<document>
	<date>2009-03-31</date>
        <title>La connexion &#224; internet sur le lieu de travail peut justifier un licenciement pour faute grave</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    Dans son arr&#234;t en date du 18 mars 2009, la Cour de cassation a estim&#233; que la cour d&#8217;appel de Toulouse avait justement consid&#233;r&#233; que le fait de se connecter de fa&#231;on importante &#224;  Internet  sur son lieu de travail, et &#224; des fins non professionnelles, constituait une faute grave. 
 Pour caract&#233;riser l&#8217;utilisation non professionnelle de la connexion internet, la cour d&#8217;appel a fond&#233; son raisonnement sur le nombre d&#8217;heure que le salari&#233; avait consacr&#233; &#224; utiliser Internet et non sur l&#8217;historique des sites visit&#233;s. 
 En l&#8217;esp&#232;ce, en un mois, 41 heures de connexion avaient &#233;t&#233; constat&#233;es dont certaines d&#8217;une dur&#233;e de plus de 6 heures. 
 Ainsi, la Haute juridiction judiciaire pr&#233;cise que les juges du fond ont d&#233;duit &#224; bon droit que le comportement fautif du salari&#233; avait rendu impossible son maintien dans l&#8217;entreprise, justifiant son licenciement pour faute grave. Par cette d&#233;cision, la Cour de cassation d&#233;finit les caract&#233;ristiques de connexion qui peuvent &#234;tre consid&#233;r&#233;es comme une utilisation abusive d&#8217;Internet sur le lieu de travail entra&#238;nant un licenciement pour faute grave. 
 
 R&#233;f&#233;rences : 
 Cour de cassation, chambre sociale, 18 mars 2009 (pourvoi n&#176; 07-44.247) &#8211; rejet du pourvoi contre cour d&#8217;appel de Toulouse, 6 juillet 2007 &#8211;  
 Sources : 
 Legalis ( http://www.legalis.net/ ), 2009/03/27 

 
  

          
         


                         
        </text>
</document>
