<document>
	<date>2009-05-06</date>
        <title>Une blague par SMS d&#233;raille</title>
        <author>Richard MONTBEYRE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Garde &#224; vue</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Le 16 avril 2009, un agent de s&#233;curit&#233; de la SNCF d&#233;couvrait sur le t&#233;l&#233;phone mobile pr&#234;t&#233; par son agence Bouygues T&#233;l&#233;com le message suivant : &#171; Pour faire d&#233;railler un train, t&#8217;as une solution ? &#187;. Rapport&#233; par la SNCF &#224; la police, ces propos ont conduit l&#8217;auteur et le destinataire de la plaisanterie en garde &#224; vue le jour m&#234;me, pour 24 heures.  
 Dans l&#8217;&#233;ventualit&#233; d&#8217;une op&#233;ration men&#233;e contre le r&#233;seau ferr&#233;, une enqu&#234;te pr&#233;liminaire a en effet &#233;t&#233; d&#233;clench&#233;e aussit&#244;t les faits d&#233;nonc&#233;s. Le contexte persistant de lutte contre le terrorisme, de m&#234;me que les menaces et les d&#233;gradations dirig&#233;es contre les transports ferroviaires, ont probablement jou&#233; en d&#233;faveur des auteurs de la plaisanterie. Le z&#232;le du procureur de la R&#233;publique charg&#233; de l&#8217;enqu&#234;te a suscit&#233; de nombreuses critiques : deux personnes jusqu&#8217;alors inconnues des services de police ont subi une garde &#224; vue dans le cadre de la proc&#233;dure d&#8217;exception pr&#233;vue pour le terrorisme, excluant notamment l&#8217;assistance d&#8217;un  avocat  les premi&#232;res 48 heures. 
 Par ailleurs, l&#8217;attitude de Bouygues T&#233;l&#233;com a fait d&#233;bat, s&#8217;agissant du r&#244;le confi&#233; par la loi aux op&#233;rateurs de t&#233;l&#233;phonie mobile, qui sont susceptibles de collecter des informations sur les communications et de les transmettre &#224; la justice. 
 L&#8217;article L.34-1 du code des postes et communications &#233;lectroniques (CPCE) pr&#233;voit que les op&#233;rateurs de communications &#233;lectroniques transmettent les informations dont ils disposent &#224; l&#8217;autorit&#233; judiciaire pour les besoins de la recherche, de la constatation et de la poursuite des infractions p&#233;nales 
 
Ce texte limite toutefois la transmission des informations relatives &#224; &#171; l&#8217;identification des personnes utilisatrices des services fournis par les op&#233;rateurs, aux caract&#233;ristiques techniques des communications assur&#233;es par ces derniers et &#224; la localisation des &#233;quipements terminaux &#187;. Les op&#233;rateurs ne peuvent donc porter spontan&#233;ment &#224; la connaissance de l&#8217;autorit&#233; judiciaire le contenu des correspondances &#233;chang&#233;es ou des informations consult&#233;es, sous quelque forme que ce soit, dans le cadre de ces communications. 
 En l&#8217;esp&#232;ce, l&#8217;op&#233;rateur concern&#233; a indiqu&#233; &#224; de nombreuses reprises ne pas &#234;tre &#224; l&#8217;origine de la d&#233;nonciation, ce qu&#8217;a confirm&#233; le procureur charg&#233; de l&#8217;enqu&#234;te. Cette affaire, qui a conduit deux plaisantins &#224; passer une nuit en cellule, ne pouvait toutefois que provoquer l&#8217;inqui&#233;tude des utilisateurs des r&#233;seaux de communication &#233;lectronique quant &#224; la confidentialit&#233; de leurs &#233;changes. 

 
  

          
         


                         
        </text>
</document>
