<document>
	<date>2009-05-15</date>
        <title>D&#233;cryptage de l&#8217;article L. 136-1 du code de la consommation</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Consommateur</tag>
                <tag>Consommation</tag>
                <tag>Proc&#233;dure</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Une soci&#233;t&#233; a conclu avec le comit&#233; d&#8217;entreprise d&#8217;une autre soci&#233;t&#233; un  contrat  de fourniture de service portant sur un ensemble de prestations accessibles par  internet , pour une dur&#233;e de deux ans avec possibilit&#233; de reconduction tacite.  
 A la suite d&#8217;une contestation sur la reconduction du  contrat , le CE s&#8217;est pr&#233;valu des dispositions de l&#8217;article L. 136-1 du code de la consommation selon lequel le consommateur peut mettre fin &#224; tout moment au contrat &#224; compter de la date de reconduction en cas de non-respect de l&#8217;information incombant au professionnel. 
 La Cour de cassation a rappel&#233; que les dispositions de l&#8217;article L. 136-1 du code de la consommation ne concerne que les personnes physiques 
 
Pour d&#233;bouter la premi&#232;re soci&#233;t&#233; de sa demande en paiement, le juge de proximit&#233; de Longjumeau a retenu que le comit&#233; d&#8217;entreprise qui n&#8217;est pas un professionnel b&#233;n&#233;ficiait de fait de la qualit&#233; de consommateur de sorte que les dispositions de l&#8217;article L. 136-1 du code de la consommation lui &#233;taient applicables. 
 Le 2 avril 2009, la Cour de cassation censure cette d&#233;cision au motif que l&#8217;article pr&#233;cit&#233; s&#8217;applique exclusivement au consommateur, personnes physiques. 
 &#160;R&#233;f&#233;rences : 
 Cour de cassation, 1&#232;re chambre civile, 2 avril 2009 (pourvoi n&#176; 08-11.231) &#8211; cassation de la juridiction de proximit&#233; de Longjumeau, 15 mai 2007 (renvoi devant la juridiction de proximit&#233; d&#8217;Evry) &#8211;  
 Code de la consommation, article L. 136-1 &#8211;  

 
  

          
         


                         
        </text>
</document>
