<document>
	<date>2009-06-11</date>
        <title>Quid de la date de la rupture du contrat de travail par l&#8217;employeur?</title>
        <author>Fran&#231;ois TAQUET, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit du travail</tag>
                <tag>Licenciement</tag>
                <tag>rupture</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    La rupture du  contrat  de travail se situe &#224; la date o&#249; l&#8217;employeur a manifest&#233; sa volont&#233; d&#8217;y mettre fin, c&#8217;est &#224; dire au jour de l&#8217;envoi de la lettre recommand&#233;e avec demande d&#8217;avis de r&#233;ception notifiant la rupture (Cass soc. 6 mai 2009. pourvoi n&#176; 08-40395) 
 
 Un salari&#233; avait &#233;t&#233; engag&#233; par une soci&#233;t&#233; par  contrat  &#224; dur&#233;e ind&#233;termin&#233;e en qualit&#233; d&#8217;employ&#233; de libre service. Apr&#232;s entretien pr&#233;alable du 24 octobre 2003, l&#8217;employeur lui avait notifi&#233; son licenciement par lettre recommand&#233;e du 28 octobre suivant, laquelle ayant &#233;t&#233; retourn&#233;e &#224; l&#8217;exp&#233;diteur, lui avait &#233;t&#233; remise par huissier le 30 octobre. 
 Soutenant qu&#8217;il avait fait l&#8217;objet d&#8217;un licenciement verbal ant&#233;rieurement &#224; la r&#233;ception de cette lettre, le salari&#233; avait saisi la juridiction prud&#8217;homale pour obtenir paiement de diverses sommes. Les juges du fond avaient dit que le licenciement ne pouvait &#234;tre qualifi&#233; de licenciement verbal et reposait sur une cause r&#233;elle et s&#233;rieuse. 
 Pour la cour de cassation, la rupture du contrat de travail se situe &#224; la date o&#249; l&#8217;employeur a manifest&#233; sa volont&#233; d&#8217;y mettre fin, c&#8217;est &#224; dire au jour de l&#8217;envoi de la lettre recommand&#233;e avec demande d&#8217;avis de r&#233;ception notifiant la rupture. En l&#8217;esp&#232;ce, le licenciement verbal invoqu&#233; &#233;tant post&#233;rieur &#224; l&#8217;exp&#233;dition, le 28 octobre 2003, de la lettre de licenciement, la d&#233;cision des juges du fond &#233;tait l&#233;galement justifi&#233;e. 
 R&#233;f&#233;rences : 
 
Cass soc. 6 mai 2009. pourvoi n&#176; 08-40395 &#8211;  voir l&#8217;arr&#234;t 

 
  

          
         


                         
        </text>
</document>
