<document>
	<date>2009-06-10</date>
        <title>Accroissement temporaire de l&#8217;activit&#233; de l&#8217;entreprise : la d&#233;limitation de cette notion</title>
        <author>Fran&#231;ois TAQUET, avocat &#224; la Cour</author>
        <tags_set>
                <tag>CDD</tag>
                <tag>CDI</tag>
                <tag>Contrat</tag>
                <tag>Droit du travail</tag>
                <tag>entreprise</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Le seul fait du lancement de nouveaux produits qui rel&#232;ve de l&#8217;activit&#233; normale de l&#8217;entreprise ne peut suffire &#224; caract&#233;riser un accroissement temporaire de l&#8217;activit&#233; de l&#8217;entreprise propre &#224; justifier le recours au  contrat  de travail &#224; dur&#233;e d&#233;termin&#233;e (Cass soc. 5 mai 2009. pourvoi n&#176; 07-43482) &#160; 
 Une salari&#233;e avait &#233;t&#233; engag&#233;e sous plusieurs  contrats  &#224; dur&#233;e d&#233;termin&#233;e pour accroissement d&#8217;activit&#233;. Puis, estimant avoir &#233;t&#233; engag&#233;e sur un emploi durable li&#233; &#224; l&#8217;activit&#233; normale et permanente de l&#8217;entreprise, elle avait saisi la juridiction prud&#8217;homale pour obtenir notamment la requalification des contrats &#224; dur&#233;e d&#233;termin&#233;e en  contrat  &#224; dur&#233;e ind&#233;termin&#233;e et des dommages int&#233;r&#234;ts pour licenciement sans cause r&#233;elle et s&#233;rieuse. Elle avait &#233;t&#233; rejet&#233;e de sa demande. 
 Pour la cour de cassation, le seul fait du lancement de nouveaux produits qui rel&#232;ve de l&#8217;activit&#233; normale de l&#8217;entreprise ne pouvait suffire &#224; caract&#233;riser un accroissement temporaire de l&#8217;activit&#233; de l&#8217;entreprise propre &#224; justifier le recours au contrat de travail &#224; dur&#233;e d&#233;termin&#233;e. 
 R&#233;f&#233;rences : 
 Cass soc. 5 mai 2009. pourvoi n&#176; 07-43482 &#8211;  voir l&#8217;arr&#234;t 

 
  

          
         


                         
        </text>
</document>
