<document>
	<date>2009-06-11</date>
        <title>Les nouvelles r&#232;gles sur l&#8217;itin&#233;rance entreront en vigueur le 1er juillet 2009</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Innovation</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews. Les ministres europ&#233;ens ont ent&#233;rin&#233;, le 8 juin 2009, les nouvelles r&#232;gles relatives &#224; l&#8217;itin&#233;rance qui entra&#238;neront d&#232;s le 1er juillet des r&#233;ductions pouvant atteindre 60 % sur les frais d&#8217;itin&#233;rance.  
 En effet, les prix d&#8217;envoi de SMS &#224; partir de l&#8217;&#233;tranger seront plafonn&#233;s &#224; 0,11 euros (hors TVA), alors que la moyenne est actuellement de 0,28 euros. De plus, le prix de l&#8217;itin&#233;rance pour la navigation sur le web, le t&#233;l&#233;chargement de films &#224; l&#8217;aide d&#8217;un t&#233;l&#233;phone portable &#224; l&#8217;&#233;tranger, l&#8217;envoi de photos sera r&#233;duit gr&#226;ce &#224; l&#8217;introduction d&#8217;un plafond de gros de 1 euro par m&#233;gaoctet t&#233;l&#233;charg&#233;. 
 Afin de prot&#233;ger les consommateurs contre les mauvaises surprises &#224; la r&#233;ception de leur facture, ceux-ci seront autoris&#233;s &#224; opter pour un m&#233;canisme de coupure de service d&#232;s que la facture atteindra 50 euros. 
 Enfin, outre l&#8217;introduction de la facturation &#224; la seconde apr&#232;s le 30 premi&#232;res secondes pour les appels pass&#233;s en itin&#233;rance et &#224; partir de la premi&#232;re seconde pour les appels re&#231;us &#224; l&#8217;&#233;tranger, les plafonds tarifaires seront fix&#233;s au 1er juillet 2009 &#224; 0,43 euros pour les appels donn&#233;s et 0,19 euros pour les appels re&#231;us &#224; l&#8217;&#233;tranger, au 1er juillet 2010 &#224; 0,39 euros et 0,15 euros, et au 1er juillet 2011 &#224; 0,35 euros et 0,11 euros. 
 
 
 
 R&#233;f&#233;rences : 
 - Communiqu&#233; de presse de la Commission europ&#233;enne du 8 juin 2009 &#8211; &#171;&#160;Le r&#232;glement de l&#8217;UE sur l&#8217;itin&#233;rance l&#232;ve un dernier obstacle : le Conseil ouvre la voie &#224; une tarification moins &#233;lev&#233;e&#160;-   
 - Communiqu&#233; de presse du Conseil de l&#8217;UE du 8 juin 2009 &#8211; &#171;&#160;Le Conseil adopte de nouvelles r&#232;gles sur les frais d&#8217;itin&#233;rance&#160;&#187; &#8211;   
 Voir &#233;galement  : 
 &#171;&#160;Accord du Parlement europ&#233;en sur la r&#233;gulation des communications en itin&#233;rance en Europe (&#171;&#160;roaming&#160;&#187;)&#160;&#187;, Legalnews France, 2009/04/23 &#8211;  voir l&#8217;article 
 &#171;&#160;La Commission europ&#233;enne propose une baisse de 60 % du prix des SMS en itin&#233;rance &#224; partir du 1er juillet 2009&#8243;, Legalnews France, 2008/09/24 &#8211;  voir l&#8217;article 
 &#171;&#160;Adoption du r&#232;glement europ&#233;en sur les tarifs d&#8217;itin&#233;rance internationale&#160;&#187;, Legalnews France, 2007/06/26 &#8211;  voir l&#8217;article 
 Source : 
 EUROPA &#8211; Salle de presse de l&#8217;UE (  http://europa.eu/press_room/index_fr.htm  ), 2009/06/08 

 
  

          
         


                         
        </text>
</document>
