<document>
	<date>2009-06-22</date>
        <title>Charte Internet, pourquoi faire ?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>entreprise</tag>
                <tag>Informatique</tag>
                <tag>Salari&#233;</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Les chartes informatiques font d&#233;sormais partie du paysage r&#233;glementaire des entreprises. Pourquoi ? Eh, bien , cela tient &#224; leur destination : organiser la gestion et l&#8217;utilisation des syst&#232;mes d&#8217;information de l&#8217;employeur (messagerie &#233;lectronique et  Internet ) en &#233;tablissant des r&#232;gles opposables et transparentes aux salari&#233;s en &#233;vitant d&#8217;apporter des restrictions aux droits des personnes, aux libert&#233;s individuelles et collectives, limitations qui ne seraient pas justifi&#233;es par la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;. D&#233;cryptage. La charte internet de l&#8217;entreprise sera donc consid&#233;r&#233;e comme une adjonction au R&#232;glement int&#233;rieur puisque ce document comporte des obligations g&#233;n&#233;rales et permanentes 
 Comme la gestion de certains aspects de la  vie priv&#233;e  du salari&#233; sur son lieu de travail ne peut totalement &#234;tre &#233;vinc&#233;e, la pratique tend &#224; &#233;tablir un &#233;quilibre entre la pr&#233;servation naturelle des int&#233;r&#234;ts de l&#8217;employeur et l&#8217;utilisation de ce syst&#232;me pour un usage personnel du salari&#233; de mani&#232;re loyale, raisonnable et proportionn&#233;e. 
 Ainsi, la r&#233;daction d&#8217;une charte informatique sera guid&#233;e par la pr&#233;servation : 
 - des droits l&#233;gitimes de l&#8217;employeur en mati&#232;re de confidentialit&#233;, de s&#233;curit&#233; et d&#8217;efficacit&#233; de ses syst&#232;mes d&#8217;informations ; 
 - du droit au respect de la vie du salari&#233; et ce, en encadrant les conditions d&#8217;exploitation du syst&#232;me informatique, les modalit&#233;s de contr&#244;le de ceux-ci et les cons&#233;quences des manquements. 
 Remarquons qu&#8217;en l&#8217;esp&#232;ce, le principe est le suivant : aucune information concernant personnellement un salari&#233; ne peut &#234;tre collect&#233;e par un dispositif qui n&#8217;a pas &#233;t&#233; port&#233; pr&#233;alablement &#224; sa connaissance. 
 Les salari&#233;s se verront g&#233;n&#233;ralement remettre, contre signature, un exemplaire de la Charte informatique ou &#171; l&#8217;accepteront &#187; en ligne, &#224; la suite &#233;videmment des consultations pr&#233;alables du CHSCT et du comit&#233; d&#8217;entreprise) 
C&#8217;est pourquoi, de nombreuses chartes informatiques attirent l&#8217;attention des salari&#233;s sur certains principes &#224; respecter en mati&#232;re notamment : 
 - de protection de contenus disponibles sur Internet (et de l&#8217;interdiction de les reproduire sur le mat&#233;riel informatique de l&#8217;employeur sans autorisation expresse et pr&#233;alable de leur auteur) ; 
 - de t&#233;l&#233;chargement de logiciels tiers sur les postes de travail. 
 Les connexions Internet effectu&#233;es par un salari&#233; depuis le mat&#233;riel de l&#8217;employeur et pendant l&#8217;exercice de ses fonctions sont pr&#233;sum&#233;es professionnelles 
 Par ailleurs, les chartes informatiques signalent g&#233;n&#233;ralement les modalit&#233;s de communication des identifiants et mots de passe requis pour permettre au salari&#233; d&#8217;acc&#233;der aux syst&#232;mes d&#8217;information. 
 Insistons, ici sur la n&#233;cessit&#233; de prendre soin de pr&#233;ciser les obligations li&#233;es &#224; la confidentialit&#233; de ces donn&#233;es, en indiquant que ces droits sont, sauf exception, intransmissibles, inali&#233;nables, temporaires et personnels. 

 
  

          
         


                         
        </text>
</document>
