<document>
	<date>2009-07-03</date>
        <title>Un extranet pour les CIL</title>
        <author>Audrey REMY, avocate &#224; la Cour</author>
        <tags_set>
                <tag>CIL</tag>
                <tag>correspondant informatique et libert&#233;</tag>
                <tag>Donn&#233;es personnelles</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Depuis le 4 mai 2009, la Cnil propose un extranet aux Correspondants  Informatique et libert&#233;s , pour les aider au quotidien &#224; accomplir leurs missions. &#160; 
 La loi du 6 ao&#251;t 2004 avait cr&#233;e la fonction de Correspondant Informatique et libert&#233;s (CIL) et le d&#233;cret de 2005 organisait les contours de celle-ci. 
 Le correspondant informatique et libert&#233;s est un interlocuteur privil&#233;gi&#233; vis-&#224;-vis de la Cnil et apporte une aide pr&#233;cieuse au responsable du traitement. Il a un r&#244;le de conseil et de suivi dans la l&#233;galit&#233; de d&#233;ploiement des projets informatiques et, plus largement, de la gestion de  donn&#233;es &#224; caract&#232;re personnel . 
 Concr&#232;tement, le CIL a pour mission de : 
 - diffuser des informations relatives &#224; la loi Informatique et Libert&#233;s ; 
- superviser les traitements mis en &#339;uvre, en &#233;tablir une liste ; 
- d&#233;tecter les probl&#232;mes &#233;ventuels li&#233;s &#224; la mise en &#339;uvre des traitements et assurer une m&#233;diation ; 
- apporter conseil et recommandation au responsable de traitement ; 
- &#233;tablir un bilan annuel de ses activit&#233;s. 
 La fonction de Cil fut un r&#233;el succ&#232;s : plus de 5000 Cil ont &#233;t&#233; d&#233;sign&#233;s &#224; ce jour. 
 Pour les accompagner au quotidien, la Cnil avait d&#233;j&#224; cr&#233;e une ligne t&#233;l&#233;phonique et une adresse &#233;lectronique sp&#233;cifiquement pour les Cils, ainsi que des ateliers d&#8217;information. 
 Depuis le 4 mai 2009, les Cils disposent &#233;galement d&#8217;un acc&#232;s &#224; un extranet d&#233;di&#233; &#224; leur fonction avec notamment des forums de discussion, des fiches pratiques, un annuaire des Cils&#8230;. 
 Ce service est pour le moment limit&#233; &#224; 160 Cils testeurs, mais la Cnil informe qu&#8217;il devrait &#234;tre ouvert &#224; l&#8217;ensemble des Cil d&#233;but juillet. 

 
  

          
         


                         
        </text>
</document>
