<document>
	<date>2009-07-10</date>
        <title>Le r&#244;le causal peut r&#233;sulter de simples pr&#233;somptions, pourvu qu&#8217;elles soient &#171; graves, pr&#233;cises et concordantes &#187;</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Cour de cassation</tag>
                <tag>dommage</tag>
                <tag>Faute</tag>
                <tag>Lien de causalit&#233;</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 25 juin 2009, la Cour de cassation censure l&#8217;arr&#234;t qui exigeait une preuve scientifique certaine alors que le r&#244;le causal d&#8217;un vaccin dans l&#8217;apparition d&#8217;une pathologie, peut r&#233;sulter de simples pr&#233;somptions, pourvu qu&#8217;elles soient graves, pr&#233;cises et concordantes. &#160; 
 En l&#8217;esp&#232;ce, un enfant qui avait re&#231;u sur prescription de son m&#233;decin de famille trois injections d&#8217;un vaccin ORL, a &#233;t&#233; atteint d&#8217;une affection neurologique caract&#233;ris&#233;e par des convulsions et une &#233;pilepsie s&#233;v&#232;re &#233;voluant vers une d&#233;gradation intellectuelle. 
 Ses parents, apr&#232;s avoir sollicit&#233; en r&#233;f&#233;r&#233; la d&#233;signation d&#8217;un coll&#232;ge d&#8217;experts, ont agi en justice pour voir engag&#233;e la responsabilit&#233; du laboratoire qui avait fabriqu&#233; ce vaccin et celle du m&#233;decin qui l&#8217;avait prescrit. 
 D&#233;bout&#233;s en premi&#232;re instance et en appel, les parents de l&#8217;enfant malade se sont pourvus en Cassation faisant grief &#224; l&#8217;arr&#234;t de Cour d&#8217;appel de Versailles de juger que la preuve d&#8217;un lien de causalit&#233; direct et certain entre l&#8217;injection du vaccin et le d&#233;clenchement de la pathologie dont l&#8217;enfant a &#233;t&#233; atteint n&#8217;&#233;tait pas rapport&#233;e en l&#8217;absence de certitude scientifique absolue 
 &#171;  il n&#8217;y a pas de preuve formelle d&#8217;un lien de causalit&#233; direct et certain entre l&#8217;injection vaccinale et le d&#233;clenchement de la pathologie, tout en constatant que l&#8217;absence, dans l&#8217;histoire et les ant&#233;c&#233;dents familiaux, d&#8217;&#233;l&#233;ments susceptibles d&#8217;&#233;voquer une maladie neurologique milite en faveur d&#8217;une causalit&#233; probable entre l&#8217;injection du vaccin et la pathologie soudaine d&#233;velopp&#233;e par l&#8217;enfant et ce d&#232;s lors que les deux coll&#232;ges d&#8217;experts n&#8217;avaient pas exclu l&#8217;hypoth&#232;se d&#8217;une stimulation antig&#233;nique d&#233;clenchante, due au produit vaccinal, corrobor&#233;e par la nature m&#234;me du produit et par la chronologie des &#233;v&#233;nements  &#187; (Cour d&#8217;appel de Versailles du 10 janvier 2008) 
 La Haute Juridiction censure la d&#233;cision des juges d&#8217;appel sur le fondement des articles 1153, 1382 et 1147 du code civil au motif que : 
 Les juges du fond doivent rechercher si les &#233;l&#233;ments de preuve, qui leur sont soumis, constituent, ou non, des pr&#233;somptions graves, pr&#233;cises et concordantes du caract&#232;re d&#233;fectueux d&#8217;un vaccin litigieux, comme du lien de causalit&#233; entre un &#233;ventuel d&#233;faut et le dommage subi  
 Cette solution reprend celle &#233;nonc&#233; pr&#233;c&#233;demment le 22 mai 2008 dans l&#8217;affaire des scl&#233;roses en plaques et du vaccin contre l&#8217;h&#233;patite B ( Cf. Cour de cassation 1&#232;re chambre civile 22 mai 2008 pourvoi n&#176; 06-10.967 ) et confirme que lorsque le doute scientifique est persistant, il peut &#234;tre &#233;rig&#233; en pr&#233;somption de causalit&#233;, ce qui vient all&#233;ger la charge de la preuve des victimes. 
 R&#233;f&#233;rence : 
 Civ. 1re, 25 juin 2009, pourvoi n&#176; 08-12.781 &#8211;  voir le document 
 Civ. 1re, 22 mai 2008, pourvoi n&#176; 06-10.967 &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
