<document>
	<date>2009-08-10</date>
        <title>Atteinte &#224; la vie priv&#233;e et au droit &#224; l&#8217;image durant un documentaire d&#8217;information sur le SAMU</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit &#224; l'information</tag>
                <tag>Image</tag>
                <tag>Presse</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans le cadre d&#8217;un documentaire sur les m&#233;decins urgentistes, des journalistes ont film&#233; l&#8217;accouchement d&#8217;une jeune fille en pr&#233;sence de sa m&#232;re depuis le couloir de l&#8217;appartement, alors m&#234;me qu&#8217;elle avait refus&#233; d&#8217;&#234;tre film&#233;e. 
 Le 18 mai 2009, le tribunal de grande instance de Paris interdit toute nouvelle diffusion de la s&#233;quence et condamne les cha&#238;nes de t&#233;l&#233;vision ayant diffus&#233; le reportage &#224; verser des dommages et int&#233;r&#234;ts &#224; la grand-m&#232;re, &#224; la jeune m&#232;re et au b&#233;b&#233;, pour non respect du droit &#224; l&#8217;image et atteinte &#224; la  vie priv&#233;e  (article 9 du code civil). 
 Tout d&#8217;abord, le tribunal estime que le fait pour la grand-m&#232;re de donner le nom de l&#8217;enfant en r&#233;pondant &#224; une question d&#8217;une personne pr&#233;sente mais non d&#233;termin&#233;e n&#8217;est pas assimilable &#224; une acceptation de participer &#224; une interview et ne constitue pas une autorisation tacite de diffusion des images. 
 De plus, m&#234;me si elle avait eu conscience d&#8217;&#234;tre film&#233;e au moment de l&#8217;accouchement, et en d&#233;pit de ses soucis plus importants dus &#224; l&#8217;&#233;v&#232;nement, il n&#8217;est pas soutenu qu&#8217;elle aurait &#233;t&#233; inform&#233;e de l&#8217;usage qui serait ult&#233;rieurement fait de ces images. Par cons&#233;quent, leur diffusion a port&#233; atteinte &#224; son droit &#224; l&#8217;image. 
 Ensuite, le tribunal ajoute que les images fugaces du b&#233;b&#233; apr&#232;s sa naissance sont attentatoires au droit &#224; l&#8217;image de l&#8217;enfant, identifiable du fait des circonstances de sa naissance et du visage de sa grand-m&#232;re parfaitement reconnaissable. 
 Enfin, concernant la jeune m&#232;re, le tribunal consid&#232;re que, m&#234;me si elle n&#8217;est pas visible &#224; l&#8217;&#233;cran, elle est identifiable d&#8217;apr&#232;s la pr&#233;sentation des lieux et des personnes de sa famille, un voisin l&#8217;ayant m&#234;me reconnu lors de la diffusion de la s&#233;quence. En cons&#233;quence, le reportage a port&#233; atteinte &#224; la vie priv&#233;e de la jeune m&#232;re en ce qu&#8217;il relate les circonstances de son accouchement, donne des d&#233;tails sur son &#233;tat de  sant&#233;  et permet d&#8217;entendre sa voix, attribut de sa personnalit&#233;. 
 En outre, aucun int&#233;r&#234;t l&#233;gitime d&#8217;information du public ne permet la publication d&#8217;une sc&#232;ne aussi intime sans l&#8217;accord des personnes concern&#233;es. 
 R&#233;f&#233;rences : 
 Tribunal de grande instrance de Paris, 17&#232;me chambre, 18 mai 2009, D. E. et autres c/ France 2, Canal + et autres 

 
  

          
         


                         
        </text>
</document>
