<document>
	<date>2008-09-19</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Expertise</tag>
                <tag>Legalnews</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Un expert judiciaire inscrit sur la liste des experts de la cour d&#8217;appel de Paris depuis 1989, a sollicit&#233; sa r&#233;inscription sur la liste de l&#8217;ann&#233;e 2008. Par d&#233;cision du 5 novembre 2007, l&#8217;assembl&#233;e g&#233;n&#233;rale des magistrats du si&#232;ge de cette cour d&#8217;appel a rejet&#233; sa demande. En effet, l&#8217;assembl&#233;e g&#233;n&#233;rale rel&#232;ve que cet expert a effectu&#233;, au cours des derni&#232;res ann&#233;es, de nombreuses expertises priv&#233;es pour le compte de deux soci&#233;t&#233;s d&#8217;assurance.  
 En cons&#233;quence, elle retient que cette activit&#233; n&#8217;est pas compatible avec l&#8217;ind&#233;pendance exig&#233;e de tout expert judiciaire. Dans un arr&#234;t rendu le 22 mai 2008, la deuxi&#232;me chambre civile de la Cour de cassation annule cette d&#233;cision consid&#233;rant que le fait que cet expert ait effectu&#233; des missions pour des soci&#233;t&#233;s d&#8217;assurance, ne constitue pas, en soi, l&#8217;exercice d&#8217;une activit&#233; incompatible avec l&#8217;ind&#233;pendance n&#233;cessaire &#224; l&#8217;exercice de missions judiciaires d&#8217;expertise. L&#8217;assembl&#233;e g&#233;n&#233;rale des magistrats a ainsi viol&#233; l&#8217;article 2, 6&#176; du d&#233;cret du 23 d&#233;cembre 2004.  
 
 R&#233;f&#233;rences :  
 &#160;Cour de cassation, 2&#232;me chambre civile, 22 mai 2008 (pourvoi n&#176; 08-10.840), annulation partielle de la d&#233;cision rendue par l&#8217;assembl&#233;e g&#233;n&#233;rale des magistrats du si&#232;ge de la cour d&#8217;appel de Paris le 5 novembre 2007 &#8211;   
 &#160;D&#233;cret n&#176; 2004-1463 du 23 d&#233;cembre 2004 relatif aux experts judiciaires &#8211;   
 Sources : &#160;Droit &amp; Patrimoine, hebdo, 2008, n&#176; 706, 27 ao&#251;t, p. 2  

 
  

          
         


                         
        </text>
</document>
