<document>
	<date>2009-09-21</date>
        <title>La validit&#233; d&#8217;une mise en demeure adress&#233;e par l&#8217;URSSAF</title>
        <author>Fran&#231;ois TAQUET, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit du travail</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>mise en demeure</tag>
                <tag>Urssaf</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    D&#232;s lors que la somme r&#233;clam&#233;e et la p&#233;riode pour laquelle la mise en demeure a &#233;t&#233; d&#233;livr&#233;e par une URSSAF n&#8217;&#233;taient pas identiques &#224; celles contenues dans la lettre d&#8217;observations vis&#233;e pour justifier la demande en paiement et que l&#8217;accumulation de ces erreurs n&#8217;avaient pas permis &#224; l&#8217;employeur d&#8217;avoir une connaissance exacte par recoupement avec la lettre d&#8217;observation de la cause et de l&#8217;&#233;tendue de ses obligations, ladite mise en demeure &#233;tait entach&#233;e d&#8217;un vice entra&#238;nant sa nullit&#233; (Cass civ. 2&#176;. 3 septembre 2009. pourvoi n&#176; 08-19274) 
 Un contr&#244;le effectu&#233; par l&#8217;union pour le recouvrement des cotisations de s&#233;curit&#233; sociale et d&#8217;allocations familiales de Paris avait r&#233;v&#233;l&#233; qu&#8217;une soci&#233;t&#233; exploitant un restaurant asiatique, n&#8217;avait pas effectu&#233; de d&#233;claration pr&#233;alable &#224; l&#8217;embauche de deux salari&#233;s pour la p&#233;riode du 1er novembre 2000 au 31 d&#233;cembre 2001. 
 Un jugement d&#8217;un tribunal correctionnel avait condamn&#233; le g&#233;rant de la soci&#233;t&#233;, pour emploi dissimul&#233;. L&#8217;URSSAF avait notifi&#233; &#224; la soci&#233;t&#233; un redressement pour la p&#233;riode consid&#233;r&#233;e et une mise en demeure du 15 f&#233;vrier 2002, pour avoir paiement d&#8217;une somme de 18 132 euros incluant les majorations de retard. 
 Les juges du fond avaient annul&#233; la mise en demeure. La cour de cassation confirme cette position en relevant que la somme r&#233;clam&#233;e et la p&#233;riode pour laquelle la mise en demeure avait &#233;t&#233; d&#233;livr&#233;e n&#8217;&#233;taient pas identiques &#224; celles contenues dans la lettre d&#8217;observations vis&#233;e pour justifier la demande en paiement et que l&#8217;accumulation de ces erreurs n&#8217;avaient pas permis &#224; l&#8217;employeur d&#8217;avoir une connaissance exacte par recoupement avec la lettre d&#8217;observation de la cause et de l&#8217;&#233;tendue de ses obligations. 
 R&#233;f&#233;rence : 
 Cass civ. 2&#176;. 3 septembre 2009. pourvoi n&#176;  08-19274 

 
  

          
         


                         
        </text>
</document>
