<document>
	<date>2008-09-04</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 La lettre recommand&#233;e exig&#233;e par l&#8217;article L. 132-20 du code des assurances constitue une formalit&#233; substantielle Une soci&#233;t&#233; a souscrit aupr&#232;s d&#8217;un assureur, deux  contrats  d&#8217;assurance groupe : l&#8217;un visant &#224; faire b&#233;n&#233;ficier son personnel des garanties &#171;&#160;d&#233;c&#232;s, accident, incapacit&#233;, invalidit&#233; permanente et maladie chirurgie&#160;&#187; ; l&#8217;autre intitul&#233; &#171;&#160;libre entreprise&#160;&#187; destin&#233; &#224; garantir la constitution par capitalisation d&#8217;une rente viag&#232;re payable &#224; compter de l&#8217;&#226;ge de d&#233;part &#224; la retraite.  &#160; Le g&#233;rant et unique cadre de l&#8217;entreprise, a adh&#233;r&#233; &#224; ces deux contrats. Plac&#233; en arr&#234;t de travail, des indemnit&#233;s journali&#232;res lui ont &#233;t&#233; vers&#233;es.  &#160; Mais, suite &#224; la liquidation de la soci&#233;t&#233; qui a cess&#233; de payer les primes, l&#8217;assureur a proc&#233;d&#233; &#224; la r&#233;duction du  contrat  retraite. Le g&#233;rant conteste cela et demande le r&#233;tablissement du  contrat  ainsi que la condamnation de l&#8217;assureur &#224; prendre en charge les cotisations dues &#224; compter du d&#233;but de sa p&#233;riode d&#8217;incapacit&#233; temporaire de travail. La cour d&#8217;appel d&#8217;Aix-en-Provence rejette sa demande jugeant que le contrat devait &#234;tre plac&#233; en r&#233;duction et liquid&#233; suivant les dispositions ins&#233;r&#233;es dans la police en fonction des primes vers&#233;es.  &#160; Dans un arr&#234;t rendu le 25 octobre 2007, la Cour de cassation censure cette d&#233;cision au motif &#171;&#160;que l&#8217;assureur ne justifiait pas de l&#8217;envoi d&#8217;une lettre recommand&#233;e&#160;&#187;, la cour d&#8217;appel ayant viol&#233; l&#8217;article L. 132-20 du code des assurances.  
 R&#233;f&#233;rences : &#160; &#160;Cour de cassation, 2&#232;me chambre civile, 25 octobre 2007 (pourvoi n&#176; 06-18.939), cassation de cour d&#8217;appel d&#8217;Aix-en-Provence, 16 f&#233;vrier 2006 (renvoi devant cour d&#8217;appel d&#8217;Aix-en-Provence, autrement compos&#233;e) -   &#160;Code des assurances, article L. 132-20 &#8211;   
 

 
  

          
         


                         
        </text>
</document>
