<document>
	<date>2009-10-23</date>
        <title>N&#8217;est pas diffamatoire l&#8217;imputation d&#8217;organiser des soir&#233;es &#233;changistes !!!</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Diffamation</tag>
                <tag>Droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans le cadre d&#8217;un d&#233;bat t&#233;l&#233;vis&#233; sur le th&#232;me : &#171;&#160;les extraterrestres sont-ils d&#233;j&#224; venus sur terre ?&#160;&#187;, un invit&#233;, d&#233;fendant le parti du non, exposait que le fondateur d&#8217;une secte qu&#8217;il a nomm&#233; &#171;&#160;organisait des soir&#233;es &#233;changistes payantes pour pr&#233;parer ses fid&#232;les &#224; la rencontre du troisi&#232;me type&#160;&#187;. 
 S&#8217;estimant diffam&#233; en ce qu&#8217;on lui aurait &#171;&#160;imput&#233; la commission d&#8217;une infraction p&#233;nale &#224; savoir le d&#233;lit de prox&#233;n&#233;tisme ou &#224; tout le moins un comportement moralement contraire &#224; la probit&#233; et aux bonnes m&#339;urs&#160;&#187;, ce dernier a saisi le tribunal. 
 Dans un jugement du 16 janvier 2009, le tribunal de grande instance de Paris, mettant en doute le fait que les propos prof&#233;r&#233;s aient pu &#234;tre prix au s&#233;rieux par les t&#233;l&#233;spectateurs au regard du contexte humoristique dans lequel ils se sont inscrits, a consid&#233;r&#233; que l&#8217;organisation de soir&#233;es &#233;changistes, m&#234;me moyennant paiement de droit d&#8217;acc&#232;s, ne pouvait &#234;tre assimil&#233;e au d&#233;lit de prox&#233;n&#233;tisme. 
 De plus, compte tenu de l&#8217;&#233;volution des m&#339;urs et de la lib&#233;ralisation des pratiques sexuelles entre adultes consentant, l&#8217;organisation de telles r&#233;unions ne peut &#234;tre regard&#233;e comme un comportement moralement r&#233;pr&#233;hensible, contraire &#224; la probit&#233; et aux bonnes m&#339;urs, r&#233;prouv&#233; par tous et dont l&#8217;imputation serait, constitutive d&#8217;une atteinte &#224; l&#8217;honneur ou &#224; la consid&#233;ration. 
 Les juges concluent donc en l&#8217;absence de  diffamation . 
 R&#233;f&#233;rences : 
 Tribunal de grande instance de Paris, 17&#232;me chambre, 16 janvier 2009 

 
  

          
         


                         
        </text>
</document>
