<document>
	<date>2009-11-02</date>
        <title>Projet de loi relatif &#224; la protection p&#233;nale de la propri&#233;t&#233; litt&#233;raire et artistique sur Internet : Loi HADOPI II valid&#233;e par le Conseil Constitutionnel</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Conseil Constitutionnel</tag>
                <tag>droits voisins</tag>
                <tag>Hadopi</tag>
                <tag>Piratage</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    La loi HADOPI II, tirant les cons&#233;quences de la d&#233;cision du Conseil constitutionnel du 10 juin 2009 en confiant &#224; l&#8217;autorit&#233; judiciaire, et non plus &#224; une autorit&#233; administrative, la possibilit&#233; de recourir &#224; des proc&#233;dures simplifi&#233;es pour prononcer des sanctions contre les auteurs de t&#233;l&#233;chargements illicites. 
 Le Conseil constitutionnel a valid&#233; jeudi 22 octobre 2009, la loi Hadopi 2 instituant la lutte contre le piratage des oeuvres sur  Internet . Seul un point n&#8217;a pas &#233;t&#233; valid&#233;. Il s&#8217;agit de la possibilit&#233; de demander des dommages int&#233;r&#234;ts civils m&#234;me lorsque la proc&#233;dure simplifi&#233;e de l&#8217;ordonnance p&#233;nale est utilis&#233;e. Les modalit&#233;s d&#8217;application devaient &#234;tre pr&#233;cis&#233;es par d&#233;cret, mais le Conseil constitutionnel a estim&#233; qu&#8217;elles devraient figurer dans la loi. 
 Sur la question de la sanction du piratage commis sur un acc&#232;s internet d&#8217;un abonn&#233; mais dont il n&#8217;est pas l&#8217;auteur, le Conseil constitutionnel s&#8217;est d&#233;clar&#233; incomp&#233;tent et a indiqu&#233; que le Conseil d&#8217;Etat devra se pencher sur la question. Toutes les autres mesures instaurant une nouvelle proc&#233;dure pour les d&#233;lits de  contrefa&#231;on  des oeuvres sur internet, telle que l&#8217;instauration du juge unique, la proc&#233;dure simplifi&#233;e permettant de sanctionner les r&#233;cidivistes, la suspension de l&#8217;abonnement&#8230; n&#8217;ont pas &#233;t&#233; remises en cause. 
 &#160; Les juges pourront notamment prononcer la peine compl&#233;mentaire de suspension de l&#8217;acc&#232;s &#224; Internet, pour une dur&#233;e maximale d&#8217;un an, &#224; l&#8217;encontre de l&#8217;auteur de l&#8217;infraction de t&#233;l&#233;chargement ill&#233;gal reconnu coupable du d&#233;lit de  contrefa&#231;on 
 La loi nouvelle autorise en outre les agents de la Haute autorit&#233; pour la diffusion des &#339;uvres et la protection des droits sur internet (HADOPI) &#224; constater les infractions &#224; la protection des oeuvres via Internet et &#224; recueillir les observations des personnes concern&#233;es. Les atteintes rel&#232;veront de la comp&#233;tence d&#8217;un juge unique ou pourront &#234;tre jug&#233;es dans le cadre de la proc&#233;dure simplifi&#233;e de l&#8217;ordonnance p&#233;nale pr&#233;vues par les articles 495 et suivants du Code de proc&#233;dure p&#233;nale. 
 Source : 
 Cons. const., 22 oct. 2009, n&#176; 2009-590 DC &#8211;  voir le document 

 
 " Projet de loi relatif &#224; la protection p&#233;nale de la propri&#233;t&#233; litt&#233;raire et artistique sur Internet  : Loi HADOPI II valid&#233;e par le Conseil Constitutionnel" 

          
         


                         
        </text>
</document>
