<document>
	<date>2009-11-18</date>
        <title>ZOOM sur le projet de loi sur le respect du droit &#224; la vie priv&#233;e &#224; l&#8217;heure du num&#233;rique</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>loi informatique et libert&#233;s</tag>
                <tag>Rapport</tag>
                <tag>Senat</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Suite &#224; la publication du rapport &#171;&#160;La  vie priv&#233;e  &#224; l&#8217;heure des m&#233;moires num&#233;riques. Pour une confiance renforc&#233;e entre citoyens et soci&#233;t&#233; de l&#8217;information&#160;&#187;, les s&#233;nateurs auteurs de ce rapport ont d&#233;pos&#233; une proposition de loi &#171;&#160;visant &#224; mieux garantir le droit &#224; la vie priv&#233;e &#224; l&#8217;heure du num&#233;rique&#160;&#187;. 
 La proposition de loi modifie la loi &#171;&#160; informatique et libert&#233;s &#160;&#187; afin de traduire les recommandations de port&#233;e l&#233;gislative contenues dans le rapport d&#8217;information pr&#233;cit&#233;, dans le respect de la directive du 24 octobre 1995 relative &#224; la protection des donn&#233;es (articles 2 &#224; 12). 
 L&#8217;article 13 renforce les possibilit&#233;s d&#8217;actions juridictionnelles de la CNIL et des personnes en cas de m&#233;connaissance, par un responsable du traitement, des dispositions de la loi &#171;&#160;informatique et libert&#233;s&#160;&#187;. 
 Plusieurs mesures permettent &#233;galement de donner une plus grande effectivit&#233; au droit &#224; l&#8217;oubli num&#233;rique, &#233;voqu&#233; dans le rapport d&#8217;information, telle que l&#8217;information sp&#233;cifique, claire et accessible donn&#233;e aux personnes, avant tout traitement et de mani&#232;re permanente, sur le site  Internet  du responsable du traitement, de la dur&#233;e de conservation des donn&#233;es ; la possibilit&#233; de demander &#224; la CNIL, pour les traitements d&#233;clar&#233;s aupr&#232;s d&#8217;elle, la dur&#233;e de conservation des donn&#233;es ; l&#8217;exercice gratuit et facilit&#233; du droit d&#8217;opposition, renomm&#233; droit &#224; la suppression des donn&#233;es, pouvant d&#233;sormais &#234;tre exerc&#233;, apr&#232;s identification, par voie &#233;lectronique ; et enfin la possibilit&#233; de saisir plus facilement et plus efficacement qu&#8217;aujourd&#8217;hui les juridictions civiles en cas d&#8217;impossibilit&#233; pour les personnes d&#8217;exercer leur droit &#224; la suppression des donn&#233;es. 
 Enfin, deux mesures de la proposition garantissent une meilleure tra&#231;abilit&#233; des transferts de donn&#233;es et permettent de lutter contre leur diss&#233;mination : l&#8217;information sp&#233;cifique, claire et accessible donn&#233;e aux personnes, avant tout traitement et de mani&#232;re permanente, sur le site Internet du responsable du traitement, des &#171;&#160;destinataires ou cat&#233;gories de destinataires des donn&#233;es&#160;&#187;, et la possibilit&#233; de conna&#238;tre, au titre du droit d&#8217;acc&#232;s, l&#8217;origine de la donn&#233;e personnelle, alors que n&#8217;est actuellement pr&#233;vue que la communication des informations disponibles quant &#224; cette origine. 
 R&#233;f&#233;rences : 
 Proposition de loi n&#176; 93 d&#233;pos&#233; par Yves D&#233;traigne et Anne-Marie Escoffier &#171;&#160;visant &#224; mieux garantir le droit &#224; la vie priv&#233;e &#224; l&#8217;heure du num&#233;rique&#160;&#187; d&#233;pos&#233;e au S&#233;nat le 6 novembre 2009 
 Sources : &#160; S&#233;nat, 2009/11/12 &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
