<document>
	<date>2009-12-10</date>
        <title>Exemple de dol par man&#339;uvres intellectuelles</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>annulation</tag>
                <tag>Contrat</tag>
                <tag>dol</tag>
                <tag>manoeuvres</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    En l&#8217;esp&#232;ce, lors de la vente d&#8217; une onglerie, la venderesse avait emport&#233; la conviction de sa cocontractante en faisant &#233;tat d&#8217;une comp&#233;tence &#233;lev&#233;e et en lui promettant une  formation  importante. Pourtant, trois ans plus tard, elle est assign&#233;e en annulation du  contrat  pour dol. Pourquoi ? 
 Pour accueillir cette demande, les juges du fond rel&#232;vent que la venderesse avait exerc&#233; comme esth&#233;ticienne &#224; peine dix mois avant de proposer la concession litigieuse &#224; un prix substantiel et que la formation propos&#233;e avait &#233;t&#233; assur&#233;e par sa fille, dipl&#244;m&#233;e &#224; l&#8217;&#226;ge de dix-sept ans dans une autre discipline. 
 Pour la Cour de cassation, la cour d&#8217;appel Douai a pu en d&#233;duire qu&#8217;en faisant &#233;tat d&#8217;une comp&#233;tence &#233;lev&#233;e, elle avait tromp&#233; l&#8217;acheteuse &#224; l&#8217;aide de man&#339;uvres intellectuelles, ce qui caract&#233;rise le dol. 
 Effectivement, rappelons que la seule insistance n&#8217;est pas constitutive d&#8217;une man&#339;uvre dolosive, en l&#8217;absence d&#8217;artifices, de fraude, de mensonge ou de  tromperie , de m&#234;me que le mensonge sur des dipl&#244;mes. 
 Mais ici, la venderesse &#233;tait all&#233;e au-del&#224; d&#8217;un manquement au devoir d&#8217;information ou d&#8217;une pr&#233;sentation avantageuse de ses comp&#233;tences ; en effet elle avait promis &#224; l&#8217;acheteuse de la faire b&#233;n&#233;ficier de son exp&#233;rience et d&#8217;une formation ce qui &#233;videment lui permetait d&#8217;obtenir une reprise bien plus avantageuse de l&#8217;onglerie, ce sans quoi cette derni&#232;re n&#8217;aurait pas contract&#233;, d&#8217;autant qu&#8217;elle avait accept&#233; de verser une redevance mensuelle, certainement li&#233; &#224; ce transfert attendu de comp&#233;tence. 
 R&#233;f&#233;rences :  
 - Douai, 5 f&#233;vr. 2008, n&#176; 07/00996 
 - Com. 2 juin 1981, Bull. civ. IV, n&#176; 259 
 - Soc. 30 mars 1999, Bull. civ. V, n&#176; 142 ; D. 2000. 97, note Aubert-MonpeyssenDocument InterRevues ; ibid. Somm. 13, obs. OmarjeeDocument InterRevues 

 
  

          
         


                         
        </text>
</document>
