<document>
	<date>2010-01-07</date>
        <title>La vigilance sera accrue cette ann&#233;e sur les ventes li&#233;es, la publicit&#233; cach&#233;e et la concurrence d&#233;loyale</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Vente li&#233;e</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Pour l&#8217; avocat  sp&#233;cialis&#233; dans les nouvelles technologies, les autorit&#233;s vont accro&#238;tre leur surveillance face &#224; l&#8217;acc&#233;l&#233;ration de la migration des activit&#233;s commerciales vers le Web. 
 Retrouvez l&#8217;interview de G&#233;rard HAAS faite par le Journal du Net! 
 Qu&#8217;attendez-vous pour  Internet  en 2010 ? 
 G&#233;rard Haas :  2010 sera une ann&#233;e de rupture et de bouleversements pour l&#8217;univers num&#233;rique, qui int&#232;gre de plus en plus la vie de tous les jours au travers d&#8217;objets communicants, directement connect&#233;s &#224; Internet. Beaucoup de changements auront lieu cette ann&#233;e et la r&#233;glementation suivra apr&#232;s, je pense. 
 Ce sera en tout cas une ann&#233;e de rupture dans les mod&#232;les &#233;conomiques de nombreuses activit&#233;s. Cela se traduit notamment par le d&#233;ploiement de l&#8217;Internet mobile et des nouveaux terminaux portables. Pour preuve, selon une &#233;tude r&#233;alis&#233;e par Mary Meeker chez Morgan Stanley, l&#8217;Internet mobile aura d&#233;pass&#233; l&#8217;Internet fixe d&#8217;ici cinq ans. Les cons&#233;quences d&#8217;un tel d&#233;veloppement seront importantes puisque les mobiles sont pr&#233;sents dans toutes les couches de la population et dans tous les pays. En Afrique par exemple, les mobiles pallient la carence des r&#233;seaux fixes. Ils permettent les transferts d&#8217;argent pour les familles, la consultation des cours de Bourse des mati&#232;res premi&#232;res, etc. 
 Nous assistons en fait &#224; une v&#233;ritable explosion des transferts de donn&#233;es mobiles depuis 2007. L&#8217;usage d&#8217;Internet sur smartphone devient plus important que celui de la voix. Cela va cr&#233;er des probl&#232;mes de disponibilit&#233; des r&#233;seaux et des extensions en 3G, Bluetooth et Wifi. Sans parler des probl&#232;mes de  concurrence  et de monopole. 
 La tendance des fabricants &#224; vendre en direct sur le Web va s&#8217;accentuer, ce qui va cr&#233;er des conflit avec les interm&#233;diaires 
 Qu&#8217;en sera-t-il selon vous des probl&#233;matiques de protection des donn&#233;es personnelles ? 
 G&#233;rard HAAS  : 2010 sera aussi marqu&#233;e par le besoin de protection de la vie priv&#233;e pour les internautes. La pol&#233;mique va enfler encore davantage sur la Toile cette ann&#233;e. Les soci&#233;t&#233;s qui traquent les internautes seront &#224; leur tour de plus en plus surveill&#233;es. D&#233;j&#224; en 2009, les membres de Facebook se sont rebell&#233;s contre le r&#233;seau social &#224; ce sujet. 
 De son c&#244;t&#233;, l&#8217;organe consultatif europ&#233;en ind&#233;pendant sur la protection des donn&#233;es, le G29, a mis sur la table le besoin de d&#233;finir un droit &#224; l&#8217;oubli sur Internet. En effet, le Web doit-il garder une trace perp&#233;tuelle et ind&#233;l&#233;bile de toute information tel un tatouage sur la peau ? Non, je ne pense pas. 
 La question du ciblage comportemental est &#233;galement cruciale et soul&#232;ve des probl&#232;mes de r&#233;glementations variant entre les Etats-Unis et l&#8217;Europe, les conceptions juridiques &#233;tant bien diff&#233;rentes. Cependant, il faut souligner que nos voisins outre-Atlantique pr&#233;parent un projet de charte sur les usages de la profession. 
 L&#8217; e-commerce  ne cesse de se d&#233;velopper. Quelles cons&#233;quences cela peut-il avoir sur le plan juridique ? 
 G&#233;rard HAAS.  Il est vrai que de nombreux march&#233;s bougent terriblement vers le Web. C&#8217;est le cas notamment du march&#233; de l&#8217;optique, celui des sondages ou des produits animaliers. Sans parler de l&#8217;ouverture du march&#233; des jeux en ligne. Notre cabinet constate par ailleurs une demande de plus en plus importante de r&#233;daction de conditions g&#233;n&#233;rales de vente pour le Web. 
 De plus, la tendance des fabricants &#224; vendre en direct sur Internet va s&#8217;accentuer, gommant progressivement les interm&#233;diaires, ce qui risque de cr&#233;er des conflits. Il faudra n&#233;cessairement revoir l&#8217;ensemble des  contrats  et v&#233;rifier les divers modes de distribution qui y sont pr&#233;vus. 
 Pour r&#233;sumer, les autorit&#233;s seront plus vigilantes cette ann&#233;e concernant les ventes li&#233;es, la publicit&#233; cach&#233;e et la concurrence d&#233;loyale. Et l&#8217;Europe va se montrer de plus en plus pr&#233;sente en tant que r&#233;gulateur de l&#8217;Internet. 
 A consulter  : les tribunes de G&#233;rard Haas sur le Journal du Net &#8211;  voir 

 
  

          
         


                         
        </text>
</document>
