<document>
	<date>2010-01-19</date>
        <title>Publicit&#233; trompeuse : un fondement d&#8217;attaque efficace pour la violation d&#8217;un droit de propri&#233;t&#233; industrielle</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocat</tag>
                <tag>Avocat internet</tag>
                <tag>Brevet</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>Haas soci&#233;t&#233; d'avocats</tag>
                <tag>internet</tag>
                <tag>Internet avocat</tag>
                <tag>publicit&#233; trompeuse</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Une soci&#233;t&#233; titulaire d&#8217;un brevet a assign&#233; en r&#233;f&#233;r&#233; une soci&#233;t&#233; concurrente qui se pr&#233;valait dans des communications commerciales sur son site  Internet  de droits sur l&#8217;invention, objet de son brevet. 
 Le Juge des R&#233;f&#233;r&#233;s se d&#233;clarant incomp&#233;tent et renvoyant l&#8217;affaire au fond devant le TGI de Paris, c&#8217;est la Cour d&#8217;appel de Paris qui a fait droit &#224; la demande de suppression du message litigieux et &#224; l&#8217;insertion d&#8217;un communiqu&#233; sur le site Web du concurrent pendant un an ; consid&#233;rant que le message litigieux constituait une publicit&#233; trompeuse au sens de l&#8217;article L. 121-1 du Code de la Consommation. 
 La Cour de Cassation rejette le pourvoi en cassation et rappelle que &#171;  l&#8217;article L. 121-1 du code de la consommation dispose, notamment, qu&#8217;une pratique commerciale est trompeuse lorsqu&#8217;elle repose sur des all&#233;gations, indications ou pr&#233;sentations fausses ou de nature &#224; induire en erreur et portant sur les droits du professionnel.&#160; Ayant relev&#233; que, dans les affirmations litigieuses, la soci&#233;t&#233; X indiquait que le nouveau proc&#233;d&#233; lui appartenait, la cour d&#8217;appel a pu en d&#233;duire que cette indication cr&#233;ait une confusion dans l&#8217;esprit du lecteur, de nature &#224; lui faire croire faussement que la soci&#233;t&#233; X &#233;tait propri&#233;taire du proc&#233;d&#233; dans son entier  &#187;. 
 Rendu en mati&#232;re de brevet, cette d&#233;cision peut int&#233;resser les titulaires de  marques  d&#233;tourn&#233;es par des concurrents&#8230; 
 R&#233;f&#233;rence : 
 Cass. 2&#232;me Civ. 17 d&#233;cembre 2009 

 
  

          
         


                         
        </text>
</document>
