<document>
	<date>2010-02-01</date>
        <title>Zoom sur la jurisprudence des  loteries publicitaires</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>G&#233;rard Haas</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Qui n&#8217;a jamais re&#231;u un mail lui annon&#231;ant des gains incroyables ? Qui, alors saisi par le doute, n&#8217;a pas ensuite voulu poursuivre l&#8217;exp&#233;diteur du mail pour recevoir effectivement ce gain ? Certains tentent l&#8217;aventure, et parfois avec succ&#232;s. Exemple: 
 La jurisprudence consid&#232;re, depuis un arr&#234;t du 6 septembre 2002 de la Chambre mixte de la Cour de cassation s&#8217;appuyant sur la qualification de quasi- contrat  et l&#8217;article 1371 du code civil, que &#171;&#160; l&#8217;organisateur d&#8217;une loterie qui annonce un gain &#224; une personne d&#233;nomm&#233;e sans mettre en &#233;vidence l&#8217;existence d&#8217;un al&#233;a s&#8217;oblige, par ce fait purement volontaire, &#224; le d&#233;livrer&#160;&#187; . 
 Puis, des arr&#234;ts ult&#233;rieurs sont venus pr&#233;ciser notamment ce que constitue la mise en &#233;vidence de l&#8217;al&#233;a. Ainsi, dans un arr&#234;t du 13 juin 2006 il a &#233;t&#233; consid&#233;r&#233; que &#171;  l&#8217;al&#233;a affectant l&#8217;attribution du prix doit &#234;tre mise en &#233;vidence, &#224; premi&#232;re lecture, d&#232;s l&#8217;annonce du gain  &#187; et ne saurait r&#233;sulter d&#8217;un document post&#233;rieur &#224; la lettre annon&#231;ant le gain. 
 L&#8217;arr&#234;t du 14 janvier 2010 apporte une nouvelle pr&#233;cision. 
 En l&#8217;esp&#232;ce, la cour d&#8217;appel avait donn&#233; gain de cause au quasi-gagnant pour une premi&#232;re loterie, mais avait consid&#233;r&#233; que si la victime &#171;  avait eu la certitude d&#8217;avoir gagn&#233; le lot annonc&#233; par le premier envoi, il ne pouvait l&#233;gitimement ignorer l&#8217;existence du caract&#232;re al&#233;atoire des gains annonc&#233;s par des envois post&#233;rieurs  &#187; 
 Vu l&#8217;article 1371 du code civil ; 
 Attendu que l&#8217;organisateur d&#8217;une loterie qui annonce un gain &#224; une personne d&#233;nomm&#233;e sans mettre en &#233;vidence l&#8217;existence d&#8217;un al&#233;a s&#8217;oblige, par ce fait purement volontaire, &#224; le d&#233;livrer. 
 Attendu que faisant valoir qu&#8217;il avait re&#231;u de la soci&#233;t&#233; D. D diff&#233;rents documents lui annon&#231;ant qu&#8217;il &#233;tait gagnant de sommes d&#8217;argent, puis retourn&#233; les pi&#232;ces exig&#233;es pour la d&#233;livrance des  lots sans jamais recevoir les gains annonc&#233;s, M. E. a fait assigner cette soci&#233;t&#233; en paiement des sommes correspondant aux diff&#233;rents lots ; 
 Attendu que pour n&#8217;accueillir la demande qu&#8217; en ce qu&#8217;elle portait sur la premi&#232;re loterie mais la rejeter pour les autres, l&#8217;arr&#234;t attaqu&#233; a retenu que si M. E avait eu la certitude d&#8217;avoir gagn&#233; le lot annonc&#233; par le premier envoi, il ne pouvait l&#233;gitimement ignorer l&#8217;existence du caract&#232;re al&#233;atoire des gains annonc&#233;s par des envois post&#233;rieurs de la soci&#233;t&#233; D. D ; 
 Qu&#8217; en se d&#233;terminant ainsi, alors que l&#8217;existence de l&#8217;al&#233;a affectant l&#8217;attribution du prix doit &#234;tre mis en &#233;vidence, &#224; premi&#232;re lecture, d&#232;s l&#8217;annonce du gain, la cour d&#8217;appel a viol&#233; les textes susvis&#233;s ; 
 La cassation est prononc&#233;e avec la m&#234;me formulation que dans l&#8217;arr&#234;t du 13 juin 2006.  La r&#233;p&#233;tition ne cr&#233;e pas l&#8217;al&#233;a,  pas plus que l&#8217;ind&#233;fectible cr&#233;dulit&#233; de la victime, en tout point pers&#233;v&#233;rante, qui aura ainsi fini par payer ! 
 &#160; 
 R&#233;f&#233;rences: &#160; Civ. 1re, 14 janv. 2010, F-D, n&#176; 08-16.159 

 
 " Zoom sur la jurisprudence des  loteries publicitaires " 

          
         


                         
        </text>
</document>
