<document>
	<date>2010-02-03</date>
        <title>Une nouvelle avanc&#233;e dans la confirmation d&#8217;eBay en tant qu&#8217;h&#233;bergeur</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>internet</tag>
                <tag>LCEN</tag>
                <tag>Statut d'h&#233;bergeur</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le jugement du TGI de Strasbourg du 15 d&#233;cembre 2009, sous couvert de r&#233;gler un litige relatif &#224; un robot cuiseur, vient confirmer le statut juridique d&#8217;eBay en tant qu&#8217;h&#233;bergeur. 
 Zoom sur une confirmation attendue. 
 Le TGI de Strasbourg, dans ce jugement a estim&#233; que&#160;&#171; la soci&#233;t&#233; eBay se limite [&#8230;] &#224; la mise en relation de l&#8217;offre et de la demande ainsi qu&#8217;&#224; la v&#233;rification des coordonn&#233;es des utilisateurs de la plate-forme sans que celle-ci puisse &#234;tre consid&#233;r&#233;e comme partie au  contrat  de vente qui se forme entre les internautes&#187;. 
 D&#232;s lors la responsabilit&#233; de la soci&#233;t&#233; eBay &#171; est d&#8217;abord recherch&#233;e en sa qualit&#233; d&#8217;h&#233;bergeur du site  internet  de sorte qu&#8217;elle doit &#234;tre &#233;tudi&#233;e au regard du r&#233;gime am&#233;nag&#233; et d&#233;rogatoire de la responsabilit&#233; des h&#233;bergeurs &#187;. 
 Cette responsabilit&#233; limit&#233;e des h&#233;bergeurs est r&#233;gie par les articles 6-1-2 et 6-1-7 de la loi pour la confiance dans l&#8217;&#233;conomie num&#233;rique de 2004. 
 Deux crit&#232;res peuvent permettre l&#8217;application de ce r&#233;gime : 
 - La soci&#233;t&#233; n&#8217;a pas eu connaissance du caract&#232;re illicite ou de faits et circonstances faisant appara&#238;tre ce caract&#232;re 
 Ou 
 - La soci&#233;t&#233; a agi, d&#232;s le moment o&#249; elle a acquis cette connaissance, pour promptement retirer ces donn&#233;es ou en rendre l&#8217;acc&#232;s impossible. 
 En l&#8217;esp&#232;ce le TGI retient qu&#8217;&#224; &#171; aucun moment la soci&#233;t&#233; eBay n&#8217;a h&#233;berg&#233; des informations ou activit&#233;s illicites, notamment pas en ce qui concerne les caract&#233;ristiques du produit objet du litige &#187; (le fameux autocuiseur). 
 De plus, la soci&#233;t&#233; a proc&#233;d&#233; rapidement &#224; la suspension provisoire puis d&#233;finitive du compte d&#232;s qu&#8217;elle a eu connaissance des faits litigieux. 
 eBay, h&#233;bergeur, ne peut donc pas &#234;tre responsable. 
 Ce statut avait d&#8217;ores et d&#233;j&#224; &#233;t&#233; confirm&#233; dans le jugement du TGI de Paris du 13 mai 2009, L&#8217;Or&#233;al et autres c/ eBay France et autres qui, d&#233;j&#224;, avait indiqu&#233; que &#171; les conditions d&#8217;utilisation d&#8217;eBay indiquent parfaitement aux utilisateurs du site qu&#8217;elle ne proc&#232;de &#224; aucun contr&#244;le des annonces et qu&#8217;elle ne prend aucun engagement quant &#224; la bonne fin des transactions. [&#8230;] les soci&#233;t&#233;s eBay dans leur activit&#233; de stockage et de mise en ligne d&#8217;annonces exerc&#233;e par eBay doit &#234;tre qualifi&#233;e d&#8217;activit&#233; d&#8217;h&#233;bergement [&#8230;] &#187;. 
 La jurisprudence semble retenir ce statut, et on ne peut que acquiescer tant sa remise en cause risquerait de fragiliser le web 2.0. 
 Le suspens ne s&#8217;&#233;teint cependant pas enti&#232;rement, mais la d&#233;cision qui sera rendue dans l&#8217;appel du jugement du 30 juin 2008, qui avait condamn&#233; eBay &#224; la demande de LVMH &#224; un montant de 38 Millions d&#8217;Euros, sera l&#8217;occasion d&#8217;y mettre un terme&#8230; ou pas. 
 Sources : 
 LCEN 2004 : &#8211;  
 TGI de Strasbourg du 15 d&#233;cembre 2009, Jean L. c/ eBay France et autres : - Voir la d&#233;cision 
 TGI Paris, 3&#232;me Ch. 3&#232;me sect., 13 mai 2009, L&#8217;Or&#233;al et autres c/ eBay France et autres : &#8211;  Voir la d&#233;cision 
 

 
  

          
         


                         
        </text>
</document>
