<document>
	<date>2010-02-04</date>
        <title>R&#233;seaux sociaux : adul&#233;s du public mais pas encore des annonceurs</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Facebook</tag>
                <tag>internet</tag>
                <tag>Publicit&#233;</tag>
                <tag>R&#233;seaux sociaux</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Huit internautes fran&#231;ais sur dix sont membres d&#8217;un r&#233;seau social, titrait le 15 janvier le journal &#171;Les &#233;chos&#187;. Mais alors que 97% des internautes ont entendu parler de Facebook, pour ne citer que celui-ci, les annonceurs sont encore timides. Pourquoi ? 
 Facebook, Copainsdavant.com, Twitter&#8230; autant de noms qui sont connus de tous les internautes, ou presque. 
 La notori&#233;t&#233; et la participation des internautes &#224; ces r&#233;seaux a explos&#233;. On estime notamment &#224; 4 millions le nombre de fran&#231;ais qui se seraient inscrits sur Facebook en 2009, qui r&#233;unit &#224; pr&#233;sent 37% des internautes. 
 Cependant, selon l&#8217;observatoire e-pub, les recettes publicitaires des banni&#232;res de publicit&#233; en ligne ont baiss&#233; de 6% en 2009. Ces publicit&#233;s en ligne ne seraient pas encore rentables pour les r&#233;seaux. 
 Observons que la publicit&#233; via les r&#233;seaux sociaux est souvent d&#233;crite comme un nouvel outil de communication, qui pourrait devenir indispensable. Pourtant, les annonceurs admettent qu&#8217;ils ne savent pas encore comment utiliser les r&#233;seaux sociaux pour leur communication. 
 Toutefois ce type de communication rel&#232;ve de la r&#232;glementation sur la publicit&#233; en France. Mais pourtant sur  internet , il est difficile de s&#8217;adresser aux consommateurs en respectant le droit applicable &#224; chacun d&#8217;entre eux. 
 Ici encore les utilisateurs de r&#233;seaux sociaux doivent pouvoir en tirer tous les b&#233;n&#233;fices sans en devenir les victimes. 
 
 Sources : 
 http://blog.lefigaro.fr/medias/2009/05/reseaux-sociaux-2-annonceurs-s.html 
 http://www.communication-entreprise.eu/publicite-ligne-liens-sponsorises-recette-br20523.html 

 
  

          
         


                         
        </text>
</document>
