<document>
	<date>2010-02-23</date>
        <title>Mode d&#8217;emploi d&#8217;une clause r&#233;solutoire</title>
        <author>Myl&#232;ne KAMDOM, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>cour d'appel</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    L&#8217;article 5-3 du (R&#232;glement CE du 28 Juin 1995) stipule que pour b&#233;n&#233;ficier de l&#8217;exemption de pr&#233;avis pr&#233;vu lors de la r&#233;solution d&#8217;un  contrat  de distribution exclusive, il faut d&#233;montrer l&#8217;existence d&#8217;un manquement par l&#8217;autre partie &#224; une de ses obligations essentielles. Les parties &#224; un  contrat  sont alors libres de pr&#233;voir une clause r&#233;solutoire dans ce sens. 
 Ce principe est ici r&#233;affirm&#233; sans ambigu&#239;t&#233; par les juges du fonds, qui rappellent que le b&#233;n&#233;fice de cette clause suppose que les conditions qui y sont vis&#233;es soient strictement respect&#233;es, et si besoin &#233;tait, il leur appartient d&#8217;appr&#233;cier la mat&#233;rialit&#233; des manquements invoqu&#233;s. 
 En l&#8217;esp&#232;ce, conform&#233;ment &#224; la clause r&#233;solutoire, le franchiseur &#224; un contrat de distribution exclusive avait r&#233;sili&#233; sans pr&#233;avis, le contrat de franchise qui le liait &#224; son distributeur au motif que ce dernier avait manqu&#233; &#224; son obligation contractuelle de non  concurrence  en commercialisant sans son autorisation, les v&#233;hicules d&#8217;une marque concurrente. 
 Les juges vont s&#8217;attacher &#224; v&#233;rifier que le franchis&#233; n&#8217;a pas manqu&#233; &#224; ses obligations contractuelles en examinant scrupuleusement les faits, &#224; la fois au regard des obligations vis&#233;es &#224; la clause r&#233;solutoire, ainsi qu&#8217;au regard des crit&#232;res retenus par l&#8217;art 5-3 du r&#232;glement CE pour l&#8217;exemption de la clause de non  concurrence . 
 &#171; La clause de non-concurrence peut &#234;tre exempt&#233;e dans la mesure o&#249; elle n&#8217;emp&#234;che pas le distributeur de distribuer des v&#233;hicules automobiles d&#8217;autres  marques   d&#8217;une mani&#232;re qui &#233;vite toute confusion de marques )&#8230;.. L&#8217;obligation de ne pratiquer la vente des produits d&#8217;autres constructeurs que  dans les locaux distincts et soumis &#224; une gestion distincte ,&#8230;..Afin de maintenir la comp&#233;titivit&#233; des produits concurrents,  la gestion distincte des diff&#233;rents locaux de vente doit se mat&#233;rialiser par des entit&#233;s juridiques distinctes &#187;. 
 Ici, la distribution de v&#233;hicules de la marque concurrente &#233;tait bien soumise &#224; une gestion distincte, sous une forme juridique propre, et dans des zones de vente distinctes et s&#233;par&#233;es comme le confirmait le proc&#232;s verbal de l&#8217;huissier de justice. 
 Par cons&#233;quent, conform&#233;ment aux termes du droit communautaire et de la clause r&#233;solutoire, le distributeur n&#8217;avait pas manqu&#233; &#224; son obligation de non concurrence. 
 La rupture fautive du contrat est alors retenue aux torts du franchiseur, et tous ses arguments tels que &#171; le risque potentiel de d&#233;faillance du franchis&#233; &#187; sont d&#233;clar&#233;s inop&#233;rants ou sans incidence. 
 Mais surtout, l&#8217;argument selon lequel il n&#8217;existait pas de fond de roulement n&#233;cessaire &#224; l&#8217;exploitation de la marque concurrente est non seulement inop&#233;rant, mais est de plus qualifi&#233; par les juges comme &#233;tant une immixtion de la part du franchiseur dans la gestion d&#8217;une soci&#233;t&#233; tierce au contrat de concession. 
 En effet, cette obligation n&#8217;&#233;tait pas pr&#233;vue par le contrat de concession. 
 Les termes de la convention sont strictement appr&#233;ci&#233;s par les juges qui ne tol&#232;rent aucune tentative d&#8217;ajout &#224; posteriori de la part du franchiseur pour justifier sa rupture de contrat sans pr&#233;avis. 
 Ils condamnent surtout les conditions brutales de la rupture du franchiseur qui en privant le franchis&#233; du pr&#233;avis de 2 ans dont il aurait d&#251; conventionnellement et r&#233;glementairement b&#233;n&#233;ficier, le place dans l&#8217;impossibilit&#233; de r&#233;orienter ses activit&#233;s et de rechercher des d&#233;bouch&#233;s de substitution pour poursuivre l&#8217;exploitation. 
 Sources : 
 Cour d&#8217;Appel de Paris n&#176; 07/12211 du 16 septembre 2009 
 R&#232;glement CE n&#176;1475/95, 28 juin 1995, art. 5-3. -   

 
  

          
         


                         
        </text>
</document>
