<document>
	<date>2010-03-03</date>
        <title>E-r&#233;putation : enjeux et risques de la lutte contre les abus de la libert&#233; d&#8217;expression</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Diffamation</tag>
                <tag>E-r&#233;putation</tag>
                <tag>internet</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>ordonnance</tag>
                <tag>Presse</tag>
                <tag>TGI Paris</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans une ordonnance du 26 octobre 2009, le Pr&#233;sident du Tribunal de Grande Instance de Paris rappelle que les abus de la libert&#233; d&#8217;expression tels que pr&#233;vus par la loi du 29 juillet 1881 ne pouvant &#234;tre relev&#233;s sur le fondement du droit commun, il convient de souligner le fait que suivant l&#8217;article 53 de la loi du 29 juillet 1881, le fait incrimin&#233; doit &#234;tre pr&#233;cis&#233; et qualifi&#233;, le texte applicable cit&#233; et l&#8217;acte introduisant l&#8217;instance notifi&#233; au Minist&#232;re Public. 
 Cette ordonnance rappelle une jurisprudence constante faisant obstacle aux proc&#233;dures introduites sur le fondement du droit commun afin de contourner la prescription de trois mois applicable en mati&#232;re de d&#233;lits de presse. Cette d&#233;cision est &#233;galement l&#8217;occasion d&#8217;&#233;voquer les enjeux et risques de la lutte contre les abus de la libert&#233; d&#8217;expression sur l&#8217; internet ; en d&#8217;autres termes la gestion de l&#8217;e- r&#233;putation  qui concerne tant les entreprises que les personnes physiques. 
 D&#233;finir une strat&#233;gie offensive en mati&#232;re de r&#233;putation sur l&#8217;internet ou  e-r&#233;putation  n&#233;cessite au pr&#233;alable de prendre la mesure des atteintes identifi&#233;es au regard du fonctionnement m&#234;me de la Toile. 
 Il s&#8217;agit en effet de d&#233;finir une r&#233;action adapt&#233;e &#224; ce m&#233;dia afin de limiter les risques d&#8217;effets contre-productifs voire totalement nocifs que pourraient engendrer des actions disproportionn&#233;es. 
 La &#171;censure&#187; sur l&#8217;internet et/ou, &#224; tout le moins toute limitation de la libert&#233; d&#8217;expression au sein du cyberespace est violemment combattue par les internautes et g&#233;n&#232;re fr&#233;quemment des &#171;r&#233;actions &#233;pid&#233;miques&#187; qui peuvent conduire &#224; la diffusion d&#8217;une masse encore plus importante et encore plus n&#233;faste de messages que le message initialement combattu. 
 Il r&#233;sulte de ces constatations g&#233;n&#233;rale un v&#233;ritable dilemme pour les victimes de  diffamation  ou de d&#233;nigrement : le fait d&#8217;exercer un droit de r&#233;ponse, voire de demander la suppression d&#8217;un contenu jug&#233; illicite pour d&#233;fendre son image ne va-t-il pas se retourner contre elles et g&#233;n&#233;rer des attaques des internautes plus agressives encore ? 
 Certes, le Web est un espace de libert&#233; encadr&#233;. Il ne s&#8217;agit pas d&#8217;un espace de non droit. Mais s&#8217;agissant de la libert&#233; d&#8217;expression, il apparait aujourd&#8217;hui que le 1er amendement de la constitution am&#233;ricaine, proclamant une libert&#233; d&#8217;expression quasi absolue, s&#8217;est largement impos&#233;e sur ce m&#233;dia. 
 Cette protection de la libert&#233; d&#8217;expression trouve un &#233;cho en droit fran&#231;ais avec la prescription courte de 3 mois &#224; compter du premier jour de publication issue de la loi sur la libert&#233; de presse de 1881&#8230; A d&#233;faut d&#8217;action dans ce d&#233;lai, l&#8217;action en  diffamation  ou pour injure sera prescrite. Il en va d&#8217;ailleurs de m&#234;me s&#8217;agissant du droit de r&#233;ponse, dont la mise en &#339;uvre est bien souvent pr&#233;f&#233;rable &#224; une demande de suppression ou &#224; une action en diffamation. 
 Or, il convient d&#8217;ajouter que contrairement &#224; la diffusion &#233;ph&#233;m&#232;re d&#8217;un p&#233;riodique, les &#233;crits restent sur internet, leur visibilit&#233; augmente par le nombre de visites, jusqu&#8217;&#224; parfois atteindre les premi&#232;res pages des moteurs de recherche, avant m&#234;me les r&#233;sultats du site officiel de la victime. 
 En cas de prescription intervenue, cette derni&#232;re est donc susceptible de subir un pr&#233;judice persistant, s&#8217;aggravant de jour en jour et imposant une r&#233;ponse rapide, efficace et&#8230; pour l&#8217;ensemble des raisons ci-dessus &#233;voqu&#233;es, mesur&#233;e. 
 C&#8217;est dans ce contexte que nous recommandons d&#8217;exercer &#224; titre pr&#233;ventif une veille sur l&#8217;internet permettant d&#8217;identifier de mani&#232;re quasi instantan&#233;e les contenus litigieux et de d&#233;finir rapidement &#8211; avant toute prescription &#8211; une r&#233;action adapt&#233;e en fonction de la qualification applicable au dit contenu. 
 Il conviendra notamment de distinguer les propos relevant le la loi sur la libert&#233; de presse soumis &#224; la prescription de 3 mois (diffamation, injure&#8230;), propos visant directement la personne, de propos d&#233;nigrant visant les services d&#8217;une entreprise qui rel&#232;vent quant &#224; eux du r&#233;gime de responsabilit&#233; de droit commun. 
 A ce stade, l&#8217;ordonnance du 26 octobre 2009 pr&#233;cit&#233;e apporte une difficult&#233; suppl&#233;mentaire. En effet, le Pr&#233;sident pr&#233;cise ici pour retenir la nullit&#233; de l&#8217;action que &#171; si certains propos peuvent ailleurs relever du d&#233;nigrement port&#233; sur les services (&#8230;) ils forment un tout indivisible et ne peuvent &#234;tre d&#233;tach&#233;s des propos susceptibles d&#8217;&#234;tre qualifi&#233;s suivant la l&#233;gislation du 29 juillet 1881 &#187;. 
 Tout sera donc question d&#8217;esp&#232;ce, d&#8217;appr&#233;ciation, tant sur le contenu intrins&#232;que des messages litigieux que sur le lien indivisible ou non entre des propos d&#233;nigrant et d&#8217;autres diffamants ou injurieux. 
 
 

 
  

          
         


                         
        </text>
</document>
