<document>
	<date>2010-03-08</date>
        <title>Zoom sur une appr&#233;ciation de la notion d&#8217;accident du travail</title>
        <author>Fran&#231;ois TAQUET, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Accident de travail</tag>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit du travail</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    A propos de (Cass civ. 2&#176;. 18 f&#233;vrier 2010. pourvoi n&#176; 08-19222) 
 D&#232;s lors qu&#8217;il r&#233;sulte des t&#233;moignages vers&#233;s au dossier qu&#8217;une assur&#233;e apr&#232;s un voyage professionnel &#224; Bogota, avait suivi un s&#233;minaire de travail le week-end &#224; Juan-les-Pins, qu&#8217;elle &#233;tait tr&#232;s fatigu&#233;e, que, le matin du d&#233;c&#232;s, elle avait, sur son lieu de travail ressenti un violent mal de t&#234;te, qu&#8217;elle &#233;tait rentr&#233;e chez elle avec son ordinateur portable en vue de terminer les mat&#233;riels de pr&#233;sentation des s&#233;minaires &#224; venir, et qu&#8217;elle &#233;tait d&#233;c&#233;d&#233;e le soir m&#234;me, ce d&#233;c&#232;s devait b&#233;n&#233;ficier de la pr&#233;somption d&#8217;accident du travail.  
 Les faits sont les suivants: 
 Une salari&#233;e avait &#233;t&#233; victime d&#8217;un malaise sur son lieu de travail et &#233;tait d&#233;c&#233;d&#233;e &#224; son domicile quelques heures plus tard. 
 Le conjoint survivant de la salari&#233;e, avait fait une d&#233;claration d&#8217;accident du travail. La caisse primaire d&#8217;assurance maladie avait refus&#233; de prendre en charge le malaise mortel au titre de la l&#233;gislation sur les risques professionnels. 
 Les juges du fond avaient donn&#233; gain de cause au conjoint de l&#8217;assur&#233;e. 
 Pour la cour de cassation, 
 &#171;&#160; d&#232;s lors qu&#8217;il r&#233;sulte des t&#233;moignages vers&#233;s au dossier qu&#8217;une assur&#233;e apr&#232;s un voyage professionnel &#224; Bogota, avait suivi un s&#233;minaire de travail le week-end &#224; Juan-les-Pins, qu&#8217;elle &#233;tait tr&#232;s fatigu&#233;e, que, le matin du d&#233;c&#232;s, elle avait, sur son lieu de travail ressenti un violent mal de t&#234;te, qu&#8217;elle &#233;tait rentr&#233;e chez elle avec son ordinateur portable en vue de terminer les mat&#233;riels de pr&#233;sentation des s&#233;minaires &#224; venir, et qu&#8217;elle &#233;tait d&#233;c&#233;d&#233;e le soir m&#234;me, ce d&#233;c&#232;s devait b&#233;n&#233;ficier de la pr&#233;somption d&#8217;accident du travail &#171;&#160;. 
 Source : 
 (Cass civ. 2&#176;. 18 f&#233;vrier 2010. pourvoi n&#176; 08-19222) - Voir la d&#233;cision 

 
  

          
         


                         
        </text>
</document>
