<document>
	<date>2010-03-10</date>
        <title>La reconnaissance mutuelle des licences nationales de jeux de hasard est-elle viable ?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit allemand</tag>
                <tag>Droit communautaire</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
                <tag>Jeux en ligne</tag>
                <tag>Pari sportif</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le 4 mars 2010 , l&#8217; avocat  g&#233;n&#233;ral pr&#232;s la Cour de justice de l&#8217;Union europ&#233;enne a pr&#233;sent&#233; ses conclusions sur six affaires pour lesquelles plusieurs juridictions allemandes demandaient &#224; la CJUE, de se prononcer sur la compatibilit&#233; avec le droit communautaire de la r&#233;glementation des jeux de hasard en Allemagne. 
 En l&#8217;esp&#232;ce, les litiges opposaient des interm&#233;diaires pour des paris sportifs, &#224; des autorit&#233;s allemandes qui leur avaient interdit d&#8217;offrir dans certains L&#228;nder des paris sportifs organis&#233;s par deux entreprises autrichiennes, une entreprise maltaise et deux soci&#233;t&#233;s britanniques b&#233;n&#233;ficiant dans leurs pays respectifs de licences pour organiser les paris sportifs. 
 &#171;Lorsqu&#8217;un Etat membre accorde une autorisation pour l&#8217;organisation des paris sportifs qui n&#8217;est pas restreinte &#224; son territoire national, ni la libert&#233; d&#8217;&#233;tablissement ni la libre prestation des services ne conf&#233;rerait au titulaire d&#8217;une telle autorisation ou aux tiers mandat&#233;s par ce dernier, le droit d&#8217;offrir des paris sur le territoire des autres Etats membres.&#187; 
 A suivre, l&#8217;avocat g&#233;n&#233;ral, la jurisprudence de la CJUE admet sous certaines conditions les monopoles et autres restrictions visant les op&#233;rateurs dans le secteur des jeux de hasard : 
 &#8226; lorsqu&#8217;elles ne g&#233;n&#232;rent pas de discrimination fond&#233;e sur la nationalit&#233; ou le pays d&#8217;&#233;tablissement, 
 &#8226; qu&#8217;elles poursuivent un objectif d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, comme la r&#233;duction des occasions de jeux ou la lutte contre la fraude et la criminalit&#233;, 
 &#8226; et qu&#8217;elles sont proportionn&#233;es et coh&#233;rentes par rapport &#224; l&#8217;objectif recherch&#233;. 
 L&#8217;&#233;valuation du crit&#232;re de la coh&#233;rence de la politique des jeux d&#8217;un Etat membre doit &#234;tre r&#233;alis&#233;e au cas par cas, c&#8217;est-&#224;-dire, jeu par jeu, de mani&#232;re individuelle et examin&#233;e dans une perspective nationale. 
 Concernant ces paris sportifs, le monopole en question ne remplissait pas le crit&#232;re de coh&#233;rence au moment des faits &#233;voqu&#233;s : 
 &#8226; la publicit&#233; qui &#233;tait faite n&#8217;&#233;tait pas suffisamment mod&#233;r&#233;e, 
 &#8226; et elle n&#8217;&#233;tait pas destin&#233;e &#224; limiter les occasions de jeux et &#224; lutter contre la d&#233;pendance au jeu, mais bien &#224; obtenir des recettes fiscales pour les coffres publics. 
 Enfin, l&#8217;avocat g&#233;n&#233;ral est d&#8217;avis que le droit de l&#8217;UE n&#8217;oblige pas les Etats membres &#224; reconna&#238;tre mutuellement les licences nationales en mati&#232;re de jeux. 
 R&#233;f&#233;rences : 
 -CJUE, 4 mars 2010, affaires jointes C-316/07, C-358/07, C-359/07, C-360/07, C-409/07, C-410/07, Markus Sto&#223; c/ Wetteraukreis:&#160;-Cliquer  ici  
 -Communiqu&#233; de presse de la CJUE n&#176; 19/2010 du 4 mars 2010 &#8211; &#171;&#160;Libre prestation des services : selon l&#8217;avocat g&#233;n&#233;ral, M. Paolo Mengozzi, la reconnaissance mutuelle des licences nationales de jeux de hasard n&#8217;est pas viable en l&#8217;&#233;tat actuel du droit de l&#8217;Union&#160;&#187; &#8211; Cliquer  ici  
 Sources : 
 CURIA, 2010/03/04 &#8211; curia.europa.eu 

 
  

          
         


                         
        </text>
</document>
