<document>
	<date>2008-08-04</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 La soci&#233;t&#233; P. est propri&#233;taire de la marque Norma, enregistr&#233;e dans les classes de produits et services 7, 9, 11 et 12. La soci&#233;t&#233; C. a d&#233;pos&#233; par la suite la marque Normatec dans les classes de la nomenclature 7 et 12. Estimant que le d&#233;p&#244;t de la marque Normatec constituait une  contrefa&#231;on  de sa marque Norma, la soci&#233;t&#233; P., apr&#232;s avoir fait proc&#233;der &#224; une saisie- contrefa&#231;on , a fait assigner la soci&#233;t&#233; C. en r&#233;paration.  &#160; Le tribunal de grande instance de Tours a condamn&#233; la soci&#233;t&#233; C. &#224; payer &#224; la soci&#233;t&#233; P. des dommages-int&#233;r&#234;ts, et lui a fait d&#233;fense, sous astreinte, d&#8217;utiliser de quelque fa&#231;on que ce soit le signe Normatec pour d&#233;signer des lampes pour automobiles, et lui a enjoint de d&#233;truire, sous peine &#233;galement d&#8217;une astreinte, les objets saisis dans le cadre de la saisie-contrefa&#231;on.  &#160; La soci&#233;t&#233; C. a relev&#233; appel. Dans son arr&#234;t dat&#233; du 25 octobre 2007, la cour d&#8217;appel d&#8217;Orl&#233;ans, s&#8217;appuyant sur les articles L. 714-3, alin&#233;a 3 et L. 716-5, alin&#233;a 4 du Code de la propri&#233;t&#233; intellectuelle, a confirm&#233; le jugement de premi&#232;re instance, estimant que la tol&#233;rance par la soci&#233;t&#233; P. de l&#8217;usage d&#8217;une marque post&#233;rieure pendant au moins cinq ans, qui rend irrecevable son action en annulation de cette marque ou en contrefa&#231;on de la sienne, suppose que le titulaire de la marque post&#233;rieure en fasse l&#8217;usage pr&#233;vu par son enregistrement, ce qui n&#8217;&#233;tait pas le cas en l&#8217;esp&#232;ce.  
 
 R&#233;f&#233;rences :   
 &#160;Cour d&#8217;appel d&#8217;Orl&#233;ans, chambre commerciale, SAS &#233;tablissements A. Chollet c/ SAS Philips France, 25 octobre 2007 (n&#176; 2006/2077) &#8211;   
 &#160;Code de la propri&#233;t&#233; intellectuelle, article L. 714-3 &#8211;   
 &#160;Code de la propri&#233;t&#233; intellectuelle, article L.716-5 &#8211;  

 
  

          
         


                         
        </text>
</document>
