<document>
	<date>2010-03-19</date>
        <title>Spams : la lutte s&#8217;intensifie</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>commission europ&#233;enne</tag>
                <tag>internet</tag>
                <tag>Spam</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Selon l&#8217;ENISA (European Network and Information Security Agency) 95,6 % des messages &#233;lectroniques destin&#233;s aux quelques 80 millions d&#8217;adresses e-mails g&#233;r&#233;es par 92 op&#233;rateurs europ&#233;ens sont bloqu&#233;s par diff&#233;rents dispositifs anti-spam. Malgr&#233; cette r&#233;duction importante du nombre de spams qui arrivent effectivement dans les bo&#238;tes de courriers &#233;lectroniques, les citoyens de l&#8217;Union Europ&#233;enne re&#231;oivent tous ces &#171;courriels&#187;. La lutte doit s&#8217;intensifier. 
 En effet, la Commission Europ&#233;enne a, en octobre 2009, publi&#233; un rapport pr&#233;conisant des mesures plus s&#233;v&#232;res &#224; l&#8217;encontre des spammeurs. 
 Ce rapport identifie les faiblesses des membres de l&#8217;Union face &#224; la lutte contre le spam et, .une fois n&#8217;est pas coutume, la France est plut&#244;t bonne &#233;l&#232;ve. 
 Certaines mesures ont en effet &#233;t&#233; mises en place, comme la cr&#233;ation de l&#8217;association Signal-spam, partenariat public priv&#233; luttant contre ce fl&#233;au notamment gr&#226;ce &#224; une plateforme de signalement ouverte &#224; tous les internautes, leur permettant de d&#233;noncer ces courriers qui viennent envahir leur bo&#238;te aux lettres. 
 Selon la Commission, la France p&#234;che cependant par son d&#233;faut de pr&#233;cision de la notion de &#171;spam&#187;, notamment en ce qui concerne les &#171; campagnes men&#233;es par les partis politiques, les associations ou le d&#233;marchage entre entreprises &#187; ainsi que par le manque de moyens financiers engag&#233;s. 
 Cependant, l&#8217;Union elle-m&#234;me devrait donner de nouvelles armes &#224; cette lutte. 
 En effet, la nouvelle r&#232;glementation europ&#233;enne dite &#171;Paquet T&#233;l&#233;com&#187;, adopt&#233;e en novembre 2009, et plus particuli&#232;rement la directive &#171; vie priv&#233;e  et communications &#233;lectroniques&#187; propose de nouvelles solutions. 
 Ainsi par exemple, la nouvelle r&#233;glementation impose la notification obligatoire des violations de  donn&#233;es &#224; caract&#232;re personnel , une disposition qui devrait inciter les fournisseurs de r&#233;seaux et services de communications, &#224; mieux prot&#233;ger les donn&#233;es personnelles de leurs clients. 
 En outre, les internautes devront &#234;tre mieux inform&#233;s sur les cookies, la finalit&#233; d&#8217;utilisation de leurs donn&#233;es personnelles. 
 Enfin, les fournisseurs de services  internet  auront le droit de prot&#233;ger leur entreprise et leur client&#232;le par des actions en justice &#224; l&#8217;encontre des polluposteurs. 
 On esp&#232;re que l&#8217;arsenal juridique mis en place sera suffisant pour mettre enfin un terme &#224; ce fl&#233;au num&#233;rique. 
 
 Sources  : 
 -Etude de l&#8217;ENISA; &#160;- 
 -R&#233;forme europ&#233;enne des t&#233;l&#233;communications; - 

 
  

          
         


                         
        </text>
</document>
