<document>
	<date>2010-04-07</date>
        <title>Lorsque les courtiers en assurance veulent se mettre au Web!</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Droit des assurances</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Les interm&#233;diaires en assurance sont soumis &#224; de nombreuses obligations notamment celles de conseil et d&#8217;information. Certes celles-ci sont nombreuses et font appel &#224; de nombreux textes l&#233;gislatifs et r&#233;glementaires, mais le plus dur reste souvent la concr&#233;tisation de la communication de ces informations aux clients-consommateurs via un &#171;support durable&#187;. 
 Tout d&#8217;abord, il convient de s&#8217;assurer de la qualit&#233; de l&#8217;interm&#233;diaire en assurance puisque l&#8217;obligation d&#8217;information qui p&#232;se sur lui varie en fonction de sa qualit&#233;. Pour s&#8217;en assurer, il convient de se reporter &#224; l&#8217;article L.520-1 du Code des assurances qui exige de d&#233;terminer s&#8217;il existe un lien d&#8217;exclusivit&#233; entre l&#8217;interm&#233;diaire et les compagnies d&#8217;assurance ou non, et &#224; d&#233;faut si celui-ci se fonde sur une analyse objective du march&#233;. 
 A chacune des hypoth&#232;ses &#233;voqu&#233;es dans ledit article, correspond une obligation d&#8217;information bien particuli&#232;re que l&#8217;interm&#233;diaire en assurance doit communiquer &#224; son client. 
 La complexit&#233; provient &#233;galement de la multitude de textes applicables en cette mati&#232;re, et de la multiplication des informations devant &#234;tre communiqu&#233;es. 
 En effet, ne devons-nous pas rappeler l&#8217;article fondateur en la mati&#232;re, l&#8217;article 1135 du Code civil, ou encore que la souscription en ligne implique l&#8217;application de l&#8217;article 32 de la loi  Informatique et Libert&#233;s  sur le traitement des donn&#233;es communiqu&#233;es ou de la loi LCEN sur les mentions l&#233;gales &#224; faire figurer. 
 Cette croisade au sein des textes ne saurait s&#8217;achever, sans se plonger dans les m&#233;andres des dispositions consum&#233;ristes relatives &#224; la fourniture de prestations de services &#224; distance, qui pour certaines sont express&#233;ment exclues par l&#8217;article L. 112-2-1 du Code des assurances. 
 Il n&#8217;en demeure pas moins que le souscripteur qui doit recevoir les informations de mani&#232;re non &#233;quivoque, claire et compr&#233;hensible et pour certaines avant la conclusion de tout  contrat . 
 Les sanctions peuvent s&#8217;av&#233;rer tr&#232;s lourdes puisqu&#8217;elles vont de simples sanctions disciplinaires, &#224; de v&#233;ritables sanctions civiles (nullit&#233; pure et simple du  contrat ) et p&#233;nales en passant par le report du point de d&#233;part du d&#233;lai de renonciation. 
 R&#233;pertori&#233; l&#8217;ensemble des informations rel&#232;ve d&#8217;un travail non n&#233;gligeable mais ne constitue pas la seule difficult&#233; &#224; laquelle se confronte les interm&#233;diaires en assurance : la formalisation du moyen de communication de ces informations aux consommateurs/clients. 
 En effet, le Code des assurances reprend &#224; son compte les dispositions du Code de la consommation, qui exige la communication des informations obligatoires et des conditions contractuelles par &#233;crit ou sur un support durable! 
 M&#234;me si la directive 2002/92/CE du 9 d&#233;cembre 2002 cite des exemples de supports durables (CD-ROM, DVD, Disquettes, Disque dur), elle exclut express&#233;ment les sites  Internet  &#224; moins qu&#8217;ils ne r&#233;pondent aux conditions d&#233;finis dans l&#8217;article 2 de cette derni&#232;re. 
 La question reste enti&#232;re : comment fix&#233; &#224; un moment T, les informations qui sont adress&#233;es personnellement au souscripteur afin qu&#8217;il puisse les consulter ult&#233;rieurement pour contracter en toute connaissance de cause ? 
 Le syst&#232;me de cochage suffit-il ? La simple possibilit&#233; de t&#233;l&#233;charger les conditions g&#233;n&#233;rales de vente &#233;galement? Au regard de l&#8217;interpr&#233;tation donn&#233;e par la directive, cela ne semble pas &#234;tre le cas. 
 C&#8217;est pourquoi les interm&#233;diaires en assurance doivent apporter la plus grande prudence lors de la mise en place de leur processus de souscription en ligne afin de respecter l&#8217;ensemble des dispositions l&#233;gales auxquelles ils sont soumis sous peine d&#8217;encourir des sanctions parfois lourdes. 
 R&#233;f&#233;rences : 
 -Code des assurances 
 -Directive CE du 9 D&#233;cembre 2002 

 
  

          
         


                         
        </text>
</document>
