<document>
	<date>2010-04-09</date>
        <title>Zoom sur le cadre juridique des loteries</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>code de la consommation</tag>
                <tag>D&#233;cision CJUE</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>International</category>
        </categories_set>
        <text>
                    Bien avant que nos d&#233;put&#233;s n&#8217;adoptent la loi qui va r&#233;glementer les jeux et paris sur l&#8217; internet , le cadre juridique des jeux de hasard avait &#233;t&#233; modifi&#233; par l&#8217;action des juges europ&#233;ens. 
 En effet, par une d&#233;cision en date du 14 janvier 2010, les r&#232;gles applicables aux loteries ont &#233;t&#233; quelque peu modifi&#233;es. 
 Dans cet arr&#234;t, les juges ont consid&#233;r&#233; que la &#171; directive 2005//29/CE du Parlement europ&#233;en et du Conseil, du 11 mai 2005, relative aux pratiques commerciales d&#233;loyales des entreprises vis-&#224;-vis des consommateurs dans le march&#233; int&#233;rieur et modifiant la directive 84/450/CEE du Conseil et les directives 97/7/CE, 98/27/CE et 2002/65/CE du Parlement europ&#233;en et du Conseil et le r&#232;glement (CE) n&#176;2006/2004 du Parlement europ&#233;en et du Conseil (&#171; directive sur les pratiques commerciales d&#233;loyales &#187;),  doit &#234;tre interpr&#233;t&#233;e en ce sens qu&#8217;elle s&#8217;oppose &#224; une r&#233;glementation nationale, telle que celle en cause au principal, qui pr&#233;voit une interdiction de principe, sans tenir compte des circonstances sp&#233;cifiques du cas d&#8217;esp&#232;ce, des pratiques commerciales faisant d&#233;pendre la participation des consommateurs &#224; une concours ou &#224; un jeu promotionnels de l&#8217;acquisition d&#8217;un bien ou d&#8217;un service. &#187; 
 Concr&#232;tement, qu&#8217;est-ce que cette d&#233;cision apporte pour les personnes souhaitant mettre en place une loterie ou un jeu promotionnel? 
 La r&#233;ponse est encore floue. Cependant on sait d&#233;j&#224; ce que cette d&#233;cision n&#8217;apporte pas : elle ne l&#233;galise aucun jeu qui &#233;tait interdit pour des raisons de lutte contre les fraudes ou pour prot&#233;ger le consommateur. 
 En effet, la Cour de Justice des Communaut&#233;s Europ&#233;ennes, dans un arr&#234;t du 8 septembre 2009, avait d&#233;j&#224; consid&#233;r&#233; que &#171; L&#8217;article 49 CE ne s&#8217;oppose pas &#224; une r&#233;glementation d&#8217;un &#233;tat membre, telle que celle en cause au principal, qui interdit &#224; des op&#233;rateurs [&#8230;], &#233;tablis dans d&#8217;autres Etats membres, o&#249; ils fournissent l&#233;galement des services analogues, de proposer des jeux de hasard par l&#8217;Internet sur le territoire dudit Etat membre .&#187; 
 On connait &#233;galement l&#8217;apport principal de la d&#233;cision pour les personnes relevant du droit fran&#231;ais : on peut consid&#233;rer que l&#8217;interdiction de principe des loteries telle qu&#8217;elle est pr&#233;vue et interpr&#233;t&#233;e &#224; l&#8217;article 2 de la loi du 21 mai 1836, ne peut demeurer comme elle est. 
 En effet, cet article 2 pr&#233;voit que &#171; les ventes d&#8217;immeubles, de meubles ou de marchandises effectu&#233;es par la voie du sort, ou auxquelles auraient &#233;t&#233; r&#233;unies des primes ou autres b&#233;n&#233;fices dus, m&#234;me partiellement au hasard et g&#233;n&#233;ralement toutes op&#233;rations offertes au public, sous quelque d&#233;nomination que ce soit, pour faire na&#238;tre l&#8217;esp&#233;rance d&#8217;un gain qui serait acquis par la voie du sort.les ventes d&#8217;immeubles, de meubles ou de marchandises effectu&#233;es par la voie du sort, ou auxquelles auraient &#233;t&#233; r&#233;unies des primes ou autres b&#233;n&#233;fices dus, m&#234;me partiellement au hasard et g&#233;n&#233;ralement toutes op&#233;rations offertes au public, sous quelque d&#233;nomination que ce soit, pour faire na&#238;tre l&#8217;esp&#233;rance d&#8217;un gain qui serait acquis par la voie du sort. &#187; 
 Il ressort de l&#8217;interpr&#233;tation de ce texte faite par la jurisprudence que sont prohib&#233;es, les loteries lorsque les quatre &#233;l&#233;ments suivants sont r&#233;unis (selon Pierre DECHEIX) : 
 
 - L&#8217;intervention du hasard, 
 - Des op&#233;rations, 
 - Un sacrifice p&#233;cuniaire, 
 - L&#8217;esp&#233;rance d&#8217;un gain. 
 
 La d&#233;cision de la Cour de Justice de l&#8217;Union Europ&#233;enne influe donc sur cette prohibition, en retirant des &#233;l&#233;ments constitutifs de l&#8217;infraction, la notion de sacrifice p&#233;cuniaire. L&#8217;obligation de principe de mettre en place deux canaux de jeu &#8211; un payant et un gratuit &#8211; ne devrait plus avoir lieu en th&#233;orie. 
 En outre, cela signifie que les juges devront v&#233;rifier au cas par cas la l&#233;galit&#233; des loteries en se servant de la directive de 2005 comme d&#8217;une grille de lecture de conformit&#233; &#224; la loi. 
 Les articles L 121-1 et L 122-11 du code de la consommation seront donc d&#8217;une aide pr&#233;cieuse pour toute personne d&#233;sirant lancer une op&#233;ration de loterie. 
 Ces deux articles, issus de la transposition en droit fran&#231;ais de la directive de 2005, prohibent l&#8217;exercice de pratiques commerciales trompeuses ou agressives. Leurs prescriptions sont donc appel&#233;es &#224; prendre de l&#8217;importance dans les ann&#233;es &#224; venir, d&#8217;autant que la CJUE tient pour principe que toute relation entre un professionnel et un consommateur est r&#233;gie par la directive de 2005, sans qu&#8217;il soit possible d&#8217;apporter des dispositions plus strictes que celles initialement pr&#233;vues. 
 Par cons&#233;quent, il ressort de la d&#233;cision des juges de Luxembourg, qu&#8217;il convient dor&#233;navant de consolider les r&#232;glements de loteries en ins&#233;rant les dispositions du droit de la consommation. Pour le reste, il est encore t&#244;t pour savoir s&#8217;il est vraiment possible de s&#8217;affranchir de toutes les r&#232;gles plus protectrices du consommateur qui gr&#232;vent le cadre l&#233;gal des loteries en France. 
 Les prochaines d&#233;cisions de la jurisprudence fran&#231;aise sont attendues pour conna&#238;tre l&#8217;exacte port&#233;e de la d&#233;cision du 14 janvier 2010. 
 Sources  : 
 -D&#233;cision CJUE 14 janvier 2010: - 
 -D&#233;cision CJCE 8 septembre 2009: - 

 
 " Zoom sur le cadre juridique des loteries " 

          
         


                         
        </text>
</document>
