<document>
	<date>2010-04-26</date>
        <title>Les ventes flash (3)</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Ebay</tag>
                <tag>internet</tag>
                <tag>revente &#224; perte</tag>
                <tag>soldes</tag>
                <tag>Vente flash</tag>
                <tag>Ventes promotionnelles</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    De plus, ces ventes promotionnelles sont soumises &#224; l&#8217;interdiction de la revente &#224; perte, &#233;nonc&#233;e par l&#8217;article L442-2 du  Code de Commerce . 
 Pour d&#233;terminer l&#8217;infraction de revente &#224; perte, il convient de comparer le prix effectif de vente d&#8217;un produit au prix effectif d&#8217;achat de ce produit. 
 Si le premier est inf&#233;rieur au second, alors l&#8217;infraction sera caract&#233;ris&#233;e, sauf &#224; ce que les quelques exceptions de l&#8217;article L442-4 du Code de commerce s&#8217;appliquent. 
 La revente &#224; perte est sanctionn&#233;e au civil comme au p&#233;nal. 
 L&#8217;article L. 442-2 du Code de commerce pose la sanction encourue au p&#233;nal par le commer&#231;ant en infraction : une peine d&#8217;amende de 75 000 euros, qui peut &#234;tre port&#233;e &#224; la moiti&#233; des d&#233;penses publicitaires engag&#233;es. 
 Les ventes flash, all&#233;chantes pour le consommateur, qui font l&#8217;objet de publicit&#233;, devront &#233;galement respecter les r&#232;gles relatives &#224; la publicit&#233; trompeuse, et, le cas &#233;ch&#233;ant, celles concernant la publicit&#233; comparative. 
 Certes d&#8217;une dur&#233;e tr&#232;s courte, les ventes flash sont soumises &#224; un arsenal juridique qui, pour le moment, ne semble pas effrayer les e-commer&#231;ants. La vigilance s&#8217;impose pourtant. 
 &#160; 
 Sources   : 
 -Les ventes flash&#160;(1); - Voir le document&#160; 
 -Les ventes flash&#160;(2);&#160; - 
 - http://news.cnet.com/8301-1023_3-20001472-93.html 

 
  

          
         


                         
        </text>
</document>
