<document>
	<date>2010-05-19</date>
        <title>Tribunal comp&#233;tent en mati&#232;re de loterie publicitaire</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit de la consommation</tag>
                <tag>internet</tag>
                <tag>Litiges</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Dans trois arr&#234;ts du 7 mai 2010, la Cour de cassation vient pr&#233;ciser quel Tribunal est comp&#233;tent en mati&#232;re de litige opposant un particulier &#224; une Soci&#233;t&#233; Organisatrice d&#8217;une loterie publicitaire bas&#233;e &#224; l&#8217;&#233;tranger. La question n&#8217;est pas sans importance, dans la mesure o&#249; l&#8217;effectivit&#233; d&#8217;une telle action est &#224; l&#8217;&#233;vidence directement d&#233;pendante de la facult&#233; par le particulier de saisir le Tribunal de son domicile . 
 Pour r&#233;pondre &#224; cette question, la Cour de Cassation op&#232;re une distinction entre deux hypoth&#232;ses : 
 
 
 1&#232;re hypoth&#232;se  : la promesse de gain attach&#233;e &#224; la loterie publicitaire a &#233;t&#233; accompagn&#233;e d&#8217;une commande du particulier 
 
 
 2nde hypoth&#232;se  : la promesse de gain attach&#233;e &#224; la loterie publicitaire n&#8217;a pas &#233;t&#233; accompagn&#233;e d&#8217;une commande du particulier 
 
 
 La Haute Cour pr&#233;cise que lorsqu&#8217;il est &#233;tabli que  le particulier a op&#233;r&#233; une commande , et que cette derni&#232;re a &#233;t&#233; trait&#233; par la Soci&#233;t&#233; organisatrice de la loterie, la Cour d&#8217;appel pouvait parfaitement en d&#233;duire &#171;  qu&#8217;en sa qualit&#233; de consommateur, il pouvait saisir le tribunal de son domicile  &#187;. 
 En effet, l&#8217;article 14 de la Convention de Bruxelles pr&#233;voit sur ce point que &#171;  L&#8217;action intent&#233;e par un consommateur contre l&#8217;autre partie au  contrat  peut &#234;tre port&#233;e soit devant les tribunaux de l&#8217;&#201;tat contractant sur le territoire duquel est domicili&#233;e cette partie, soit devant les tribunaux de l&#8217;&#201;tat contractant sur le territoire duquel est domicili&#233; le consommateur  &#187;. 
 Il est pr&#233;cis&#233; que cette facult&#233; est notamment ouverte &#171;  En mati&#232;re de  contrat  conclu par une personne pour un usage pouvant &#234;tre consid&#233;r&#233; comme &#233;tranger &#224; son activit&#233; professionnelle (&#8230;) lorsqu&#8217;il s&#8217;agit d&#8217;une vente &#224; temp&#233;rament d&#8217;objets mobiliers corporels  &#187; (Cf. Article 13 de la Convention). 
 Ainsi le crit&#232;re de passation d&#8217;une commande est-il recherch&#233; par la Cour de Cassation, pour v&#233;rifier que le particulier peut effectivement disposer de la qualit&#233; de consommateur. 
 Lorsqu&#8217;aucune commande n&#8217; a &#233;t&#233; pass&#233;e , la Cour se r&#233;f&#232;re &#224; l&#8217;article 5, 1&#176; du R&#232;glement (CE) n&#176; 44/2001 du Conseil du 22 d&#233;cembre 2000 qui dispose que : 
 &#171;  Une personne domicili&#233;e sur le territoire d&#8217;un &#201;tat membre peut &#234;tre attraite, dans un autre &#201;tat membre: 1) a) en mati&#232;re contractuelle, devant le tribunal du lieu o&#249; l&#8217;obligation qui sert de base &#224; la demande a &#233;t&#233; ou doit &#234;tre ex&#233;cut&#233;e;  &#187;. Ainsi, pour appliquer cet article, il convient de rechercher si l&#8217;action rev&#234;t ou non un caract&#232;re contractuel lorsque la promesse de gain attach&#233;e &#224; la loterie n&#8217;est pas li&#233;e &#224; un achat. 
 La Cour de Cassation consid&#232;re sur ce point que dans la mesure o&#249; l&#8217;action intent&#233;e par le particulier domicili&#233; en France &#171; tendait &#224; obtenir l&#8217;ex&#233;cution d&#8217;une obligation de payer un prix &#224; la charge de la soci&#233;t&#233;, la cour d&#8217;appel a fait application &#224; bon droit de l&#8217;article 5, 1&#176;, du r&#232;glement Bruxelles I aux termes duquel, en mati&#232;re contractuelle, l&#8217;action peut &#234;tre intent&#233;e devant le tribunal du lieu o&#249; l&#8217;obligation qui sert de base &#224; la demande a &#233;t&#233; ou doit &#234;tre ex&#233;cut&#233;e  &#187;. 
 La conclusion d&#8217;un contrat n&#8217;est pas ici exig&#233;e. L&#8217;identification du Tribunal comp&#233;tent en application de cet article suppose, d&#8217;identifier une obligation juridique librement consentie par une personne &#224; l&#8217;&#233;gard d&#8217;une autre, et sur laquelle se fonde l&#8217;action du demandeur. 
 Il s&#8217;agira &#233;galement, de d&#233;terminer le lieu o&#249; l&#8217;ex&#233;cution de l&#8217;obligation servant de base &#224; la commande devait intervenir. La Cour de cassation consid&#232;re sur ce point, que le paiement du prix &#233;tait en l&#8217;esp&#232;ce portable, c&#8217;est-&#224;-dire pay&#233; par le d&#233;biteur (la Soci&#233;t&#233; organisatrice de la loterie) chez le cr&#233;ancier (le particulier / consommateur). 
 Dans les deux hypoth&#232;ses susvis&#233;es, la Cour de Cassation retient donc la comp&#233;tence du domicile du consommateur en application de deux textes distincts. 
 L&#8217;organisation de loterie publicitaire est par cons&#233;quent, un acte juridique particuli&#232;rement lourd pour les Soci&#233;t&#233;s domicili&#233;es au sein de l&#8217;Union Europ&#233;enne, dans la mesure o&#249; celles-ci peuvent se voir opposer l&#8217;ensemble des droits de la consommation applicables dans les diff&#233;rents Etats Membres cibles. Dans ce contexte, la s&#233;curit&#233; juridique d&#8217;une loterie publicitaire organis&#233;e &#224; l&#8217;&#233;chelle internationale impose pr&#233;alablement, d&#8217;&#233;tudier les diff&#233;rents droits de la consommation susceptibles d&#8217;&#234;tre oppos&#233;es, et de retranscrire les obligations impos&#233;s par ces textes dans le r&#232;glement. 
 Source  : 
 http://www.courdecassation.fr/ 

 
 " Tribunal comp&#233;tent en mati&#232;re de loterie publicitaire " 

          
         


                         
        </text>
</document>
