<document>
	<date>2010-06-01</date>
        <title>L&#8217;exigence d&#8217;ind&#233;pendance des &#171;CNIL&#187;</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CNIL</tag>
                <tag>donn&#233;es &#224; caract&#232;re personnel</tag>
                <tag>Droit europ&#233;en</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La directive 95/46/CE du Parlement europ&#233;en et du Conseil, du 24 octobre 1995, &#171;relative &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard du traitement des  donn&#233;es &#224; caract&#232;re personnel  et &#224; la libre circulation de ces donn&#233;es&#187;, est le socle commun de protection des donn&#233;es &#224; caract&#232;re personnel au sein de l&#8217;Union Europ&#233;enne. 
 L&#8217;article 28 &#233;nonce que &#171; Chaque &#201;tat membre pr&#233;voit qu&#8217;une ou plusieurs autorit&#233;s publiques sont charg&#233;es de surveiller l&#8217;application, sur son territoire, des dispositions adopt&#233;es par les &#201;tats membres en application de la pr&#233;sente directive.Ces autorit&#233;s exer&#231;ent en toute ind&#233;pendance les missions dont elles sont investies .&#187; 
 Cette exigence d&#8217;ind&#233;pendance n&#8217;&#233;tait pas explicit&#233;e dans la directive. Elle est devenue beaucoup plus claire depuis l&#8217;arr&#234;t de la Cour de Justice de l&#8217;Union Europ&#233;enne du 9 mars 2010. 
 Dans cette affaire, l&#8217;Allemagne est condamn&#233;e par la CJUE pour une transposition erron&#233;e de la directive 95/46/CE &#171; en soumettant &#224; la tutelle de l&#8217;Etat les autorit&#233;s de contr&#244;le comp&#233;tentes pour la surveillance du traitement des donn&#233;es &#224; caract&#232;re personnel par les organismes non publics et les entreprises de droit public prenant part &#224; la  concurrence  sur le march&#233; dans les diff&#233;rents L&#228;nder.&#187; 
 Il est reproch&#233; &#224; l&#8217;Allemagne de permettre &#171; en principe au gouvernement du Land concern&#233; ou &#224; un organe de l&#8217;administration soumise &#224; ce gouvernement d&#8217;influer directement ou indirectement sur les d&#233;cisions des autorit&#233;s de contr&#244;le ou, le cas &#233;ch&#233;ant d&#8217;annuler et de remplacer ces d&#233;cisions. &#187; 
 La Cour pose le principe qu&#8217;une autorit&#233; n&#8217;est plus ind&#233;pendante, d&#232;s lors qu&#8217;il existe le seul risque que les autorit&#233;s de tutelle, puissent exercer une influence sur les d&#233;cisions des autorit&#233;s de contr&#244;le. 
 Une telle condamnation pourrait-elle &#234;tre prononc&#233;e contre la France ? 
 L&#8217;article 11 de la loi du 6 janvier 1978 dispose que &#171; la Commission nationale de l&#8217;informatique et des libert&#233;s est une autorit&#233; administrative ind&#233;pendante .&#187; 
 Selon le Conseil d&#8217;Etat dans un rapport de 2001, &#171; les autorit&#233;s administratives ind&#233;pendantes peuvent &#234;tre d&#233;finies comme des organismes administratifs, qui agissent au nom de l&#8217;&#201;tat et disposent d&#8217;un r&#233;el pouvoir, sans pour autant relever de l&#8217;autorit&#233; du Gouvernement .&#187; 
 Cette d&#233;finition semble montrer que la condition de d&#233;pendance est respect&#233;e puisqu&#8217;une autorit&#233; administrative ind&#233;pendante ne rel&#232;ve pas en th&#233;orie, directement de l&#8217;autorit&#233; de l&#8217;Etat. 
 Cette ind&#233;pendance peut &#234;tre nuanc&#233;e puisque, malgr&#233; tout l&#8217;Etat, peut avoir une certaine emprise par plusieurs aspects : cr&#233;dit accord&#233;, nomination des membres. 
 Selon l&#8217;article 13 de la loi du 6 janvier 1978, la CNIL jouit d&#8217;une ind&#233;pendance importante puisque ses membres sont issus de nombreuses institutions diff&#233;rentes : Parlement, Conseil Economique et Social, Juridictions&#8230; et que ses cr&#233;dits sont &#171;assur&#233;s&#187; par l&#8217;article 12 de la loi  Informatique et Libert&#233;s . 
 Par cons&#233;quent, il semble peu probable que la France se fasse condamner pour ce motif de manque d&#8217;ind&#233;pendance. Il n&#8217;est pas s&#251;r pour autant que la France soit exempte de toute critique : l&#8217;application de l&#8217;article 6 de la Convention de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales pour les proc&#233;dures devant la CNIL pourrait &#234;tre critiqu&#233;e par la CJUE, par exemple. 
 Source : 
 -Arr&#234;t de la CJUE 9 mars 2010 : - 

 
  

          
         


                         
        </text>
</document>
