<document>
	<date>2010-06-17</date>
        <title>Question pr&#233;judicielle de constitutionnalit&#233;, essai manqu&#233; en mati&#232;re de diffamation.</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 &#160;Par un arr&#234;t du 31 mai 2010, la Cour de cassation a rendu un non lieu &#224; renvoi en mati&#232;re de  diffamation  estimant que, la question selon laquelle la pr&#233;somption de mauvaise foi qui r&#233;sulte de l&#8217;article 35 de la loi du 29 juillet 1881, est contraire &#224; la pr&#233;somption d&#8217;innocence, et &#224; l&#8217;article 11 et 9 de la D&#233;claration des droits de l&#8217;Homme et du citoyen de 1789 garantissant respectivement la libert&#233; d&#8217;expression.&#160;&#160; Cette question  n&#8217;est pas nouvelle et ne pr&#233;sente pas un caract&#232;re s&#233;rieux. 
 
 La Cour de cassation a effectivement &#233;t&#233; saisie de cette question dans le cadre d&#8217;une affaire pour  diffamation  envers un d&#233;positaire de l&#8217;autorit&#233; publique. 
 Or une des d&#233;fenses accord&#233;es &#224; l&#8217;auteur des propos litigieux est l&#8217;exception de v&#233;rit&#233; qui, en application de l&#8217;article 35 de la loi du 29 juillet 1881, lui permet d&#8217;obtenir la relaxe s&#8217;il rapporte la preuve qu&#8217;il existe une corr&#233;lation entre les faits et l&#8217;imputation poursuivie. 
 D&#232;s lors, il est naturel de conclure qu&#8217;il existe une pr&#233;somption de mauvaise foi en mati&#232;re d&#8217;infractions de presse. En effet, la caract&#233;ristique de ces infractions r&#233;side en ce que leurs auteurs ont n&#233;cessairement conscience et la volont&#233; d&#8217;atteindre l&#8217;honneur de la personne, m&#234;me si cela reste parfois discutable. 
 En tout &#233;tat de cause, l&#8217;exception de v&#233;rit&#233;, preuve de la bonne foi de l&#8217;auteur des propos, sera consid&#233;r&#233; par les magistrats comme un fait justificatif entrant dans le cadre de la libert&#233; d&#8217;expression. 
 Cependant, la particularit&#233; de ce fait justificatif r&#233;side en ce que le pr&#233;venu ne devra non pas rapporter la preuve qu&#8217;il n&#8217;avait aucune intention coupable mais la preuve que ses propos &#233;taient justifi&#233;s et fond&#233;s. 
 Il &#233;tait donc &#233;vident que la question pr&#233;judicielle de constitutionnalit&#233; sur ce point serait avanc&#233;e devant nos juridictions. 
 La Cour de cassation a r&#233;pondu fermement sur ce point, en rappelant que cette question n&#8217;&#233;tait pas nouvelle et ne rev&#234;tait pas un caract&#232;re s&#233;rieux. La formulation est s&#232;che et s&#233;v&#232;re, ce qui ne semble pas &#233;tonnant d&#232;s lors que cette question remettait en cause la propre interpr&#233;tation des textes qu&#8217;elle a elle-m&#234;me donn&#233;e&#160; &#171; au regard du caract&#232;re sp&#233;cifique de la diffamation &#187;. 
 Cet arr&#234;t ne d&#233;montre finalement t-il pas, que la Cour de cassation essaie de mettre en garde les praticiens du droit, de ne pas recourir abusivement &#224; cette voie de droit, &#224; moins que celle-ci, dans un v&#233;ritable souci de s&#233;curit&#233; juridique, ne d&#233;sire mettre un frein &#224; ce recours afin que par voie d&#8217;incidence, sa jurisprudence ne soit pas remise en question. 
 En tout &#233;tat de cause, une chose est certaine, la question pr&#233;judicielle de constitutionnalit&#233; a fait&#160;couler beaucoup d&#8217;encre et continuera &#224; en faire couler. 
 Sources : 
 - Cass, QPC, 31 mai 2010 n&#176;pourvoi : 09-87.578 ;  voir le document&#160; 
 - &#171; Diffamation : refus de transmission d&#8217;une QPC sur la pr&#233;somption de mauvaise foi &#187;  S. Lavric, Dalloz Actualit&#233;s, 17 juin 2010. 

 
  

          
         


                         
        </text>
</document>
