<document>
	<date>2010-06-21</date>
        <title>La strat&#233;gie num&#233;rique vue par la Commission europ&#233;enne.</title>
        <author>Myl&#232;ne KAMDOM, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>commission europ&#233;enne</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La Commission europ&#233;enne a d&#233;voil&#233; le 19 mai 2010, le plan d&#8217;action de sa strat&#233;gie num&#233;rique, pierre angulaire de son projet &#171; Europe 2020 &#187;. 
 Ce projet fait suite aux conclusions d&#8217;un rapport de la Commission sur la &#171; comp&#233;titivit&#233; num&#233;rique &#187;, analysant l&#8217;impact direct de l&#8217;&#233;volution du num&#233;rique, dans la vie des europ&#233;ens et sur la prosp&#233;rit&#233; &#233;conomique future de l&#8217;Europe. 
 Il en ressort que si certes : 
 L&#8217;industrie des (TIC) a g&#233;n&#233;r&#233; la moiti&#233; des gains de productivit&#233; dans l&#8217;UE depuis 1995 soit environ 600 milliards d&#8217;euros (4,8 % du PIB) ; ces r&#233;sultats ne sont pas &#224; la hauteur du montant des investissements consacr&#233;s &#224; la recherche et d&#233;veloppement dans ce domaine. 
 De m&#234;me si 60% de la population europ&#233;enne utilisent l&#8217; internet  r&#233;guli&#232;rement, 30% ne l&#8217;avait jamais encore utilis&#233;. 
 En outre, bien que l&#8217;UE soit le premier au monde avec 24.8% des citoyens abonn&#233;s, 80% de ces lignes n&#8217;offrent pourtant qu&#8217;une vitesse sup&#233;rieure &#224; 2 Mbit/s, et 18% une vitesse sup&#233;rieure &#224; 10 Mbit/s. Ces vitesses sont suffisantes pour les applications web de base, mais insuffisantes pour la t&#233;l&#233;vision &#224; la demande par exemple. 
 En somme, ces r&#233;sultats devaient &#234;tre am&#233;lior&#233;s pour &#234;tre &#224; la mesure de ceux des am&#233;ricains. C&#8217;est pourquoi la Commission propose un plan d&#8217;action qui s&#8217;articule autour des sept axes suivants : 
 1. La cr&#233;ation d&#8217;un nouveau march&#233; unique du num&#233;rique en ouvrant l&#8217;acc&#232;s au contenu en ligne, 
 &#8226; Par la simplification des modes d&#8217;acquittement, de gestion et d&#8217;octroi de licences, et du r&#232;glement du litige en ligne 
 &#8226; Par la facilitation des paiements et de la facturation &#233;lectroniques, 
 2. L&#8217;am&#233;lioration de la normalisation et de l&#8217;interop&#233;rabilit&#233; dans le domaine des TIC, 
 &#8226; Par une offre plus importante de produits et services ouverts et interop&#233;rables 
 3. Le renforcement de la confiance et de la s&#233;curit&#233;, 
 &#8226; Par une coordination europ&#233;enne des moyens de d&#233;fense en cas d&#8217;attaques informatiques, et une protection accrue de la gestion des donn&#233;es personnelles par les op&#233;rateurs de sites web. 
 4. L&#8217;am&#233;lioration de l&#8217;acc&#232;s des citoyens &#224; l&#8217;internet rapide et ultrarapide, 
 &#8226; Par la mise en place de m&#233;canismes de rehaussement de cr&#233;dit qui encourageront les investissements de capitaux dans le haut d&#233;bit et dans les r&#233;seaux de fibre optique, et permettra la r&#233;alisation de l&#8217;objectif d&#8217;un internet &#224; une vitesse de 30 Mbps minimum pour tous les europ&#233;ens, et 100 Mbps pour la moiti&#233; d&#8217;entre eux. 
 5. L&#8217;encouragement de la recherche de pointe et de l&#8217; innovation , 
 &#8226; Par la stimulation des investissements priv&#233;s tels que les fonds r&#233;gionaux europ&#233;ens, et l&#8217;augmentation du financement de la recherche dans l&#8217;UE, afin que l&#8217;Europe puisse rattraper et d&#233;passer ses concurrents. 
 6. L&#8217;am&#233;lioration de la comp&#233;tence des citoyens dans le domaine num&#233;rique, 
 &#8226; Par la mise &#224; disposition de tous, des moyens permettant l&#8217;acquisition des connaissances et les comp&#233;tences num&#233;riques n&#233;cessaires, avec une attention particuli&#232;re pour les 30% d&#8217;entre eux qui n&#8217;y ont jamais eu acc&#232;s. 
 7. &#160;L&#8217;accroissement du potentiel des TIC pour le b&#233;n&#233;fice de tous, 
 &#8226; Par l&#8217;investissement dans des solutions technologiques intelligentes permettant entre autres de r&#233;duire la consommation d&#8217;&#233;nergie, ou de faciliter l&#8217;acc&#232;s des personnes &#226;g&#233;es, des handicap&#233;s aux outils num&#233;riques, ou encore permettre l&#8217;acc&#232;s des patients &#224; leur dossier m&#233;dical dans toute l&#8217;UE. 
 Observons que l&#8217;objectif est ambitieux. Affaire &#224; suivre&#8230;&#8230;. 
 &#160; 
 Sources  : 
 - Communiqu&#233; de presse; - Voir le document&#160;&#160; 
 - Communiqu&#233; de presse; -  
 - Strat&#233;gie Europe 2020 ; - 

 
  

          
         


                         
        </text>
</document>
