<document>
	<date>2010-06-22</date>
        <title>Votre achat rembours&#233; si la France remporte la Coupe du Monde.</title>
        <author>Laurianne BOUZOU; Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cjce</tag>
                <tag>Dgccrf</tag>
                <tag>Droit communautaire</tag>
                <tag>internet</tag>
                <tag>loteries</tag>
                <tag>Publicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    &#171;&#160; Votre achat rembours&#233; si la France remporte la Coupe du Monde &#187;. Telle &#233;tait la promesse d&#8217;enseignes et de fabricants il y a quelques mois&#8230; autant dire qu&#8217;ils ont eu du nez ! 
 La lic&#233;it&#233; de cette offre promotionnelle semble n&#233;anmoins soulever des probl&#233;matiques au regard de la l&#233;gislation en vigueur en mati&#232;re de loteries. 
 Le r&#233;gime juridique des loteries est organis&#233; par un texte certes ancien, mais assez souple pour permettre &#224; la jurisprudence de tenir compte des &#233;volutions des techniques promotionnelles. Le principe g&#233;n&#233;ral est ainsi pos&#233; par la loi du 21 mai 1836 qui &#233;nonce que &#171;les loteries sont prohib&#233;es&#187;. La jurisprudence a n&#233;anmoins d&#233;gag&#233; les crit&#232;res permettant aux annonceurs de proposer des loteries commerciales pour promouvoir leurs produits ou activit&#233;s dans le respect de la loi de 1836. 
 Ainsi, le d&#233;lit de loterie prohib&#233;e est constitu&#233; si quatre conditions cumulatives sont r&#233;unies : 
 
 &#160;L&#8217;esp&#233;rance d&#8217;un gain. Dans le cas de l&#8217;offre en question, il s&#8217;agit du remboursement d&#8217;un bien ; 
 - Une publicit&#233; ; 
 - L&#8217;intervention du hasard. En l&#8217;occurrence, l&#8217;&#233;quipe de France doit remporter le Mondial 2010 ; 
 - Une participation financi&#232;re du participant. Les consommateurs doivent acheter un bien pour participer &#224; la loterie. 
 
 Ainsi, pour que la loterie soit licite, il suffit qu&#8217;un des &#233;l&#233;ments susmentionn&#233;s fasse d&#233;faut. Celle-ci ne sera pas prohib&#233;e si, par exemple, le hasard intervient dans la d&#233;termination du r&#233;sultat mais que la participation est gratuite. 
 En pratique, selon la  DGCCRF , la majorit&#233; des loteries mises en place sont licites et les sanctions prononc&#233;es par les tribunaux se fondent, la plupart du temps, sur des textes g&#233;n&#233;raux du droit de la consommation (article L. 121-1 et s du Code de la consommation) ou du droit commun de la responsabilit&#233; d&#233;lictuelle lorsque la pr&#233;sentation cr&#233;e une fausse esp&#233;rance constitutive d&#8217;un pr&#233;judice (C. Cass, 1&#232;re Civ, 9 nov. 1999 et 19 octobre 1999). 
 Soucieuse de trouver un juste &#233;quilibre entre protection du consommateur et exercice d&#8217;une  concurrence  loyale, la Cour de Justice des communaut&#233;s europ&#233;ennes, dans un arr&#234;t rendu en date du 14 janvier 2010, a jug&#233; contraire &#224; la directive europ&#233;enne du 11 mai 2005 relative aux pratiques commerciales d&#233;loyales une l&#233;gislation nationale (allemande en l&#8217;esp&#232;ce) qui pr&#233;voit une interdiction de principe des concours ou des jeux promotionnels avec obligation d&#8217;achat. 
 Ce type de loterie n&#8217;&#233;tant pas vis&#233; &#224; l&#8217;annexe I de la Directive de 2005 listant de mani&#232;re exhaustive les pratiques commerciales r&#233;put&#233;es d&#233;loyales, la l&#233;gislation allemande n&#8217;avait pas &#224; l&#8217;interdire. 
 Par cons&#233;quent, conform&#233;ment &#224; cette jurisprudence et &#224; l&#8217;avis &#233;mis par la DGCCRF sur ce point, la lic&#233;it&#233; des loteries doit dor&#233;navant &#234;tre appr&#233;ci&#233;e au regard des dispositions de l&#8217;article L. 120-1 du Code de la consommation qui &#233;noncent que 
 &#8220; Les pratiques commerciales d&#233;loyales sont interdites. Une pratique commerciale est d&#233;loyale lorsqu&#8217;elle est contraire aux exigences de la diligence professionnelle et qu&#8217;elle alt&#232;re, ou est susceptible d&#8217;alt&#233;rer de mani&#232;re substantielle, le comportement &#233;conomique du consommateur normalement inform&#233; et raisonnablement attentif et avis&#233;, &#224; l&#8217;&#233;gard d&#8217;un bien ou d&#8217;un service &#8220;. 
 Peut-on consid&#233;rer que le consommateur aurait d&#251; &#234;tre inform&#233; du fait qu&#8217;il existait de grands risques que son bien ne lui soit jamais rembours&#233;?! La question se pose&#8230; 
 R&#233;f&#233;rences : 
 - Arr&#234;t CJCE du 14/01/2010; n&#176; C-304/08; - 

 
  

          
         


                         
        </text>
</document>
