<document>
	<date>2010-07-09</date>
        <title>Zoom sur la publication d&#8217;&#339;uvres posthumes.</title>
        <author>G&#233;rard HAAS, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit de divulgation</tag>
                <tag>droits d'auteur</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    La publication d&#8217;&#339;uvres posthumes suscite de nombreux litiges, car les r&#232;gles de d&#233;volution des droits d&#8217;auteur peuvent conduire &#224; r&#233;partir sur la t&#234;te de diff&#233;rents h&#233;ritiers, les pr&#233;rogatives patrimoniales et extrapatrimoniales dont b&#233;n&#233;ficie de son vivant l&#8217;auteur d&#8217;une &#339;uvre de l&#8217;esprit. 
 La Cour de cassation affirme dans un arr&#234;t du 25 mars 2010, que le titulaire du droit de divulgation post mortem peut conclure un  contrat  d&#8217;&#233;dition, portant sur une &#339;uvre non communiqu&#233;e au public du vivant de l&#8217;auteur, ce sans avoir &#224; obtenir l&#8217;autorisation des autres titulaires des droits patrimoniaux. 
 Faisant application de l&#8217;article  L. 121-2, alin&#233;a 1er  du Code de la propri&#233;t&#233; intellectuelle, les juges retiennent que le droit de divulgation permet &#224; son titulaire de d&#233;cider et d&#233;terminer les conditions de la communication au public d&#8217;&#339;uvres posthumes. Ils en d&#233;duisent qu&#8217; en cas de conflit, le droit de divulgation doit primer sur les droits patrimoniaux. 
 Extrait : 
 &#171; Attendu que le droit de divulguer une &#339;uvre, attribut du droit moral d&#8217;auteur, emporte, par application des dispositions de l&#8217;article L. 121-2 du Code de la propri&#233;t&#233; intellectuelle, le droit de d&#233;terminer le proc&#233;d&#233; de divulgation et celui de fixer les conditions de celle-ci&#8201;; que la cour d&#8217;appel a relev&#233;, sans encourir le grief de d&#233;naturation, que par dispositions testamentaires Emmanuel L. avait confi&#233; l&#8217;exercice de ce droit exclusivement &#224; son fils Micha&#235;l, ce dont il r&#233;sultait que ce dernier &#233;tait seul habilit&#233; &#224; d&#233;cider de la communication au public des &#339;uvres posthumes de son p&#232;re, du choix de l&#8217;&#233;diteur et des conditions de cette &#233;dition&#187;. 
 La d&#233;cision para&#238;t fond&#233;e sur le caract&#232;re personnel du droit de divulgation, qui vise &#224; confier l&#8217;exercice post mortem du droit de divulgation &#224; une personne de confiance, &#224; m&#234;me de respecter la volont&#233; du&#160;cujus. 
 Aussi, cette solution doit &#234;tre approuv&#233;e puisqu&#8217; elle fait pr&#233;valoir la volont&#233; de l&#8217;auteur; au-del&#224;, elle favorise la diffusion de ses &#339;uvres dans son int&#233;r&#234;t et celui du public. 
 Soulignons &#233;galement ici que le titulaire des droits patrimoniaux, peut toujours demander au juge de contr&#244;ler que l&#8217;exercice du droit de divulgation n&#8217;a pas fait l&#8217;objet d&#8217;un abus notoire, ce qui n&#8217;&#233;tait manifestement pas le cas en l&#8217;esp&#232;ce. 
 
 Source : 
 - Cass. 1re civ., 25 mars 2010, n&#176; 09-67515, FS-P+B+R+I, - 

 
  

          
         


                         
        </text>
</document>
