<document>
	<date>2008-11-04</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>Faute</tag>
                <tag>Lien de causalit&#233;</tag>
                <tag>M&#233;decine</tag>
                <tag>Proc&#233;dure p&#233;nale</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 A la suite d&#8217;une intervention de liposuccion pratiqu&#233;e par un m&#233;decin g&#233;n&#233;raliste, une patiente a pr&#233;sent&#233; des crises d&#8217;angoisse qui ont conduit le praticien &#224; lui prescrire un traitement par voie intraveineuse.  &#160; Peu de temps apr&#232;s l&#8217;injection du produit, la patiente est tomb&#233;e dans le coma et n&#8217;a pu &#234;tre r&#233;anim&#233;e. Renvoy&#233; devant le tribunal correctionnel du chef d&#8217;homicide involontaire, le m&#233;decin a &#233;t&#233; relax&#233;.  &#160; Les parents de la victime ont interjet&#233; appel du jugement qui a &#233;t&#233; confirm&#233; par la cour d&#8217;appel de Basse-Terre, &#233;non&#231;ant que si, selon les experts, le d&#233;c&#232;s est en rapport avec l&#8217;injection du produit, &#171;&#160;il existe une incertitude sur le point de savoir si la complication r&#233;sulte d&#8217;une hypersensibilit&#233; de la malade &#224; ce produit ou d&#8217;une interaction avec d&#8217;autres produits du m&#234;me type qui lui auraient &#233;t&#233; pr&#233;c&#233;demment prescrits&#160;&#187;.  &#160; En outre, l&#8217;absence d&#8217;analyse biologique pr&#233;op&#233;ratoire et l&#8217;injection postop&#233;ratoire par le m&#233;decin, en l&#8217;absence d&#8217;intervention d&#8217;un anesth&#233;siste-r&#233;animateur, ne suffisent pas &#224; &#233;tablir &#224; la charge du m&#233;decin une faute entretenant un lien de causalit&#233; certain avec le d&#233;c&#232;s.  &#160; Dans un arr&#234;t rendu le 14 mai 2008, la Cour de cassation a rejet&#233; le pourvoi form&#233; par les parents, estimant &#171;&#160;qu&#8217;en l&#8217;&#233;tat de ces seules &#233;nonciations exemptes d&#8217;insuffisances comme de contradictions, la cour d&#8217;appel a justifi&#233; sa d&#233;cision&#160;&#187;.  
 

 R&#233;f&#233;rences :   
 Cour de cassation, chambre criminelle, 14 mai 2008 (pourvoi n&#176; 08-80.202) &#8211; rejet du pourvoi contre cour d&#8217;appel de Basse-Terre, 20 novembre 2007 &#8211;  &#160; 
 Sources : Actualit&#233; juridique p&#233;nal, 2008, n&#176; 9, septembre, jurisprudence, p. 371-372  

 
  

          
         


                         
        </text>
</document>
