<document>
	<date>2010-09-02</date>
        <title>Zoom sur la responsabilit&#233; des exploitants de sites internet comprenant un forum de discussion</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocat internet</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
                <tag>Producteur</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    En l&#8217;esp&#232;ce, M. X. a port&#233; plainte et s&#8217;est constitu&#233; partie civile du chef d&#8217;injures publiques envers un particulier, en raison de trois textes diffus&#233;s les 13, 14 et 26 septembre 2006 sur un forum de discussion du site  internet  exploit&#233; par une soci&#233;t&#233; de production dirig&#233;e par Marc Y., dit Karl Z., &#233;galement directeur de la publication. 
 Le juge d&#8217;instruction a prononc&#233; une ordonnance de non-lieu, confirm&#233;e par la cour d&#8217;appel de Paris dans un arr&#234;t du 24 juin 2008 en retenant que : 
 - les messages mis en ligne sur ledit forum de discussion n&#8217;ont pas fait l&#8217;objet d&#8217;une fixation pr&#233;alable &#224; leur communication au public 
 - les auteurs de ces messages et l&#8217;&#233;ventuel producteur n&#8217;ont pas &#233;t&#233; identifi&#233;s. 
 Et la Cour de cassation censure les juges du fond. 
 En effet, dans un arr&#234;t du 16 f&#233;vrier 2010, elle a estim&#233; que la cour d&#8217;appel aurait d&#251; rechercher si le directeur de la publication n&#8217;avait pas &#233;galement la qualit&#233; de producteur au sens de l&#8217;article 93-3 de la loi du 29 juillet 1982. 
 Extrait : 
 Vu l&#8217;article 593 du code de proc&#233;dure p&#233;nale, ensemble l&#8217;article 93-3 de la loi du 29 juillet 1982 modifi&#233;e ; 
 Attendu que, d&#8217;une part, tout jugement ou arr&#234;t doit comporter les motifs propres &#224; justifier la d&#233;cision ; que l&#8217;insuffisance ou la contradiction des motifs &#233;quivaut &#224; leur absence ; 
 Attendu que, d&#8217;autre part, selon l&#8217;article 93-3 susvis&#233;, lorsqu&#8217;une infraction pr&#233;vue par le chapitre IV de la loi du 29 juillet 1881 est commise par un moyen de communication au public par voie &#233;lectronique, &#224; d&#233;faut de l&#8217;auteur du message, le producteur du service sera poursuivi comme auteur principal, m&#234;me si ce message n&#8217;a pas &#233;t&#233; fix&#233; pr&#233;alablement &#224; sa communication au public ; 
 Attendu qu&#8217;il r&#233;sulte de l&#8217;arr&#234;t attaqu&#233; et des pi&#232;ces de la proc&#233;dure que Claude X&#8230; a port&#233; plainte et s&#8217;est constitu&#233; partie civile du chef d&#8217;injures publiques envers un particulier, en raison de trois textes diffus&#233;s les 13, 14 et 26 septembre 2006 sur un forum de discussion du site internet exploit&#233; par une soci&#233;t&#233; de production dirig&#233;e par Marc Y&#8230;, dit Karl Z&#8230;, &#233;galement directeur de la publication ; que ce dernier a &#233;t&#233; mis en examen de ce chef ; 
 Attendu que, pour confirmer l&#8217;ordonnance de non-lieu rendue par le juge d&#8217;instruction, l&#8217;arr&#234;t &#233;nonce que, d&#8217;une part, les messages mis en ligne sur ledit forum de discussion n&#8217;ont pas fait l&#8217;objet d&#8217;une fixation pr&#233;alable &#224; leur communication au public et que, d&#8217;autre part, les auteurs de ces messages et l&#8217;&#233;ventuel producteur n&#8217;ont pas &#233;t&#233; identifi&#233;s ; 
 Mais attendu qu&#8217;en statuant ainsi, sans rechercher si le directeur de la publication n&#8217;avait pas &#233;galement la qualit&#233; de producteur au sens de l&#8217;article 93-3 de la loi du 29 juillet 1982, la chambre de l&#8217;instruction n&#8217;a pas justifi&#233; sa d&#233;cision&#8230; 
 Sources: 
 - Cour de cassation, chambre criminelle, 16 f&#233;vrier 2010 (pourvoi n&#176; 08-86.301) &#8211; cassation de cour d&#8217;appel de Paris, 24 juin 2008 (renvoi devant la cour d&#8217;appel de Paris autrement compos&#233;e) &#8211;  voir le document  

 
  

          
         


                         
        </text>
</document>
