<document>
	<date>2010-10-11</date>
        <title>Zoom sur les limites de la mission de l&#8217;huissier en mati&#232;re de saisie-contrefa&#231;on</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Droit de la propri&#233;t&#233; intellectuelle</tag>
                <tag>Droit des marques</tag>
                <tag>Proc&#233;dure civile</tag>
                <tag>Saisie-contrefa&#231;on</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    En l&#8217;esp&#232;ce, la soci&#233;t&#233; J. a fait pratiquer une saisie- contrefa&#231;on  dans des locaux commerciaux exploit&#233;s par la soci&#233;t&#233; D., puis a agi &#224; l&#8217;encontre de cette derni&#232;re en  contrefa&#231;on . La cour d&#8217;appel de Paris a rejet&#233; la demande de nullit&#233; des op&#233;rations de saisie-contrefa&#231;on dans un arr&#234;t du 29 avril 2009, les juges du fond ont relev&#233; que, par l&#8217;ordonnance autorisant la saisie, l&#8217;huissier instrumentaire &#233;tait habilit&#233; &#224; faire toute recherche et constatation utile dans le but de d&#233;couvrir la nature, l&#8217;origine et l&#8217;&#233;tendue de la contrefa&#231;on. Ils ont retenu que l&#8217;huissier a introduit dans les locaux du magasin des objets contrefaisants, &#171;&#160;vis&#233;s dans l&#8217;ordonnance de saisie-contrefa&#231;on, ne constituant pas des objets &#233;trangers &#224; la mission de l&#8217;huissier, qui &#233;tait autoris&#233; &#224; s&#8217;en munir et &#233;tait habilit&#233; &#224; exercer toutes investigations utiles notamment en interrogeant les repr&#233;sentants de la soci&#233;t&#233; D. et en se faisant remettre des documents comptables permettant d&#8217;appr&#233;cier les quantit&#233;s fournies&#160;&#187;. 
 La Cour de cassation casse cette d&#233;cision au motif&#160; que la cour d&#8217;appel, en validant les op&#233;rations, a viol&#233; l&#8217;article L. 716-7 du CPI, &#171;&#160;alors qu&#8217;en l&#8217;absence de d&#233;couverte pr&#233;alable sur les lieux de la saisie d&#8217;objets argu&#233;s de contrefa&#231;on, l&#8217;huissier instrumentaire ne pouvait, sans y avoir &#233;t&#233; express&#233;ment et pr&#233;cis&#233;ment autoris&#233;, produire aux personnes pr&#233;sentes ceux des objets vis&#233;s par l&#8217;ordonnance afin de recueillir leurs d&#233;clarations spontan&#233;es quant aux actes argu&#233;s de contrefa&#231;on, de sorte qu&#8217;en proc&#233;dant comme il a fait, l&#8217;huissier a exc&#233;d&#233; les limites de sa mission&#160;&#187;. 
 En cons&#233;quence, en l&#8217;absence de d&#233;couverte pr&#233;alable sur les lieux de la saisie d&#8217;objets argu&#233;s de contrefa&#231;on, l&#8217;huissier instrumentaire ne peut pas produire aux personnes pr&#233;sentes des objets vis&#233;s par l&#8217;ordonnance, &#224; moins d&#8217;y avoir &#233;t&#233; express&#233;ment et pr&#233;cis&#233;ment autoris&#233;,. 
 Sources : Cour de cassation, chambre commerciale, 29 juin 2010 (pourvoi n&#176; 09-67.722) &#8211; cassation partielle de cour d&#8217;appel de Paris, 29 avril 2009 (renvoi devant la cour d&#8217;appel de Paris, autrement compos&#233;e) -&#160; Cliquer  ici 

 
  

          
         


                         
        </text>
</document>
