<document>
	<date>2010-10-12</date>
        <title>Zoom juridique sur le film amateur</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>auteur</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>dommages et int&#233;r&#234;ts</tag>
                <tag>droits d'auteur</tag>
                <tag>Film</tag>
                <tag>Film amateur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Voici un cas qui illustre parfaitement l&#8217;opposition qui peut exister entre une action en  contrefa&#231;on  sur un film amateur et une action en dommages et int&#233;r&#234;ts pour atteinte &#224; l&#8217;image. 
 En l&#8217;esp&#232;ce, Mme D avait mis en sc&#232;ne et film&#233; Tony P, encore enfant, jouant au basket avec ses fr&#232;res et sa m&#232;re, elle estimait avoir la qualit&#233; d&#8217;auteur pour ce film amateur, et elle reprochait &#224; Tony P. et &#224; son p&#232;re d&#8217;avoir remis &#224; une cha&#238;ne de t&#233;l&#233;vision une copie de ce film&#160; &#224; des fins de diffusion. 
 Comme elle n&#8217;obtenait pas de r&#233;ponse aux courriers et diff&#233;rents mails qu&#8217;elle avait adress&#233; &#224; la famille P., elle assignait alors Tony P. et son p&#232;re en  contrefa&#231;on  de droits d&#8217;auteurs devant le TGI de Paris. En r&#233;plique, ces derniers lui&#160; reprochent d&#8217;avoir port&#233; atteinte &#224; l&#8217;image de Tony P. 
 La famille P. soutient notamment que Mme D. ne d&#233;montre pas &#234;tre l&#8217;auteur du film. Le TGI de Paris, dans son jugement du 4 juin 2010, observe que  &#171;&#160;le visionnage du film permet de voir que les enfants improvisent en fonction du match et qu&#8217;aucune directive ne leur est donn&#233;e sur le terrain, que ce film ne comporte aucun travail d&#8217;assemblage d&#8217;images, de choix de composition ou de cadrage et que l&#8217;auteur s&#8217;est content&#233; de filmer cette action, limitant son r&#244;le &#224; une intervention technique.&#160;&#187; 
 Par cons&#233;quent,&#160; &#224; d&#233;faut d&#8217;&#233;tablir en quoi ce film porte l&#8217;empreinte de sa personnalit&#233;, Mme D. ne peut en revendiquer la qualit&#233; d&#8217;auteur. Elle est irrecevable dans son action en contrefa&#231;on. 
 Par ailleurs, sur&#160; l&#8217;atteinte au droit &#224; l&#8217;image de Tony P, le TGI de Paris, rel&#232;ve que &#171;&#160; il appara&#238;t au visionnage du film que la m&#232;re de Tony P. &#233;tait pr&#233;sente au moment des faits et que tant les enfants que celle-ci non seulement &#233;taient inform&#233;s du fait qu&#8217;ils &#233;taient film&#233;s mais accepter de participer &#224; l&#8217;enregistrement de ces images&#160;&#187;. 
 En cons&#233;quence, selon le tribunal, la m&#232;re de Tony P., en qualit&#233; de repr&#233;sentante l&#233;gale de son fils mineur, a donn&#233; son autorisation &#224; la captation de ces images et d&#233;boute la famille P.de leurs demandes de dommages int&#233;r&#234;ts. 
 R&#233;f&#233;rences 
- Tribunal de grande instance de Paris, 3&#232;me chambre, 3&#232;me section, 4 juin 2010 ( n&#176; 08/04676). 

 
  

          
         


                         
        </text>
</document>
