<document>
	<date>2010-10-12</date>
        <title>Appel d&#8217;offres logiciel : trois millions d&#8217;euros d&#8217;indemnisation pour non respect des clauses de confidentialit&#233;, de PI et de non concurrence</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>G&#233;rard Haas</tag>
                <tag>Indemnisation</tag>
                <tag>Logiciel</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Contrat informatique</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    En l&#8217;esp&#232;ce, La soci&#233;t&#233; G., qui avait lanc&#233; un appel d&#8217;offres pour le d&#233;ploiement d&#8217;un logiciel de tra&#231;abilit&#233; et avait diffus&#233; &#224; cet effet un cahier des charges et des &#233;l&#233;ments couverts par des clauses de confidentialit&#233;, de propri&#233;t&#233; intellectuelle et de non  concurrence  qu&#8217;elle avait accept&#233;es, a &#233;t&#233; condamn&#233;e &#224; verser trois millions d&#8217;euros de dommages-int&#233;r&#234;ts, par un jugement du 28 septembre 2010 du tribunal de commerce de Paris. M&#234;me si les relations commerciales entre ces deux soci&#233;t&#233;s ont pris fin, ces clauses continuaient de s&#8217;appliquer. 
 G. et T. avaient collabor&#233; pour la diffusion des standards G. de tra&#231;abilit&#233;, T. &#233;tant sp&#233;cialis&#233;e dans la fourniture de produits et de services li&#233;s &#224; la tra&#231;abilit&#233;. Diff&#233;rents accords avaient par la suite &#233;t&#233; conclus pour la phase pilote, en vue d&#8217;un &#233;ventuel d&#233;ploiement &#224; grande &#233;chelle du logiciel T. L&#8217;objet de cette phase avait &#233;t&#233; pleinement r&#233;alis&#233; et la prestation pay&#233;e mais les parties n&#8217;ont pas conclu de convention d&#233;di&#233;e au d&#233;ploiement, faute d&#8217;accord sur le prix. G. a alors lanc&#233; un appel d&#8217;offres avec un cahier des charges fonctionnel, et une soci&#233;t&#233; autre que T. a &#233;t&#233; retenue. 
 Suite &#224; cette op&#233;ration, T. a demand&#233; une indemnisation de 6,2 millions d&#8217;euros pour compensation des manquements contractuels de G. Cette soci&#233;t&#233; ayant refus&#233; la demande de T., elle a &#233;t&#233; assign&#233;e devant le tribunal de commerce de Paris qui l&#8217;a condamn&#233;e &#224; verser la moiti&#233; de la somme souhait&#233;e par l&#8217;autre partie. Les juges consulaires n&#8217;ont pas consid&#233;r&#233; que G. avait commis une faute en ne confiant pas &#224; T. l&#8217;exploitation du logiciel car elle ne s&#8217;y &#233;tait pas engag&#233;e contractuellement. Elle ne pouvait pas davantage &#234;tre tenue responsable de la rupture de la relation commerciale. Comme il n&#8217;y a pas eu d&#8217;accord sur le prix ni d&#8217;accord sign&#233;, G. pouvait reprendre sa libert&#233;, sous r&#233;serve de certaines dispositions des accords pr&#233;c&#233;dents qui restaient en vigueur. 
 G. n&#8217;a, d&#8217;une part, pas respect&#233; les clauses de confidentialit&#233; et de propri&#233;t&#233; intellectuelle des accords li&#233;s &#224; la phase de pilotage. Dans le cahier des charges qu&#8217;elle a envoy&#233; aux SSII participant &#224; l&#8217;appel d&#8217;offre, elle a reproduit le rapport de synth&#232;se de cette phase pilote et diff&#233;rents &#233;l&#233;ments qui &#233;taient couverts par ces clauses. Les accords comprenaient, d&#8217;autre part, une clause de non- concurrence  qui n&#8217;a pas davantage &#233;t&#233; respect&#233;e. Celle-ci n&#8217;emp&#234;chait pas G. d&#8217;acqu&#233;rir une autre solution, alternative &#224; celle de T. mais lui interdisait de d&#233;velopper ou de travailler sur un produit concurrent, r&#233;pondant &#224; un cahier des charges &#233;tabli &#224; partir des travaux r&#233;alis&#233;s avec T.. Le tribunal conclut qu &#8217;&#171; attendu que la divulgation &#224; grande &#233;chelle &#224; des soci&#233;t&#233;s concurrentes, en violation des clauses contractuelles, du produit du travail effectu&#233; entre T. et G. pendant 32 mois, a entra&#238;n&#233; le renforcement de la position des concurrents de T. et l&#8217;affaiblissement de la comp&#233;titivit&#233; de T., outre l&#8217;atteinte &#224; l&#8217;image de celle-ci sur le march&#233;, et a permis &#224; un de ses concurrents de gagner l&#8217;appel d&#8217;offres au d&#233;triment de T. &#187;. 
 La soci&#233;t&#233; G. a interjet&#233; appel de ce jugement. 
 Nous vous recommandons&#160;de lire cette&#160;br&#232;ve disponible sur le site&#160;  www.legalis.net 

 
  

          
         


                         
        </text>
</document>
