<document>
	<date>2010-11-05</date>
        <title>Divisible des contrats de cr&#233;ation et de gestion de sites marchand</title>
        <author>St&#233;phane ASTIER, avocat</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Cour de cassation</tag>
                <tag>Cybermarchand</tag>
                <tag>St&#233;phane ASTIER</tag>
        </tags_set>
        <categories_set>
                <category>Contrat informatique</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 28 octobre 2010, la 1&#232;re Chambre civile de la Cour de Cassation consid&#232;re que les juges du fond ont l&#233;gitimement d&#233;duit de la lettre des conventions litigieuses, que la commune intention des parties &#233;tait de les rendre divisibles de telle sorte que la fin de l&#8217;une ne pouvait priver de cause l&#8217;autre. 
 En l&#8217;esp&#232;ce, un cybermarchand avait contract&#233; : 
 
 avec un prestataire informatique pour la r&#233;alisation de son site  Internet , l&#8217;achat de mat&#233;riel informatique, la d&#233;livrance de prestations de maintenance de ce mat&#233;riel et d&#8217;un service d&#8217;assistance t&#233;l&#233;phonique. 
 avec une banque en vue d&#8217;assurer le financement de cette op&#233;ration via un  contrat  de location financi&#232;re. 
 
 Suite &#224; la mise en liquidation judiciaire du prestataire informatique et &#224; la cessation de son activit&#233;, le client a d&#233;cid&#233; d&#8217;interrompre le paiement des mensualit&#233;s du  contrat  de location financi&#232;re, consid&#233;rant que ce contrat n&#8217;avait plus lieu d&#8217;&#234;tre faute de cause et en raison de l&#8217;indivisibilit&#233; des deux conventions. 
 Cet argument n&#8217;a pas &#233;t&#233; retenu par les juges du fonds, qui exer&#231;ant leur pouvoir souverain d&#8217;appr&#233;ciation ont jug&#233; que les conventions litigieuses &#233;taient divisibles.&#160;A&#160;ce titre la Cour d&#8217;Appel a relev&#233; que &#171; le contrat de location stipulait que les produits ayant &#233;t&#233; choisis par le locataire sous sa seule responsabilit&#233; et sans la participation du loueur, ce dernier mandatait le locataire pour exercer tout recours &#224; l&#8217;encontre du fournisseur, que le loueur serait d&#233;charg&#233; de toute responsabilit&#233; et de toute obligation &#224; cet &#233;gard et que l&#8217;immobilisation temporaire des produits pour quelque raison que ce soit n&#8217;entrainerait aucune diminution de loyer ni indemnit&#233; &#187;. 
 Saisi d&#8217;un pourvoi sur cette question de la divisibilit&#233; ou de l&#8217;indivisibilit&#233; des deux conventions, la Cour de Cassation s&#8217;en remet classiquement &#224; l&#8217;appr&#233;ciation souveraine des juges du fonds s&#8217;agissant de l&#8217;interpr&#233;tation des conventions et de la recherche de la commune intention des parties. Elle rejette donc le pourvoi consid&#233;rant qu&#8217;&#224; la signature desdites conventions, celles-ci avaient &#233;t&#233; conclu de mani&#232;re divisibles &#171; de sorte que la disparition de l&#8217;une ne pouvait priver de cause les obligations n&#233;es de l&#8217;autre &#187;. 
 Cette d&#233;cision est l&#8217;occasion de rappeler aux cocontractants toute l&#8217;importance des n&#233;gociations contractuelles pr&#233;alablement &#224; la signature. Ces n&#233;gociations visent en effet &#224; pr&#233;voir en amont un maximum d&#8217;hypoth&#232;ses source de risques juridiques afin d&#8217;en anticiper les cons&#233;quences. En l&#8217;esp&#232;ce, seule la banque s&#8217;&#233;tait pr&#233;munie dans le contrat de location d&#8217;une d&#233;faillance du fournisseur ; la banque se d&#233;gageant de toute responsabilit&#233; et confortant les obligations de r&#232;glement du client jusqu&#8217;au terme du contrat. 
 Sources :  
 Cliquez  ici  pour lire l&#8217;arr&#234;t n&#176;938 du 28 octobre 2010 de la premi&#232;re chambre de la Cour de Cassation. 

 
 "Divisible des  contrats  de cr&#233;ation et de gestion de sites marchand" 

          
         


                         
        </text>
</document>
