<document>
	<date>2010-11-26</date>
        <title>Ind&#233;mnisation automatique de la violation de l&#8217;obligation de ne pas faire</title>
        <author>St&#233;phane ASTIER, avocat</author>
        <tags_set>
                <tag>Contravention</tag>
                <tag>dommages-int&#233;tr&#234;t</tag>
                <tag>Logiciel</tag>
                <tag>St&#233;phane ASTIER</tag>
        </tags_set>
        <categories_set>
                <category>Contrat informatique</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 14 octobre 2010, la Cour de Cassation rappelle le principe suivant lequel celui qui contrevient &#224; une obligation contractuelle de ne pas faire doit des dommages-int&#233;r&#234;ts par le seul fait de la contravention, peu importe qu&#8217;il ne justifie d&#8217;aucun pr&#233;judice. 
 En mati&#232;re de concession de logiciel, une convention pr&#233;voyait une autorisation pour le licenci&#233; d&#8217;installer ledit logiciel sur l&#8217;une de ses machines mais lui interdisait de l&#8217;installer et de l&#8217;utiliser sur une autre machine sans avoir obtenu pr&#233;alablement l&#8217;accord du conc&#233;dant. 
 Cette obligation n&#8217;ayant pas &#233;t&#233; respect&#233;e, le conc&#233;dant a saisi la justice et demand&#233; des dommages-int&#233;r&#234;ts du fait de ce manquement contractuel aux visas des articles 1134 et suivants du code civil. 
 La Cour d&#8217;Appel de Versailles a rejet&#233; la demande d&#8217;indemnisation aux motifs que le conc&#233;dant n&#8217;invoquait aucun pr&#233;judice r&#233;sultant de ce manquement. 
 La 1&#232;re Chambre civile censure cette d&#233;cision, rappelant qu&#8217;en application des articles 1145 et 1147 du Code civil, le fait pour le conc&#233;dant de rapporter la preuve que son co-contractant avait viol&#233; son obligation de ne pas installer le logiciel sur une autre machine ouvre &#224; lui seul droit &#224; indemnisation. 
 Ces articles disposent en effet : 
 &#171;  Si l&#8217;obligation est de ne pas faire, celui qui y contrevient doit des dommages et int&#233;r&#234;ts par le seul fait de la contravention &#187;. 
 &#171; Le d&#233;biteur est condamn&#233;, s&#8217;il y a lieu, au paiement de dommages et int&#233;r&#234;ts soit &#224; raison de l&#8217;inex&#233;cution de l&#8217;obligation, soit &#224; raison du retard dans l&#8217;ex&#233;cution, toutes les fois qu&#8217;il ne justifie pas que l&#8217;inex&#233;cution provient d&#8217;une cause &#233;trang&#232;re qui ne peut lui &#234;tre imput&#233;e, encore qu&#8217;il n&#8217;y ait aucune mauvaise foi de sa part &#187; 
 Cette d&#233;cision est l&#8217;occasion de rappeler que la d&#233;monstration, en cas de litige contractuel, de la violation d&#8217;une obligation de ne pas faire est d&#233;terminante. Elle permet en effet &#224; la partie l&#233;s&#233;e de voir automatiquement sanctionner son cocontractant &#224; l&#8217;occasion d&#8217;une demande de dommages-int&#233;r&#234;ts sans qu&#8217;il soit besoin d&#8217;invoquer un pr&#233;judice. 
 Source  :&#160; 
 Cliquez  ici  pour lire l&#8217;arr&#234;t de la&#160;Cour de Cassation&#160;du 14 octobre 2010. 

 
  

          
         


                         
        </text>
</document>
