<document>
	<date>2009-01-05</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Bi&#232;re</tag>
                <tag>Legalnews</tag>
                <tag>Marques</tag>
                <tag>Ohmi</tag>
                <tag>Tpice</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Une brasserie am&#233;ricaine a demand&#233; &#224; l&#8217;Office de l&#8217;harmonisation dans le march&#233; int&#233;rieur (OHMI), l&#8217;enregistrement comme  marques  communautaires du signe verbal BUD et du signe figuratif contenant le terme &#171;&#160;bud&#160;&#187; pour toute s&#233;rie de produits et de services, et notamment pour la bi&#232;re. Une brasserie tch&#232;que a form&#233; des oppositions pour l&#8217;ensemble des produits demand&#233;s, invoquant l&#8217;appellation &#171;&#160;bud&#160;&#187; enregistr&#233;e au pr&#233;alable pour de la bi&#232;re au titre de l&#8217;arrangement de Lisbonne et prot&#233;g&#233;e comme telle en France, et l&#8217;appellation &#171;&#160;bud&#160;&#187; prot&#233;g&#233;e au titre d&#8217;une convention conclue entre l&#8217;Autriche et l&#8217;ancienne R&#233;publique tch&#233;coslovaque. L&#8217;OHMI a rejet&#233; ces oppositions au motif notamment que le signe BUD ne pouvait pas &#234;tre consid&#233;r&#233; comme &#233;tant une appellation d&#8217;origine. Le 16 d&#233;cembre 2008, le Tribunal de premi&#232;re instance des communaut&#233;s europ&#233;ennes annule les d&#233;cisions de l&#8217;OHMI estimant que celui-ci doit prendre en compte les droits ant&#233;rieurs prot&#233;g&#233;s dans les Etats membres, sans pouvoir remettre en cause leur qualification. Ainsi, tant que la protection accord&#233;e en Autriche et en France &#224; l&#8217;appellation &#171;&#160;bud&#160;&#187; est valide en vertu des droits nationaux de ces Etats, l&#8217;OHMI doit tenir compte des effets de cette protection.  
 
 
 R&#233;f&#233;rences :   
 TPICE, 16 d&#233;cembre 2008, affaires T-225/06, T-255/06, T-257/06 et T-309/06, Budejovicky Budvar / OHMI &#8211;   
 Communiqu&#233; de presse de la CJCE du 16 d&#233;cembre 2008 &#8211; &#171;&#160;Le TPICE annule les d&#233;cisions de l&#8217;OHMI sur l&#8217;enregistrement comme marque communautaire du signe &#171;&#160;bud&#160;&#187; notamment pour la bi&#232;re&#160;&#187; &#8211;  
 &#160; 

 
  

          
         


                         
        </text>
</document>
