<document>
	<date>2011-03-18</date>
        <title>Marques tridimensionnelles : une histoire de brindille en chocolat</title>
        <author>Olivia Granit et Laurent Goutorbe, Avocats</author>
        <tags_set>
                <tag>Caract&#232;re distinctif</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit des marques</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Usage</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Dans l&#8217;affaire qui nous retient, le contexte est le suivant&#160;: un chocolatier assigne un concurrent en  contrefa&#231;on  de marque, lui reprochant de commercialiser des chocolats en forme de brindilles sous la d&#233;nomination &#171;&#160;Les Rameaux&#160;&#187;. &#160;  
 Il ressort de l&#8217;article L 711-1 du Code de la propri&#233;t&#233; intellectuelle que&#160;: 
 &#171; La marque de fabrique, de commerce ou de service est un signe susceptible de repr&#233;sentation graphique servant &#224; distinguer les produits ou services d&#8217;une personne physique ou morale. 
Peuvent notamment constituer un tel signe : 
c) les signes figuratifs tels que : (&#8230;) les formes, notamment celles du produit (&#8230;) &#187; 
 Les  marques  tridimensionnelles (&#224; trois dimensions) peuvent ainsi parfaitement constituer des marques au sens du Code de la propri&#233;t&#233; intellectuelle, &#224; condition toutefois d&#8217;&#234;tre distinctives et de ne pas &#234;tre constitu&#233;es exclusivement par la forme impos&#233;e par la nature ou la fonction du produit, ou conf&#233;rant &#224; ce dernier sa valeur substantielle (Article L 711-2 du m&#234;me Code). 
 Dans l&#8217;affaire opposant nos deux chocolatiers, le &#171;&#160;pr&#233;sum&#233; contrefacteur&#160;&#187; oppose &#224; titre de moyen de d&#233;fense la nullit&#233; de la marque tridimensionnelle pour d&#233;faut de caract&#232;re distinctif. 
 Afin d&#8217;examiner la validit&#233; de la marque reproduite ci-dessus fondant l&#8217;opposition, la Cour de cassation rappelle les principes essentiels appliqu&#233;s par les juges du fond pour juger du cas qui leur &#233;tait soumis. 
 Ainsi, la Cour rappelle que si le caract&#232;re distinctif d&#8217;une marque peut s&#8217;acqu&#233;rir par l&#8217;usage, la distinctivit&#233; est g&#233;n&#233;ralement appr&#233;ci&#233;e &#224; la date de d&#233;p&#244;t par rapport &#224; ce qui existe sur le march&#233;, pour les produits vis&#233;s, en l&#8217;occurrence des chocolats. 
 Le caract&#232;re distinctif de la marque est donc appr&#233;ci&#233; au jour de son d&#233;p&#244;t et le public pertinent, pour appr&#233;cier si la marque joue son r&#244;le d&#8217;identification de l&#8217;origine des produits, est l&#8217;amateur de chocolats. 
 La marque sur laquelle se fonde la proc&#233;dure de  contrefa&#231;on  est la suivante: 
 
 Au vu des &#233;l&#233;ments de preuve produits aux d&#233;bats par les Parties, la Cour consid&#232;re que la forme (type sarment au chocolat) d&#233;pos&#233;e &#224; titre de marque ne se rapproche d&#8217;aucune autre forme de barres chocolat&#233;es autrement originales existant d&#233;j&#224; sur le march&#233; au jour du d&#233;p&#244;t. 
 &#171; Aucun produit de chocolaterie n&#8217;&#233;pouse,  m&#234;me de fa&#231;on lointaine , une forme fine, courte, torsad&#233;e, &#233;vocatrice d&#8217;un sarment de vigne et rev&#234;tue de chocolat sur l&#8217;int&#233;gralit&#233; de sa surface&#160;; qu&#8217;il en d&#233;duit que cette pr&#233;sentation s&#8217;&#233;loigne de fa&#231;on  suffisamment significative  de celle adopt&#233;e par les autres produits de chocolaterie  pour signifier au consommateur l&#8217;origine commerciale d&#8217;un produit  et lui permettre de r&#233;it&#233;rer sans confusion possible l&#8217;acte d&#8217;achat auquel il a pu proc&#233;der&#160;; &#160;&#187;&#160; 
 Pour la Haute Cour,&#160;les conditions de validit&#233; de la marque sont donc remplies&#160;: 
 
 La marque tridimensionnelle est distinctive, au regard des produits chocolatiers vis&#233;s dans l&#8217;enregistrement 
 La marque r&#233;pond &#224; sa fonction essentielle d&#8217;identification et de garantie de la provenance des produits. 
 
 Que les chocolatiers de France et de Navarre se le disent, les brindilles (sarments) en chocolat sont prot&#233;g&#233;es par le droit des marques. 
 Ceux qui voudraient encore le contester devraient rechercher dans les archives du chocolat afin de d&#233;montrer qu&#8217;en 2002, date du d&#233;p&#244;t de ladite marque, de &#171;&#160;nombreux&#160;&#187; chocolatiers proposaient d&#233;j&#224; &#224; la vente ce type de gourmandises. 
 A d&#233;faut, il est recommand&#233; de ne pas s&#8217;en approcher; &#233;tant pr&#233;cis&#233; que les amateurs de chocolat sauront se faire conqu&#233;rir par d&#8217;autres formes d&#232;s lors que le ma&#238;tre chocolatier usera d&#8217;autres atouts pour aiguiser leurs papilles&#8230; 
 Sources 
 Cass.com 26 octobre 2010, n&#176;09-69.687 (non publi&#233;e au Bulletin) 

 
  

          
         


                         
        </text>
</document>
