<document>
	<date>2008-10-15</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>D&#233;nigrement</tag>
                <tag>Droit de la concurrence</tag>
                <tag>Op&#233;rateurs de t&#233;l&#233;phonie</tag>
                <tag>T&#233;l&#233;phonie</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 Par un avis rendu le 7 octobre 2008, le Conseil de la  concurrence  a mis fin &#224; la proc&#233;dure engag&#233;e par la soci&#233;t&#233; Solutel, prestataire d&#8217;ing&#233;nierie, de conseil et de contr&#244;le des installations de t&#233;l&#233;phonie qui se plaignait des pratiques de d&#233;nigrement, de refus de vente et de r&#233;torsions mise en oeuvre par France T&#233;l&#233;com visant &#224; emp&#234;cher le d&#233;veloppement d&#8217;une  concurrence  sur ce march&#233;.  
 Le Conseil a ent&#233;rin&#233; l&#8217;engagement de France T&#233;l&#233;com concernant son obligation de fournir aux entreprises commercialisant des services d&#8217;ing&#233;nierie, de conseil et de contr&#244;le technique des installations t&#233;l&#233;phoniques r&#233;alis&#233;es sur le domaine priv&#233; des ensembles immobiliers qui en feraient la demande, une prestation de localisation du point d&#8217;adduction au r&#233;seau t&#233;l&#233;phonique.  
 Par ailleurs, l&#8217;op&#233;rateur t&#233;l&#233;phonique est tenu de mettre en place un &#171;&#160;guichet unique&#160;&#187; pour le traitement sur l&#8217;ensemble du territoire m&#233;tropolitain de ces demandes de localisation du point d&#8217;adduction au r&#233;seau t&#233;l&#233;phonique. Enfin, le Conseil a pris acte des engagements de France T&#233;l&#233;com concernant les d&#233;lais des prestations d&#8217;&#233;tude de c&#226;blage et de pose du c&#226;ble dans le cadre du raccordement du client final, et des prix auxquels seront factur&#233;es les prestations de localisation.  
 
 R&#233;f&#233;rences :   
 D&#233;cision n&#176; 08-D-21 du 7 octobre 2008 relative &#224; des pratiques mises en oeuvre par la soci&#233;t&#233; France T&#233;l&#233;com sur le march&#233; de l&#8217;ing&#233;nierie, du conseil et du contr&#244;le technique d&#8217;installations t&#233;l&#233;phoniques r&#233;alis&#233;es sur le domaine priv&#233; &#8211;  
 Sources : 
 Creda-concurrence (  http://www.ccip.fr/creda/forum/  ), 2008/10/13  

 
  

          
         


                         
        </text>
</document>
