<document>
	<date>2011-04-13</date>
        <title>Action en diffamation et recherches universitaires : qui est comp&#233;tent pour trancher ?</title>
        <author>Guillaume Sanna</author>
        <tags_set>
                <tag>Guillaume Sanna</tag>
                <tag>ouvrage</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    L&#8217;arr&#234;t de la Cour de Cassation du 23 f&#233;vrier 2011 d&#233;clare le Juge Judiciaire incomp&#233;tent pour appr&#233;cier le caract&#232;re diffamatoire d&#8217;ouvrages pr&#233;sentant des r&#233;sultats de recherches universitaires. 
 Il convient de proc&#233;der &#224; un bref rappel des faits : 
 Mme Y, professeur de litt&#233;rature &#224; l&#8217;universit&#233; de Tours, est l&#8217;auteur d&#8217;un ouvrage intitul&#233;  &#171;&#160;Plagiats, les coulisses de l&#8217;&#233;criture &#171;&#160;, paru en 2007 aux &#233;ditions de la Diff&#233;rence. Cet ouvrage est la reproduction de son rapport d&#8217;habilitation &#224; diriger des recherches. Ce document contient une analyse textuelle d&#8217;un passage du livre, &#171;&#160;Le sacre de l&#8217;auteur&#160;&#187;, que M. X avait fait para&#238;tre en 2004. 
 Celui-ci estime que cette  analyse est diffamante &#224; son &#233;gard . En cons&#233;quence, il fait assigner l&#8217;auteur et l&#8217;&#233;diteur de l&#8217;ouvrage devant le tribunal de grande instance de Versailles. Il d&#233;sire la suppression des pages comprenant  l&#8217;analyse litigieuse et l&#8217;allocation de 100 000&#8364; de dommages et int&#233;r&#234;ts . Mme Y lui oppose, alors,  l&#8217;incomp&#233;tence de cette juridiction . 
 Le juge administratif est-il comp&#233;tent pour appr&#233;cier le caract&#232;re diffamatoire d&#8217;un ouvrage restituant des recherches universitaires ? 
 En principe, le juge administratif est comp&#233;tent dans l&#8217;hypoth&#232;se d&#8217;actions en r&#233;paration de dommages li&#233;s &#224; une activit&#233; administrative. 
 En publiant son rapport d&#8217;habilitation &#224; diriger des recherches,&#160; Mme Y a-t-elle agi en tant qu&#8217;agent administratif en diffusant &#171; des connaissances en liaison avec l&#8217;environnement &#233;conomique, social et culturel &#187; ?&#160;ou bien a-t-elle commis une faute personnelle? 
 Rappelons que la faute personnelle entra&#238;ne la mise en jeu de la responsabilit&#233; du fonctionnaire devant les juridictions judiciaires. La faute de service, quant &#224; elle, permet d&#8217;engager des poursuites devant les juridictions administratives contre l&#8217;administration. 
 L&#8217;arr&#234;t Pelletier&#160;op&#232;re cette distinction 
 Doit &#234;tre entendue par faute personnelle : 
 
 celle qui est d&#233;pourvue de tout lien avec l&#8217;activit&#233; administrative exerc&#233;e par la personne consid&#233;r&#233;e. C&#8217;est la faute commise dans le cadre de la  vie priv&#233;e , sans que la qualit&#233; de fonctionnaire de l&#8217;auteur soit &#224; prendre en consid&#233;ration. 
 celle commise en dehors de l&#8217;exercice, mais qui n&#8217;est &#171;&#160;pas d&#233;pourvue de tout lien&#160;&#187; avec les fonctions de l&#8217;agent administratif. 
 celle commise dans l&#8217;exercice m&#234;me des fonctions, mais qui r&#233;pond &#224; certaines conditions qui ne permettent pas de la consid&#233;rer comme une faute de service, en raison notamment de sa gravit&#233;. 
 
 M.X soutient que la faute de Mme Y est personnelle. 
 En effet, d&#8217;une part,&#160; la publication de l&#8217;ouvrage litigieux a &#233;t&#233; confi&#233;e &#224; une maison d&#8217;&#233;dition priv&#233;e et, d&#8217;autre part, celui-ci porte sur des recherches anciennes, d&#233;j&#224; diffus&#233;es dans le cadre universitaire. 
 Puisqu&#8217;elle publie cet ouvrage pour son propre compte et qu&#8217;elle ne diffuse par ce biais que des recherches anciennes, il apparait &#233;vident, pour le demandeur, que  Mme Y agit dans son unique int&#233;r&#234;t  et par cons&#233;quent, qu&#8217;elle ne peut se pr&#233;valoir de sa qualit&#233; de d&#8217;enseignant-chercheur investi d&#8217;une mission de service public. 
 La Cour de cassation &#233;nonce: 
 &#171; que quel qu&#8217;en soit le support, la publication d&#8217;un ouvrage, qui est le r&#233;sultat de recherches universitaires, entre dans la mission du service public de l&#8217;enseignement sup&#233;rieur et rel&#232;ve des fonctions des enseignants-chercheurs qui s&#8217;exercent dans le domaine de la diffusion des connaissances &#187;. 
 Ainsi, le  juge administratif est reconnu comp&#233;tent pour appr&#233;cier le caract&#232;re diffamatoire d&#8217;ouvrages tir&#233;s de recherches universitaires. 
 Cette d&#233;cision entraine de lourdes cons&#233;quences pour l&#8217; avocat . En effet, la Cour de Cassation rappelle que les r&#232;gles de comp&#233;tence des juridictions sont d&#8217;ordre public et peuvent &#234;tre invoqu&#233;es &#224; tous les stades de la proc&#233;dure. 
 Si l&#8217;avocat&#160; forme une demande introductive d&#8217;instance devant une juridiction de l&#8217;ordre judiciaire, comment expliquer &#224; son client la perte de temps et les frais engag&#233;s dans une proc&#233;dure qui demeurera infructueuse ? 
 Fort heureusement, la prescription de l&#8217;action en  diffamation  (pourtant enferm&#233;e dans un d&#233;lai de trois mois) n&#8217;est pas encourue en l&#8217;esp&#232;ce. 
&#160; 
En effet, la demande introductive d&#8217;instance conserve un effet interruptif de prescription et de forclusion. Et ce, m&#234;me si elle a &#233;t&#233; form&#233;e devant une juridiction incomp&#233;tente. 
 Sources  : 
 Arr&#234;t de la courd de Cassation du 23 f&#233;vrier 2011 n&#176; 09-72059 
 Tribunal des Conflits. 30 juillet 1987, Rec. p. 117 
 Conseil d&#8217;Etat. 17 d&#233;cembre 1999 &#8211; Moine 
 Cour de Cassation. Chambre Criminelle. Audience du 20 Septembre 2006 

 
 "Action en  diffamation  et recherches universitaires : qui est comp&#233;tent pour trancher ?" 

          
         


                         
        </text>
</document>
