<document>
	<date>2011-07-26</date>
        <title>Le r&#244;le des juges en mati&#232;re de ventes li&#233;es</title>
        <author>Ang&#233;lique Ursulet</author>
        <tags_set>
                <tag>Ang&#233;lique Ursulet</tag>
                <tag>Consommateur</tag>
                <tag>Logiciel</tag>
                <tag>Vente li&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    Un consommateur ach&#232;te un ordinateur portable &#233;quip&#233; de logiciels pr&#233;install&#233;s. Il assigne la soci&#233;t&#233; qui lui a vendu l&#8217;ordinateur, c&#8217;est-&#224;-dire la soci&#233;t&#233; Lenovo, afin d&#8217;obtenir le remboursement des logiciels dont il ne veut pas puisque le  contrat  de licence d&#8217;utilisateur final ne pr&#233;voit que le remboursement int&#233;gral de l&#8217;ordinateur &#233;quip&#233; des logiciels. 
 Retenant que &#171; l&#8217;accord des parties s&#8217;est fait sur un type d&#8217;ordinateur complet et pr&#234;t &#224; l&#8217;emploi &#187;, la juridiction de proximit&#233; d&#233;boute le consommateur de sa demande. 
 Celui-ci forme alors un pourvoi en cassation. 
 Le 15 novembre 2010, la Cour de cassation casse et annule le jugement pour d&#233;faut de base l&#233;gale au visa de l&#8217;article L. 122-1 du Code de la consommation, interpr&#233;t&#233; &#224; la lumi&#232;re de la directive n&#176;2005/29/CE relative aux pratiques commerciales d&#233;loyales des entreprises vis-&#224;-vis des consommateurs dans le march&#233; int&#233;rieur. Elle se justifie de la fa&#231;on suivante : 
 &#171; Attendu, cependant, que par arr&#234;t du 23 avril 2009 (C-261/07 et C-299/07), rendu sur renvoi pr&#233;judiciel, la Cour de justice des communaut&#233;s europ&#233;ennes a dit pour droit que la Directive 2005/29/CE du 11 mai 2005 relative aux pratiques commerciales d&#233;loyales des entreprises vis-&#224;-vis des consommateurs, doit &#234;tre interpr&#233;t&#233;e en ce sens qu&#8217;elle s&#8217;oppose &#224; une r&#233;glementation nationale qui, sauf certaines exceptions et sans tenir compte des circonstances sp&#233;cifiques du cas d&#8217;esp&#232;ce, interdit toute offre conjointe faite par un vendeur &#224; un consommateur, de sorte que l&#8217;article L. 122-1 du code de la consommation qui interdit de telles offres conjointes sans tenir compte des circonstances sp&#233;cifiques doit &#234;tre appliqu&#233; dans le respect des crit&#232;res &#233;nonc&#233;s par la directive ;  qu&#8217;en statuant comme elle l&#8217;a fait sans rechercher si la pratique commerciale d&#233;nonc&#233;e entrait dans les pr&#233;visions des dispositions de la directive relative aux pratiques commerciales d&#233;loyales , la juridiction de proximit&#233; n&#8217;a pas donn&#233; de base l&#233;gale &#224; sa d&#233;cision &#187;. 
 En l&#8217;esp&#232;ce, la Cour de cassation fonde sa d&#233;cision sur un arr&#234;t rendu le 23 avril 2009 par la Cour de justice des communaut&#233;s europ&#233;ennes et invite simplement &#224; appliquer l&#8217;article L. 122-1 du Code de la consommation &#224; la lumi&#232;re de la directive n&#176;2005/29/CE relative aux pratiques commerciales d&#233;loyales des entreprises vis-&#224;-vis des consommateurs dans le march&#233; int&#233;rieur. Selon elle, les ventes li&#233;es seraient illicites uniquement si elles constituent des pratiques commerciales d&#233;loyales.  C&#8217;est aux juges qu&#8217;il revient d&#8217;appr&#233;cier in concreto si l&#8217;on est en pr&#233;sence d&#8217;une pratique d&#233;loyale ou pas . Dans un arr&#234;t Guerby c/ Darty, rendu aussi le 15 novembre 2010, la Cour de cassation s&#8217;est prononc&#233;e de la m&#234;me fa&#231;on. Les faits &#233;taient similaires sauf que le probl&#232;me intervenait non pas avec le constructeur informatique mais avec le distributeur. 
 Dans un arr&#234;t de rejet rendu le 13 juillet 2010 , la Cour de cassation s&#8217;&#233;tait d&#233;j&#224; prononc&#233;e sur l&#8217;articulation qu&#8217;il peut y avoir entre le droit communautaire et l&#8217;article L. 122-1 du Code de la consommation. En l&#8217;esp&#232;ce, elle avait fait une appr&#233;ciation in concreto et consid&#233;r&#233; que l&#8217;exclusivit&#233; d&#8217;acc&#232;s &#224; la cha&#238;ne ne relevait pas d&#8217;une pratique de  concurrence  d&#233;loyale. 
Dans deux jugements qui ont suivi, les consommateurs ont obtenu gain de cause sur la question du remboursement des logiciels lors de l&#8217;achat d&#8217;un ordinateur &#233;quip&#233; de logiciels dont ils ne veulent pas  (Jugement Cohen c/ MSI COMPUTER ; Jugement Perrono c/ ACER du 17 f&#233;vrier 2011). 
 Le droit de la consommation a pour but de prot&#233;ger les consommateurs des pratiques des professionnels. 
 C&#8217;est dans cette optique que l&#8217;article L.122-1 du Code de la consommation pose le principe de l&#8217;interdiction des ventes li&#233;es. 
 Certains auraient pu s&#8217;inqui&#233;ter du fait que  la protection des consommateurs s&#8217;amoindrisse en mati&#232;re de vente li&#233;es  puisque qu&#8217;il ne s&#8217;agit plus d&#8217;appliquer strictement un article de loi mais de l&#8217;appliquer en le subordonnant &#224; une appr&#233;ciation in concreto. Pourtant, cela ne semble pas &#234;tre au d&#233;triment des consommateurs puisqu&#8217;il semble que dans la majorit&#233; des cas, et notamment quand les ventes li&#233;es concernent la vente conjointe d&#8217;un ordinateur et de logiciels, les consommateurs obtiennent gain de cause. 
 Le droit communautaire prime sur le droit national fran&#231;ais et a donc une influence sur lui. Cette influence est telle que, depuis l&#8217;arr&#234;t du 13 juillet 2010 et celui du 15 novembre 2010 sur les ventes li&#233;es, le l&#233;gislateur fran&#231;ais est intervenu en transposant le droit communautaire en droit interne. En effet, l&#8217;article L. 122-1 du Code la consommation a &#233;t&#233; modifi&#233;. Une r&#233;f&#233;rence aux pratiques commerciales d&#233;loyales a &#233;t&#233; ajout&#233;e par la loi n&#176;2011-525 du 17 mai 2011 qui est entr&#233;e en vigueur deux jours apr&#232;s sa promulgation. 
 Le nouvel article L. 122-1 du Code de la consommation est r&#233;dig&#233; comme suit : 
 &#171; Il est interdit de refuser &#224; un consommateur la vente d&#8217;un produit ou la prestation d&#8217;un service, sauf motif l&#233;gitime, et de subordonner la vente d&#8217;un produit &#224; l&#8217;achat d&#8217;une quantit&#233; impos&#233;e ou &#224; l&#8217;achat concomitant d&#8217;un autre produit ou d&#8217;un autre service ainsi que de subordonner la prestation d&#8217;un service &#224; celle d&#8217;un autre service ou &#224; l&#8217;achat d&#8217;un produit d&#232;s lors que cette subordination constitue une pratique commerciale d&#233;loyale au sens de l&#8217;article L. 120-1. 
 Cette disposition s&#8217;applique &#224; toutes les activit&#233;s vis&#233;es au dernier alin&#233;a de l&#8217;article L. 113-2. 
 Pour les &#233;tablissements de cr&#233;dit, les &#233;tablissements de paiement et les organismes mentionn&#233;s &#224; l&#8217;article L. 518-1 du code mon&#233;taire et financier, les r&#232;gles relatives aux ventes subordonn&#233;es sont fix&#233;es par le 1 du I de l&#8217;article L. 312-1-2 du m&#234;me code. &#187; 
 Sources   : 
Cass. com., 15 novembre 2010, 1re ch. civ., n&#176; 09-11.161, P&#233;trus c/ Lenovo 
 Cass. com., 13 juill. 2010, n&#176; 09-15.304 et n&#176; 09-66.970, Free et SFR c/ France T&#233;l&#233;com, Orange sports et Ligue nationale de football 
 &#171; Deux condamnations de la vente li&#233;e ordinateurs/logiciels : apr&#232;s la double cassation, cela commence &#224; cogner ! &#187; disponible sur le site racketiciel.info 
 Interview de Yoan Afriat &#171; Vente li&#233;e PC/OS &#187; R&#233;dig&#233;e par Marc Rees disponible sur le site pcinpact.com 
 &#171; Vente li&#233;e d&#8217;ordinateurs et de logiciels : HP condamn&#233; pour pratique d&#233;loyale &#187; disponible sur lemonde.fr 

 
  

          
         


                         
        </text>
</document>
