<document>
	<date>2012-03-02</date>
        <title>La guerre du r&#233;f&#233;rencement se poursuit</title>
        <author>Laurent Goutorbe</author>
        <tags_set>
                <tag>concurrence d&#233;loyale</tag>
                <tag>Contrefa&#231;on de marques</tag>
                <tag>Cour de cassation</tag>
                <tag>d&#233;nomination sociale</tag>
                <tag>Google adwords</tag>
                <tag>publicit&#233; trompeuse</tag>
                <tag>R&#233;f&#233;rencement</tag>
                <tag>risque de confusion</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    A propos de Cass. Com. 29 novembre 2011, Pourvoi n&#176;10-26.969, 192 
 En l&#8217;esp&#232;ce, deux soci&#233;t&#233;s concurrentes dans le domaine du commerce de produits informatiques et &#233;lectroniques ont engag&#233; leurs responsabilit&#233;s respectives dans le cadre d&#8217;un proc&#232;s en  contrefa&#231;on  de  marques  et  concurrence  d&#233;loyale et parasitaire. 
 
 La premi&#232;re a assign&#233; la seconde en contrefa&#231;on de marques  concurrence  d&#233;loyale et parasitisme, publicit&#233; trompeuse et mensong&#232;re, apr&#232;s avoir fait constater par huissier de justice puis par un agent asserment&#233; de l&#8217;APP que la requ&#234;te des termes &#171;&#160;heden&#160;&#187;, &#171;&#160;max-in-power&#160;&#187; et &#171;&#160;PCA France&#160;&#187; dans le moteur de recherche Google g&#233;n&#233;rait l&#8217;affichage de liens commerciaux proposant &#224; l&#8217;internaute la connexion &#224; des sites  Internet  de revente de produits informatiques commercialis&#233;s par le concurrent sous sa propre marque (ADVANCE). 
 Grief &#233;tait ainsi fait au concurrent d&#8217;utiliser sa d&#233;nomination sociale (PCA France) et ses marques (HEDEN et MAX-IN-POWER) &#224; titre de mots cl&#233;s dans le syst&#232;me de r&#233;f&#233;rencement Google Adwords. 
 La Cour d&#8217;appel de Paris, par son arr&#234;t du 15 septembre 2010,&#160;condamna ce concurrent pour contrefa&#231;on de marque et concurrence d&#233;loyale. 
 Ce dernier forma un pourvoi fond&#233; en grande partie sur les arr&#234;ts de la CJUE du 23 mars 2010   (CJUE, 23 mars 2010,  Affaires C- 236/08, 238/08 ) par lesquels la CJUE a dit pour droit que&#160;:  &#171;&#160;le titulaire d&#8217;une marque est habilit&#233; &#224; interdire &#224; un annonceur de faire,    &#224; partir d&#8217;un mot cl&#233; identique &#224; ladite marque que cet annonceur a sans le consentement dudit titulaire s&#233;lectionn&#233; dans le cadre d&#8217;un service de r&#233;f&#233;rencement sur Internet, de la publicit&#233; pour des produits   ou des services identiques &#224; ceux pour lesquels ladite marque est enregistr&#233;e, lorsque ladite publicit&#233; ne permet pas ou permet seulement difficilement &#224; l&#8217;internaute moyen de savoir si les produits ou les services   vis&#233;s par l&#8217;annonce proviennent du titulaire de la marque ou d&#8217;une Entreprise &#233;conomiquement li&#233;e &#224; celui-ci ou, au contraire, d&#8217;un tiers  &#187;. 
 Selon le concurrent, tel n&#8217;&#233;tait pas le cas en l&#8217;esp&#232;ce d&#232;s lors que les annonces litigieuses r&#233;pertori&#233;es sous la rubrique &#171;&#160;Liens commerciaux&#160;&#187; &#233;taient d&#233;pourvues de toute r&#233;f&#233;rence aux marques pr&#233;tendument contrefaites et permettaient &#224; un internaute normalement inform&#233; et raisonnablement attentif de savoir que lesdites annonces &#233;taient sans rapport avec le titulaire desdites marques. Sur le terrain de la concurrence d&#233;loyale, le concurrent ind&#233;licat faisait pareillement valoir qu&#8217;un internaute moyen, normalement inform&#233; et raisonnablement attentif qui entre une requ&#234;te par mot-cl&#233; dans un moteur de recherche, est susceptible  a priori  de faire la diff&#233;rence entre les r&#233;sultats naturels de sa recherche et les liens commerciaux g&#233;n&#233;r&#233;s qui s&#8217;affichent, sous une banni&#232;re d&#233;di&#233;e, dans une partie nettement distincte de l&#8217;&#233;cran. 
 L&#8217;argumentation est rejet&#233;e par la Cour de cassation qui consid&#232;re que les annonces litigieuses ne permettaient pas ou ne permettaient que difficilement &#224; l&#8217;internaute moyen de savoir si les produits vis&#233;s par l&#8217;annonce provenaient du titulaire des marques utilis&#233;es &#224; titre de mot cl&#233; dans le syst&#232;me de r&#233;f&#233;rencement Adwords ou d&#8217;une entreprise &#233;conomiquement li&#233;e &#224; celle-ci. En effet, la Cour constate que certains liens commerciaux renvoyaient les internautes vers des sites proposant des produits identiques portant les marques contrefaites et que d&#8217;autres liens renvoyaient les internautes vers des sites portant la marque du concurrent. 
 C&#8217;est en raison de cette confusion possible dans l&#8217;origine de ces diff&#233;rents liens commerciaux que la Cour de cassation semble fonder sa d&#233;cision. 
 Ce m&#234;me risque de confusion est retenu pour caract&#233;riser l&#8217;acte de concurrence d&#233;loyal commis par l&#8217;utilisation de la d&#233;nomination sociale de la soci&#233;t&#233; PCA France &#224; titre de mot cl&#233; dans Google Adwords&#160;; au motif que les adresses des sites associ&#233;es aux annonces incrimin&#233;es ne permettaient pas d&#8217;identifier clairement l&#8217;annonceur. 
 Cet arr&#234;t offre une nouvelle pierre &#224; l&#8217;&#233;difice de la construction jurisprudentielle entreprise depuis 2010 en mati&#232;re d&#8217;usage de signes distinctifs &#224; titre de mots cl&#233;s dans le syst&#232;me de r&#233;f&#233;rencement Google Adwords. 
 S&#8217;il est difficile d&#8217;en appr&#233;cier la port&#233;e concr&#232;te en l&#8217;absence d&#8217;analyse des annonces litigieuses, il semble qu&#8217;il puisse &#234;tre de l&#8217;int&#233;r&#234;t des titulaires de marques de permettre l&#8217;usage de leur marque par des sites partenaires pour accentuer la confusion dans l&#8217;origine des annonces&#160;; un internaute normalement avis&#233; ne pouvant alors plus distinguer de facto les annonces &#233;manant du titulaire de la marques ou de sites &#233;conomiquement li&#233;s de celles &#233;manant de tiers non autoris&#233;s. 
  La guerre du r&#233;f&#233;rencement se poursuit donc et les strat&#233;gies juridico-marketing devront s&#8217;affiner en tenant compte de cette &#233;volution jurisprudentielle qui se poursuivra en cette ann&#233;e 2012. 

 
  

          
         


                         
        </text>
</document>
