<document>
	<date>2012-04-25</date>
        <title>Quoi de neuf en droit du travail? (partie 7)</title>
        <author>Fran&#231;ois Taquet</author>
        <tags_set>
                <tag>clause de non-concurrence</tag>
                <tag>Droit du travail</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>Harc&#232;lement</tag>
                <tag>rupture</tag>
                <tag>Vid&#233;osurveillance</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                      Droit du travail &#8211; d&#233;mission &#8211; prise d&#8217;acte de rupture   
  La d&#233;mission est un acte unilat&#233;ral par lequel le salari&#233; manifeste de fa&#231;on claire et non &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#233;quivoque sa volont&#233; de mettre fin au  contrat  de travail. Lorsque le salari&#233;, sans invoquer un vice du consentement de nature &#224; entra&#238;ner l&#8217;annulation de sa d&#233;mission, remet en cause celle-ci en raison de faits ou manquements imputables &#224; son employeur, le juge doit l&#8217;analyser en une prise d&#8217;acte de la rupture qui produit les effets d&#8217;un licenciement sans cause r&#233;elle et s&#233;rieuse si les faits invoqu&#233;s la justifiaient ou dans le cas contraire d&#8217;une d&#233;mission   (Cass soc. 12 janvier 2012. pourvoi n&#176; 10-20377)  
 
 Un salari&#233; avait d&#233;missionn&#233; sans r&#233;serve par lettre du 8 septembre 2006. Il avait saisi la juridiction prud&#8217;homale de diverses demandes salariales et indemnitaires au titre d&#8217;un licenciement sans cause r&#233;elle et s&#233;rieuse. Pour requalifier la d&#233;mission en licenciement sans cause r&#233;elle et s&#233;rieuse et condamner l&#8217;employeur au paiement de diverses sommes &#224; ce titre, les juges du fond avaient retenu que le salari&#233; se plaignait souvent aupr&#232;s de ses coll&#232;gues d&#8217;une absence de reconnaissance de son travail, que ses demandes d&#8217;augmentation de salaire n&#8217;avaient jamais &#233;t&#233; satisfaites et que l&#8217;employeur l&#8217;avait fait travailler sans lui reconna&#238;tre le coefficient auquel il pouvait pr&#233;tendre. Pour la cour de cassation, la d&#233;mission est un acte unilat&#233;ral par lequel le salari&#233; manifeste de fa&#231;on claire et non &#233;quivoque sa volont&#233; de mettre fin au  contrat  de travail. Lorsque le salari&#233;, sans invoquer un vice du consentement de nature &#224; entra&#238;ner l&#8217;annulation de sa d&#233;mission, remet en cause celle-ci en raison de faits ou manquements imputables &#224; son employeur, le juge doit l&#8217;analyser en une prise d&#8217;acte de la rupture qui produit les effets d&#8217;un licenciement sans cause r&#233;elle et s&#233;rieuse si les faits invoqu&#233;s la justifiaient ou dans le cas contraire d&#8217;une d&#233;mission. Or, en l&#8217;esp&#232;ce, les juges du fond n&#8217;avaient pas caract&#233;ris&#233; l&#8217;existence d&#8217;un litige ant&#233;rieur ou contemporain &#224; la d&#233;mission. 
 Droit du travail &#8211; clause de non  concurrence  &#8211; application   
 Le salari&#233; dispens&#233; d&#8217;effectuer son pr&#233;avis est en droit de pr&#233;tendre d&#232;s son d&#233;part effectif de l&#8217;entreprise au versement de l&#8217;indemnit&#233; compensatrice de la clause de non- concurrence . D&#232;s lors que les juges du fond ont constat&#233; que la clause de non-concurrence pr&#233;vue au contrat de travail stipulait la possibilit&#233; pour l&#8217;employeur de se lib&#233;rer de ladite clause en pr&#233;venant le salari&#233; avant la date de son d&#233;part de la soci&#233;t&#233; et que le salari&#233; avait licenci&#233; par lettre du 28 mars 2003, avec dispense &#160;d&#8217;effectuer son pr&#233;avis, la renonciation de la soci&#233;t&#233; &#224; l&#8217;application de la clause le 7 avril 2003, &#233;tait tardive et d&#232;s lors inopposable au salari&#233;   (Cass soc. 12 janvier 2012. pourvoi n&#176;   10-30308)  
 Un salari&#233; avait &#233;t&#233; engag&#233; par une soci&#233;t&#233; en qualit&#233; de directeur du d&#233;veloppement international suivant contrat &#224; dur&#233;e ind&#233;termin&#233;e du 19 juillet 1998 comportant une clause de non-concurrence.&#160; Il avait &#233;t&#233; licenci&#233; par lettre du 28 mars 2003. Le 7 avril suivant, l&#8217;employeur avait renonc&#233; &#224; l&#8217;application de la clause de non-concurrence. Le salari&#233; avait saisi la juridiction prud&#8217;homale pour obtenir paiement de diverses sommes notamment &#224; titre de contrepartie financi&#232;re &#224; la clause de non-concurrence. Les juges du fond avaient dit que la renonciation par l&#8217;employeur &#224; l&#8217;application de la clause de non-concurrence &#233;tait tardive et l&#8217;avaient condamn&#233; au paiement de certaines sommes &#224; titre de contrepartie financi&#232;re et de cong&#233;s pay&#233;s aff&#233;rents. Pour la cour de cassation, le salari&#233; dispens&#233; d&#8217;effectuer son pr&#233;avis est en droit de pr&#233;tendre d&#232;s son d&#233;part effectif de l&#8217;entreprise au versement de l&#8217;indemnit&#233; compensatrice de la clause de non-concurrence. D&#232;s lors que les juges du fond ont constat&#233; que la clause de non-concurrence pr&#233;vue au contrat de travail stipulait la possibilit&#233; pour l&#8217;employeur de se lib&#233;rer de ladite clause en pr&#233;venant le salari&#233; avant la date de son d&#233;part de la soci&#233;t&#233; et que le salari&#233; avait licenci&#233; par lettre du 28 mars 2003, avec dispense&#160; d&#8217;effectuer son pr&#233;avis, la renonciation de la soci&#233;t&#233; &#224; l&#8217;application de la clause le 7 avril 2003, &#233;tait tardive et d&#232;s lors inopposable au salari&#233;. 
 Droit du travail &#8211; clause de non concurrence &#8211; cong&#233;s pay&#233;s   
 La contrepartie financi&#232;re de l&#8217;obligation de non-concurrence ayant la nature d&#8217;une indemnit&#233; compensatrice de salaires, ouvre droit &#224; cong&#233;s pay&#233;s   (Cass soc. 12 janvier 2012. pourvoi n&#176;   10-30308)  
 Un salari&#233;, dans le cadre d&#8217;une contrepartie p&#233;cuniaire de clause de non concurrence r&#233;clamait des cong&#233;s pay&#233;s. Pour la cour de cassation,   la contrepartie financi&#232;re de l&#8217;obligation de non-concurrence ayant la nature d&#8217;une indemnit&#233; compensatrice de salaires, ouvre droit &#224; cong&#233;s pay&#233;s. 
 (01/12/35) Droit du travail &#8211; boucles d&#8217;oreilles sur un homme &#8211; licenciement   
 En vertu de l&#8217;article L. 1132-1 du code du travail, aucun salari&#233; ne peut &#234;tre licenci&#233; en raison de son sexe ou de son apparence physique. D&#232;s lors que le licenciement d&#8217;un salari&#233; avait &#233;t&#233; prononc&#233; au motif, &#233;nonc&#233; dans la lettre de licenciement que &#171;&#160;votre statut au service de la client&#232;le ne nous permettait pas de tol&#233;rer le port de boucles d&#8217;oreilles sur l&#8217;homme que vous &#234;tes&#160;&#187; et avait pour cause l&#8217;apparence physique du salari&#233; rapport&#233;e &#224; son sexe sans que l&#8217;employeur ne justifie sa d&#233;cision de lui imposer d&#8217;enlever ses boucles d&#8217;oreilles par des &#233;l&#233;ments objectifs &#233;trangers &#224; toute discrimination, le licenciement reposait sur un motif discriminatoire (Cass soc. 11 janvier 2012. pourvoi n&#176; 10-28213)  
 Un chef de rang, avait &#233;t&#233; licenci&#233;, le 29 mai 2007, pour avoir refus&#233; d&#8217;&#244;ter pendant le service les boucles d&#8217;oreilles qu&#8217;il portait depuis le 14 avril pr&#233;c&#233;dent. Il avait saisi la juridiction prud&#8217;homale pour contester la lic&#233;it&#233; de son licenciement. Pour la cour de cassation, en vertu de l&#8217;article L. 1132-1 du code du travail, aucun salari&#233; ne peut &#234;tre licenci&#233; en raison de son sexe ou de son apparence physique. D&#232;s lors que le licenciement d&#8217;un salari&#233; avait &#233;t&#233; prononc&#233; au motif, &#233;nonc&#233; dans la lettre de licenciement que &#171;&#160;votre statut au service de la client&#232;le ne nous permettait pas de tol&#233;rer le port de boucles d&#8217;oreilles sur l&#8217;homme que vous &#234;tes&#160;&#187; et avait pour cause l&#8217;apparence physique du salari&#233; rapport&#233;e &#224; son sexe sans que l&#8217;employeur ne justifie sa d&#233;cision de lui imposer d&#8217;enlever ses boucles d&#8217;oreilles par des &#233;l&#233;ments objectifs &#233;trangers &#224; toute discrimination, le licenciement reposait sur un motif discriminatoire. 
 Droit du travail &#8211; p&#233;riode d&#8217;essai &#8211; rupture 
 Si l&#8217;employeur peut discr&#233;tionnairement mettre fin aux relations contractuelles avant l&#8217;expiration de la p&#233;riode d&#8217;essai, ce n&#8217;est que sous r&#233;serve de ne pas faire d&#233;g&#233;n&#233;rer ce droit en abus Il y a abus d&#232;s lors que l&#8217;employeur met fin &#224; la p&#233;riode d&#8217;essai du salari&#233;, fix&#233;e &#224; un mois, apr&#232;s seulement deux jours de travail et sans avoir pu appr&#233;cier sa valeur professionnelle   (Cass soc. 11 janvier 2012. pourvoi n&#176;   10-14868)  
 Un salari&#233; avait &#233;t&#233; engag&#233; en qualit&#233; d&#8217;agent de s&#233;curit&#233; par une soci&#233;t&#233; par contrat &#224; dur&#233;e d&#233;termin&#233;e &#224; temps partiel du 10 mars 2008 au 31 d&#233;cembre 2008, avec une p&#233;riode d&#8217;essai d&#8217;un mois. Par lettre du 14 mars 2008, l&#8217;employeur avait mis fin &#224; la p&#233;riode d&#8217;essai. Le salari&#233; avait saisi la juridiction prud&#8217;homale aux fins de voir d&#233;clarer la rupture abusive et se voir allouer des dommages-int&#233;r&#234;ts. Pour la cour de cassation, si l&#8217;employeur peut discr&#233;tionnairement mettre fin aux relations contractuelles avant l&#8217;expiration de la p&#233;riode d&#8217;essai, ce n&#8217;est que sous r&#233;serve de ne pas faire d&#233;g&#233;n&#233;rer ce droit en abus Il y a abus d&#232;s lors que l&#8217;employeur met fin &#224; la p&#233;riode d&#8217;essai du salari&#233;, fix&#233;e &#224; un mois, apr&#232;s seulement deux jours de travail et sans avoir pu appr&#233;cier sa valeur professionnelle. 
 Droit du travail &#8211; harc&#232;lement sexuel &#8211; notion 
 Le fait pour un salari&#233; d&#8217;abuser de son pouvoir hi&#233;rarchique dans le but d&#8217;obtenir des faveurs sexuelles constitue un harc&#232;lement sexuel m&#234;me si les agissements ont lieu en dehors du temps et du lieu de travail   (Cass soc. 11 janvier 2012. pourvoi n&#176;   10-12930)  
 Un &#160;directeur d&#8217;agence bancaire avait &#233;t&#233; convoqu&#233; &#224; un entretien pr&#233;alable au licenciement fix&#233; au 7 novembre 2005, puis devant le conseil de discipline le 18 novembre 2005, avant d&#8217;&#234;tre licenci&#233; pour faute grave par lettre du 2 d&#233;cembre 2005. Il lui &#233;tait reproch&#233; d&#8217;avoir organis&#233; un rendez-vous pour un motif professionnel avec une salari&#233;e plac&#233;e sous ses ordres, en dehors des heures de travail, dans une&#160;chambre&#160;d&#8217;h&#244;tel. Les juges du fond avaient d&#233;cid&#233; que ce comportement, constitutif de harc&#232;lement sexuel, caract&#233;risait une faute grave rendant impossible le maintien de l&#8217;int&#233;ress&#233; dans l&#8217;entreprise. La cour de cassation confirme cette position. 
 (01/12/38) Droit du travail &#8211; clause de d&#233;dit  formation  &#8211; application 
 Une clause de d&#233;dit-formation ne peut &#234;tre mise en &#339;uvre lorsque la rupture du contrat de travail est imputable &#224; l&#8217;employeur   (Cass soc. 11 janvier 2012. pourvoi n&#176; 10-15481)  
 Une salari&#233;e avait &#233;t&#233; engag&#233;e le 7 janvier 2005 par une soci&#233;t&#233; de formation en tant que psychologue. Le contrat de travail comportait une clause de d&#233;dit-formation par laquelle la salari&#233;e s&#8217;engageait, en contrepartie de la formation assur&#233;e par son employeur, &#224; rester &#224; son service pendant cinq ann&#233;es et &#224; lui verser, en cas de rupture anticip&#233;e, une indemnit&#233; au titre des frais de formation engag&#233;s. Apr&#232;s avoir pris acte de la rupture de son contrat de travail par lettre du 19 f&#233;vrier 2007, elle avait saisi la juridiction prud&#8217;homale de demandes tendant notamment &#224; dire que la rupture produisait les effets d&#8217;un licenciement sans cause r&#233;elle et s&#233;rieuse et se voir reconna&#238;tre le b&#233;n&#233;fice d&#8217;une classification conventionnelle sup&#233;rieure. La soci&#233;t&#233; avait demand&#233; reconventionnellement le paiement d&#8217;une somme au titre de la clause de d&#233;dit-formation. Les juges du fond avaient d&#233;cid&#233; que&#160; la prise d&#8217;acte de la rupture de la salari&#233;e produisait les effets d&#8217;un licenciement sans cause r&#233;elle et s&#233;rieuse. Dans ces conditions la clause de d&#233;dit-formation ne pouvait &#234;tre mise en &#339;uvre d&#232;s lors que la rupture du contrat de travail &#233;tait imputable &#224; l&#8217;employeur. 
 Droit du travail &#8211; p&#233;riode d&#8217;essai &#8211; dur&#233;e 
 Est d&#233;raisonnable, au regard de la finalit&#233; de la p&#233;riode d&#8217;essai et de l&#8217;exclusion des r&#232;gles du licenciement durant cette p&#233;riode, une p&#233;riode d&#8217;essai dont la dur&#233;e, renouvellement inclus, atteint un an (Cass soc. 11 janvier 2012. pourvoi n&#176;   10-17945) 
 Un salari&#233; avait &#233;t&#233; engag&#233; &#224; compter du 2 novembre 2006 en qualit&#233; de directeur de magasin&#160; suivant contrat de travail &#224; dur&#233;e ind&#233;termin&#233;e pr&#233;voyant une p&#233;riode d&#8217;essai de six mois renouvelable une fois. Le 30 avril 2007, la p&#233;riode d&#8217;essai avait &#233;t&#233; renouvel&#233;e suivant lettre de l&#8217;employeur sign&#233;e le jour-m&#234;me par le salari&#233;. L&#8217;employeur avait notifi&#233; au salari&#233; le 22 octobre 2007 la rupture de sa p&#233;riode d&#8217;essai. Contestant la rupture de son contrat de travail, l&#8217;int&#233;ress&#233; avait saisi la juridiction prud&#8217;homale. Pour sa d&#233;fense, l&#8217;employeur invoquait les dispositions de la 
convention collective nationale du commerce de gros et de d&#233;tail &#224; pr&#233;dominance alimentaire, applicable &#224; l&#8217;&#233;poque. Pour la cour de cassation, est d&#233;raisonnable, au regard de la finalit&#233; de la p&#233;riode d&#8217;essai et de l&#8217;exclusion des r&#232;gles du licenciement durant cette p&#233;riode, une p&#233;riode d&#8217;essai dont la dur&#233;e, renouvellement inclus, atteint un an. 
 Droit du travail &#8211; surveillance des salari&#233;s &#8211; vid&#233;osurveillance 
 Si l&#8217;employeur a le droit de contr&#244;ler et de surveiller l&#8217;activit&#233; de ses salari&#233;s pendant le temps de travail, il ne peut &#234;tre autoris&#233; &#224; utiliser comme mode de preuve les enregistrements d&#8217;un syst&#232;me de vid&#233;osurveillance install&#233; sur le site d&#8217;une soci&#233;t&#233; cliente permettant le contr&#244;le de leur activit&#233; dont les int&#233;ress&#233;s n&#8217;ont pas &#233;t&#233; pr&#233;alablement inform&#233;s de l&#8217;existence (Cass soc. 10 janvier 2012. pourvoi n&#176;   10-23482)  
 Divers salari&#233;s d&#8217;une soci&#233;t&#233; de nettoyage affect&#233;s sur le site d&#8217;une soci&#233;t&#233; cliente avaient saisi la juridiction prud&#8217;homale aux fins d&#8217;obtenir le paiement notamment de primes d&#8217;habillage.&#160; Leur employeur avait demand&#233; et obtenu le 3 septembre 2008 une ordonnance sur requ&#234;te d&#233;signant un huissier aux fins de visionner les enregistrements des cam&#233;ras de vid&#233;osurveillance plac&#233;es &#224; l&#8217;entr&#233;e de la soci&#233;t&#233; cliente pour la p&#233;riode d&#8217;avril &#224; ao&#251;t 2008 et d&#8217;&#233;tablir un relev&#233; des heures d&#8217;arriv&#233;e et de d&#233;part de ses salari&#233;s &#224; comparer avec les relev&#233;s d&#8217;activit&#233; &#233;tablis par le chef d&#8217;&#233;quipe. Le proc&#232;s-verbal, dress&#233; le 18 septembre 2008, avait &#233;t&#233; produit par l&#8217;employeur dans la proc&#233;dure prud&#8217;homale. Les juges du fond avaient d&#233;bout&#233; les salari&#233;s de leur demande. Pour la cour de cassation, si l&#8217;employeur a le droit de contr&#244;ler et de surveiller l&#8217;activit&#233; de ses salari&#233;s pendant le temps de travail, il ne peut &#234;tre autoris&#233; &#224; utiliser comme mode de preuve les enregistrements d&#8217;un syst&#232;me de vid&#233;osurveillance install&#233; sur le site d&#8217;une soci&#233;t&#233; cliente permettant le contr&#244;le de leur activit&#233; dont les int&#233;ress&#233;s n&#8217;ont pas &#233;t&#233; pr&#233;alablement inform&#233;s de l&#8217;existence. Or, la lettre du 20 mai 2008, n&#8217;informait pas les salari&#233;s de l&#8217;existence d&#8217;un dispositif de vid&#233;o surveillance qui permettait de contr&#244;ler leurs heures d&#8217;arriv&#233;e et de d&#233;part sur le lieu du travail. 

 
  

          
         


                         
        </text>
</document>
