<document>
	<date>2012-04-30</date>
        <title>Panorama de droit social: La jurisprudence de la Cour de Cassation (3)</title>
        <author>Fran&#231;ois Taquet</author>
        <tags_set>
                <tag>CDD</tag>
                <tag>Code du travail</tag>
                <tag>Contrat &#224; temps partiel</tag>
                <tag>Droit du travail</tag>
                <tag>Faute grave</tag>
                <tag>Faute lourde</tag>
                <tag>formalisme</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>harc&#232;lement moral</tag>
                <tag>Nullit&#233;</tag>
                <tag>PSE</tag>
                <tag>responsabilit&#233; du salari&#233;</tag>
                <tag>rupture du contrat de travail</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                      Droit du travail  &#8211; CDD &#8211; rupture avant terme 
  D&#232;s lors qu&#8217;un  contrat  de travail &#224; dur&#233;e d&#233;termin&#233;e a &#233;t&#233; conclu, sa rupture &#224; l&#8217;initiative de l&#8217;employeur, en dehors des cas mentionn&#233;s au premier de ces textes, ouvre droit pour le salari&#233; &#224; des dommages-int&#233;r&#234;ts d&#8217;un montant au moins &#233;gal aux r&#233;mun&#233;rations qu&#8217;il aurait per&#231;ues jusqu&#8217;au terme du  contrat , peu important que l&#8217;ex&#233;cution du contrat n&#8217;ait pas commenc&#233;, sans pr&#233;judice de l&#8217;indemnit&#233; de fin de contrat (Cass soc. 22 mars 2012. pourvoi n&#176; 10-20298) 
 Un salari&#233; avait &#233;t&#233; engag&#233; par une soci&#233;t&#233; en qualit&#233; de directeur juridique suivant un contrat de travail &#224; dur&#233;e d&#233;termin&#233;e sign&#233; le 25 juillet 2008, avec une prise de fonctions &#171;le plus t&#244;t possible et au plus tard trois mois et une semaine apr&#232;s la date de signature du contrat de travail par le salari&#233;&#187;. Par un courrier du 24 septembre 2008, l&#8217;employeur avait d&#233;cid&#233; de ne pas donner suite &#224; ce contrat. L&#8217;int&#233;ress&#233; avait &#160;saisi la juridiction prud&#8217;homale de demandes de diverses sommes cons&#233;cutives &#224; la rupture des relations contractuelles. Pour la cour de cassation, il r&#233;sulte que d&#232;s lors qu&#8217;un contrat de travail &#224; dur&#233;e d&#233;termin&#233;e a &#233;t&#233; conclu, sa rupture &#224; l&#8217;initiative de l&#8217;employeur &#160;ouvre droit pour le salari&#233; &#224; des dommages-int&#233;r&#234;ts d&#8217;un montant au moins &#233;gal aux r&#233;mun&#233;rations qu&#8217;il aurait per&#231;ues jusqu&#8217;au terme du contrat, peu important que l&#8217;ex&#233;cution du contrat n&#8217;ait pas commenc&#233;, sans pr&#233;judice de l&#8217;indemnit&#233; de fin de contrat. 
 Droit du travail &#8211; contrat &#224; temps partiel &#8211; formalisme 
 Selon l&#8217;article L. 3123-14 du code du travail, le contrat &#233;crit du salari&#233; &#224; temps partiel doit mentionner la dur&#233;e hebdomadaire ou, le cas &#233;ch&#233;ant, mensuelle pr&#233;vue et la r&#233;partition de la dur&#233;e du travail entre les jours de la semaine ou les semaines du mois. Il en r&#233;sulte que l&#8217;absence d&#8217;&#233;crit mentionnant la dur&#233;e du travail et sa r&#233;partition fait pr&#233;sumer que l&#8217;emploi est &#224; temps complet et il incombe &#224; l&#8217;employeur qui conteste cette pr&#233;somption de rapporter la preuve, d&#8217;une part, de la dur&#233;e exacte hebdomadaire ou mensuelle convenue, d&#8217;autre part, que le salari&#233; n&#8217;&#233;tait pas plac&#233; dans l&#8217;impossibilit&#233; de pr&#233;voir &#224; quel rythme il devait travailler et qu&#8217;il n&#8217;avait pas &#224; se tenir constamment &#224; la disposition de l&#8217;employeur (Cass soc. 22 mars 2012. pourvoi n&#176; 10-21542)  
 Une salari&#233;e avait &#233;t&#233; engag&#233;e par une &#160;soci&#233;t&#233; ayant pour activit&#233; le gardiennage et la s&#233;curit&#233;, pour la saison de football 2003/2004 &#224; Lorient, selon un contrat de travail saisonnier &#224; dur&#233;e d&#233;termin&#233;e &#224; temps partiel du 23 septembre 2003, lequel pr&#233;voyait que la dur&#233;e du travail &#233;tait d&#233;termin&#233;e en fonction du nombre et de la dur&#233;e des matchs du mois. Un second contrat &#224; dur&#233;e d&#233;termin&#233;e saisonnier avait &#233;t&#233; conclu le 13 ao&#251;t 2004 pour la saison 2004/2005, &#171;&#160;le temps de travail faisant l&#8217;objet d&#8217;un avenant &#224; ce contrat pour chaque match&#160;&#187;. La salari&#233;e avait ensuite &#233;t&#233; engag&#233;e &#224; temps plein comme chauffeur manutentionnaire dans un&#160; h&#244;tel des ventes sur un autre site, selon plusieurs  contrats  &#224; dur&#233;e d&#233;termin&#233;e, avant d&#8217;&#234;tre engag&#233;e &#224; dur&#233;e ind&#233;termin&#233;e &#224; compter du 18 mai 2005.&#160; Apr&#232;s avoir &#233;t&#233; licenci&#233;e pour faute grave, la salari&#233;e avait saisi la juridiction prud&#8217;homale de diverses demandes. Pour d&#233;bouter la salari&#233;e de sa demande de requalification du contrat de travail &#224; temps partiel en contrat de travail &#224; temps plein pour la p&#233;riode ant&#233;rieure au mois de f&#233;vrier 2005, les juges du fond avaient retenu que si l&#8217;article 4 du contrat mentionnait &#171;&#160;le temps de travail sera variable en fonction du nombre et de la dur&#233;e des matchs du mois&#160;&#187;, la salari&#233;e&#160; &#160;n&#8217;&#233;tait pas tenue de rester constamment &#224; la disposition de son employeur puisque les matchs &#224; domicile se jouaient une semaine sur deux, en r&#232;gle g&#233;n&#233;rale le samedi soir, parfois le dimanche selon un calendrier annonc&#233; &#224; l&#8217;avance. La prestation de l&#8217;int&#233;ress&#233;e&#160; n&#8217;&#233;tait, compte tenu de la dur&#233;e intangible des matchs, que de trois ou quatre heures, elle &#233;tait parfaitement en mesure de conna&#238;tre &#224; quel rythme elle devait travailler et de compl&#233;ter ses revenus par un autre contrat de travail &#224; temps partiel. Pour la cour de cassation, selon l&#8217;article L. 3123-14 du code du travail, le contrat &#233;crit du salari&#233; &#224; temps partiel doit mentionner la dur&#233;e hebdomadaire ou, le cas &#233;ch&#233;ant, mensuelle pr&#233;vue et la r&#233;partition de la dur&#233;e du travail entre les jours de la semaine ou les semaines du mois. Il en r&#233;sulte que l&#8217;absence d&#8217;&#233;crit mentionnant la dur&#233;e du travail et sa r&#233;partition fait pr&#233;sumer que l&#8217;emploi est &#224; temps complet et il incombe &#224; l&#8217;employeur qui conteste cette pr&#233;somption de rapporter la preuve, d&#8217;une part, de la dur&#233;e exacte hebdomadaire ou mensuelle convenue, d&#8217;autre part, que le salari&#233; n&#8217;&#233;tait pas plac&#233; dans l&#8217;impossibilit&#233; de pr&#233;voir &#224; quel rythme il devait travailler et qu&#8217;il n&#8217;avait pas &#224; se tenir constamment &#224; la disposition de l&#8217;employeur. Or, justement, le contrat de travail stipulait que le temps de travail serait variable en fonction du nombre et de la dur&#233;e des &#171;&#160;matchs&#160;&#187; et, d&#8217;autre part, que la dur&#233;e de la prestation de la salari&#233;e lors de chaque &#171;&#160;match&#160;&#187; &#233;tait de trois ou quatre heures, ce sont il r&#233;sultait que la dur&#233;e exacte, hebdomadaire ou mensuelle, de travail convenue n&#8217;&#233;tait pas &#233;tablie et que la salari&#233;e s&#8217;&#233;tait trouv&#233; dans l&#8217;impossibilit&#233; de pr&#233;voir &#224; quel rythme elle devait travailler et se trouvait dans l&#8217;obligation de se tenir en permanence &#224; la disposition de l&#8217;employeur. 
 Droit du travail &#8211; licenciement &#8211; lettre de convocation &#224; l&#8217;entretien pr&#233;alable 
 La lettre de convocation &#224; l&#8217;entretien pr&#233;alable ne mentionnant pas l&#8217;adresse de la mairie o&#249; la liste des conseillers peut &#234;tre consult&#233;e occasionne pour le salari&#233;e un pr&#233;judice qui doit &#234;tre r&#233;par&#233; (Cass soc. 21 mars 2012. pourvoi n&#176; 11-10944)  
 Une salari&#233;e avait&#160; &#233;t&#233; licenci&#233;e le 20 mars 2007. Pour d&#233;bouter la salari&#233;e de sa demande de dommages -int&#233;r&#234;ts au titre de l&#8217;irr&#233;gularit&#233; de la proc&#233;dure de licenciement, les juges du fond avaient retenu &#160;que la lettre de convocation &#224; l&#8217;entretien pr&#233;alable pr&#233;cisait bien que la salari&#233;e pouvait &#160;se faire assister d&#8217;un conseiller inscrit sur une liste qu&#8217;elle pouvait se procurer &#224; l&#8217;inspection du travail ou &#224; la mairie de son domicile et &#160;que le fait que ce courrier ne pr&#233;cisait pas l&#8217;adresse de la mairie ne constituait pas une irr&#233;gularit&#233; susceptible d&#8217;&#234;tre r&#233;par&#233;e par des dommages-int&#233;r&#234;ts. Pour la cour de cassation, la lettre de convocation &#224; l&#8217;entretien pr&#233;alable ne mentionnant pas l&#8217;adresse de la mairie o&#249; la liste des conseillers peut &#234;tre consult&#233;e occasionne pour le salari&#233;e un pr&#233;judice qui doit &#234;tre r&#233;par&#233;. 

 
  

          
         


                         
        </text>
</document>
