<document>
	<date>2012-11-12</date>
        <title>Contr&#244;le des horaires des salari&#233;s : quelle formalit&#233; CNIL ?</title>
        <author>Ya&#235;l Cohen-Hadria, Avocate.</author>
        <tags_set>
                <tag>autorisation</tag>
                <tag>avertissement</tag>
                <tag>Biometrie</tag>
                <tag>CNIL</tag>
                <tag>Code du travail</tag>
                <tag>Contour de la main</tag>
                <tag>Contr&#244;le</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Employeur</tag>
                <tag>lic&#233;it&#233; du traitement</tag>
                <tag>proportionnalit&#233;</tag>
                <tag>Salari&#233;s</tag>
                <tag>Sanction</tag>
                <tag>S&#233;curit&#233;</tag>
                <tag>technologie</tag>
                <tag>Ya&#235;l Cohen Hadria</tag>
        </tags_set>
        <categories_set>
                <category>Informatique et Libert&#233;s</category>
        </categories_set>
        <text>
                    L&#8217;employeur a pour obligation de tenir &#224; la disposition de l&#8217;inspecteur du travail les documents permettant de comptabiliser le temps de travail des salari&#233;s (L3171-1 et suivants du Code du travail). 
 Il lui revient donc d&#8217;assurer le contr&#244;le des horaires de ses salari&#233;s. 
 Toutefois, les moyens de mise en &#339;uvre de ce contr&#244;le sont libres pour l&#8217;employeur. Il peut donc d&#233;compter le temps de travail de mani&#232;re automatique, manuelle ou auto-d&#233;clarative. 
 Les moyens de d&#233;compte automatis&#233; du temps de travail sont aujourd&#8217;hui tr&#232;s d&#233;velopp&#233;s. Le plus ancestral est la &#171; pointeuse &#187; qui perforait la feuille de pr&#233;sence, la plus repandue &#224; ce jour est la &#171; badgeuse &#187; qui comptabilise le passage d&#8217;un badge personnel attribu&#233; au salari&#233; ou encore la &#171; connexion &#187; du salari&#233; &#224; son poste de travail permettant de d&#233;terminer l&#8217;heure &#224; laquelle il commence &#224; travailler ; mais on conna&#238;t &#233;galement la &#171; biom&#233;trie &#187; qui utilise par exemple le contour de la main et son r&#233;seau veineux. 
 En fonction de la technologie utilis&#233;e et de la finalit&#233; du contr&#244;le, la formalit&#233; &#224; r&#233;aliser aupr&#232;s de la Commission Nationale de l&#8217;Informatique et des libert&#233;s (Cnil) varie : 
 
 Une autorisation  : Si le traitement automatis&#233; de contr&#244;le des horaires est susceptible, du fait de sa nature, sa port&#233;e ou sa finalit&#233;, d&#8217;exclure des personnes du b&#233;n&#233;fice d&#8217;un droit, d&#8217;une prestation ou d&#8217;un  contrat  en l&#8217;absence de toute disposition l&#233;gislative ou r&#233;glementaire. 
 Une autorisation  : en fonction des donn&#233;es collect&#233;es pour la mise en &#339;uvre du traitement telles que des donn&#233;es biom&#233;triques car ces donn&#233;es qui sont tr&#232;s sensibles. 
 Une d&#233;claration  dans d&#8217;autres rares cas. 
 
 Lorsque l&#8217;on parle d&#8217;autorisation de la Cnil, les entreprises se crispent et se posent &#224; juste titre la question de savoir si cette autorisation de la Cnil sera ou non d&#233;livr&#233;e, surtout en mati&#232;re de biom&#233;trie. 
  Autrement dit, les technologies biom&#233;triques qui sont au c&#339;ur du d&#233;veloppement de la s&#233;curit&#233; dans l&#8217;entreprise peuvent-elles &#234;tre utilis&#233;es pour assurer le contr&#244;le de la pr&#233;sence des salari&#233;s ? 
 Depuis 2006, il &#233;tait ais&#233; de r&#233;pondre &#224; cette question par l&#8217;affirmative. En effet, la Commission Nationale de l&#8217;Informatique et des libert&#233;s (Cnil) a abond&#233; dans leur sens en accordant depuis le 27 avril 2006 une autorisation unique de mise en &#339;uvre de dispositifs biom&#233;triques reposant sur la reconnaissance du contour de la main et ayant pour finalit&#233;s le contr&#244;le d&#8217;acc&#232;s ainsi et la gestion des horaires et de la restauration sur les lieux de travail (AU-007). 
 Mais le 20 septembre 2012, la Cnil est revenue sur l&#8217;autorisation unique adopt&#233;e le 27 avril 2006. Elle a ainsi publi&#233; un communiqu&#233; le 30 octobre dernier pour annoncer que l&#8217;utilisation des dispositifs de biom&#233;trie aux fins de contr&#244;le des horaires de salari&#233;s est disproportionn&#233;e. (D&#233;lib&#233;ration n&#176; 2012-322 du 20 septembre 2012 portant autorisation unique de mise en &#339;uvre de traitements reposant sur la reconnaissance du contour de la main et ayant pour finalit&#233;s le contr&#244;le d&#8217;acc&#232;s ainsi que la restauration sur les lieux de travail &#8211; d&#233;cision d&#8217;autorisation unique n&#176;AU-007). 
 Pourquoi un tel revirement  ? La Cnil s&#8217;est toujours montr&#233;e vigilante concernant les donn&#233;es biom&#233;triques car elles sont tr&#232;s sensibles. En effet, une donn&#233;e biom&#233;trique est unique et permanente. Elle permet d&#8217;identifier de mani&#232;re certaine un individu &#224; partir de ses caract&#233;ristiques physiques et biologiques. C&#8217;est bien le cas d&#8217;une empreinte digitale ou du contour de la main. 
 La Cnil s&#8217;est ainsi prononc&#233;e comme suit : 
 &#171; &#192; la suite de plus d&#8217;une dizaine d&#8217;auditions, un consensus s&#8217;est clairement exprim&#233; pour consid&#233;rer comme disproportionn&#233;e l&#8217;utilisation de la biom&#233;trie aux fins de contr&#244;le des horaires. D&#232;s lors, la Commission a d&#233;cid&#233; de modifier l&#8217;AU-007 en ce qu&#8217;elle autorisait l&#8217;utilisation du contour de la main aux fins de gestion des horaires. D&#233;sormais, aucune autorisation unique ne permet  de contr&#244;ler les horaires des salari&#233;s par un dispositif biom&#233;trique. &#187; 
 Quelles sont les cons&#233;quences pour ceux qui ont d&#233;j&#224; obtenu l&#8217;AU-007 et donc qui ont investi l&#233;gitimement dans un dispositif biom&#233;trique ? 
 La Cnil a pr&#233;vu d&#8217;accorder &#224; ces entreprises un d&#233;lai de 5 ans pour modifier les dispositifs biom&#233;triques de contr&#244;le des horaires des salari&#233;s et d&#233;j&#224; autoris&#233;s par la Cnil. Au-del&#224; des 5 ans, les entreprises devront &#171; supprimer &#187; la fonctionnalit&#233; &#171; biom&#233;trie &#187; : 
 &#171; Les organismes qui recourent d&#233;j&#224; &#224; ce dispositif pour contr&#244;ler les horaires de leur personnel et q ui ont effectu&#233; un engagement de conformit&#233; avant la publication de cette nouvelle d&#233;lib&#233;ration pourront continuer de l&#8217;utiliser pendant une p&#233;riode de cinq ans. Pass&#233; ce d&#233;lai, ils devront arr&#234;ter de recourir &#224; la fonctionnalit&#233; biom&#233;trique , ce qui n&#8217;impliquera pas syst&#233;matiquement de changer de mat&#233;riel. Les organismes pourront en effet param&#233;trer le syst&#232;me pour inhiber la fonction biom&#233;trique et utiliser, &#224; la place, des codes, cartes ou/ et badges sans biom&#233;trie. La CNIL a inform&#233; individuellement les organismes ayant pr&#233;c&#233;demment adress&#233; un engagement de conformit&#233; &#224; l&#8217;AU-007.  &#187; 
 Mettre en place un plan d&#8217;actions  : malgr&#233; l&#8217;apparente exhaustivit&#233; du communiqu&#233; de la Cnil, il est &#233;vident que l&#8217;entreprise devra imp&#233;rativement mettre en place un plan d&#8217;actions qui va au-del&#224; du simple param&#233;trage du syst&#232;me de contr&#244;le des horaires. A titre d&#8217;exemple, il conviendra notamment de : 
 
 supprimer progressivement le fichier contenant des donn&#233;es biom&#233;triques 
 r&#233;investir dans un nouveau syst&#232;me de badgeuse qui devra notamment passer devant le Comit&#233; d&#8217;entreprise, avec tous les d&#233;sagr&#233;ments administratifs et politiques que cela peut avoir 
 
 Les ambigu&#239;t&#233;s de ce revirement : 
 On peut s&#8217;&#233;tonner de voir la Cnil revenir sur une autorisation d&#233;j&#224; rendue il y a 6 ans alors qu&#8217;elle ne s&#8217;est pas prononc&#233;e sur les autorisations d&#233;livr&#233;es pour l&#8217;utilisation de la biom&#233;trie pour le contr&#244;le des horaires sans pour autant avoir souscrit &#224; l&#8217;autorisation unique AU-007. 
 Il est aujourd&#8217;hui l&#233;gitime pour l&#8217;entreprise de s&#8217;interroger sur la p&#233;rennit&#233; de l&#8217;AU-007 quand la Cnil ajoute que : 
 &#171; Toutefois, les dispositifs de contour de la main pourront toujours &#234;tre utilis&#233;s pour contr&#244;ler l&#8217;acc&#232;s &#224; des locaux ou g&#233;rer la restauration sur les lieux de travail. Ces traitements continueront de faire l&#8217;objet d&#8217;un engagement de conformit&#233; &#224; l&#8217;AU-007 &#187;. 
 Nos recommandations : 
 Peut-&#234;tre serait-il pr&#233;f&#233;rable de d&#233;poser une demande d&#8217;autorisation classique et non une AU-007&#8230; 
 Lors du d&#233;p&#244;t de la demande d&#8217;autorisation aupr&#232;s de la Cnil il conviendra de r&#233;pondre &#224; toutes les exigences de la Cnil en pr&#233;sentant principalement les moyens techniques, juridiques, s&#233;curitaires et &#233;conomiques qui ont conduit &#224; la mise en place du traitement de  donn&#233;es &#224; caract&#232;re personnel . 

 
  

          
         


                         
        </text>
</document>
