<document>
	<date>2013-02-15</date>
        <title>Application de l&#8217;article 145 du Code de proc&#233;dure civile : le respect de la vie priv&#233;e du salari&#233; et le secret des affaires ne sont pas des obstacles</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat et Ronan SAIGET</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t en date du 19 d&#233;cembre 2012, la chambre sociale de la Cour de cassation a rejet&#233; le pourvoi form&#233; par un employeur &#224; l&#8217;encontre de la d&#233;cision d&#8217;une Cour d&#8217;appel lui ordonnant de communiquer des &#233;l&#233;ments d&#8217;information portant sur certains de ses salari&#233;s sur le fondement de l&#8217;article 145 du Code de proc&#233;dure Civile (CPC). 
 Rappelons que cet article permet aux magistrats de prescrire des mesures d&#8217;instruction visant la conservation ou l&#8217;&#233;tablissement de toute preuve de faits dont pourrait d&#233;pendre la solution d&#8217;un litige. Elles sont dites  in futurum  puisqu&#8217;elles sont ordonn&#233;es &#171;  avant tout proc&#232;s  &#187;, c&#8217;est-&#224;-dire avant qu&#8217;une action judiciaire au fond ne soit introduite. 
 Dans notre cas, deux salari&#233;es, charg&#233;es de r&#233;alisation audio, vont se fonder sur l&#8217;article 145 du CPC pour demander communication par leur employeur de documents &#224; m&#234;me de prouver la discrimination salariale dont elles s&#8217;estimaient victimes. Elles soutenaient que certains coll&#232;gues plac&#233;s dans une situation identique percevaient une r&#233;mun&#233;ration plus importante et &#233;taient plac&#233;s dans une cat&#233;gorie sup&#233;rieure. 
 Le conflit est port&#233; jusqu&#8217;en appel o&#249; la Cour d&#8217;appel de Paris, dans deux arr&#234;ts en date du 20 mai 2010, enjoint l&#8217;employeur de communiquer aux salari&#233;es : 
 
 les  contrats  de travail, 
 les bulletins de salaire, 
 le montant des primes de douze salari&#233;s de la soci&#233;t&#233;, 
 les tableaux d&#8217;avancement et de promotion des charg&#233;s de r&#233;alisation. 
 
 L&#8217;employeur conteste l&#8217;arr&#234;t d&#8217;appel et invoque les deux moyens suivants: 
 - le premier, il est reproch&#233; &#224; l&#8217;arr&#234;t d&#8217;avoir ordonn&#233; des mesures non pas pour &#233;tablir une preuve dont pourrait d&#233;pendre la solution du litige, comme &#233;nonc&#233; par l&#8217;article 145 du CPC, mais pour &#233;tablir &#171;  une preuve n&#233;cessaire &#224; l&#8217;introduction m&#234;me de l&#8217;instance  &#187; ; 
 - le second, l&#8217;employeur soutenait que toute mesure ordonnant, avant toute proc&#233;dure au fond, la communication des documents pr&#233;cit&#233;s porte atteinte &#224; la  vie priv&#233;e  des salari&#233;s et au secret des affaires. 
 Toutefois, la Cour de cassation rejette le pourvoi rappelant que la proc&#233;dure pr&#233;vue &#224; l&#8217;article 145 du CPC n&#8217;est pas  limit&#233;e &#224; la conservation de preuve. Elle peut aussi tendre &#224; leur &#233;tablissement. 
 Cette notion renvoie &#224; la recherche de preuves et peut prendre diff&#233;rents formes comme par exemple une mesure d&#8217;expertise (la plus courante) ou la production de documents d&#233;tenus par des tiers. Or, le raisonnement tenu ici par l&#8217;employeur aurait eu pour cons&#233;quence de mettre les salari&#233;s dans l&#8217;impossibilit&#233; de faire &#233;tablir des preuves. Il &#233;tait donc contraire &#224; l&#8217;article 145 CPC. Enfin signalons que sur ce point, la jurisprudence de la Cour est uniforme puisque la deuxi&#232;me chambre civile s&#8217;&#233;tait d&#233;j&#224; prononc&#233;e dans le m&#234;me sens dans un arr&#234;t du 6 novembre 2008. 
 Cependant, les mesures ne peuvent &#234;tre ordonn&#233;es que si : 
 - elles permettent de prot&#233;ger les droits de la partie qui les sollicitent ; 
 - il est rapport&#233; un motif l&#233;gitime. 
 En l&#8217;esp&#232;ce, les conditions &#233;taient rassembl&#233;es. En effet, seul l&#8217;employeur &#233;tait en possession de documents permettant d&#8217;&#233;tablir une &#233;ventuelle discrimination, documents qui &#233;taient n&#233;cessaires &#224; la protection des droits des demanderesses. 
Sur le deuxi&#232;me moyen du pourvoi, les juges &#233;noncent que &#171;  le respect de la vie personnelle des salari&#233;s et le secret des affaires ne constituent pas en eux-m&#234;mes un obstacle &#224; l&#8217;application des dispositions de l&#8217;article 145 du CPC  &#187;. 
 Concernant le secret des affaires, la Cour avait d&#233;j&#224; consid&#233;r&#233; que ce principe ne s&#8217;opposait pas en lui-m&#234;me &#224; l&#8217;application de l&#8217;article 145 du CPC (Civ. 2e, 7 janvier 1999, n&#176; 95-21.934). 
 Sur le respect de la vie priv&#233;e, la jurisprudence est moins tranch&#233;e. La chambre sociale consid&#232;re que le respect de la vie personnelle du salari&#233; ne constitue pas un obstacle &#224; l&#8217;application des dispositions de l&#8217;article 145 du CPC depuis un arr&#234;t de 2007 (Soc., 23 mai 2007, n&#176; 05-17.818). La deuxi&#232;me chambre civile de la Cour de cassation a quant &#224; elle d&#233;cid&#233; que &#171; nul ne peut &#234;tre contraint &#224; produire en justice des documents relatifs &#224; des faits dont il a eu connaissance dans l&#8217;exercice de ses fonctions et touchant &#224; l&#8217;intimit&#233; de la personne  &#187; (Civ. 2, 29 mars 1989, n&#176; 88-10.336). Cette apparente contradiction pourrait pousser la Cour de cassation &#224; se r&#233;unir en chambre mixte afin d&#8217;harmoniser sa jurisprudence. 
 
 En tout &#233;tat de cause, cet arr&#234;t vient rappeler que l&#8217;article 145 du Code de proc&#233;dure civile est un puissant outil de protection et de conservation de la preuve et ce, avant m&#234;me l&#8217;introduction au fond de toute instance. Il convient donc de ne pas n&#233;gliger cet article pour renforcer un dossier et ainsi l&#233;gitimer son action en justice par la suite. Sa mise en &#339;uvre reste cependant d&#233;licate et n&#233;cessite l&#8217;appr&#233;hension d&#8217;un professionnel du droit avant toute action. 
 
 Sources : 
 Civ. 2e, 7 janvier 1999 n&#176; 95-21.934; 
Soc., 23 mai 2007, n&#176; 05-17.818 ; 
Civ. 2, 6 nov. 2008, n&#176; 07-17.398 ; 
Civ. 2, 29 mars 1989, n&#176; 88-10.336 ; 
Soc. 19 dec. 2012, pourvois n&#176; 10-20.526 et 10-20.528 ; 

 
  

          
         


                         
        </text>
</document>
