<document>
	<date>2008-01-25</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas, en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Cession d&#8217;une marque notoire ou de renom   
 Deux soci&#233;t&#233;s ont c&#233;d&#233; &#224; deux autres soci&#233;t&#233;s lors d&#8217;une premi&#232;re cession les droits de possession industrielle aff&#233;rents &#224; la fabrication d&#8217;un fromage et &#224; sa marque. Lors d&#8217;une deuxi&#232;me cession, il a &#233;t&#233; c&#233;d&#233; la client&#232;le, le mat&#233;riel et les objets mobiliers servant &#224; l&#8217;exploitation de la marque. Cette derni&#232;re avait &#233;t&#233; soumise au droit proportionnel d&#8217;enregistrement de l&#8217;article 719 du code g&#233;n&#233;ral des imp&#244;ts (CGI). La premi&#232;re avait &#233;t&#233; enregistr&#233;e au droit fixe de l&#8217;article 731 du CGI. L&#8217;administration fiscale estimant que ces sessions &#233;taient passibles des droits proportionnels d&#8217;enregistrement, avait notifi&#233; un redressement &#224; la soci&#233;t&#233; cessionnaire de la marque. Le 23 octobre 2007, la Cour de cassation estime que c&#8217;est &#224; bon droit que les juges du fond ont jug&#233; que la demande de l&#8217;administration fiscale &#233;tait fond&#233;e. Elle consid&#232;re, en effet, que lorsque la cession isol&#233;e d&#8217;une marque notoire s&#8217;effectue simultan&#233;ment &#224; la cession de client&#232;le, la mutation occulte de l&#8217;universalit&#233; du fonds de commerce est caract&#233;ris&#233;e. En cons&#233;quence, la haute juridiction estime que celle-ci doit &#234;tre soumise aux droits proportionnels de mutation, pr&#233;vus &#224; l&#8217;article 719 du code pr&#233;cit&#233;, peu importe que les mutations du fonds et de la marque aient &#233;t&#233; op&#233;r&#233;es s&#233;par&#233;ment.  
 
 
 R&#233;f&#233;rences :  
 Cour de cassation, chambre commerciale, 23 octobre 2007 (pourvoi n&#176; 06-18.570) &#8211; (en attente d&#8217;une publication officielle)  

 
  

          
         


                         
        </text>
</document>
