<document>
	<date>2008-01-23</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 Attention danger !&#160; retour du fichage des personnes atteintes de troubles mentaux ? 
 Alors que la loi relative &#224; la pr&#233;vention de la d&#233;linquance a abandonn&#233; le fichage des personnes atteintes de troubles mentaux, la question semble une nouvelle fois envisag&#233;e par le gouvernement dans le projet de loi relatif &#224; la r&#233;tention de s&#251;ret&#233; et &#224; la d&#233;claration d&#8217;irresponsabilit&#233;.  
 En effet, ce projet de loi envisage que les d&#233;cisions reconnaissant l&#8217;irresponsabilit&#233; p&#233;nale soient inscrites au casier judiciaire.  
 Cette disposition risque de soulever des difficult&#233;s de conformit&#233; avec la r&#233;glementation relative &#224; la protection des  donn&#233;es &#224; caract&#232;re personnel . Les autorit&#233;s du minist&#232;re de la Justice en charge de la gestion du casier judiciaire ne peuvent collecter que les donn&#233;es &#224; caract&#232;re personnel en lien avec des infractions, des condamnations ou des mesures de s&#251;ret&#233;.  
 Or, il est difficile de consid&#233;rer que la d&#233;claration d&#8217;irresponsabilit&#233; p&#233;nale entre dans l&#8217;une ou l&#8217;autre des cat&#233;gories.  
 Enfin, que la d&#233;claration d&#8217;irresponsabilit&#233; p&#233;nale soit qualifi&#233;e de donn&#233;e judiciaire ou de donn&#233;e de  sant&#233; , son traitement pose par ailleurs la question de son caract&#232;re proportionn&#233; au sens des nouvelles dispositions de l&#8217;article 6 de la loi  informatique et libert&#233;s .  
 R&#233;f&#233;rences : Loi n&#176; 2004-801 du 6 ao&#251;t 2004 relative &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard des traitements de donn&#233;es &#224; caract&#232;re personnel et modifiant la loi n&#176; 78-17 du 6 janvier 1978 relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s &#8211;  http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000441676&amp;dateTexte=20080121&amp;fastPos=1&amp;fastReqId=1019487666&amp;oldAction=rechTexte 
 
 

 
  

          
         


                         
        </text>
</document>
