<document>
	<date>2014-03-04</date>
        <title>Pas de temps minimal de pr&#233;paration &#224; une saisie-contrefa&#231;on pour les contrefacteurs</title>
        <author>Gary YOUNES, Juriste</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>dessins et mod&#232;les</tag>
                <tag>Enregistrement</tag>
                <tag>Pr&#233;somption de titularit&#233;</tag>
                <tag>Saisie-contrefa&#231;on</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Contrefa&#231;on</category>
        </categories_set>
        <text>
                    Il n&#8217;est pas n&#233;cessaire que l&#8217;ordonnance autorisant la saisie- contrefa&#231;on  et le d&#233;but des op&#233;rations de saisie soient espac&#233;s d&#8217;un d&#233;lai minimal de temps mais simplement que les motifs justifiant la saisie et l&#8217;&#233;tendue des investigations autoris&#233;es soient connus. 
 C&#8217;est ce que d&#233;cide la Cour d&#8217;appel par un arr&#234;t en date du 13 Janvier 2014. 
 Reprochant la copie de 9 mod&#232;les de v&#234;tements qu&#8217;elle avait d&#233;pos&#233; &#224; l&#8217;INPI &#224; la soci&#233;t&#233; BABOU, la soci&#233;t&#233; COLLINE DIFFUSION, sp&#233;cialis&#233;e dans le ventre d&#8217;articles textiles, fait dresser 3 constats d&#8217;achats et pratiquer des saisies  contrefa&#231;on  dans un magasin de la soci&#233;t&#233; et &#224; son si&#232;ge social. 
 Suite &#224; la  r&#233;tractation  de l&#8217;ordonnance qui avait autoris&#233; la saisie, la soci&#233;t&#233; COLLINE DIFFUSION fait assigner la soci&#233;t&#233; BABOU devant le tribunal de grande instance de Bordeaux pour contrefa&#231;on de dessins et mod&#232;les. 
 En l&#8217;esp&#232;ce, le tribunal condamne par un jugement en date du 5 Juin 2012, la soci&#233;t&#233; BABOU &#224; payer des dommages et int&#233;r&#234;ts et interdit la commercialisation des mod&#232;les contrefaisants sous astreinte. 
 La soci&#233;t&#233; BABOU d&#233;cide alors d&#8217;interjeter appel de cette d&#233;cision. 
 La question qui est pos&#233;e &#224; la Cour d&#8217;appel est de savoir si le d&#233;lai entre la signification de l&#8217;ordonnance autorisant la saisie contrefa&#231;on, et le d&#233;but des op&#233;rations de saisie n&#8217;&#233;tait pas en l&#8217;esp&#232;ce insuffisant. 
 En effet, dans cette affaire, il n&#8217;&#233;tait que de cinq minutes. 
 La Cour estime pourtant que le temps laiss&#233; &#224; la soci&#233;t&#233; BABOU &#233;tait suffisant et que la saisie contrefa&#231;on ne devait pas &#234;tre annul&#233;e. 
 Pour ces derniers, plusieurs &#233;l&#233;ments d&#8217;esp&#232;ce contribuent &#224; la r&#233;gularit&#233; de la saisie. 
 En premier lieu, le fait que la cog&#233;rante du magasin ait pu prendre connaissance des motifs de la saisie contrefa&#231;on. 
 Ensuite, les juges estiment que malgr&#233; la faiblesse du temps qui lui &#233;tait imparti, il avait &#233;t&#233; suffisant en l&#8217;esp&#232;ce pour se pr&#233;parer &#224; la saisie. 
 En effet, il ressortait de ses propres aveux, que la g&#233;rante avait eu le temps de recevoir des instructions de son si&#232;ge pour retirer des rayons les produits incrimin&#233;s, en dresser le stock et les entreposer dans la r&#233;serve. 
 D&#232;s lors, pour les juges, la g&#233;rante avait bien &#233;t&#233; inform&#233;e, au moment du d&#233;but des op&#233;rations de saisie, des motifs justifiant la saisie d&#8217;une part, et l&#8217;&#233;tendue des investigations autoris&#233;es d&#8217;autre part. 
 Il apparait, &#224; la lumi&#232;re de cet arr&#234;t, qu&#8217;il n&#8217;existe pas de crit&#232;re temporel &#224; proprement parler pour les juges du fond, pour d&#233;terminer si l&#8217;&#233;cart de temps entre l&#8217;ordonnance autorisant la saisie contrefa&#231;on et la saisie elle-m&#234;me n&#8217;est pas manifestement insuffisant. 
 La seule condition de validit&#233; de la saisie-contrefa&#231;on apparait donc &#234;tre que la personne responsable des produits litigieux ait pu prendre connaissance au d&#233;but des op&#233;rations de saisie, &#224; la fois des motifs justifiant la saisie, et de l&#8217;&#233;tendue des investigations autoris&#233;es. 
 Nous recommandons &#224; toutes les soci&#233;t&#233;s ayant d&#233;pos&#233; des dessins et mod&#232;les de surveiller les produits de leurs concurrents en s&#8217;attachant les services d&#8217;un expert du  droit de la propri&#233;t&#233; intellectuelle , afin de pouvoir prot&#233;ger leur patrimoine incorporel. 

 
  

          
         


                         
        </text>
</document>
