<document>
	<date>2014-03-17</date>
        <title>Ne faites pas d&#8217;heures suppl&#233;ment     aires&#8230; sans en conserver la preuve !</title>
        <author>Alexandra CHARNOIS, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Faire des heures suppl&#233;mentaires est une bonne chose, mais &#234;tre r&#233;mun&#233;r&#233; est encore mieux ! Toutefois encore faut-il, en cas de litige &#224; ce propos, &#234;tre en mesure de rapporter des &#233;l&#233;ments suffisamment probants de la r&#233;alit&#233; des heures r&#233;alis&#233;es en plus du temps de travail habituel. 
 C&#8217;est cette d&#233;licate question, relative &#224; la valeur probante des &#233;l&#233;ments fournis par le salari&#233; &#224; l&#8217;appui de sa demande de paiement d&#8217;heures suppl&#233;mentaires, qu&#8217;a du traiter la chambre sociale de la Cour de cassation dans un arr&#234;t en date du 15 f&#233;vrier 2014. 
 En l&#8217;esp&#232;ce, Monsieur X a &#233;t&#233; engag&#233; par la soci&#233;t&#233; Y en qualit&#233; d&#8217;ing&#233;nieur commercial et consultant par  contrat  &#224; dur&#233;e ind&#233;termin&#233;e conclu le 10 septembre 2001 et engag&#233; par une filiale, la soci&#233;t&#233; Y POLSKA, en qualit&#233; de directeur g&#233;n&#233;ral par un  contrat  en date du 15 mars 2002. 
 Monsieur X a par la suite &#233;t&#233; licenci&#233; par la soci&#233;t&#233; Y le 14 mars 2007 pour fautes graves dans le cadre de son activit&#233; d&#8217;ing&#233;nieur et par la soci&#233;t&#233; Y POLSKA le 2 avril 2007 pour les m&#234;mes motifs dans le cadre de son poste de directeur g&#233;n&#233;ral. 
 Estimant que des rappels de salaire pour heures suppl&#233;mentaires devaient lui &#234;tre vers&#233;s, Monsieur X a saisi le Conseil des prud&#8217;hommes en pr&#233;tendant avoir effectu&#233; 17 heures suppl&#233;mentaires par semaine. 
 La juridiction prud&#8217;homale, &#224; l&#8217;instar de la Cour d&#8217;appel devant laquelle l&#8217;affaire a &#233;t&#233; ult&#233;rieurement port&#233;e, a refus&#233; de faire droit &#224; la demande de Monsieur X au motif que les attestations de coll&#232;gues, concernant les heures suppl&#233;mentaires de travail effectu&#233;es par ce dernier et fournies &#224; l&#8217;appui de sa demande, &#233;taient insuffisamment probantes. 
 C&#8217;est pourquoi l&#8217;affaire a &#233;t&#233; port&#233;e devant les juges de la Cour de cassation, &#224; qui il appartenait de d&#233;terminer si les attestations produites &#233;taient suffisantes ou non au regard des alin&#233;as 1 et 2 de l&#8217;article L. 3171-4 du code du travail qui disposent que : 
 &#171; En cas de litige relatif &#224; l&#8217;existence ou au nombre d&#8217;heures de travail accomplies, l&#8217;employeur fournit au juge les &#233;l&#233;ments de nature &#224; justifier les horaires effectivement r&#233;alis&#233;s par le salari&#233;. 
 Au vu de ces &#233;l&#233;ments et de ceux fournis par le salari&#233; &#224; l&#8217;appui de sa demande, le juge forme sa conviction apr&#232;s avoir ordonn&#233;, en cas de besoin, toutes les mesures d&#8217;instruction qu&#8217;il estime utiles &#187;. 
 Monsieur X faisait notamment grief &#224; l&#8217;arr&#234;t de n&#8217;avoir fait peser la charge de la preuve des heures suppl&#233;mentaires accomplies que sur le seul salari&#233;, &#224; savoir lui-m&#234;me, alors qu&#8217;il est de jurisprudence constante que la charge de la preuve n&#8217;incombe sp&#233;cialement &#224; aucune des parties. 
 Les juges supr&#234;mes, le 15 f&#233;vrier dernier ont pr&#233;alablement rappel&#233; qu&#8217; &#171;  en cas de litige relatif &#224; l&#8217;existence ou au nombre d&#8217;heures de travail accomplies, il appartient au salari&#233; d&#8217;&#233;tayer sa demande par la production d&#8217;&#233;l&#233;ments suffisamment pr&#233;cis quant aux horaires effectivement r&#233;alis&#233;s pour permettre &#224; l&#8217;employeur de r&#233;pondre en fournissant ses propres &#233;l&#233;ments  &#187;. 
 Bien plus que cela, les juges de cassation ont confirm&#233; la d&#233;cision de la Cour d&#8217;appel en consid&#233;rant que les attestations des coll&#232;gues du requ&#233;rant sur ses horaires ne suffisaient pas &#224; prouver la r&#233;alisation effective de ces horaires au motif qu&#8217;elles ne faisaient vraisemblablement pas &#233;tat de faits directement constat&#233;s puisque cela supposait que les salari&#233;s ayant t&#233;moign&#233; effectuaient les m&#234;mes horaires que Monsieur X. 
 D&#232;s lors, s&#8217;il est bien constant pour les juges que le salari&#233; doit fournir des &#233;l&#233;ments de nature &#224; &#233;tayer sa demande, sans pour autant que la preuve des heures suppl&#233;mentaires lui incombe totalement, il est regrettable que ni le code du travail, ni la juridiction supr&#234;me ne fournissent de d&#233;tails quant &#224; la nature et &#224; la teneur des &#233;l&#233;ments vers&#233;s aux d&#233;bats par les salari&#233;s. 
 
 En effet, sur ce point, la jurisprudence ne semble pas s&#8217;accorder et reste encore et toujours incertaine. C&#8217;est pourquoi les professionnels du droit sont pr&#233;sents pour vous aider &#224; rapporter des &#233;l&#233;ments suffisamment probants &#224; l&#8217;appui de vos demandes pour mettre toutes les chances de r&#233;ussite de votre c&#244;t&#233;. 
 

 
  

          
         


                         
        </text>
</document>
