<document>
	<date>2014-03-24</date>
        <title>Les conversations confidentielles du pr&#233;sident ne peuvent &#234;tre communiqu&#233;es au public</title>
        <author>Gary YOUNES, Juriste</author>
        <tags_set>
                <tag>Astreinte</tag>
                <tag>dommages et int&#233;r&#234;ts</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>Trouble manifestement illicite</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Libert&#233; d'expression</category>
        </categories_set>
        <text>
                    Les propos confidentiels tenus librement par le Pr&#233;sident de la R&#233;publique en fonction ne peuvent &#234;tre communiqu&#233;s au public sans porter atteinte au droit &#224; la protection de sa  vie priv&#233;e . 
 C&#8217;est ce que d&#233;cide le Pr&#233;sident du tribunal de grande instance de Paris, par une ordonnance en date du 14 mars 2014. 
 En l&#8217;esp&#232;ce, le 26 f&#233;vrier 2011, les propos du Pr&#233;sident de la R&#233;publique sont enregistr&#233;s par Monsieur B &#224; la r&#233;sidence de la Lanternes &#224; Versailles, alors qu&#8217;il s&#8217;adressait respectivement &#224; son &#233;pouse et &#224; ses conseillers. 
 Trois ans plus tard, le 5 mars 2014, le site Atlantico.fr, organe d&#8217;information &#233;lectronique accessible sur  internet , reproduit l&#8217;int&#233;gralit&#233; de cette conversation, avant de renvoyer les internautes, par des liens, &#224; des extraits audios de cet enregistrement. 
 Suite &#224; cela, l&#8217;ancien pr&#233;sident de la R&#233;publique Nicolas Sarkozy d&#233;cide de saisir le juge des r&#233;f&#233;r&#233;s afin d&#8217;obtenir le retrait de l&#8217;enregistrement litigieux sur le site internet, ainsi que la condamnation de la personne ayant proc&#233;d&#233; &#224; l&#8217;enregistrement. 
 Le juge fait droit &#224; sa demande par l&#8217;ordonnance comment&#233;e, en : 
 - Enjoignant le site internet &#224; retirer les propos litigieux dans un d&#233;lai de 24 heures &#224; compter de la signification de l&#8217;ordonnance, sous astreinte de 5000 euros par jour pendant un mois. 
- Condamnant Monsieur B &#224; titre de provision au paiement d&#8217;une somme de 10000 euros, en attendant le d&#233;nouement de l&#8217;action au fond. 
 La libert&#233; d&#8217;expression permet-elle de diffuser des informations sur la vie priv&#233;e d&#8217;une personne publique telle que le Pr&#233;sident de la R&#233;publique, alors qu&#8217;elles ont &#233;t&#233; enregistr&#233;es &#224; son insu ? 
 1) La caract&#233;risation de l&#8217;infraction 
 Le juge se fonde sur les articles 226-1 et 2 du Code p&#233;nal pour condamner l&#8217;enregistrement de ces conversations confidentielles. 
 Selon ces articles, constituent une infraction l&#8217;enregistrement et la communication au public sans le  consentement  de son auteur, de paroles prononc&#233;es &#224; titre priv&#233; ou confidentiel portant atteinte &#224; sa vie priv&#233;e. 
 Afin de caract&#233;riser une infraction, il est n&#233;cessaire de prouver l&#8217;existence de l&#8217;&#233;l&#233;ment mat&#233;riel et moral. 
 Or, pour le juge, ces &#233;l&#233;ments sont bien av&#233;r&#233;s en l&#8217;esp&#232;ce d&#232;s lors que d&#8217;une part, l&#8217;appareil ayant servi &#224; l&#8217;enregistrement a bien &#233;t&#233; retrouv&#233;, et que sa dissimulation aux yeux de tous ne peut avoir &#233;t&#233; faite par inadvertance. 
D&#232;s lors, les propos doivent &#234;tre retir&#233;s de la diffusion au public, et le responsable de l&#8217;enregistrement condamn&#233; au paiement de dommages et int&#233;r&#234;ts. 
 2) L&#8217;absence d&#8217;une question d&#8217;int&#233;r&#234;t g&#233;n&#233;ral 
 Le juge &#233;carte par ailleurs l&#8217;argument du d&#233;fendeur, qui estimait que la libert&#233; d&#8217;expression donnait droit &#224; la communication au public de l&#8217;enregistrement litigieux. 
 En effet, le Pr&#233;sident du tribunal de grande instance de Paris se base sur l&#8217;article 10 &#167; 2 de la Convention europ&#233;enne des Droits de l&#8217;Homme pour rappeler la possibilit&#233; de restreindre la libert&#233; d&#8217;expression, dans le cas d&#8217;une atteinte manifeste &#224; la vie priv&#233;e d&#8217;autrui. 
 Il pr&#233;cise ainsi que cette restriction s&#8217;applique &#224; une conversation confidentielle enregistr&#233;e &#224; l&#8217;insu de leurs auteurs, &#224; condition toutefois que les informations enregistr&#233;es ne rel&#232;vent pas d&#8217;une question d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. 
 Ainsi, le juge estime que le contenu de ces propos, tenus librement et ayant manifestement un caract&#232;re confidentiel, ne pr&#233;sentent pas un int&#233;r&#234;t g&#233;n&#233;ral tel que leur diffusion au public serait l&#233;gitime. 
 
 Nous recommandons &#224; toute personne physique ou morale se plaignant de propos diffus&#233;s sur internet, de saisir au pr&#233;alable de toute action au fond le juge des r&#233;f&#233;r&#233;s, afin de mettre fin au dommage dans les plus brefs d&#233;lais, et &#233;viter une d&#233;gradation future de leur pr&#233;judice. 
 

 
  

          
         


                         
        </text>
</document>
