<document>
	<date>2014-04-02</date>
        <title>L&#8217;obligation pr&#233;contractuelle d&#8217;information du franchiseur ne peut se faire par internet</title>
        <author>Gary YOUNES, Juriste</author>
        <tags_set>
                <tag>contrat de franchise</tag>
                <tag>franchise</tag>
                <tag>internet</tag>
                <tag>preuve</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Les  contrats  de franchises pass&#233;s sur  internet  ne peuvent se soumettre &#224; l&#8217;obligation d&#8217;un document pr&#233;contractuel d&#8217;information &#233;crit avant tout signature de  contrat . 
 C&#8217;est ce qu&#8217;a d&#233;cid&#233; le Tribunal de Commerce de Paris dans un arr&#234;t du 25 septembre 2013. 
 En l&#8217;esp&#232;ce, la soci&#233;t&#233; Autobella, sp&#233;cialis&#233;e dans l&#8217;exploitation de centre de lavage automobile &#224; la main dans les parkings publics et les centres commerciaux, avait conclu un  contrat  de franchise portant sur l&#8217;exploitation du centre de lavage de Senart avec l&#8217;Eurl Fleureau. 
 L&#8217;Eurl avait pris soin, un mois et demi avant de signer ce contrat, de verser un ch&#232;que de 35880 euros au franchiseur. 
 Suite &#224; l&#8217;inex&#233;cution du contrat et l&#8217;absence d&#8217;ouverture de son centre de lavage, Monsieur Fleureau, dirigeant de l&#8217;Eurl en liquidation amiable, d&#233;cide d&#8217;assigner la soci&#233;t&#233; devant le Tribunal de commerce de Paris le 2 mai 2012, afin de demander la r&#233;solution contractuelle et l&#8217;inex&#233;cution par le franchiseur de ses obligations pr&#233;contractuelles d&#8217;information. 
 Existe-t-il une obligation d&#8217;information pr&#233;contractuelle de la part du franchiseur envers son cocontractant ? 
 Le contrat de franchise est r&#233;gi par l&#8217;article L 330-3 du  Code de Commerce  qui pr&#233;voit notamment qu&#8217;en cas de versement d&#8217;une somme par l&#8217;une des parties &#224; l&#8217;autre pr&#233;alablement &#224; la signature du contrat, un document &#233;crit devait &#234;tre pr&#233;vu par les parties. 
 Ce document doit pr&#233;voir non seulement les prestations assur&#233;es par le franchiseur en contrepartie du versement de cette somme, mais &#233;galement les obligations des parties au cas o&#249; une partie d&#233;sirerait se retirer du contrat. 
 En outre, il est pr&#233;vu que la communication de cet &#233;crit doit se faire imp&#233;rativement vingt jours minimum avant la signature du contrat. 
 Or, les juges &#233;noncent qu&#8217;aucune preuve n&#8217;est apport&#233;e par le franchiseur concernant la remise de ce document pr&#233;alable d&#8217;information, vingt jours avant la signature du contrat. 
 En effet, la mention confirmant la r&#233;ception de ce document d&#8217;information au pr&#233;ambule du contrat de franchise, ne suffit pas &#224; apporter &#224; elle seule la preuve de l&#8217;ex&#233;cution mat&#233;rielle de l&#8217;obligation d&#8217;information pr&#233;contractuelle du franchiseur. 
De plus, les juges rappellent que la seule mise &#224; disposition de ces documents par Internet ne permet pas de remplir cette obligation. 
 En outre, il est reproch&#233; au franchiseur de ne pas avoir r&#233;pondu aux demandes d&#8217;informations suppl&#233;mentaires exig&#233;es par la banque du franchis&#233;, suite &#224; sa demande de pr&#234;t. 
 Enfin, les juges rappellent que le franchis&#233; est en l&#8217;esp&#232;ce un candidat novice, tant dans la franchise que dans la cr&#233;ation et la gestion d&#8217;une soci&#233;t&#233; commerciale, et sous entend ainsi que l&#8217;obligation d&#8217;information pr&#233;contractuelle &#233;tait encore plus n&#233;cessaire pour le franchis&#233;. 
 Le contrat de franchise apparait ainsi comme un contrat ob&#233;issant &#224; un grand formalisme l&#233;gal, m&#234;me lorsqu&#8217;il est r&#233;alis&#233; par internet. 
 Nous recommandons donc &#224; tous les franchiseurs et franchis&#233;s contractant via un site internet de bien s&#8217;entourer d&#8217;un expert du droit des nouvelles technologies afin de que le contrat soit bien conforme aux normes l&#233;gales. 

 
  

          
         


                         
        </text>
</document>
