<document>
	<date>2011-03-07</date>
        <title>Action en diffamation et majeur sous curatelle : La signification obligatoire au curateur</title>
        <author>Guillaume Sanna, juriste</author>
        <tags_set>
                <tag>Cour de cassation</tag>
                <tag>Diffamation</tag>
                <tag>Nullit&#233;</tag>
                <tag>Signification</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Le d&#233;faut de signification au curateur d&#8217;une assignation tendant &#224; mettre en cause la responsabilit&#233; d&#233;lictuelle ou quasi d&#233;lictuelle d&#8217;un majeur sous curatelle, d&#232;s lors qu&#8217;elle est relative &#224; une action en  diffamation , est une irr&#233;gularit&#233; de fond entrainant la nullit&#233; de ladite assignation. 
 La premi&#232;re chambre de la Cour de cassation, dans son arr&#234;t du 23 f&#233;vrier 2011, pr&#233;cise la sanction qu&#8217;encourt le demandeur assignant le majeur sous curatelle dans le cadre d&#8217;une action en  diffamation  sans le signifier &#224; son curateur. 
 Il convient de proc&#233;der &#224; un bref rappel des faits. 
 M. X, majeur sous curatelle, tient des propos jug&#233;s diffamants visant M. Y. 
M. Y, souhaite prot&#233;ger son honneur et sa  r&#233;putation . 
Par cons&#233;quent, il r&#233;clame r&#233;paration de son pr&#233;judice et signifie au majeur sous curatelle une assignation tendant &#224; mettre en cause sa responsabilit&#233; d&#233;lictuelle dans le cadre d&#8217;une action en diffamation. 
Cependant, il ne signifie pas ladite assignation au curateur de M. X. 
 La d&#233;cision de premi&#232;re instance est favorable &#224; M.Y. 
N&#233;anmoins, la cour d&#8217;appel de LYON annule ledit jugement dans son arr&#234;t du 24 septembre 2009. 
 La cour d&#8217;appel, invoque au soutien de sa d&#233;cision le visa de l&#8217;article 510-2 du code civil, qui &#233;nonce : 
 &#160; &#171; Toute signification faite au majeur en curatelle devait l&#8217;&#234;tre aussi &#224; son curateur &#224; peine de nullit&#233; &#187;. 
 Le demandeur soutient que ce d&#233;faut de signification n&#8217;est qu&#8217;une irr&#233;gularit&#233; de forme. En cons&#233;quence, il forme un pourvoi en cassation. 
 I.&#160;Le d&#233;faut de signification au curateur : irr&#233;gularit&#233; de fond, irr&#233;gularit&#233; de forme ? 
 
 Quelles sont les incidences de cette qualification ? 
 
 Si l&#8217;irr&#233;gularit&#233; est de forme, elle doit &#234;tre soulev&#233;e avant toute d&#233;fense au fond, et n&#8217;est recevable qu&#8217;&#224; condition de justifier d&#8217;un grief. Et donc, dans notre cas, le majeur sous curatelle ne pourra s&#8217;en pr&#233;valoir. 
 Au contraire, si l&#8217;irr&#233;gularit&#233; est de fond, elle conduit &#224; l&#8217;annulation de l&#8217;acte de proc&#233;dure qui en est affect&#233;. Et, dans notre cas, toute la proc&#233;dure initi&#233;e par M. Y est &#224; reprendre. De plus, l&#8217;action en diffamation est enferm&#233;e dans un d&#233;lai de prescription tr&#232;s court : trois mois &#224; compter du jour o&#249; ces propos auront &#233;t&#233; tenus (Article 65 de la loi du 29 juillet 1881 sur la libert&#233; de la presse). L&#8217;annulation de l&#8217;assignation du demandeur dans ce cas est donc particuli&#232;rement dangereuse. 
 
 Comment d&#233;terminer la nature de cette irr&#233;gularit&#233; ? 
 
 L&#8217;arr&#234;t du 7 juillet 2006 rendu en chambre mixte par la cour de cassation &#233;nonce : 
&#160; &#171; Quelle que soit la gravit&#233; des irr&#233;gularit&#233;s all&#233;gu&#233;es, seuls affectent la validit&#233; d&#8217;un acte de proc&#233;dure [&#8230;] les irr&#233;gularit&#233;s de fond limitativement &#233;num&#233;r&#233;es &#224; l&#8217;article 117 du nouveau code de proc&#233;dure civile &#187;. 
 Donc, la r&#233;ponse est &#224; rechercher dans l&#8217;article 117 du code de proc&#233;dure civile. Celui-ci, en son alin&#233;a 2, vise la capacit&#233; &#224; ester en justice. 
 Le majeur sous curatelle a-t-il la capacit&#233; juridique de se d&#233;fendre &#224; une action en diffamation ? 
 Les articles 510 et 464 du code civil dans leur r&#233;daction ant&#233;rieure &#224; celle issue de la loi n&#176; 2007-308 du 5 mars 2007 op&#233;raient une distinction nette entre les actions que le majeur sous curatelle pouvait intenter seul (capacit&#233; &#224; ester en justice), et celles qui exigeaient l&#8217;intervention du curateur (incapacit&#233; &#224; ester en justice). 
 En r&#233;sum&#233;, le majeur sous curatelle avait la capacit&#233; d&#8217;ester en justice pour la d&#233;fense de ses droits patrimoniaux uniquement. 
 D&#233;s lors, l&#8217;action en diffamation pr&#233;sente-t-elle le caract&#232;re d&#8217;un droit patrimonial ou celui d&#8217;un droit extrapatrimonial ? 
 II.&#160;Action en diffamation : d&#233;fense d&#8217;un droit patrimonial ou extrapatrimonial ? 
 Les droits extrapatrimoniaux n&#8217;ont que rarement d&#8217;incidences p&#233;cuniaires. Et l&#8217;action en diffamation ouvre droit &#224; l&#8217;allocation de dommages et int&#233;r&#234;ts. On pourrait tirer de cet argument que l&#8217;action en diffamation a un caract&#232;re patrimonial. 
 La cour de cassation rejette cet argument et rappelle que : 
 &#171; L&#8217;action en diffamation, qui tend &#224; la protection de l&#8217;honneur et de la consid&#233;ration de la personne diffam&#233;e, pr&#233;sente, quand bien m&#234;me elle conduirait &#224; l&#8217;allocation de dommages-int&#233;r&#234;ts, le caract&#232;re d&#8217;une action extrapatrimoniale &#187;. 
 En cons&#233;quence, le majeur sous curatelle n&#8217;a pas capacit&#233; pour se d&#233;fendre seul &#224; une telle action. 
L&#8217;assignation d&#8217;un majeur sous curatelle relative &#224; une action en diffamation doit, donc, sous peine de nullit&#233;, &#234;tre &#233;galement signifi&#233;e &#224; son curateur. 
 Souces:  Cour de cassation &#8211; Chambre civile 1 &#8211; 23 F&#233;vrier 2011 &#8211; N&#176; 10-11.968 

 
  

          
         


                         
        </text>
</document>
