<document>
	<date>2014-07-22</date>
        <title>Rupture des relations commerciales :  La dur&#233;e de pr&#233;avis raisonnable en pr&#233;sence de contrats successifs</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la Cour et Charlotte PASCOAL, Juriste</author>
        <tags_set>
                <tag>Article L.442-6 5&#176; Code de commerce</tag>
                <tag>contrats successifs</tag>
                <tag>d&#233;lai de pr&#233;avis raisonnable</tag>
                <tag>&#233;tat de d&#233;pendance &#233;conomique.</tag>
                <tag>proc&#233;dure d&#8217;appel d&#8217;offres</tag>
                <tag>Relations commerciales &#233;tablies</tag>
                <tag>Rupture contractuelle</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Code de commerce</category>
        </categories_set>
        <text>
                    Dans un jugement du 3 juin 2013, le Tribunal de Commerce de Paris rappelle le principe d&#8217;appr&#233;ciation au cas par cas de la dur&#233;e de pr&#233;avis devant &#234;tre appliqu&#233;e en cas de rupture de relations commerciales &#233;tablies. 
 Cette appr&#233;ciation souveraine, source de forte ins&#233;curit&#233; juridique, implique en outre de prendre en compte l&#8217;existence de  contrats  successifs et l&#8217;&#233;ventualit&#233; d&#8217;un &#233;tat de d&#233;pendance &#233;conomique de la partie &#233;vinc&#233;e. 
 L&#8217;occasion de quelques rappels. 
 En l&#8217;esp&#232;ce, la Soci&#233;t&#233; X entretenait des relations constantes avec un groupe de soci&#233;t&#233;s ayant d&#233;cid&#233; de lancer un appel d&#8217;offres lequel valait d&#233;nonciation  des relations contractuelles  &#224; la notification du r&#233;sultat. 
 La soci&#233;t&#233; X a alors d&#233;cid&#233; d&#8217;assigner pour rupture brutale  des relations commerciales &#233;tablies  au visa de l&#8217; article L.442-6 5&#176; du  Code de commerce , estimant que  cette proc&#233;dure d&#8217;appel d&#8217;offres  &#233;tait intervenue brutalement, sans respect d&#8217;un pr&#233;avis lui permettant de se retourner. 
 En droit, l&#8217; article L 442-6,5&#176; du Code de commerce  pr&#233;cise que le pr&#233;avis doit tenir compte de la dur&#233;e du  contrat  &#233;tant pr&#233;cis&#233; que les Tribunaux appr&#233;cient  in concreto  cette dur&#233;e sans &#234;tre li&#233;s par d&#8217;&#233;ventuelles stipulations contractuelles. Pour fixer le pr&#233;avis, la jurisprudence tient ainsi compte de la dur&#233;e des relations mais &#233;galement de l&#8217;existence d&#8217;une situation de d&#233;pendance &#233;conomique dans sa d&#233;termination de la dur&#233;e de pr&#233;avis raisonnable ( http://www.haas-avocats.com/actualite-juridique/rupture-brutale-des-relations-commerciales-avec-une-societe-etrangere-quelle-loi-applicable/ &#160; et &#160; http://www.jurilexblog.com/rompre-ses-relations-commerciales-linopposabilite-du-preavis-contractuel-26497 0). 
 Afin de d&#233;terminer la dur&#233;e de pr&#233;avis raisonnable, doit donc &#234;tre d&#8217;abord d&#233;termin&#233;e la date de d&#233;but  des relations commerciales , et l&#8217;existence ou non d&#8217;une situation de d&#233;pendance &#233;conomique. 
 Dans cette affaire, le Tribunal a consid&#233;r&#233;  le d&#233;but de la relation ne peut pas &#234;tre fix&#233; &#224; la date d&#8217;un  contrat  ant&#233;rieur dont l&#8217;objet est diff&#233;rent de celui des relations commerciales dont il a &#233;t&#233; mis fin. 
 Le Tribunal de commerce fait ici une application d&#8217;une jurisprudence &#233;tablie, par laquelle la Cour de cassation accepte d&#8217;appliquer la disposition de l&#8217; article L 442-6  pr&#233;cit&#233; en cas de succession de contrats ayant le m&#234;me objet. En 2008, la Cour de cassation avait ainsi refus&#233; d&#8217;appliquer cette disposition dans le cas de contrats successifs ayant des objets diff&#233;rents (Cf. Cass. com., 16 d&#233;c. 2008, no 07-15.589, Bull. civ. IV, no 207). 
 Le Jugement du 3 juin 2013 se situe dans le courant jurisprudentiel faisant une appr&#233;ciation restrictive de la date de d&#233;but  des relations commerciales . Les contrats successifs ayant un objet diff&#233;rent,  les deux relations commerciales  successives sont elles aussi diff&#233;rentes et ne peuvent &#234;tre consid&#233;r&#233;es comme une seule et m&#234;me relation, m&#234;me si les parties sont les m&#234;mes. 
 Cet indicateur est important car il sera vain pour les entreprises de pr&#233;voir des dur&#233;es de pr&#233;avis moins importantes en concluant des contrats successifs de petite dur&#233;e, si l&#8217;objet des contrats est le m&#234;me. 
 Concernant l&#8217;existence d&#8217;une situation de d&#233;pendance &#233;conomique, le Tribunal de commerce de Paris, dans la d&#233;cision comment&#233;e, consid&#232;re qu&#8217;il appartient &#224; toute entreprise de faire les efforts n&#233;cessaires pour ne pas se mettre elle-m&#234;me en situation de d&#233;pendance. Les premiers juges mettent donc &#224; la charge de la Soci&#233;t&#233; &#233;vinc&#233;e une obligation de ne pas se mettre en situation de d&#233;pendance doubl&#233;e d&#8217;une obligation d&#8217;anticipation de cette situation. Cette d&#233;cision se r&#233;v&#232;le donc s&#233;v&#232;re &#224; l&#8217;&#233;gard des entreprises &#233;conomiquement plus faibles que leurs partenaires commerciaux. 
 On peut voir dans cette obligation une cons&#233;cration de l&#8217;obligation de minimiser le dommage en droit fran&#231;ais : exclue dans les rapports civils, elle le serait alors dans  les rapports commerciaux. 
 Ce jugement est surtout la confirmation de l&#8217;ins&#233;curit&#233; juridique entourant la dur&#233;e de pr&#233;avis raisonnable, les juges appr&#233;ciant librement et in concreto la dur&#233;e de pr&#233;avis, qui peut ainsi varier au gr&#233; des juridictions et des d&#233;cisions. Il reste que le meilleur moyen de se pr&#233;munir contre cette ins&#233;curit&#233; juridique r&#233;side dans une analyse et une r&#233;daction contractuelle pertinentes, notamment par une &#233;volution de la dur&#233;e de pr&#233;avis en fonction de celle de la relation commerciale. 
 Vous souhaitez en savoir plus ?  Cliquez ICI 

 
  

          
         


                         
        </text>
</document>
