<document>
	<date>2007-08-17</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Un enseignant vacataire avait r&#233;dig&#233;, de sa propre initiative, un polycopi&#233; qui reprenait la substance de son cours oral dispens&#233; aux &#233;tudiants. Ce dernier se plaignait que l&#8217;universit&#233;, se consid&#233;rant comme investie des droits d&#8217;auteur sur ce cours, en organisait la diffusion tant aupr&#232;s des &#233;tudiants que des autres enseignants concern&#233;s par cette discipline. L&#8217;enseignant se trouve d&#233;bout&#233; tant devant le tribunal administratif qu&#8217;en appel par la Cour d&#8217;appel administrative. Il en r&#233;sulte que l&#8217;universit&#233; peut diffuser ce cours, qui est sa propri&#233;t&#233;, sans d&#8217;ailleurs que l&#8217;enseignant per&#231;oive apparemment une quelconque redevance.  
 La Cour administrative consid&#232;re que le cours est une oeuvre et d&#233;cide, &#224; propos du polycopi&#233;, que &#171;&#160;la conception et la r&#233;alisation de cet ouvrage sont intervenues dans le cadre de l&#8217;ex&#233;cution des obligations de service public du requ&#233;rant et que son objet est le contenu m&#234;me de ces obligations&#160;&#187;. La cour en d&#233;duit que le polycopi&#233; fait par nature partie du cours que l&#8217;enseignant devait assurer.  
 Ainsi, les droits ont donc &#233;t&#233; transf&#233;r&#233;s automatiquement et implicitement &#224; l&#8217;universit&#233; qui peut donc exploiter, comme elle l&#8217;entend, l&#8217;oeuvre. Il est &#224; noter que cette solution a &#233;t&#233; rendue sous l&#8217;empire du droit applicable avant l&#8217;entr&#233;e en vigueur de la loi du 1er ao&#251;t 2006, mais elle semble toutefois &#234;tre transposable en droit positif. De plus, comme le pr&#233;cise M. Caron, il faut certainement limiter la solution &#224; l&#8217;hypoth&#232;se pr&#233;cise d&#8217;une oeuvre qui fait corps avec le cours oral.  
 En d&#8217;autres termes, la solution vaut pour toutes les &#339;uvres qui se confondent avec le cours oral et qui se situent dans le prolongement direct de ce dernier, mais la publication d&#8217;un ouvrage devrait &#233;chapper &#224; cette solution, y compris si le livre reprend la substance du cours car ce dernier aura pour vocation d&#8217;embrasser un public bien plus large que les &#233;tudiants et ne se situera donc pas dans le prolongement du cours.  
 R&#233;f&#233;rences :   Cour Administrative d&#8217;Appel de Versailles, 2&#232;me Chambre, 15 mars 2007 (n&#176; 04VE00338) &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=JADE&amp;nod=J0XCX2007X03X000000400338   Loi n&#176; 2006-961 du 1er ao&#251;t 2006 relative au droit d&#8217;auteur et aux droits voisins dans la soci&#233;t&#233; de l&#8217;information &#8211;  http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=MCCX0300082L 
 &#160; 
 

 
 "Br&#232;ves.  Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews " 

          
         


                         
        </text>
</document>
