<document>
	<date>2007-08-16</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 L&#8217;extension en &#171;&#160;.fr&#160;&#187; d&#8217;un nom de domaine enregistr&#233; par une soci&#233;t&#233; concurrente en &#171;&#160;.com&#160;&#187;, viole le principe de loyaut&#233; des relations commerciales. 
 Deux soci&#233;t&#233;s sp&#233;cialis&#233;es dans la vente de t&#233;l&#233;commandes de portails et de garages se sont affront&#233;es, dans une proc&#233;dure extrajudiciaire, sur les noms de domaines utilis&#233;s sur  Internet . La soci&#233;t&#233; T&#233;l&#233;commande Express, titulaire du nom de domaine &#171;&#160;t&#233;l&#233;commande-express.com&#160;&#187;, a saisi le Centre d&#8217;arbitrage et de m&#233;diation de l&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle (OMPI) contre la soci&#233;t&#233; ABD Europe, concurrent direct, titulaire entre autres, du nom de domaine &#171;&#160;t&#233;l&#233;commande-express.fr &#171;&#160;. L&#8217;expert de l&#8217;OMPI a relev&#233; que les extensions en &#171;&#160;.com&#160;&#187; ou &#171;&#160;.fr&#160;&#187; ne conf&#233;raient aucun caract&#232;re distinctif permettant d&#8217;&#233;carter tout risque de confusion. De plus, le seul fait que le nom de domaine soit compos&#233; d&#8217;un terme g&#233;n&#233;rique, &#224; savoir &#171;&#160;t&#233;l&#233;commande&#160;&#187; n&#8217;autorisait pas la soci&#233;t&#233; ABD Europe &#224; reproduire &#224; l&#8217;identique la marque d&#8217;un tiers. Ainsi, l&#8217;enregistrement du nom de domaine litigieux par le d&#233;fendeur est intervenu en violation des droits du requ&#233;rant sur les droits ant&#233;rieurs dont il est titulaire et en violation du principe de loyaut&#233; dans les relations commerciales.  
 R&#233;f&#233;rences : 
 Centre d&#8217;arbitrage et de m&#233;diation de l&#8217;OMPI, 26 juin 2007 (litige n&#176; DFR2007-0013), T&#233;l&#233;commande Express c/ ABD Europe SARL &#8211;  http://www.wipo.int/amc/en/domains/decisions/word/2007/dfr2007-0013 . 
 

 
  

          
         


                         
        </text>
</document>
