<document>
	<date>2007-07-24</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>L'importance des preuves en mati&#232;re de mesures techniques de protection et de droit de la consommation</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Peu apr&#232;s l&#8217;arr&#234;t &#171;&#160;Mulholland Drive&#160;&#187;, la Cour d&#8217;appel de Paris r&#233;affirme sa position quant &#224; la lic&#233;it&#233; des mesures techniques de protection. L&#8217;association UFC Que Choisir et un consommateur avait saisi le Tribunal de grande instance de Paris car il ne pouvait ni lire un CD sur son ordinateur portable, ni le graver sur un support num&#233;rique. Le juge de premi&#232;re instance avait accueilli la demande et avait interdit &#224; la soci&#233;t&#233; Warner France d&#8217;utiliser sur ce disque une mesure technique de protection emp&#234;chant la r&#233;alisation de copies priv&#233;es sur tout support. Le 20 juin 2007, la Cour d&#8217;appel infirme ce jugement et confirme le fait que la copie priv&#233;e n&#8217;est qu&#8217;une exception et ne peut justifier une prohibition des dispositifs de protection. Elle d&#233;boute le consommateur de ses demandes fond&#233;es sur le droit de la consommation au motif qu&#8217;il n&#8217;apporte pas la preuve que les difficult&#233;s de lecture du CD n&#8217;&#233;taient pas imputables au mat&#233;riel utilis&#233; par l&#8217;huissier. Elle pr&#233;cise, enfin, que la Warner a rempli son obligation d&#8217;information en indiquant sur la pochette la mention &#160;&#187; ce CD contient une protection contre la copie num&#233;rique. Il peut &#234;tre lu sur la plupart des lecteurs CD audio, ainsi que sur les lecteurs Cdrom d&#8217;ordinateurs via fichiers musicaux compress&#233;s inclus dans le CD&#160;&#187;.  
 R&#233;f&#233;rences :  Cour d&#8217;appel de Paris, 4&#232;me chambre, section A, 20 juin 2007, Fnac Paris c/ UFC Que choisir &#8211;  http://www.legalis.net/jurisprudence-decision.php3?id_article=1967 
 
 
 

 
 "Br&#232;ves.  Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews " 

          
         


                         
        </text>
</document>
