<document>
	<date>2015-01-21</date>
        <title>E-commerce : la logistique et la probl&#233;matique du dernier km&#8230;</title>
        <author>G&#233;rard HAAS et David GRANEL</author>
        <tags_set>
                <tag>CGU</tag>
                <tag>CGV</tag>
                <tag>Conditions g&#233;n&#233;rales d'utilisation</tag>
                <tag>Conditions g&#233;n&#233;rales de vente</tag>
                <tag>E-commerce</tag>
                <tag>livraison</tag>
                <tag>logistique</tag>
                <tag>NTIC</tag>
                <tag>objets connect&#233;s</tag>
                <tag>outils de communication</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>transporteur</tag>
        </tags_set>
        <categories_set>
                <category>CGV</category>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>consentement</category>
                <category>Contrat</category>
                <category>Contrat informatique</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>D&#233;veloppement durable et Environnement</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Droit de l'internet</category>
                <category>e-commerce</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>Innovation</category>
                <category>Internet</category>
                <category>Loi Hamon</category>
                <category>Non class&#233;</category>
                <category>Objet connect&#233;</category>
                <category>objet interactif</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Technologies Innovantes Num&#233;riques</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    L&#8217; e-commerce  se heurte au concret d&#232;s lors qu&#8217;un bien mat&#233;riel fait l&#8217;objet de la transaction. A ce moment pr&#233;cis, la logistique entre en jeu pour acheminer le bien jusqu&#8217;&#224; sa destination finale. 
 L&#8217;arriv&#233;e de l&#8217;e-commerce bouleverse les codes et les usages du secteur de la vente. Les magasins sont devenus des entrep&#244;ts o&#249; l&#8217;automatisation prend une place certaine. La r&#233;ussite d&#8217;un e-commer&#231;ant et ses marges d&#233;pendent aujourd&#8217;hui en grande partie de la ma&#238;trise de cette science moderne que constitue la logistique. 
 Selon la d&#233;finition de l&#8217;AFNOR (Agence Fran&#231;aise de Normalisation, &#171;&#160;la logistique est une fonction dont la finalit&#233; est la satisfaction des besoins exprim&#233;s ou latents, aux meilleures conditions &#233;conomiques pour l&#8217;entreprise et pour un niveau de service d&#233;termin&#233;. Les besoins sont de nature interne (approvisionnement de biens et de services pour assurer le fonctionnement de l&#8217;entreprise) ou externe (satisfaction des clients). La logistique fait appel &#224; plusieurs m&#233;tiers et savoir-faire qui concourent &#224; la gestion et &#224; la ma&#238;trise des flux physiques et d&#8217;informations ainsi que des moyens&#160;&#187;. 
 &#160; 
 La cr&#233;ation de bases logistiques pour l&#8217;e-commerce&#160;: le nouveau d&#233;fi &#233;conomique pour l&#8217;am&#233;nagement du territoire 
 Avoir sur un territoire une base logistique est souvent une preuve du dynamisme local. Pour cela les &#233;lus locaux &#224; travers leurs collectivit&#233;s ou les &#233;lus professionnels &#224; travers leurs chambres consulaires se lancent dans de grands projets structurants (cr&#233;ation de routes et am&#233;nagement de zones d&#8217;activit&#233;, extension des ports&#8230;) pour cr&#233;er les conditions d&#8217;une implantation synonyme de croissance et d&#8217;emploi. 
 Souvenons-nous de la m&#233;diatisation de l&#8217;annonce de l&#8217;ouverture d&#8217;un 4&#232;me centre de distribution d&#8217;Amazon en France en 2012 qui &#233;tait devenue une affaire nationale. 
 Une base logistique e-commerce a ces particularit&#233;s bien diff&#233;rentes de celles de la distribution classique. En effet, elles ne sont pas de simples lieux de stockage, elle ne s&#8217;adresse pas &#224; des professionnels mais &#224; des particuliers qui ne commandent au mieux que quelques articles. 
 Le d&#233;veloppement de la vente &#224; distance, rendu possible par  Internet , tend &#224; transformer en profondeur les probl&#233;matiques de la logistique. 
 &#160; 
 La livraison finale et le d&#233;fi du dernier kilom&#232;tre 
 Le commerce &#233;lectronique&#160;pr&#233;sente une probl&#233;matique de logistique sp&#233;cifique, dans laquelle la livraison finale tient une place importante. 
 Les sites de e-commerce proposent plusieurs possibilit&#233;s de modes de livraison (normal, express, en point relais, &#224; domicile, sur rendez-vous). Dans de nombreux cas, ce choix se fera essentiellement par d&#233;faut selon les disponibilit&#233;s du client et la typologie du lieu de r&#233;ception (zone urbaine ou rurale bien ou mal desservie). 
 Quel que soit le mode de vente (en magasin, &#224; distance, au domicile, etc.), et quel que soit le montant de la commande, le professionnel est tenu d&#8217;indiquer avant m&#234;me la signature du  contrat  les potentiels d&#233;lais de livraison ou d&#8217;ex&#233;cution s&#8217;il s&#8217;agit d&#8217;une prestation de services (article L.138-1 et suivants&#160;du Code de la consommation et article 1610&#160;du Code civil). 
 &#160; 
 Le professionnel devra livrer &#224; la date indiqu&#233;e ou &#224; la date convenue avec&#160; le consommateur. 
Mais si le professionnel n&#8217;a pas respect&#233; la r&#232;gle d&#8217;information du consommateur sur le d&#233;lai de livraison, il devra effectuer la livraison ou ex&#233;cuter la prestation dans un d&#233;lai maximum de 30 jours. 
 &#160; 
 La logistique d&#8217;acheminement est un march&#233; qui ne cesse de progresser tant en volume de colis transport&#233;s qu&#8217;en dispositifs toujours plus innovants &#224; des prix de plus en plus comp&#233;titifs. Pour atteindre l&#8217;objectif d&#8217;une livraison &#224; domicile, les entreprises sont preuves d&#8217; innovation &#160;: 
 
 Des projets et des tentatives de mutualisation et de coop&#233;ration entre les diff&#233;rents services de messagerie sont en cours. Ces derniers se heurtent &#224; des difficult&#233;s li&#233;es tant &#224; la  concurrence  entre les op&#233;rateurs, qu&#8217;aux probl&#233;matiques de responsabilit&#233;s, les engagements des e-commer&#231;ants et des livreurs &#233;tant diff&#233;rents les uns des autres. 
 La Poste a mis en test des livraisons par drone dans certaines zones tr&#232;s mal desservies. Les contraintes li&#233;s &#224; ces nouveaux objets connect&#233;s sont encore pr&#233;sentes car le colis ne doit pas d&#233;passer les 2 kg et les drones ne peuvent voler que lorsque les conditions m&#233;t&#233;orologiques le permettent. 
 
 &#160; 
 Le consommateur est souvent invit&#233; &#224; effectuer lui-m&#234;me le dernier kilom&#232;tre pour retirer son produit dans un point relais mais ceux-ci &#233;voluent&#160;: 
 
 Certains imaginent d&#233;j&#224; des centres commerciaux d&#233;di&#233;es au e-commerce o&#249; le consommateur aurait la possibilit&#233; de venir retirer ses commandes ou de se les faire livrer. En France, le mod&#232;le du Drive qui s&#8217;est d&#233;velopp&#233; dans la grande distribution depuis une dizaine d&#8217;ann&#233;e a, selon les professionnels, atteint ses limites et ne progressera gu&#232;re davantage. En effet, sa mise en place occasionne des co&#251;ts qui ne sont pas toujours r&#233;cup&#233;r&#233;s par une hausse du chiffre d&#8217;affaire. Dans bien des cas, le Drive a cannibalis&#233; l&#8217;activit&#233; de la grande surface adoss&#233;e. Avec le recul, le Drive doit &#234;tre qualifi&#233; de service suppl&#233;mentaire offert par la grande surface &#224; sa client&#232;le et non comme un nouveau march&#233;. 
 La mise &#224; contribution des particuliers est test&#233;e notamment &#224; Washington. Ces particuliers, inscrits sur un r&#233;seau social, acceptent, moyennant finance, de livrer d&#8217;autres particuliers. En France, la r&#233;glementation de la messagerie et du droit du travail ne permet pas un tel m&#233;canisme. Il convient de noter que l&#8217;entreprise qui a cr&#233;&#233; ce service est la soci&#233;t&#233; Uber qui a notamment fait parler en France en lan&#231;ant son service de transport via des particuliers interdit depuis ( http://www.jurilexblog.com/uberpop-bientot-interdit-en-france-265134 ). 
 Mise en place de consignes automatiques accessibles 24h/24 et 7j/7&#160;: si le caract&#232;re pratique et &#233;conome d&#8217;un tel dispositif ne font aucun doute, il convient de s&#8217;attarder sur une question juridique li&#233;e&#160;: la question de la s&#233;curisation de ces consignes. Elle doit &#234;tre prise en compte par le service de messagerie afin d&#8217;&#233;viter les vols ou les d&#233;gradations. La v&#233;ritable question tient donc &#224; la responsabilit&#233; et au transfert de propri&#233;t&#233; du bien livr&#233; dans la consigne. 
 
 Selon l&#8217;article 1182 du Code civil  &#171;&#160; Lorsque l&#8217;obligation a &#233;t&#233; contract&#233;e sous une condition suspensive, la chose qui fait la mati&#232;re de la convention demeure aux risques du d&#233;biteur qui ne s&#8217;est oblig&#233; de la livrer que dans le cas de l&#8217;&#233;v&#233;nement de la condition. Si la chose est enti&#232;rement p&#233;rie sans la faute du d&#233;biteur, l&#8217;obligation est &#233;teinte. Si la chose s&#8217;est d&#233;t&#233;rior&#233;e sans la faute du d&#233;biteur, le cr&#233;ancier a le choix ou de r&#233;soudre l&#8217;obligation, ou d&#8217;exiger la chose dans l&#8217;&#233;tat o&#249; elle se trouve, sans diminution du prix. Si la chose s&#8217;est d&#233;t&#233;rior&#233;e par la faute du d&#233;biteur, le cr&#233;ancier a le droit ou de r&#233;soudre l&#8217;obligation, ou d&#8217;exiger la chose dans l&#8217;&#233;tat o&#249; elle se trouve, avec des dommages et int&#233;r&#234;ts.&#160;&#187; 
 En l&#8217;esp&#232;ce, la livraison ne devrait prendre effet qu&#8217;&#224; l&#8217;ouverture de la consigne par le client et non lors du d&#233;p&#244;t par le livreur sauf convention contraire entre les parties. Le transfert de propri&#233;t&#233; s&#8217;op&#232;re d&#232;s la prise de livraison&#160;par l&#8217;acheteur de la marchandise vendue. 
 Il convient toutefois au client de v&#233;rifier ces dispositions dans les conditions g&#233;n&#233;rales de vente (CGV) de l&#8217;e-commer&#231;ant. Ces m&#234;mes CGV doivent aussi pr&#233;voir un d&#233;lai dans lequel le client devra r&#233;cup&#233;rer et donc prendre livraison du bien d&#233;pos&#233; en consigne. 
 &#160; 
 L&#8217;interactivit&#233; de la livraison pour une efficacit&#233; accrue 
 Afin d&#8217;&#233;viter les &#233;checs dans la livraison, le livreur doit b&#233;n&#233;ficier d&#8217;informations fiables (e-mail, t&#233;l&#233;phone, SMS). Ces donn&#233;es personnelles doivent &#234;tre prot&#233;g&#233;es et le consommateur averti par des conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) du service de livraison. 
 La transparence sur le cheminement de la livraison du colis devient un signe de qualit&#233; per&#231;u par le client, elle passe par des outils de communication. Le client souhaite &#234;tre inform&#233; en temps r&#233;el par SMS, e-mail sur son t&#233;l&#233;phone, son ordinateur ou sa tablette. 
 L&#8217;interaction entre le service de livraison et le client devient le nouvel enjeu, le client doit pouvoir indiquer pendant la livraison tout changement de lieu ou d&#8217;horaire afin de r&#233;ussir celle-ci. Gr&#226;ce au GPS, chaque changement de statut est horodat&#233; et g&#233;olocalis&#233;. 
 &#160; 
 La personnalisation du service de livraison par une qualit&#233; accrue li&#233;e &#224; la tra&#231;abilit&#233; rendue possible gr&#226;ce &#224; la connectivit&#233; est un gage pour le consommateur. 
 &#160; 
 

 
  

          
         


                         
        </text>
</document>
