<document>
	<date>2007-07-18</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Free &#233;pingl&#233; sur le co&#251;t des appels aux services d&#8217;assistance t&#233;l&#233;phonique 
 Le 26 juin 2007, le tribunal de grande instance de Paris a condamn&#233; l&#8217;op&#233;rateur Free &#224; indemniser trois clients, victimes d&#8217;interruptions de leur acc&#232;s &#224;  Internet , &#224; la t&#233;l&#233;phonie et &#224; la t&#233;l&#233;vision, et qui avaient du payer les frais de communication avec la hotline. Le tribunal a estim&#233; que les clients du FAI n&#8217;avaient pas &#224; supporter le co&#251;t des moyens mis en oeuvre pour obtenir le r&#233;tablissement de leur ligne. Par ailleurs, les juges rappellent qu&#8217;en facturant l&#8217;int&#233;gralit&#233; des prestations, Free souscrit n&#233;cessairement &#224; une obligation de r&#233;sultat et ne peut reporter les probl&#232;mes techniques sur France T&#233;l&#233;com. Le FAI devra donc payer 550 euros &#224; chacun des trois abonn&#233;s et verser 20.000 euros &#224; UFC-Que Choisir ; le tribunal justifie cette somme par le fait que l&#8217;association de consommateurs produit de nombreuses plaintes g&#233;n&#233;r&#233;es par les carences de Free dans l&#8217;ex&#233;cution des prestations vendues dans le cadre de son abonnement forfait Free haut d&#233;bit.  
 R&#233;f&#233;rences &#160; Tribunal de grande instance de Paris, 26 juin 2007  Communiqu&#233; de l&#8217;UFC-Que Choisir, 16 juillet 2007 &#8211;  http://www.quechoisir.org/Position.jsp;jsessionid=F1E52C6F141876F6336CD0EACE381406.tomcat-1?id=Ressources:Positions:150D456ECE7509ECC125731A0030D99D&amp;catcss=TEL101 
 Sources 01net (  http://www.01net.com/  ), 2007/07/16  ZDNet (  http://www.zdnet.fr/  ), 2007/07/16  La Tribune (  http://www.latribune.fr  ), 2007/07/17, p. 4  Les Echos (  http://www.lesechos.fr  ), 2007/07/17, p. 20  Le Fig-Eco (  http://www.lefigaro.fr  ), 2007/07/17, p. 19  
 
 

 
  

          
         


                         
        </text>
</document>
