<document>
	<date>2015-06-30</date>
        <title>Focus sur les ventes avec primes et les ventes group&#233;es ou li&#233;es</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
                <tag>code de la consommation</tag>
                <tag>Code mon&#233;taire et financier</tag>
                <tag>Consommation</tag>
                <tag>pratique commerciale</tag>
                <tag>promotion</tag>
                <tag>ventes avec primes</tag>
                <tag>ventes group&#233;es</tag>
                <tag>ventes li&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>CGV</category>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>DGCCRF</category>
                <category>e-commerce</category>
                <category>Internet</category>
        </categories_set>
        <text>
                    Certains types de promotion et pratiques de vente sont encadr&#233;s par le droit de la consommation et font donc l&#8217;objet de dispositions sp&#233;cifiques. C&#8217;est le cas des ventes avec primes et des ventes group&#233;es ou li&#233;es. 
 Les ventes avec primes 
 La d&#233;finition d&#8217;une vente avec primes 
 Une vente avec prime caract&#233;rise une vente qui g&#233;n&#232;re pour l&#8217;acheteur l&#8217;octroi d&#8217;un bien ou d&#8217;un service remis gratuitement &#224; l&#8217;occasion de la vente du produit ou du service principal. 
 Une prime est un produit, un bien ou un service, remis gratuitement &#224; l&#8217;occasion de l&#8217;achat d&#8217;un produit ou d&#8217;une prestation de service. 
 La vente avec prime est interdite lorsqu&#8217;elle constitue une pratique commerciale d&#233;loyale au sens de l&#8217;article L.120-1 du Code de la consommation &#171;&#160;Une pratique commerciale est d&#233;loyale lorsqu&#8217;elle est contraire aux exigences de la diligence professionnelle et qu&#8217;elle alt&#232;re, ou est susceptible d&#8217;alt&#233;rer de mani&#232;re substantielle, le comportement &#233;conomique du consommateur normalement inform&#233; et raisonnablement attentif et avis&#233;, &#224; l&#8217;&#233;gard d&#8217;un bien ou d&#8217;un service. Le caract&#232;re d&#233;loyal d&#8217;une pratique commerciale visant une cat&#233;gorie particuli&#232;re de consommateurs ou un groupe de consommateurs vuln&#233;rables en raison d&#8217;une infirmit&#233; mentale ou physique, de leur &#226;ge ou de leur cr&#233;dulit&#233; s&#8217;appr&#233;cie au regard de la capacit&#233; moyenne de discernement de la cat&#233;gorie ou du groupe&#160;&#187;. 
 Les exclusions 
 Il convient toutefois de pr&#233;ciser que ne sont pas habituellement consid&#233;r&#233;s comme des primes : 
 
 L&#8217;offre de produits ou services identiques au produit ou service achet&#233; selon le principe du &#171;treize &#224; la douzaine&#187; ; 
 les objets publicitaires et les &#233;chantillons &#224; condition que leur valeur ne d&#233;passe pas un certain pourcentage du prix de vente du produit ou du service achet&#233; &#224; titre principal (7% s&#8217;il est inf&#233;rieur ou &#233;gal &#224; 80 &#8364; ou 5 &#8364; plus 1% au-del&#224; de 80 &#8364;, et ce dans la limite de 60 &#8364;) et qu&#8217;ils comportent un marquage publicitaire ou la mention &#171; &#233;chantillon gratuit ne peut &#234;tre, vendu &#187; ; 
 les conditionnements habituels (par exemple : r&#233;cipients ou emballages usuels contenant un produit) ; 
 les produits ou prestations de service indispensables &#224; l&#8217;utilisation normale du produit; 
 les prestations de services apr&#232;s-vente ; 
 les facilit&#233;s de stationnement ; 
 le pr&#234;t d&#8217;un v&#233;hicule de livraison apr&#232;s la r&#233;alisation de la vente ; 
 les services sans valeur marchande (par exemple : lavage du pare-brise &#224; l&#8217;occasion d&#8217;une vente de carburant) ; 
 les escomptes et les remises en esp&#232;ces ; 
 les cadeaux attribu&#233;s ind&#233;pendamment de toute vente ou prestation de service ; 
 les produits propos&#233;s concomitamment &#224; un achat ou &#224; une prestation de service pour une somme modique (&#171; pour un euro de plus &#187;). 
 
 &#160; 
 L&#8217;interdiction 
 L&#8217;article L.312-1-2, 2&#176; du Code mon&#233;taire et financier pose une interdiction g&#233;n&#233;rale des ventes avec prime pour les &#233;tablissements de cr&#233;dit &#171;&#160;sauf lorsque les produits ou prestations de services inclus dans l&#8217;offre group&#233;e peuvent &#234;tre achet&#233;s individuellement ou lorsqu&#8217;ils sont indissociables&#160;&#187; 
 N&#233;anmoins, deux exceptions rendent licites les ventes avec primes&#160;: 
 
 l&#8217;article L.312-1-2 les autorise si la valeur de la prime est limit&#233;e (l&#8217;arr&#234;t&#233; du 11 aout 2013 l&#8217;a fix&#233; &#224; 15% du prix net si ce dernier est sup&#233;rieur &#224; 100 euros et ne peut d&#233;passer 80 euros)&#160;; 
 l&#8217;article L.511-4 du Code mon&#233;taire et financier permet les ventes avec primes pour des op&#233;rations connexes d&#233;finies &#224; l&#8217;article L.311-12 du m&#234;me code (une banque peut offrir un  contrat  d&#8217;assurance par exemple). 
 
 &#160; 
 Les ventes group&#233;es ou li&#233;es 
 La d&#233;finition 
 Les ventes li&#233;es consistent en la vente d&#8217;un produit ou d&#8217;une prestation de service &#224; l&#8217;acquisition d&#8217;un autre produit ou d&#8217;une autre prestation de service. Elles se mat&#233;rialisent soit par la vente par lot (plusieurs biens r&#233;unis dans un m&#234;me conditionnement), soit par une vente subordonn&#233;e &#224; l&#8217;achat d&#8217;un service ou d&#8217;un autre bien. Ces ventes doivent donc &#234;tre compos&#233;es d&#8217;au moins deux produits distincts. N&#233;anmoins, un ensemble de produits distincts constitue un produit unique s&#8217;ils sont indissociables et compl&#233;mentaires. 
 De plus une vente n&#8217;est qualifi&#233;e de li&#233;e qu&#8217;&#224; la condition que les biens ou services puissent &#234;tre achet&#233;s s&#233;par&#233;ment. 
 Ces ventes sont autoris&#233;es &#224; la condition qu&#8217;elles ne constituent pas une pratique commerciale d&#233;loyale telle que d&#233;finie par l&#8217;article L.121-1 du Code de la Consommation. La pr&#233;sentation des produits li&#233;s ne doit pas induire le consommateur &#224; penser que cet achat group&#233; va entra&#238;ner un avantage financier si tel n&#8217;est pas le cas. De m&#234;me, l&#8217;article L.442-2 du  Code de commerce , relatif &#224; l&#8217;interdiction de la vente &#224; perte, impose que le prix des produits et services li&#233;s doit correspondre a minima &#224; l&#8217;addition des prix composant le lot. 
 &#160; 
 L&#8217;interdiction 
 Il convient de pr&#233;ciser que l&#8217;article L.312-1-2 du Code mon&#233;taire et financier interdit les ventes li&#233;es r&#233;alis&#233;es par des &#233;tablissements de cr&#233;dit&#160;: &#171;&#160;est interdite la vente ou offre de vente de produits ou de prestations de services group&#233;s&#160;&#187;. 
 Seules deux exceptions &#224; ce principe g&#233;n&#233;ral d&#8217;interdiction sont mentionn&#233;es dans ce m&#234;me article, lorsque les produits ou prestations de services inclus dans l&#8217;offre group&#233;e : 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; peuvent &#234;tre achet&#233;s individuellement&#160;; 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; sont indissociables. 

 
 " Focus sur les ventes avec primes et les ventes group&#233;es ou li&#233;es " 

          
         


                         
        </text>
</document>
