<document>
	<date>2008-02-13</date>
        <title>Inflation record et exc&#233;dent commercial fort sur fond de tensions en Chine</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 La Chine a annonc&#233; un nouvel exc&#233;dent commercial confortable, de plus de 26 milliards de dollars en novembre, au moment o&#249; les relations &#233;conomiques entre P&#233;kin et Washington traversent une zone de turbulences.  
 Elle a aussi publi&#233; les chiffres de son inflation pour novembre, au plus haut depuis pr&#232;s de 11 ans, selon des analystes, t&#233;moignant de l&#8217;&#233;tat de tension persistante de l&#8217;&#233;conomie. 
 L&#8217;indice des prix &#224; la consommation, dont la progression inqui&#232;te les autorit&#233;s, a augment&#233; de 6,9% le mois dernier, a indiqu&#233; le Bureau national des statistiques. 
 Selon les chiffres des douanes, le g&#233;ant asiatique a fait rentrer 26,28 milliards de dollars suppl&#233;mentaires en novembre, qui ont port&#233; l&#8217;exc&#233;dent commercial depuis le d&#233;but de l&#8217;ann&#233;e &#224; 238,13 milliards de dollars, soit une soixantaine de milliards de plus qu&#8217;en 2006. 
L&#8217;exc&#233;dent de novembre, un peu inf&#233;rieur au record mensuel d&#8217;octobre (27,05 mds), est en hausse de 14,7% sur un an et sur 11 mois de 52,2%. 
Les exportations ont progress&#233; de 22,8% le mois dernier, en glissement annuel, les importations de 25,3%. 
 Ces chiffres sont publi&#233;s alors m&#234;me que se tient cette semaine une s&#233;rie de discussions sino-am&#233;ricaines sur la d&#233;licate question des &#233;changes et que chaque partie a quelque peu hauss&#233; le ton ces derniers jours. 
La 18e r&#233;union annuelle de la commission conjointe sino-am&#233;ricaine sur le commerce s&#8217;est r&#233;unie mardi &#224; P&#233;kin, juste avant la tenue mercredi et jeudi du dialogue strat&#233;gique lanc&#233; par ces deux pays en 2006 pour aplanir leurs diff&#233;rends. 
Ceux-ci portent notamment sur le d&#233;ficit commercial croissant des Etats-Unis vis-&#224;-vis de la Chine et sur la valeur du yuan, jug&#233; sous-&#233;valu&#233; par les Occidentaux, et favorisant les exportations du g&#233;ant asiatique. 
&#171;&#160;Il y a eu quelques notes non harmonieuses cette ann&#233;e dans les relations sino-am&#233;ricaines. La tendance &#224; politiser les probl&#232;mes s&#8217;est accrue&#160;&#187;, a d&#233;clar&#233; la vice-Premier ministre Wu Yi, devant la commission bilat&#233;rale. &#171;&#160;Les restrictions au commerce, les mesures protectionnistes ne peuvent que faire du mal aux deux parties&#160;&#187;, a-t-elle d&#233;clar&#233;. 
Mais l&#8217;exasp&#233;ration monte aux Etats-Unis, deuxi&#232;me partenaire commercial de la Chine apr&#232;s l&#8217;Union europ&#233;enne, o&#249; depuis cette ann&#233;e une cinquantaine de propositions de lois visant la Chine auraient &#233;t&#233; d&#233;pos&#233;es au Congr&#232;s, selon P&#233;kin. 
 Pour pallier les d&#233;s&#233;quilibres, les autorit&#233;s chinoises disent vouloir encourager les importations, freiner les exportations et acc&#233;l&#233;rer la demande int&#233;rieure. 
Leurs efforts semblent commencer &#224; porter leurs fruits: novembre a &#233;t&#233; le quatri&#232;me mois cons&#233;cutif d&#8217;un rythme de progression moindre des exportations, compris entre 22% et 23%, contre une moyenne de 29% en glissement annuel pr&#233;c&#233;demment. 
&#171;&#160;Il y a clairement une tendance au ralentissement de la croissance des exportations depuis 2005. Cela devrait continuer, &#224; cause de l&#8217;appr&#233;ciation du yuan, des suppressions de rabais de TVA, de co&#251;ts de production accrus et des inqui&#233;tudes quant &#224; la qualit&#233; des produits chinois&#160;&#187;, a comment&#233; Lehman Brothers. 
Les douanes mettent l&#8217;accent sur la progression des importations mensuelles, &#171;&#160;d&#233;passant pour la premi&#232;re fois 90 milliards&#160;&#187; de dollars. 
 Pour les analystes de Goldman Sachs, &#171;&#160;le fort rythme de progression des importations refl&#232;te la vigueur de la demande domestique&#160;&#187;. 
Mais, parall&#232;lement, &#171;&#160;le renforcement de l&#8217;encadrement mon&#233;taire devrait entraver la progression de cette demande&#160;&#187;, est-il soulign&#233; dans une note de commentaire de la banque. 
Car, pour 2008, la priorit&#233; du gouvernement est d&#8217;&#233;viter la spirale inflationniste et il a annonc&#233; la semaine derni&#232;re une politique de strict contr&#244;le du cr&#233;dit, augmentant dans la foul&#233;e le taux de r&#233;serves obligatoires des banques. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
