<document>
	<date>2008-04-23</date>
        <title>Internet et expression syndicale : une r&#233;gulation protectrice des int&#233;r&#234;ts l&#233;gitimes de l&#8217;entreprise</title>
        <author>St&#233;phane Astier, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Le principe de libert&#233; qui r&#233;git  Internet  n&#8217;exon&#232;re pas totalement les syndicats de leurs responsabilit&#233;s.   
 En effet, d&#232;s 1997, les Tribunaux avaient associ&#233; l&#8217;internet aux supports traditionnels tels que les tracts ou affiches et consid&#233;raient que la libert&#233; d&#8217;expression trouvait &#171; d&#8217;une mani&#232;re ou d&#8217;une autre ses limites dans les dispositions de la loi sur la presse ou dans l&#8217;application de la th&#233;orie de l&#8217;abus de droit &#187; (TGI Paris r&#233;f&#233;r&#233; 17 novembre 1997). 
 Dans une d&#233;mocratie la libert&#233; demeure le principe, et l&#8217;interdiction l&#8217;exception. 
 Ainsi, si tout syndicat peut effectivement cr&#233;er librement un site internet et utiliser sa libert&#233; d&#8217;expression dans les contenus publi&#233;s, il devra n&#233;anmoins veiller &#224; respecter quatre lois g&#233;n&#233;rales successives : loi sur la presse de 1881, celle sur la communication audiovisuelle de 1982, celle sur la libert&#233; de communication de 1986 et enfin celle pour la confiance dans l&#8217;&#233;conomie num&#233;rique de 2004. 
 Certes, les juges p&#233;naux ou civils font traditionnellement preuve de tol&#233;rance face aux pol&#233;miques syndicales. Cela &#233;tant, ils n&#8217;h&#233;sitent pas &#224; sanctionner des propos injurieux ou diffamants sur la base de la loi sur la presse de 1881 (Chambre criminelle le 10 mai 2005 syndicat Sud PTT &#8211; &#171; Jules L&#233;zard &#187;) 
 Une autre limitation de la libert&#233; d&#8217;expression syndicale vient d&#8217;&#234;tre prononc&#233;e par la Chambre Sociale de la Cour de Cassation dans un arr&#234;t du 5 mars 2008. Dans cet arr&#234;t r&#233;cent, la Haute Cour s&#8217;appuie sur deux textes, l&#8217;un g&#233;n&#233;ral, l&#8217;article 10.2 de la CEDH, l&#8217;autre sp&#233;cifique &#224; Internet, l&#8217;article 1er de la Loi pour la Confiance dans l&#8217;Economie Num&#233;rique du 21 juin 2004, pour casser l&#8217;arr&#234;t de Cour d&#8217;appel qui n&#8217;avait pas recherch&#233; si les informations litigieuses publi&#233;es sur le site syndical avaient &#171; un caract&#232;re confidentiel et si ce caract&#232;re &#233;tait de nature &#224; justifier l&#8217;interdiction de leur divulgation au regard des int&#233;r&#234;ts l&#233;gitimes de l&#8217;entreprise &#187;. 
 Les int&#233;r&#234;ts l&#233;gitimes de l&#8217;Entreprise peuvent donc faire obstacle &#224; la libert&#233; d&#8217;expression syndicale. 
 La d&#233;finition de ces int&#233;r&#234;ts l&#233;gitimes entre dans le cadre de l&#8217;appr&#233;ciation souveraine des juges du fond qui ne manqueront pas &#224; cette occasion de rappeler le devoir de loyaut&#233; qui s&#8217;applique &#224; tout salari&#233; de l&#8217;entreprise, y compris s&#8217;agissant d&#8217;un site internet syndical.  
 S&#8217;il appara&#238;t l&#233;gitime pour les Tribunaux de sanctionner, outre des propos diffament et injurieux, la diffusion d&#8217;informations confidentielles de l&#8217;entreprise ou pouvant porter atteinte &#224; la bonne marche de cette derni&#232;re,  force est de constater que les syndicats comme les employeurs sont confront&#233;s &#224; un manque d&#8217;information et de sensibilisation sur l&#8217;&#233;tendue de leur droits et devoirs sur ces questions. 
 En effet, une forte ins&#233;curit&#233; juridique r&#233;sulte de l&#8217;impr&#233;cision de la notion d&#8217;int&#233;r&#234;ts l&#233;gitimes de l&#8217;entreprise. Cette ins&#233;curit&#233; r&#233;sulte &#233;galement de l&#8217;absence de mise en place d&#8217;un outil de veille efficace par l&#8217;entreprise sur internet permettant d&#8217;identifier d&#8217;&#233;ventuelles atteintes &#224; ses droits. Cette ins&#233;curit&#233; r&#233;sulte enfin de l&#8217;&#233;tendue parfois variable de la notion de confidentialit&#233;. Comment d&#233;terminer avec certitude que telle ou telle information est confidentielle ? Toute information concernant une entreprise ne peut-elle pas &#234;tre consid&#233;r&#233;e par nature comme confidentielle ? 
 Autant de questions laiss&#233;es &#224; l&#8217;appr&#233;ciation des Tribunaux, sources d&#8217;un contentieux de plus en plus abondant. 
 
 
 
 
 
 Limiter les risques de contentieux li&#233;s &#224; l&#8217;expression syndicale, implique la mise en &#339;uvre de mesures au sein de l&#8217;entreprise. Le Cabinet HAAS Soci&#233;t&#233; d&#8217; Avocats  vous accompagne dans cette mise en &#339;uvre dans le cadre des prestations suivantes :   
 &#8226; Elaboration d&#8217;une Charte Syndicale &#8226; Sensibilisation du personnel sur les enjeux juridiques de l&#8217;utilisation des nouveaux moyens de communications &#8226; Mise en place de l&#8217;outil CINDY : veille internet pour l&#8217;entreprise 
 
 
 
 Lien  : www.legifrance.gouv.fr 

 
  

          
         


                         
        </text>
</document>
