<document>
	<date>2007-04-02</date>
        <title>Internet et la pr&#233;vention de la d&#233;linquance (loi n&#176;2007-297 du 7 mars 2007 )</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La loi sur la pr&#233;vention de la d&#233;linquance du 7 mars 2007 comprend un volet consacr&#233; aux infractions commises sur  Internet  en pr&#233;cisant alors le r&#244;le de la police, du parquet et des prestataires techniques.&#160; 
 1.&#160; R&#244;le de la police sur internet 
 Le code de proc&#233;dure p&#233;nale permettra aux officiers ou agents de police judiciaire sp&#233;cialis&#233;s : 
 * de participer sous un pseudonyme &#224; des &#233;changes &#233;lectroniques * d&#8217;&#234;tre en contact avec des suspects * d&#8217;acqu&#233;rir des contenus illicites par ce biais 
 Mais le texte pr&#233;voit une limite. Ces derniers devront veiller &#224; ne pas encourager les suspects &#224; commettre d&#8217;infractions, sous peine de nullit&#233; de la proc&#233;dure. Rappelons, ici, que la chambre criminelle de la Cour de cassation a d&#233;j&#224; jug&#233; le 11 mai 2006, irr&#233;guli&#232;re les poursuites p&#233;nales engag&#233;es pour d&#233;tention et diffusion d&#8217;images pornographiques de mineurs au motif que le pr&#233;venu avait agi &#224; l&#8217;instigation des policiers charg&#233;s de l&#8217;enqu&#234;te. 
 
 2.&#160;&#160;R&#244;le du parquet renforc&#233; 
 La nouvelle loi combine &#224; la fois extension de l&#8217;action du procureur et la mise en avant du juge de l&#8217;urgence. De ce fait, le parquet voit son action renforc&#233; par la loi puisqu&#8217;il est autoris&#233; &#224; saisir le juge des r&#233;f&#233;r&#233;s pour qu&#8217;il ordonne la fermeture d&#8217;un site Internet qui diffuserait des messages constitutifs des infractions vis&#233;es aux article 24 et 24 bis de la loi du 29 juillet 1881 : 
 * &#160;provocation &#224; la commission de crimes et de d&#233;lits * apologie de crimes de guerre et de crimes contre l&#8217;humanit&#233; *&#160; provocation aux actes de terrorisme, &#224; la discrimination, &#224; la haine ou &#224; la violence ethnique, religieuse ou sexuelle *&#160; contestation des crimes contre l&#8217;humanit&#233; 
 
 3.&#160;&#160;Vers un accroissement des obligations des prestataires techniques de l&#8217;Internet 
 De nouvelles obligations sont mises &#224; la charge des prestataires techniques de l&#8217;Internet qui devront participer &#224; la lutte contre la diffusion : 
 * des messages violents *&#160; pornographiques ou de nature &#224; porter gravement atteinte &#224; la dignit&#233; humaine et susceptibles d&#8217;&#234;tre vus ou per&#231;us par un mineur. 
 &#160;D&#233;sormais, les prestataires techniques de l&#8217;Internet&#160; ont l&#8217;obligation : 
 * de mettre en place un dispositif accessible et visible permettant de leur signaler ces infractions *&#160; en informer les autorit&#233;s publiques *&#160; signaler &#224; leurs abonn&#233;s les sites de jeux d&#8217;argent en ligne et tenus pour r&#233;pr&#233;hensibles par les autorit&#233;s publiques comp&#233;tentes 
 Pour savoir plus, voir la loi sur legifrance&#160;: 
 http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=INTX0600091L 

 
  

          
         


                         
        </text>
</document>
