<document>
	<date>2007-07-11</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 T&#233;l&#233;chargement de musique : la cour d&#8217;appel de Versailles confirme une condamnation pour  contrefa&#231;on &#160; &#160; Le 16 mars 2007, la cour d&#8217;appel de Versailles a confirm&#233; la condamnation pour  contrefa&#231;on  prononc&#233;e par le tribunal correctionnel de Pontoise &#224; l&#8217;encontre d&#8217;un enseignant qui avait, entre ao&#251;t 2003 et ao&#251;t 2004, grav&#233; et t&#233;l&#233;charg&#233; plus de 600 albums de musique sans respecter les droits d&#8217;auteur. Estimant que l&#8217;int&#233;ress&#233; ne pouvait se pr&#233;valoir de l&#8217;exception de copie priv&#233;e, au motif que les fichiers ont &#233;t&#233; reproduits et diffus&#233;s &#224; partir de &#171;&#160;sources illicites&#160;&#187;, la cour a confirm&#233; que l&#8217;internaute s&#8217;&#233;tait rendu coupable du &#171;&#160;d&#233;lit de contrefa&#231;on par &#233;dition ou reproduction d&#8217;une oeuvre de l&#8217;esprit&#160;&#187;. Il est &#224; noter que les juges, saisis sur la qualification d&#8217;atteinte aux droits d&#8217;auteur, ont rejet&#233; la constitution de partie civile des soci&#233;t&#233;s de producteurs, celles-ci d&#233;tenant un &#171;&#160;droit voisin du droit d&#8217;auteur&#160;&#187; ; en revanche, la Soci&#233;t&#233; des auteurs, compositeurs et &#233;diteurs de musique (Sacem) et la Soci&#233;t&#233; pour l&#8217;administration du droit de reproduction m&#233;canique des auteurs, compositeurs et &#233;diteurs (Sdrm) ont re&#231;u chacune 3.000 euros de dommages-int&#233;r&#234;ts, leur constitution de partie civile ayant &#233;t&#233; consid&#233;r&#233;e comme recevable par la cour.  
 R&#233;f&#233;rences &#160;  Cour d&#8217;appel de Versailles, 9e chambre, 16 mars 2007, Alain O. c/ Sacem et a. &#8211; confirmation de tribunal correctionnel de Pontoise, 2 f&#233;vrier 2005 &#8211;  http://www.legalis.net/jurisprudence-decision.php3?id_article=1874 &#160; Sources Legalis (  http://www.legalis.net/  ), 2007/03/21  Journal du Net (  http://www.journaldunet.com/  ), 2007/03/22  
 &#160; 
 

 
 "Br&#232;ves.  Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews " 

          
         


                         
        </text>
</document>
