<document>
	<date>2008-03-26</date>
        <title>Intervention de G&#233;rard Haas, Paris Palais de Tokyo le 11 avril 2008</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Cyberespace</tag>
                <tag>Cybersurveillance</tag>
                <tag>Droit de l'internet</tag>
                <tag>Libert&#233;s individuelles</tag>
                <tag>S&#233;curit&#233;</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 &#171;&#160;Globale Parano&#239;a &#8211; Formes &amp; puissance de la surveillance contemporaine&#160;&#187;.  Colloque con&#231;u et organis&#233; par &#201;ric Sadin 
 L&#8217; acc&#233;l&#233;ration technologique, la menace terroriste, l&#8217;agressivit&#233; marketing forment une nouvelle et implacable triade favorable &#224; la  formation  d&#8217;un &#171;&#160;continuum&#160;&#187; ininterrompu de dispositifs de surveillance. L&#8217;entrecroisement r&#233;cent et toujours plus dynamique de facteurs h&#233;t&#233;rog&#232;nes produit une sorte de &#171;&#160;bouillon de culture&#160;&#187; compos&#233; &#171;&#160;d&#8217;ingr&#233;dients id&#233;aux&#160;&#187;, qui ne cesse de resserrer les mailles de la matrice globale. Ces &#233;l&#233;ments peuvent &#234;tre d&#233;compos&#233;s et pr&#233;cis&#233;ment identifi&#233;s : g&#233;n&#233;ralisation de l&#8217;interconnexion, de la g&#233;olocalisation, de la vid&#233;osurveillance ; expansion de bases de donn&#233;es ; d&#233;veloppement de la biom&#233;trie, de logiciels d&#8217;analyses comportementales ; miniaturisation des dispositifs ; pr&#233;sence de plus en plus fr&#233;quente de capteurs et d&#8217;&#233;tiquettes radio (RFID) ; traque informationnelle contre le terrorisme ; strat&#233;gies marketing fond&#233;es sur le tracking et l&#8217;individualisation des profils. C&#8217;est l&#8217;ensemble de ces couches que nous examinerons au cours de notre rencontre, chacune envisag&#233;e dans ses sp&#233;cificit&#233;s, autant que dans leurs complexes interactions.  Ce sont notamment la nature de leur extension, leur structuration technique leur efficacit&#233; et leur pr&#233;cision, les cadres l&#233;gaux qu&#8217;elles perturbent, le droit &#224; la  vie priv&#233;e  qu&#8217;elles peuvent menacer, qui constituent autant de questions que nous envisagerons. Les formes actuelles et en devenir de la surveillance se situent au coeur de nombreuses interrogations et probl&#233;matiques actuelles ; elles appellent de saisir la nature composite des dimensions en jeu, d&#8217;ordre technique, &#233;conomique, politique, social, juridique, &#233;thique, culturel, esth&#233;tique. Un des objets de ce colloque consiste encore &#224; d&#233;velopper une posture active, &#224; encourager des effets de conscience et de lucidit&#233; relativement aux puissances computationnelles de captation et d&#8217;analyse des comportements quotidiens. Notre entreprise envisage l&#8217;exploration du champ de la surveillance comme un prisme d&#8217;observation privil&#233;gi&#233; de notre environnement contemporain, en la tenant comme un enjeu anthropologique majeur de notre temps. &#201;ric Sadin 
 Vendredi 11 avril 
 Techniques biom&#233;triques / Documents d&#8217;identit&#233; biom&#233;triques / Questions juridiques / Techniques de renseignement high-tech 
 18H30 : G&#233;rard Haas  :  &#171;&#160;Coup d&#8217;&#201;tat technologique et vertiges juridiques&#160;&#187;. 
 En ce d&#233;but de 3&#232;me mill&#233;naire, le cyberespace est l&#8217;enjeu d&#8217;une v&#233;ritable tentative de prise de pouvoir de la s&#233;curit&#233; sur la libert&#233; o&#249; les traces diss&#233;min&#233;es par chacun rev&#234;tent d&#233;sormais autant d&#8217;importance que l&#8217;inscription des individus au sein de fichiers. C&#8217;est pourquoi, le droit est saisi d&#8217;un tournis puisqu&#8217;il sert &#224; la fois de rempart contre les dangers n&#233;s de l&#8217;informatique et de bouclier face aux menaces faites aux libert&#233;s publiques. Le professionnel du droit doit alors se demander si sous l&#8217;angle juridique les nouvelles technologies sont un nouvel espace de r&#233;sistance, d&#8217;&#233;garement, de censure, de libert&#233; ou encore de responsabilit&#233; ? 
 Programme du colloque   

 
  

          
         


                         
        </text>
</document>
