<document>
	<date>2009-12-14</date>
        <title>La jungle des r&#233;ductions de prix sur Internet peut avoir une fin !</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Consommation</tag>
                <tag>Prix</tag>
                <tag>Rabais</tag>
                <tag>soldes</tag>
                <tag>Vente</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Alors qu&#8217; Internet  constitue un excellent vecteur de  concurrence  entre les divers sites marchands positionn&#233;s sur le m&#234;me march&#233; par la mise en place de promotions toujours plus attrayantes, ces derniers oublient parfois trop souvent qu&#8217;ils sont soumis au droit de la consommation. 
 Les offres promotionnelles consistant &#224; accorder une r&#233;duction de prix aux consommateurs par le biais de rabais, remises ou ristournes ne sont pas interdites. Elles sont une juste application du principe de la libert&#233; du commerce et de l&#8217;industrie. 
 Toutefois ces offres sont r&#233;glement&#233;es par l&#8217;arr&#234;t&#233; du 31 d&#233;cembre 2008 relatif aux annonces de r&#233;duction de prix &#224; l&#8217;&#233;gard du consommateur. 
 En cons&#233;quence, les commer&#231;ants ne doivent pas revendre &#224; perte, appliquer des pratiques discriminatoires ou encore pratiquer un prix d&#8217;appel. Il faut &#233;galement que les produits vis&#233;s soient disponibles en magasin, r&#233;assortissables et clairement identifi&#233;s. Enfin ces r&#233;ductions de prix ne doivent pas r&#233;pondre &#224; la d&#233;finition des soldes ou des ventes en cas de liquidation. 
 Outre l&#8217;ensemble de ces obligations, les sites marchands, qui sont soumis au m&#234;me r&#233;gime que les commer&#231;ants traditionnels, doivent respecter des obligations particuli&#232;res. 
 Ainsi, lorsque la publicit&#233; qui consiste &#224; annoncer la r&#233;duction du prix est faite directement sur un site &#233;lectronique marchand, l&#8217;article 1 2&#176; de l&#8217;arr&#234;t&#233; du 31 d&#233;cembre 2002 dispose que l&#8217;affichage des prix r&#233;alis&#233;s comprend le prix r&#233;duit annonc&#233; ainsi que le prix de r&#233;f&#233;rence. 
 La mention du prix r&#233;duit annonc&#233; et du prix de r&#233;f&#233;rence constitue la principale obligation de l&#8217;arr&#234;t&#233;. En effet, m&#234;me si l&#8217;arr&#234;t&#233; offre diverses options quant aux choix du prix de r&#233;f&#233;rence, il n&#8217;en demeure pas moins que le commer&#231;ant devra en justifier devant les agents vis&#233;s &#224; l&#8217;article L. 450-1 du Code de commerce. 
 Le  e-commerce  est &#233;galement soumis aux dispositions de l&#8217;article L. 121-18 du Code de la consommation concernant les offres de vente &#224; distance de biens. Au d&#233;part con&#231;u pour les ventes par catalogue, cette disposition a trouv&#233; une nouvelle application avec Internet et les sites marchands. 
 Alors que l&#8217;arr&#234;t&#233; du 31 d&#233;cembre 2008 ne soumet pas l&#8217;offre promotionnelle &#224; une dur&#233;e d&#233;termin&#233;e, sauf en cas de r&#233;ductions de prix annonc&#233;es de mani&#232;re successive au cours d&#8217;une m&#234;me op&#233;ration commerciale, l&#8217;article L. 121-18 5&#176;du Code de la consommation pose l&#8217;obligation d&#8217;indiquer &#171; la dur&#233;e de validit&#233; de l&#8217;offre et du prix de celle-ci &#187;. 
 Cependant, aucune limitation de temps n&#8217;est donn&#233;e. Les commer&#231;ants pourraient y voir l&#8217;opportunit&#233; de proposer des r&#233;ductions de prix toute l&#8217;ann&#233;e. Ils commettraient pourtant une grave erreur. 
 En effet, cette p&#233;riode ne peut pas &#234;tre excessivement longue sous risque d&#8217;&#234;tre interpr&#233;t&#233;e comme un rabais permanent et consid&#233;rer par cons&#233;quent comme une pratique commerciale trompeuse. 
 L&#8217;article L. 121-1 2&#176; c) du Code de la consommation d&#233;finit comme pratique trompeuse toute publicit&#233; de nature &#224; induire en erreur notamment lorsqu&#8217;elle porte sur le prix, son mode de calcul ou encore son caract&#232;re promotionnel. 
 La jurisprudence a consid&#233;r&#233; que les rabais permanents ou les remises syst&#233;matiquement renouvel&#233;es jusqu&#8217;&#224; &#234;tre permanents sont de nature &#224; induire le consommateur en erreur ( Cass. Crim. 24 avril 1997, Bull Crim n&#176;145 ;&#160;Cass Crim 3 novembre 2004, pourvoi n&#176; 04-81.526 ) en ce que l&#8217;offre donne l&#8217;illusion d&#8217;&#234;tre exceptionnelle. La r&#233;duction de prix n&#8217;a, en cons&#233;quence, plus de r&#233;elle valeur &#233;conomique, les consommateurs venant &#224; penser qu&#8217;ils font une bonne affaire alors que le prix courant et usuel est devenu le prix r&#233;duit. 
 A ce titre, rappelons que la publicit&#233; trompeuse est sanctionn&#233;e par 2 ans d&#8217;emprisonnement et 37.500 euros d&#8217;amende pour les personnes physiques et 187.500 euros pour les personnes morales pouvant &#234;tre accompagn&#233;e de peines compl&#233;mentaires. 
 La jungle d&#8217;Internet et la complexit&#233; du droit de la consommation laissent des sites marchands pratiqu&#233;s des r&#233;ductions de prix ad vitam aeternam au d&#233;triment de leurs concurrents qui s&#8217;efforcent de respecter la r&#233;glementation en vigueur. 
 Outre un contr&#244;le de la  DGCCRF , des moyens sont mis &#224; la disposition de ces derniers pour s&#8217;opposer &#224; de telles pratiques, telle que l&#8217;action en r&#233;f&#233;r&#233;. En effet, le juge des r&#233;f&#233;r&#233; peut valablement ordonner la cessation de la publicit&#233; d&#232;s lors qu&#8217;elle est constitutive de  concurrence  d&#233;loyale (Cass Com 19 octobre 1999 RJDA 11/99 n&#176;1299). 
 En cas de pr&#233;judice subi par le concurrent, celui-ci pourra toujours intenter une action en concurrence d&#233;loyale et cette fois-ci au fond. 
 Il est certain qu&#8217;une prise de conscience serait n&#233;cessaire sur le march&#233; du e-commerce. M&#234;me si la DGCCRF s&#8217;efforce tant bien que mal d&#8217;y rem&#233;dier, les sites marchands ont &#224; leur disposition des outils leur permettant de se d&#233;fendre contre des attaques commerciales agressives de leur concurrent. 
 L&#8217;utilisation de ces outils dans le e-commerce permettrait d&#8217;instaurer par ce biais un syst&#232;me d&#8217;autocontr&#244;le et d&#8217;autor&#233;gulation sur le march&#233;. 
 Sources : 
 &#171; Les ventes promotionnelles (rabais, remise et ristourne) &#187; Note d&#8217;informations juridiques de la Chambre de Commerce et d&#8217;Industrie de Strasbourg, Ao&#251;t 2007. 
 &#171; Les annonces de r&#233;duction de prix : arr&#234;t&#233; du 31 d&#233;cembre 2008 &#187; Chambre de Commerce et d&#8217;Industrie duVar 

 
  

          
         


                         
        </text>
</document>
