<document>
	<date>2008-03-04</date>
        <title>La Chine fait monter le prix des mati&#232;res premi&#232;res agricoles</title>
        <author>Revue de Presse PACA Developpement Chine Canton</author>
        <tags_set>
                <tag>Chine</tag>
                <tag>March&#233; international</tag>
                <tag>Ressources</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 En annon&#231;ant en d&#233;but d&#8217;ann&#233;e la mise en place de taxes &#224; l&#8217;exportation pour le riz, les c&#233;r&#233;ales et le soja, la Chine pousse ces mati&#232;res premi&#232;res &#224; la hausse. 
 
La fi&#232;vre qui pousse les mati&#232;res premi&#232;res &#224; la hausse ne devrait pas &#233;pargner les valeurs agricoles, dop&#233;es par la hausse des taxes &#224; l&#8217;exportation sur les c&#233;r&#233;ales en Chine et en Russie, une tr&#232;s forte demande mondiale, la mauvaise r&#233;colte en Australie et une intense sp&#233;culation. 
La Chine a annonc&#233; la mise en place effective et imm&#233;diate de taxes &#224; l&#8217;exportation pour les c&#233;r&#233;ales, le riz et le soja allant de 5% &#224; 25%. 
 La Russie a annonc&#233; au m&#234;me moment le quasi-quintuplement de 22 &#224; 105 euros la tonne des taxes &#224; l&#8217;exportation de c&#233;r&#233;ales pendant trois mois, ce qui devrait de facto la faire sortir du march&#233;  international . 
 Des annonces qui interviennent alors que l&#8217;Argentine vient de suspendre ses exportations de bl&#233; jusqu&#8217;&#224; nouvel ordre, et alors que la mauvaise r&#233;colte 2007 de l&#8217;Australie pour cause de s&#233;cheresse avait d&#233;j&#224; largement r&#233;duit l&#8217;offre. 
 Ne restent donc comme grands exportateurs que les Etats-Unis, le Canada ou le Kazakhstan. Dans l&#8217;Union europ&#233;enne, la r&#233;colte de la France, premier producteur c&#233;r&#233;alier de l&#8217;UE, a elle aussi &#233;t&#233; mauvaise, notent les analystes. 
 En outre, le baril de p&#233;trole a atteint mercredi pour la premi&#232;re fois 100 dollars, un niveau qui encourage le transfert vers les &#233;nergies alternatives et accro&#238;t la demande de bl&#233; et de ma&#239;s, avec lesquels sont produits le bio&#233;thanol, ou celle de soja (biodiesel). 
 &#171;&#160;La situation sur le march&#233; est vraiment tr&#232;s tendue&#160;&#187;, constate Joe Victor, analyste d&#8217;Allendale. 
&#171;&#160;Les stocks sont &#224; des planchers historiques, et toute restriction suppl&#233;mentaire sur les exportations ne peut que conduire &#224; des niveaux de prix plus &#233;lev&#233;s&#160;&#187;, remarque Abdolreza Abbassian, analyste du march&#233; c&#233;r&#233;alier &#224; l&#8217;Organisation des Nations unies pour l&#8217;alimentation et de l&#8217;agriculture (FAO). 
 Selon lui, l&#8217;impact sur le march&#233; est avant tout psychologique car &#171;&#160;la majeure partie des c&#233;r&#233;ales russes qui auraient pu &#234;tre export&#233;es l&#8217;a d&#233;j&#224; &#233;t&#233;&#160;&#187;. 
 Mais, si la Chine comme la Russie disposent d&#8217;assez de ressources c&#233;r&#233;ali&#232;res pour leur march&#233; int&#233;rieur, les autorit&#233;s de ces pays s&#8217;inqui&#232;tent du retour de l&#8217;inflation et de la hausse du prix des denr&#233;es alimentaires. 
 Pour &#233;viter une &#171;&#160;course &#224; l&#8217;exportation&#160;&#187; des c&#233;r&#233;ales et du soja, elles veulent faire passer le message, parfois &#224; vocation &#233;lectorale comme en Russie, que &#171;&#160;tant que les prix augmentent, elles ne laisseront pas les ressources c&#233;r&#233;ali&#232;res partir &#224; l&#8217;exportation&#160;&#187;, souligne M. Victor. 
 Alors que l&#8217;indice de la FAO mesurant l&#8217;&#233;volution des prix alimentaires dans le monde a bondi de pr&#232;s de 40% en 2007, M. Victor s&#8217;attend &#224; ce que la tendance haussi&#232;re persiste au moins &#171;&#160;jusqu&#8217;au d&#233;but du mois d&#8217;avril&#160;&#187;, quand les perspectives pour les r&#233;coltes 2008 seront un peu plus claires. 
 D&#8217;autant plus que la demande des pays &#233;mergents continue &#224; fortement augmenter: &#171;&#160;le 31 d&#233;cembre, on a encore re&#231;u un appel d&#8217;offre de 610.000 tonnes de bl&#233; du Pakistan et de 50.000 tonnes de plus du Bangladesh&#160;&#187;, note l&#8217;analyste d&#8217;Allendale. 
 Les analystes de la banque d&#8217;affaire Goldman Sachs s&#8217;attendent &#224; ce que l&#8217;envol&#233;e des mati&#232;res premi&#232;res continue cette ann&#233;e, et en particulier dans le domaine des denr&#233;es agricoles, pour lesquelles ils ont relev&#233; leurs perspectives de prix il y a trois semaines, notamment pour le soja (+60%). 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton. F&#233;vrier 2008 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
