<document>
	<date>2009-06-19</date>
        <title>La cr&#233;ation d&#8217;un niveau interm&#233;diaire entre un salari&#233; et son sup&#233;rieur hi&#233;rarchique n&#8217;entra&#238;ne pas en soi une r&#233;trogradation</title>
        <author>Fran&#231;ois TAQUET, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cour de cassation</tag>
                <tag>Employeur</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>Prud'hommes</tag>
                <tag>Salari&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Un responsable commercial de zone, avait &#233;t&#233; licenci&#233; le 3 novembre 2005 pour insubordination. Contestant le bien-fond&#233; du licenciement, il avait saisi la juridiction prud&#8217;homale.  
 Les juges du fond avaient d&#233;cid&#233; que le licenciement avait un motif r&#233;el et s&#233;rieux. La salari&#233;e invoquait que la suppression d&#8217;un salari&#233; dans le nouvel organigramme de la soci&#233;t&#233;, f&#251;t-elle temporaire, confirm&#233;e par l&#8217;annonce claire et sans &#233;quivoque de son futur changement de fonctions constituait la reconnaissance par l&#8217;employeur de la modification de ses fonctions emportant modification de son  contrat  de travail. 
 Pour la cour de cassation, la cr&#233;ation d&#8217;un niveau interm&#233;diaire entre un salari&#233; et son sup&#233;rieur hi&#233;rarchique n&#8217;entra&#238;ne pas en soi une r&#233;trogradation. Or, en l&#8217;esp&#232;ce, le fait que le salari&#233; &#233;tait appel&#233; &#224; exercer ses fonctions sous la direction d&#8217;un nouveau sup&#233;rieur hi&#233;rarchique au niveau r&#233;gional compte tenu de la r&#233;organisation de l&#8217;entreprise d&#233;cid&#233;e par l&#8217;employeur dans l&#8217;exercice de son pouvoir de gestion et de direction ne pouvait constituer une r&#233;trogradation. 
 R&#233;f&#233;rences : 
 
Cass soc. 5 mai 2009. pourvoi n&#176; 07-44898 &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
