<document>
	<date>2007-07-11</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas, en partenariat avec Legalnews</title>
        <author>Une clause de renonciation de paternit&#233; est-elle licite ?</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Une clause de renonciation de paternit&#233; est-elle licite ?  &#160; Un dessinateur a c&#233;d&#233; &#224; la soci&#233;t&#233; Beauvill&#233; le droit de reproduire ses dessins de fa&#231;on exclusive sur le linge de table fabriqu&#233; et commercialis&#233; par cette soci&#233;t&#233;. Apr&#232;s rupture des relations contractuelles, le dessinateur a assign&#233; la soci&#233;t&#233; au paiement de dommages et int&#233;r&#234;ts, lui reprochant d&#8217;avoir port&#233; atteinte, tant &#224; ses droits patrimoniaux d&#8217;auteur qu&#8217;&#224; son droit moral. En effet, il estime que la clause autorisant la soci&#233;t&#233; Beauvill&#233; &#224; omettre ou effacer le nom du dessinateur de ses oeuvres pour le remplac&#233; par sa marque, et en lui donnant effet tant que l&#8217;auteur n&#8217;aurait pas vainement exig&#233; le r&#233;tablissement de son nom, porte atteinte &#224; son droit moral. La Cour de cassation, le 13 f&#233;vrier 2007, rejette le pourvoi du dessinateur. Elle rel&#232;ve que l&#8217;autorisation faite par l&#8217;auteur au cessionnaire d&#8217;un droit d&#8217;exploitation de ne pas mentionner son nom sur les articles reproduisant ses oeuvres n&#8217;emporte pas ali&#233;nation de son droit de paternit&#233;, d&#232;s lors qu&#8217;il conserve la facult&#233; d&#8217;exiger l&#8217;indication de son nom.  
 R&#233;f&#233;rences :   Cour de cassation, 1&#232;re chambre civile, 13 f&#233;vrier 2007 (pourvoi n&#176; 05-12.016), Windengerer-Jenner c/ st&#233; Beauvill&#233; &#8211; cassation partielle de Cour d&#8217;appel de Colmar, 10 novembre 2004 (renvoi de la Cour d&#8217;appel de Colmar autrement compos&#233;e) &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=CASS&amp;nod=CXCXAX2007X02X01X00120X016 
 &#160; Sources : Communication Commerce &#233;lectronique, 2007, avril, n&#176; 4, Commentaires, p. 30-31&#160; &#160; 
 

 
  

          
         


                         
        </text>
</document>
