<document>
	<date>2014-03-05</date>
        <title>La libert&#233; d&#8217;expression ne sort pas toujours grande gagnante !</title>
        <author>Alexandra CHARNOIS, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    L&#8217;article 38 de la loi sur la presse du 29 juillet 1881 incrimine toute reproduction, m&#234;me partielle, d&#8217;un acte de proc&#233;dure avant qu&#8217;il ait &#233;t&#233; lu en audience publique. 
 Mais si la Cour d&#8217;appel de Paris avait autoris&#233; une entorse &#224; cette r&#232;gle dans un arr&#234;t du 28 novembre 2012, la Cour de cassation est venue fermement exercer son contr&#244;le en censurant les juges d&#8217;appel dans une d&#233;cision rendue en date du 28 janvier 2014. 
 En l&#8217;esp&#232;ce, l&#8217;&#233;dition nationale du journal &#171; Le Parisien lib&#233;r&#233; &#187; et son site  internet  ont publi&#233; le point de vue technique d&#8217;un expert, relatif &#224; la commission de deux infractions imput&#233;es au docteur X, qui faisait alors l&#8217;objet d&#8217;une information en cours pour homicide involontaire et omission de porter secours. 
 Assign&#233;s devant le tribunal correctionnel, la directrice de publication et l&#8217;auteur de l&#8217;article ont &#233;t&#233; relax&#233;s, jugement valid&#233; par les juges de la Cour d&#8217;appel de Paris pour plusieurs raisons. 
 Tout d&#8217;abord, le rapport d&#8217;expertise communiqu&#233; par voie de presse &#233;tait un rapport technique qui, selon la Cour, ne valait pas appr&#233;ciation de la culpabilit&#233; du m&#233;decin accus&#233;. 
 Ensuite, les juges d&#8217;appel ont relev&#233;, pour justifier leur d&#233;cision, que le point de vue contraire du rapport technique &#233;tait mentionn&#233; dans l&#8217;article et que, dix jours plus tard, un droit de r&#233;ponse &#233;tait publi&#233; par le journal &#171; Le Parisien lib&#233;r&#233; &#187;. 
 Enfin, la Cour a &#233;nonc&#233; que les publications incrimin&#233;es ne portaient pas atteinte au droit du pr&#233;venu de b&#233;n&#233;ficier d&#8217;un proc&#232;s &#233;quitable et a, par cons&#233;quent, fait primer la libert&#233; d&#8217;expression sur l&#8217;application de l&#8217;article 38 de la loi de 1881. 
 Cela &#233;tant, cet arr&#234;t n&#8217;est pas exempt de toute critique, ce que n&#8217;a pas manqu&#233; de relever la Cour de Cassation. En effet, si la libert&#233; d&#8217;expression est une valeur fondamentale au sein de notre R&#233;publique, il n&#8217;en va pas moins que celle-ci peut &#234;tre limit&#233;e de fa&#231;on proportionn&#233;e face &#224; d&#8217;autres droits fondamentaux, tels que, notamment, le droit &#224; un proc&#232;s &#233;quitable. 
 De surcro&#238;t, la parution de pi&#232;ces d&#8217;un dossier d&#8217;instruction en cours, en sus de briser le secret de l&#8217;instruction, para&#238;t aller &#224; l&#8217;encontre de la pr&#233;somption d&#8217;innocence, valeur pourtant essentielle de notre soci&#233;t&#233;. 
 C&#8217;est aussi ce qui semble &#234;tre venu &#224; l&#8217;esprit des juges de la Cour de cassation qui se sont prononc&#233;s le 28 janvier dernier en d&#233;faveur de la directrice de publication et de l&#8217;auteur de l&#8217;article paru dans &#171; Le Parisien lib&#233;r&#233; &#187;. 
 
 Les juges supr&#234;mes ont ainsi d&#233;cid&#233; &#171;  qu&#8217;en se d&#233;terminant ainsi, sans appr&#233;cier l&#8217;incidence de la publication, dans son contexte, sur les droits de la personne mise en cause, et, notamment, sur son droit &#224; la pr&#233;somption d&#8217;innocence, au sens de l&#8217;article 6&#167;2 de la Convention Europ&#233;enne des Droits de l&#8217;Homme, la Cour d&#8217;appel n&#8217;a pas justifi&#233; sa d&#233;cision  &#187;. 
 
 Cet attendu, aussi clair soit-il, est regrettablement d&#233;nu&#233; d&#8217;appr&#233;ciation quant &#224; la mise en &#339;uvre de la libert&#233; d&#8217;expression et plus encore quant au secret de l&#8217;instruction, qui n&#8217;est en l&#8217;esp&#232;ce pas invoqu&#233;. 
 D&#232;s lors, il appartiendra &#224; la Cour d&#8217;appel de renvoi de statuer &#224; nouveau sur ces faits et de concilier libert&#233; d&#8217;expression et droit au proc&#232;s &#233;quitable. Affaire &#224; suivre&#8230; 

 
  

          
         


                         
        </text>
</document>
