<document>
	<date>2009-04-24</date>
        <title>La mise sous scell&#233;s d&#8217;un poste de t&#233;l&#233;vision en raison du non-paiement de la redevance audiovisuelle est -elle licite ?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>redevance</tag>
                <tag>T&#233;l&#233;vision</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    La police fiscale italienne a mis sous scell&#233;s le poste de t&#233;l&#233;vision d&#8217;un ressortissant italien qui avait introduit devant le bureau du registre des abonnements de la radio-t&#233;l&#233;vision italienne une demande de r&#233;siliation de son abonnement au service de t&#233;l&#233;vision publique.  
 Invoquant les articles 10 et 8 de la Convention EDH, relatifs &#224; la libert&#233; d&#8217;expression et au droit au respect de la  vie priv&#233;e  et familiale, le requ&#233;rant s&#8217;est plaint devant la Cour europ&#233;enne des droits de l&#8217;homme d&#8217;une violation de son droit de recevoir des informations. 
 Invoquant l&#8217;article 10 (libert&#233; d&#8217;expression) et l&#8217;article 8 (droit au respect de la vie priv&#233;e et familiale) de la Convention europ&#233;enne des droits de l&#8217;homme,  le requ&#233;rant se plaignait devant la Cour d&#8217;une violation de son droit de recevoir des informations et de son droit au respect de sa vie priv&#233;e et familiale. 
 Il all&#233;guait notamment que le fait de rendre son t&#233;l&#233;viseur inutilisable &#233;tait une mesure disproportionn&#233;e, compte tenu de l&#8217;impossibilit&#233; d&#8217;acc&#233;der aux cha&#238;nes t&#233;l&#233;vis&#233;es priv&#233;es &#233;galement. Il invoquait par ailleurs l&#8217;article 1 du Protocole n&#176; 1 (protection de la propri&#233;t&#233;) &#224; la Convention. 
 La mise sous scell&#233;s d&#8217;un appareil t&#233;l&#233;vis&#233; constitue une ing&#233;rence dans le droit de recevoir des informations, et dans le droit au respect de sa propri&#233;t&#233; ainsi que de sa vie priv&#233;e 
 
Dans un arr&#234;t en date du 20 avril 2009, la CEDH d&#233;clare la requ&#234;te irrecevable. Elle note qu&#8217;il n&#8217;est pas contest&#233; que la mise sous scell&#233;s de l&#8217;appareil t&#233;l&#233;vis&#233; constituait une ing&#233;rence dans le droit du requ&#233;rant de recevoir des informations, et dans son droit au respect de sa propri&#233;t&#233; ainsi que de sa vie priv&#233;e. 
 En outre, elle estime que la mesure, adopt&#233;e sur la base de l&#8217;article 10 du d&#233;cret-loi royal n&#176; 246 du 21 f&#233;vrier 1938, poursuivait un but l&#233;gitime : dissuader les individus du non-paiement d&#8217;un imp&#244;t ou, autrement dit, les dissuader de la r&#233;siliation de l&#8217;abonnement au service de t&#233;l&#233;vision publique. 
 La simple possession de l&#8217;appareil t&#233;l&#233;vis&#233; entra&#238;ne son obligation de s&#8217;acquitter du paiement de l&#8217;imp&#244;t en question 
 La redevance constitue en effet un imp&#244;t destin&#233; au financement du service public de radio-t&#233;l&#233;diffusion. Aux yeux de la Cour, et tel qu&#8217;il ressort du libell&#233; de l&#8217;article 1 du d&#233;cret-loi royal no 246, ind&#233;pendamment de la volont&#233; du requ&#233;rant de visionner les programmes transmis par les cha&#238;nes publiques, la simple possession de l&#8217;appareil t&#233;l&#233;vis&#233; entra&#238;ne son obligation de s&#8217;acquitter du paiement de l&#8217;imp&#244;t en question. 
 D&#8217;ailleurs, un syst&#232;me qui permettrait de ne visionner que les cha&#238;nes priv&#233;es sans payer la redevance, m&#234;me en admettant qu&#8217;il soit techniquement r&#233;alisable, &#233;quivaudrait &#224; d&#233;nuer l&#8217;imp&#244;t de sa propre nature, &#224; savoir la contribution &#224; un service de la communaut&#233; et non le prix pay&#233; par un individu en contrepartie de la r&#233;ception d&#8217;une cha&#238;ne donn&#233;e. 
 Compte tenu de ces &#233;l&#233;ments, ainsi que du montant raisonnable de l&#8217;imp&#244;t (qui, &#224; titre d&#8217;exemple, s&#8217;&#233;l&#232;ve &#224; 107,50 euros pour l&#8217;ann&#233;e 2009), la Cour estime que la mise sous scell&#233;s du t&#233;l&#233;viseur du requ&#233;rant est une mesure proportionn&#233;e &#224; l&#8217;objectif poursuivi par l&#8217;Etat italien. Elle conclut que la requ&#234;te est manifestement mal fond&#233;e ( CEDH, 20 avril 2009, requ&#234;te n&#176; 33/04, Faccio c. Italie ). 
 R&#233;f&#233;rences : 
 
Communiqu&#233; de presse de la CEDH du 20 avril 2009 &#8211;   
 Convention EDH &#8211;  
 
 &#160; 
 
 Source : 
 CEDH (  http://www.echr.coe.int/  &#160;), 2009/04/22 

 
  

          
         


                         
        </text>
</document>
