<document>
	<date>2009-03-12</date>
        <title>La Publicit&#233; Alimentaire</title>
        <author>Nora LEBBOS, juriste</author>
        <tags_set>
                <tag>Loi</tag>
                <tag>Publicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Depuis le 25 f&#233;vrier 2007, les publicit&#233;s sur les produits alimentaires ont pour obligation de porter des messages de  sant&#233;  publique. Chaque publicit&#233;, qu&#8217;elle soit t&#233;l&#233;vis&#233;e, &#233;crite, sur  Internet  ou &#224; la radio, doit &#234;tre associ&#233;e &#224; l&#8217;un de ces messages types : &#171;&#160;&#233;vitez de grignoter entre les repas&#160;&#187;, &#171;&#160;pour votre sant&#233;, &#233;vitez de manger trop gras, trop sucr&#233;, trop sal&#233;&#160;&#187;. 
 &#160; 
 Dans le sillage du projet de loi portant r&#233;forme de l&#8217;h&#244;pital et relatif aux patients, &#224; la sant&#233; et aux territoires , la publicit&#233; sur les produits alimentaires conna&#238;t une autre actualit&#233;. 
 Une s&#233;rie d&#8217;amendements au projet de loi sur l&#8217;h&#244;pital avaient &#233;t&#233; d&#233;pos&#233;s par des d&#233;put&#233;s UMP Pierre M&#233;haignerie, Val&#233;rie Boyer et Yves Bur lesquels proposaient de supprimer la publicit&#233; des boissons sucr&#233;es ou des aliments gras durant les programmes pour enfants et adolescents &#224; la t&#233;l&#233;vision comme &#224; la radio. 
 Adopt&#233; par la commission des Affaires culturelles et sociales &#224; l&#8217;Assembl&#233;e nationale cette derni&#232;re souhaitait interdire la diffusion de spots publicitaires pour les produits &#171;&#160;avec ajout de sucre, de mati&#232;re grasse, ou d&#8217;&#233;dulcorant de synth&#232;se&#160;&#187;, avant, pendant et apr&#232;s les programmes de jeunesse. Elle pr&#244;nait &#233;galement la diffusion de messages de l&#8217;Institut national de pr&#233;vention et d&#8217;&#233;ducation pour la sant&#233;, et souhaitait relever de 1,5% &#224; 3% la taxe sur la publicit&#233; alimentaire et la rendre obligatoire. 
 Cet amendement a &#233;t&#233; rejet&#233; lors de l&#8217;examen du projet de loi . 
 Toutefois, les ministres de la Sant&#233; et de la Culture, ont sign&#233; le 18 f&#233;vrier 2009 avec les professionnels de la t&#233;l&#233;vision et de la publicit&#233; une &#171; Charte pour promouvoir une alimentation et une activit&#233; physique favorables &#224; la sant&#233; dans les programmes et les publicit&#233;s diffus&#233;s &#224; la t&#233;l&#233;vision &#187; . 
 Cette charte entend, notamment, soutenir et favoriser l&#8217;&#233;ducation &#224; une meilleure alimentation, mais il ne pr&#233;voit pas de vraies limitations aux publicit&#233;s alimentaires dans les programmes t&#233;l&#233;vis&#233;s destin&#233;s aux enfants. 
 Ainsi, par exemple, il est pr&#233;vu que des annonceurs ou des groupements d&#8217;annonceurs des industries agro-alimentaires s&#8217;engagent &#224; financer des programmes courts d&#8217;&#233;ducation adapt&#233;s au jeune public pour favoriser les bons comportements de vie, d&#8217;alimentation, et d&#8217;activit&#233; physique. 
 Ou encore que les cha&#238;nes s&#8217;engagent &#224; promouvoir r&#233;guli&#232;rement dans le cadre de leurs programmes le site www.mangerbouger.fr ou tout autre site &#233;manant du minist&#232;re de la sant&#233; et des &#233;tablissements plac&#233;s sous sa tutelle d&#233;livrant des informations relatives &#224; la sant&#233;. 
 Il est &#224; noter que cette Charte ne vise que la publicit&#233; diffus&#233;e &#224; la t&#233;l&#233;vision, aucune disposition ne concerne au jour d&#8217;aujourd&#8217;hui la publicit&#233; alimentaire effectu&#233;e sur Internet. 
 
 R&#233;f&#233;rences : 
 Projet de loi &#8211;  voir le document 
 Amendement de l&#8217;assembl&#233;e nationale &#8211;  voir le document  

 
  

          
         


                         
        </text>
</document>
