<document>
	<date>2010-10-25</date>
        <title>La question prioritaire de constitutionnalit&#233; : un nouveau recours utilis&#233; par les acteurs du e-commerce</title>
        <author>Chlo&#233; MONEGER, avocate</author>
        <tags_set>
                <tag>Chlo&#233; MONEGER</tag>
                <tag>Conseil Constitutionnel</tag>
                <tag>Constitution</tag>
                <tag>E-commerce</tag>
                <tag>Litiges</tag>
                <tag>recours</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La soci&#233;t&#233; C-Discount a fait usage de la possibilit&#233; ouverte &#224; tous de mettre &#224; l&#8217;&#233;preuve la constitutionnalit&#233; d&#8217;un texte. Une bonne occasion de revenir sur ce nouveau recours. 
 L&#8217;article 61-1 de la Constitution permet &#224; tout citoyen de contester, &#224; l&#8217;occasion d&#8217;un proc&#232;s intent&#233;s devant les juridictions, la constitutionnalit&#233; d&#8217;une disposition l&#233;gislative portant atteinte aux droits et libert&#233;s que la Constitution garantit. Les questions de constitutionnalit&#233; peuvent, depuis le 1 er  mars 2010, &#234;tre d&#233;pos&#233;es, y compris dans les instances en cours. 
 Afin de ne pas engorger la cour supr&#234;me et d&#8217;&#233;viter toute man&#339;uvre dilatoire, plusieurs conditions ont &#233;t&#233; pos&#233;es dans la loi organique du 10 d&#233;cembre 2009, qu&#8217;il est indispensable de satisfaire, sous peine d&#8217;irrecevabilit&#233;, afin de contester une disposition&#160;: 
 -&#160;&#160;&#160;&#160;&#160;&#160; La disposition contest&#233;e doit &#234;tre applicable au litige ou &#224; la proc&#233;dure, ou constituer le fondement des poursuites ; 
 -&#160;&#160;&#160;&#160;&#160;&#160; Elle n&#8217;a pas d&#233;j&#224; &#233;t&#233; d&#233;clar&#233;e conforme &#224; la Constitution dans les motifs et le dispositif d&#8217;une d&#233;cision du Conseil constitutionnel, sauf changement des circonstances de fait ou de droit ; 
 -&#160;&#160;&#160;&#160;&#160;&#160; Elle n&#8217;est pas d&#233;pourvue de caract&#232;re s&#233;rieux. 
 Ces conditions devront &#234;tre examin&#233;es par le Conseil d&#8217;&#201;tat ou &#224; la Cour de cassation qui, si elles sont remplies, transmettra la question au Conseil Constitutionnel. 
 Par la suite, le Conseil pourra soit d&#233;clarer la disposition conforme &#224; la constitution, soit affirmer qu&#8217;elle lui est contraire. Dans ce dernier cas, il d&#233;cidera de son abrogation &#224; compter de la publication de sa d&#233;cision ou d&#8217;une date ult&#233;rieure qu&#8217;il fixera. 
 D&#232;s lors,&#160;bien que le chemin pour parvenir jusqu&#8217;&#224; la Cour supr&#234;me puisse para&#238;tre long, les opportunit&#233;s ouvertes pourraient s&#8217;av&#233;rer tr&#232;s importantes dans certains litiges. 
 Ainsi, la soci&#233;t&#233; C-Discount a tent&#233; sa chance et utilis&#233; ce nouveau recours afin de v&#233;rifier la conformit&#233; de l&#8217;article 121-4 du code de la consommation &#224; la norme supr&#234;me selon lequel, en cas de condamnation pour publicit&#233; mensong&#232;re, &#171;&#160; le tribunal ordonne la publication du jugement &#187;. 
 D&#233;j&#224; condamn&#233;e &#224; verser 40&#160;000&#8364; d&#8217;amende, la soci&#233;t&#233; C-Discount a d&#233;cid&#233; d&#8217;agir, consid&#233;rant notamment que ce texte &#233;tait contraire &#224; l&#8217;article 8 de la D&#233;claration des droits de l&#8217;homme et du citoyen de 1789, impliquant notamment que la loi ne doit &#233;tablir que des peines strictement n&#233;cessaires. 
 La soci&#233;t&#233; C-Discount a pass&#233; la premi&#232;re &#233;tape de l&#8217;&#233;tude des conditions par la Cour de Cassation, qui a renvoy&#233; la question devant le Conseil Constitutionnel. 
 Celui-ci, cependant, a affirm&#233; dans une d&#233;cision du 29 septembre 2010 que la disposition litigieuse n&#8217;&#233;tait contraire &#224; aucun droit ou libert&#233; garantit par la constitution. Bien au contraire, il a affirm&#233; que l&#8217;article L. 121-4 du code de la consommation  &#171;&#160;vise &#224; renforcer la r&#233;pression des d&#233;lits de publicit&#233; mensong&#232;re et &#224; assurer l&#8217;information du public de la commission de tels d&#233;lits&#160;&#187;  et peut &#234;tre individualis&#233;, dans la mesure o&#249; le juge peut moduler les modalit&#233;s de la publication. 
 Malgr&#233; l&#8217;&#233;chec de C-Discount dans sa tentative, cette d&#233;cision rev&#234;t un int&#233;r&#234;t particulier&#160;: elle nous montre que la question prioritaire de constitutionnalit&#233; est bel et bien une nouvelle possibilit&#233; de recours ouverte &#224; tous, et que les conditions menant &#224; la Cour supr&#234;me ne sont pas insurmontables. 
 Source  : 
 Cliquez  ici  pour lire la d&#233;cision rendu par le conseil constitutionnel du 29 septembre 2010. 

 
 "La question prioritaire de constitutionnalit&#233; : un nouveau recours utilis&#233; par les acteurs du  e-commerce " 

          
         


                         
        </text>
</document>
