<document>
	<date>2008-11-07</date>
        <title>LA REFORME DES DROIT DES SOCIETES</title>
        <author>par Me Jean FISCEL, Avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Introduction 
 Au pr&#233;alable, deux observations : 
 La premi&#232;re : La loi n&#176;2008-776 du 4 Ao&#251;t 2008 n&#8217;est pas exclusivement consacr&#233;e &#224; la r&#233;forme du droit des soci&#233;t&#233;s. Elle s&#8217;inscrit dans un cadre beaucoup plus vaste de modernisation de l&#8217;&#233;conomie. Le droit des soci&#233;t&#233;s constitue un aspect peu important de cette volumineuse loi.  Il en avait &#233;t&#233; diff&#233;remment avec la loi du 15 mai 2001. 
 La seconde observation est relative au caract&#232;re incontestablement novateur de cette disposition l&#233;gislative. La mati&#232;re est abondante malgr&#233; un nombre de pages insignifiant consacr&#233; &#224; cette r&#233;forme. Il n&#8217;y avait pas eu une telle r&#233;forme du Droit des Soci&#233;t&#233;s depuis la loi du 15 mai 2001. 
 
 L&#8217;int&#233;r&#234;t de l&#8217;&#233;tude de cette r&#233;forme est, d&#232;s lors, de classer rationnellement ce qui peut &#234;tre per&#231;u comme partant dans tous les sens &#224; la lecture rapide de la loi. 
 La loi du 15 mai 2001 avait d&#233;j&#224; r&#233;form&#233; le Droit des Soci&#233;t&#233;s anonymes, des SARL, des&#160; SAS principalement. La loi du 4 Aout 2008 poursuit ce qui avait &#233;t&#233; mise en &#339;uvre en 2001. 
 S&#8217;il fallait d&#233;celer une id&#233;e directrice qui soustend cette r&#233;forme, incontestablement ce serait la volont&#233; de rendre le Droit des Soci&#233;t&#233;s le plus souple possible pour s&#8217;adapter avec efficacit&#233; &#224; la vie commerciale moderne. 
 Il y aura deux temps &#224; notre r&#233;flexion : 
 La premi&#232;re partie sera consacr&#233;e &#224; la r&#233;forme de la Soci&#233;t&#233; Anonyme et de la Soci&#233;t&#233; par actions simplifi&#233;e. 
 La seconde partie &#224; la r&#233;forme de la SARL et &#224; quelques autres dispositions. 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; I &#8211; LA REFORME DE LA SA ET DE LA SAS 
 Comme vous l&#8217;aviez sans peine imagin&#233;, nous analyserons tout d&#8217;abord la SA puis nous passerons &#224; l&#8217;examen des&#160; SAS. 
 A. La soci&#233;t&#233; Anonyme 
 La loi du 4 Ao&#251;t 2008 consacre des d&#233;veloppements aux actions d&#8217;une part et aux concentration et fusion d&#8217;autre part. 
 A1. Les Actions 
 La loi du 15 mai 2001 s&#8217;&#233;tait int&#233;ress&#233;e aux actionnaires minoritaires. 
 La loi du 4 Ao&#251;t 2008 s&#8217;int&#233;resse&#160; aux dirigeants de ces entreprises mais aussi au nombre des actions d&#233;tenues par le personnel salari&#233; et aux actions d&#8217;un type particulier. 
 1 &#8211; D&#233;tention et r&#233;gularisation pour les Administrateurs et les membres du conseil de surveillance 
 a)&#160;d&#233;tention La loi du 15 mai 2001 avait supprim&#233; la &#160;condition de d&#233;tention d&#8217;un nombre minimal d&#8217;actions pour participer aux Assembl&#233;es G&#233;n&#233;rales de SA. La loi du 4 Ao&#251;t 2008 supprime l&#8217;obligation de d&#233;tention d&#8217;action pour les Administrateurs et les membres du Conseil de Surveillance. L&#8217;article 57 de la loi du 4 Ao&#251;t 2008 dispose &#224; ce sujet : &#171; les statuts peuvent imposer&#160; que chaque administrateur soit propri&#233;taire d&#8217;un nombre d&#8217;actions de la Soci&#233;t&#233; qu&#8217;ils d&#233;tiennent &#187;. Vous le constatez, on passe d&#8217;une obligation l&#233;gale &#224; une obligation statutaire de disposer d&#8217;un nombre minimum d&#8217;actions. L&#8217;obligation ne peut &#234;tre que statutaire.  Les actionnaires disposent d&#8217;une facult&#233; de l&#8217;imposer ou non dans leurs statuts. 
 b)&#160;r&#233;gularisation Au jour de sa nomination ou en cours de mandat, si l&#8217;administrateur ou le membre du Conseil de Surveillance ne dispose pas du nombre d&#8217;actions requis par les statuts pour acc&#233;der &#224; cette fonction, un d&#233;lai de six mois (ou lieu de trois) lui est donn&#233; pour r&#233;gulariser sa situation. 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 2- leur nombre et les actions d&#8217;un type particulier 
 a)&#160;leur nombre Lors de sa premi&#232;re r&#233;union suivant la cl&#244;ture de chaque exercice, le Conseil d&#8217;Administration ou le Directoire, selon le cas, constate s&#8217;il y a lieu , le nombre et le montant des actions &#233;mises pendant la dur&#233;e de l&#8217;exercice &#224; la suite des lev&#233;es d&#8217;option et apporte les modifications n&#233;cessaires aux clauses des statuts relatives au montant du capital social et au nombre des actions qui le repr&#233;sentent. Il s&#8217;agit notamment des membres du personnel salari&#233; qui disposent d&#8217;options donnant droit &#224; la souscription d&#8217;actions sur rapport du Conseil d&#8217;Administration et approbation de l&#8217;Assembl&#233;e G&#233;n&#233;rale Extraordinaire. 
 b)&#160;Les actions de pr&#233;f&#233;rence et les actions converties 
 Les actions de pr&#233;f&#233;rence D&#8217;une part, les actions de pr&#233;f&#233;rence sans droit de vote auxquelles est attach&#233; un droit limit&#233; de participation aux dividendes, aux r&#233;serves ou au partage du patrimoine en cas de liquidation sont priv&#233;es de droit&#160; pr&#233;f&#233;rentiel de souscription pour toute augmentation de capital en num&#233;raire sous r&#233;serve de stipulations contraires des statuts. Cela signifie que, sauf stipulation dans les statuts, les actions de pr&#233;f&#233;rence&#160; sans droit de vote sont maintenant priv&#233;es de droit pr&#233;f&#233;rentiel de souscription lors d&#8217;une augmentation de capital en num&#233;raire. 
 D&#8217;autre part, l&#8217;&#233;valuation des avantages particuliers li&#233;s &#224; l&#8217;&#233;mission d&#8217;actions de pr&#233;f&#233;rence relevant d&#8217;une cat&#233;gorie d&#233;j&#224; cr&#233;&#233;e est r&#233;alis&#233;e dans le rapport sp&#233;cial des commissaires aux comptes. Ces commissaires aux comptes ne sont plus astreints &#224; la condition de ne pas avoir de missions dans la soci&#233;t&#233; ou de ne plus avoir de missions depuis cinq ans dans la soci&#233;t&#233;. 
 Les actions converties Les actions converties au porteur ou transf&#233;r&#233;es en propri&#233;t&#233; perdent le droit&#160; de vote double attribu&#233; en application de l&#8217;article L225-13 En revanche, le transfert par &#160;succession, liquidation de communaut&#233; entre &#233;poux, de donation entre vifs au profit d&#8217;un conjoint ou d&#8217;un parent au degr&#233; successible ne fait pas perdre le droit acquis. La loi du 4 ao&#251;t 2008 ne s&#8217;int&#233;resse pas seulement aux actions, elle porte &#233;galement sur les concentration et fusion. 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; A2. Les concertation et fusion 
 1 &#8211; La fusion En cas de fusion qui comporte des apports en nature ou des avantages particuliers, le commissaire &#224; la fusion ou &#224; d&#233;faut un commissaire aux apports &#233;tablit le rapport pr&#233;vu &#224; l&#8217;article L 225-1. Il s&#8217;agit d&#8217;une r&#233;&#233;criture de l&#8217;article L236-10 III du  Code de Commerce . 
 2- La concentration Le contr&#244;le des concentrations est d&#233;sormais confi&#233; &#224; l&#8217;Autorit&#233; de la  Concurrence  sauf &#233;vocation&#160; de l&#8217;affaire par le ministre charg&#233; de l&#8217;&#233;conomie (Code du Commerce Article 430-1 et svts). 
 La loi de modernisation de l&#8217;&#233;conomie n&#8217;a pas seulement modifi&#233; le statut des soci&#233;t&#233;s anonymes, elle modernise aussi le statut de la soci&#233;t&#233; par actions simplifi&#233;e. 
 B. La soci&#233;t&#233; par actions simplifi&#233;e 
 Nous distinguerons la modernisation de l&#8217;entit&#233; du r&#244;le du commissaire aux comptes 
 &#160;&#160; B1. La modernisation de l&#8217;entit&#233; 
 Deux temps &#224; notre r&#233;flexion : la SAS puis la SASU. 
 1-La SAS La modernisation porte d&#8217;une part sur la suppression du capital minimum et d&#8217;autre part sur l&#8217;&#233;mission d&#8217;actions inali&#233;nables. 
 a)&#160;La suppression du capital minimum Dor&#233;navant, le montant du capital social est fix&#233; par les statuts. Cela signifie qu&#8217;il  n&#8217;y a plus de minimum fix&#233; pour le capital social. Peut-on affirmer qu&#8217;il s&#8217;agit l&#224; d&#8217;une bonne chose ? Certes non. Toutefois, le souci du l&#233;gislateur est de ne pas bloquer l&#8217;initiative individuelle par des consid&#233;rations financi&#232;res telles que la r&#233;union des sommes suffisantes pour constituer le capital social. 
 b)&#160;l&#8217;&#233;mission&#160; d&#8217;actions inali&#233;nables La loi du 15 mai 2001 avait autoris&#233; les SARL &#224; recevoir et &#224; r&#233;mun&#233;rer les apports en industrie. Cette mesure est &#233;tendue aux SAS qui peuvent maintenant &#233;mettre des actions&#160; inali&#233;nables pour r&#233;mun&#233;rer des apports en industrie tels que d&#233;finis &#224; l&#8217;article 1843-2 du Code Civil. 
 A compter du 1er janvier 2009, les statuts des SAS d&#233;termineront les modalit&#233;s de souscription et de r&#233;partition de ces actions. Leur &#233;valuation s&#8217;effectuera apr&#232;s le terme d&#8217;un certain d&#233;lai. 
 2 &#8211; La SASU Deux r&#233;formes concernent la SASU. La publicit&#233; du BODACC et le d&#233;p&#244;t de l&#8217;inventaire et des comptes annuels. 
 a)&#160;la publicit&#233; au BODACC Les SAS dont l&#8217;associ&#233; unique assume, en qualit&#233; de personne physique, la pr&#233;sidence de cette soci&#233;t&#233; sont soumises &#224; des formalit&#233;s all&#233;g&#233;es de publicit&#233;. Elles sont dor&#233;navant dispens&#233;es de publicit&#233; au Bulletin Officiel des Annonces Civiles et Commerciales. 
 b)&#160;le d&#233;p&#244;t de l&#8217;inventaire et des comptes annuels Si l&#8217;associ&#233; unique, personne physique, assume la pr&#233;sidence de la SAS, le d&#233;p&#244;t au RCS de l&#8217;inventaire et des comptes annuels d&#251;ment sign&#233;s vaut approbation des comptes, sans avoir &#224; porter au registre le r&#233;c&#233;piss&#233; d&#233;livr&#233; par le greffe du Tribunal de Commerce. Il convient de noter que le d&#233;p&#244;t de l&#8217;inventaire est&#160; une obligation que l&#8217;on ne rencontre pas dans les autres soci&#233;t&#233;s. Cette derni&#232;re disposition est fr&#233;quemment oubli&#233;e dans les documentations. Elle y figure au Journal Officiel. Elle ne manquera pas de poser des difficult&#233;s d&#8217;ordre pratique dans des activit&#233;s aux multiples r&#233;f&#233;rences. En outre, il est fait exception de l&#8217;obligation de d&#233;p&#244;t du rapport de gestion qui doit &#234;tre tenu &#224; la disposition de toute personne qui en fait la demande. Maintenant que nous avons &#233;tudi&#233; les dispositions de la loi LME relativement &#224; la modernit&#233; de l&#8217;entit&#233; des SAS et des SASU, il para&#238;t utile de s&#8217;attarder sur le r&#244;le du commissaire aux comptes dans les SAS. 
 B2.&#160; Le commissaire aux comptes 
 Nous nous attacherons principalement &#224; deux situations : La pr&#233;sence puis l&#8217;absence de commissaire aux comptes dans les soci&#233;t&#233;s. 
 1 &#8211; La pr&#233;sence du commissaire aux comptes. 
 Cette pr&#233;sence peut &#234;tre facultative. Elle peut &#234;tre obligatoire. Ce seront les deux moments de notre r&#233;flexion. 
 a)&#160;La pr&#233;sence facultative du commissaire aux comptes. Cette pr&#233;sence facultative du commissaire aux comptes concerne les SAS, vous l&#8217;avez compris. A compter du 1er janvier 2009, les SAS pourront se dispenser de la pr&#233;sence d&#8217;un commissaire aux comptes. Cette facult&#233;, et non plus cette obligation, r&#233;sulte de l&#8217;article L227-9 dans la 2&#232;me phrase du 3&#232;me alin&#233;a qui dispose &#171; s&#8217;il en existe un &#187;. Pour enfoncer le clou, le l&#233;gislateur cr&#233;e un article L227-9-1qui affirme &#171; les associ&#233;s peuvent nommer un ou plusieurs commissaires aux comptes &#187;. Donc, cette disposition confirme dor&#233;navant le caract&#232;re facultatif de la d&#233;signation d&#8217;un commissaire aux comptes dans les SAS. C&#8217;est quand m&#234;me une r&#233;forme de taille qui ouvre le champ de cette structure aux entreprises non plus seulement moyennes mais petites car le commissaire aux comptes pouvait constituer un obstacle de par le co&#251;t que son intervention pouvait g&#233;n&#233;rer. Un probl&#232;me se pose alors. Outre que les soci&#233;t&#233;s nouvelles, &#224; compter du  1er janvier 2009, pourront adopter cette facult&#233; dans leurs statut s, quelle sera la situation des SAS d&#233;j&#224; constitu&#233;es avant le 1er janvier 2009 et qui voudront&#160; se lib&#233;rer de la pr&#233;sence de leur commissaire aux comptes ? Une modification des statuts est indispensable. Tout&#160; &#224; la fois, comment mettre un terme au mandat en cours d&#8217;exercice du commissaire aux comptes pr&#233;sent dans la SAS ? En effet, le commissaire aux comptes a &#233;t&#233; &#233;lu pour une certaine dur&#233;e. Le commissaire aux comptes peut donner sa d&#233;mission mais il parait difficile de le r&#233;voquer. Un d&#233;cret d&#8217;application sera donc souhaitable. Quelle seront les diligences de ce commissaire aux comptes ? Nous distinguerons les diligences nouvelles des diligences sp&#233;cifiques : 
 &#160;- Les diligences nouvelles  Les soci&#233;t&#233;s dont les comptes sont certifi&#233;s par un commissaire aux comptes devront publier des informations sur les d&#233;lais de paiement de leurs fournisseurs ou de leurs clients. Cette obligation prend effet &#224; compter du 1er janvier 2009. Les informations feront l&#8217;objet d&#8217;un rapport du commissaire aux comptes. En cas de manquement significatif, de fa&#231;on r&#233;p&#233;t&#233;e, le rapport sera transmis au Ministre de l&#8217;&#233;conomie. 
 &#160;- Les diligences sp&#233;cifiques Lorsque deux des trois crit&#232;res qui obligent &#224; la d&#233;signation d&#8217;un commissaire aux comptes ne sont pas d&#233;pass&#233;s, les commissaires aux comptes exerceront leurs diligences selon les normes qui concernent les SNC, les soci&#233;t&#233;s en commandite simple, les SARL et les SAS. Mais la pr&#233;sence du commissaire aux comptes peut &#234;tre obligatoire. 
 b)&#160;la pr&#233;sence obligatoire du commissaire aux comptes Nous &#233;voquerons tour &#224; tour le d&#233;passement des seuils, le contr&#244;le par la SAS d&#8217;une ou plusieurs soci&#233;t&#233;s et la demande par les associ&#233;s. 
 1ER POINT : deux des trois crit&#232;res sont d&#233;pass&#233;s ou la SAS contr&#244;le une ou plusieurs soci&#233;t&#233;s. Tout d&#8217;abord les crit&#232;res sont d&#233;pass&#233;s. Deux d&#8217;entre eux fix&#233;s par&#160; d&#233;cret en Conseil d&#8217;Etat sont d&#233;pass&#233;s : volume du chiffre d&#8217;affaires, total du bilan, nombre des salari&#233;s. Il y a lieu &#224; nomination d&#8217;un commissaire aux comptes. 
 Ensuite, la SAS contr&#244;le une ou plusieurs soci&#233;t&#233; au sens des articles L233-16 II et III du Code du Commerce, il y a lieu encore &#224; nomination d&#8217;un commissaire aux comptes. 
 2&#232;me POINT : La demande des associ&#233;s Lorsqu&#8217;un ou plusieurs associ&#233;s repr&#233;sentant au moins le dixi&#232;me du capital social demandent la d&#233;signation d&#8217;un commissaire aux comptes, l&#8217;Assembl&#233;e des associ&#233;s doit proc&#233;der &#224; sa nomination. 
 2-L&#8217;absence du commissaire aux comptes 
 Nous examinerons les causes et les effets de cette absence. 
 a)&#160;Le d&#233;faut des crit&#232;res qui le rendent obligatoire L&#8217;absence de commissaire aux comptes peut r&#233;sulter de l&#8217;existence dans les statuts d&#8217;une clause qui ne fait pas du commissaire aux comptes une pr&#233;sence obligatoire. Mais l&#8217;absence de commissaires aux comptes peut r&#233;sulter du fait que deux des crit&#232;res qui le rendent obligatoire ne sont pas d&#233;pass&#233;s. L&#8217;absence du commissaire aux comptes a alors des cons&#233;quences. 
 b)&#160;le r&#244;le du Pr&#233;sident de la soci&#233;t&#233; A d&#233;faut de d&#233;signation d&#8217;un commissaire aux comptes, c&#8217;est le pr&#233;sident de la soci&#233;t&#233; qui se substitue au commissaire aux comptes et qui pr&#233;sente le rapport sur les conventions intervenues directement ou par personne interpos&#233;e entre la soci&#233;t&#233; et son Pr&#233;sident, l&#8217;un de ses dirigeants, l&#8217;un de ses actionnaires disposant d&#8217;une fraction des droits de vote sup&#233;rieure &#224; 10% (article 227-10 du Code du Commerce). 
 Ainsi s&#8217;ach&#232;ve notre premi&#232;re partie sur la r&#233;forme de la soci&#233;t&#233; anonyme et de la soci&#233;t&#233; par actions simplifi&#233;e. Je vous propose d&#8217;aborder la r&#233;forme de la SARL et quelques autres dispositions. 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; II &#8211; LA REFORME DE LA QUELQUES D&#8217;AUTRE DISPOSITIONS . 
 A. La SARL 
 Deux temps &#224; notre r&#233;flexion : la SARL proprement dite et l&#8217;EURL 
 A1. La SARL proprement dite   
 1 &#8211; La visioconf&#233;rence 
 La loi du 15 mai 2001 avait ouvert aux Soci&#233;t&#233;s Anonymes la possibilit&#233; de tenir leur conseil d&#8217;Administration et leur Directoire par visioconf&#233;rence. 
 La loi du 4 ao&#251;t 2008 &#233;tend cette possibilit&#233; aux SARL. 
 Comme par le pass&#233; pour les SA, la SARL ne pourra utiliser la visioconf&#233;rence pour l&#8217;approbation des comptes annuels ou consolid&#233;s. 
 Bien &#233;videment, les statuts devront pr&#233;voir le recours &#224; cette technique ou par un moyen de t&#233;l&#233;communication. 
 2 &#8211; Les cessions de parts 
 La loi de modernisation r&#233;duit &#224; 3% le droit de mutation portant sur les droits sociaux depuis le 06 aout 2008. En outre, il est appliqu&#233; sur la valeur de chaque part sociale, un abattement &#233;gal au rapport entre la somme de 23 000 euros et le montant total de parts sociales de la soci&#233;t&#233;. L&#8217;abattement de 23 000 euros n&#8217;est pas modifi&#233;. Le taux d&#8217;enregistrement est incontestablement en diminution puisqu&#8217;il &#233;tait de 5%. La r&#233;forme porte aussi sur l&#8217;EURL 
 A2. l&#8217;EURL 
 1 &#8211; La mise en place de statuts type. 
 C&#8217;est une v&#233;ritable  innovation . A d&#233;faut de d&#233;p&#244;t de statuts d&#251;ment sign&#233;s, l&#8217;associ&#233; unique qui assumera la g&#233;rance sera cens&#233; adopter les statuts type dont un d&#233;cret fixera le mod&#232;le. Il faut quand m&#234;me &#234;tre&#160; circonspect sur la mise en &#339;uvre pratique de cette disposition car, outre la d&#233;signation de l&#8217;associ&#233; unique, les statuts type devront faire &#233;tat de la d&#233;nomination, de la dur&#233;e mais surtout de l&#8217;objet social, du montant du capital et accessoirement de la date de cl&#244;ture de l&#8217;exercice social. 
 Le greffier du Tribunal de Commerce va-t-il se transformer en secr&#233;taire ? 
 2 &#8211; L&#8217;all&#233;gement des formalit&#233;s. 
 Cet all&#233;gement se manifeste lors de la constitution mais aussi&#160; au moment de l&#8217;obligation de d&#233;p&#244;t. 
 a)&#160;lors de la constitution Un d&#233;cret en Conseil d&#8217;Etat pr&#233;cisera l&#8217;all&#233;gement des formalit&#233;s en ce qui concerne la publicit&#233;. A l&#8217;instar de l&#8217;all&#233;gement des formalit&#233;s concernant les SASU, cet all&#233;gement consistera en la disparition de la publicit&#233; au BODACC. Mais l&#8217;all&#233;gement de formalit&#233; ne vise pas seulement l&#8217;EURL &#224; sa constitution mais &#233;galement lors de l&#8217;obligation de d&#233;p&#244;t. 
 b)&#160;l&#8217;obligation de d&#233;p&#244;t Il ressort de l&#8217;examen de l&#8217;obligation de d&#233;p&#244;t qu&#8217;il est &#233;vident que le l&#233;gislateur a voulu unifier le droit des structures juridiques dans lesquelles l&#8217;associ&#233; unique est une personne physique et qu&#8217;il assure la direction de la soci&#233;t&#233;. 
 C&#8217;est le cas dans la SASU. C&#8217;est &#233;galement le cas dans l&#8217;EURL. &#171; Lorsque l&#8217;associ&#233; unique, personne physique, assume personnellement la g&#233;rance de la soci&#233;t&#233;, il est fait exception &#224; l&#8217;obligation de d&#233;poser le rapport de gestion qui doit toutefois &#234;tre &#224; la disposition de toute personne qui en fait la demande &#187;. (Article 56 IV de la loi du 4 ao&#251;t 2008). Le probl&#232;me qui se pose est de savoir ce qu&#8217;il reste &#224; d&#233;poser au greffe de Tribunal de Commerce  Aux termes de l&#8217;article L223-31 du Code du Commerce, l&#8217;associ&#233; unique, seul g&#233;rant de la soci&#233;t&#233;, devra d&#233;poser l&#8217;inventaire et les comptes annuels d&#251;ment sign&#233;s. Ce d&#233;p&#244;t vaudra approbation des comptes. Il nous reste &#224; examiner quelques autres dispositions de la loi du 4 Aout 2008. 
 B &#8211; Quelques autres dispositions 
 Nous n&#8217;aborderons que quelques unes d&#8217;entre elles : l&#8217;option pour la fiscalit&#233; des soci&#233;t&#233;s de personnes et la protection du patrimoine. 
 1 &#8211; L&#8217;option pour la fiscalit&#233; des soci&#233;t&#233;s de personnes 
 C&#8217;est une disposition importante qui concerne les SA; les SAS et les SARL non admises aux n&#233;gociations sur un march&#233; financier dont le capital et les droits de vote sont d&#233;tenus &#224; hauteur de 50 % au moins par une personne physique et &#224; hauteur de 34 % par un Pr&#233;sident, un Directeur G&#233;n&#233;ral, un Pr&#233;sident du Conseil de Surveillance, un membre du Directoire ou g&#233;rant et les membres de leur foyer fiscal. Ces soci&#233;t&#233;s pourront opter pour le r&#233;gime de la fiscalit&#233; des soci&#233;t&#233;s de personnes. Cinq conditions doivent &#234;tre respect&#233;es : 
 &#160;&#160;- la soci&#233;t&#233; doit exercer une activit&#233; industrielle, commerciale, artisanale, agricole ou lib&#233;rale &#160;&#160;- la soci&#233;t&#233; doit avoir moins&#160; de 50 salari&#233;s et un chiffre d&#8217;affaires annuel ou un total de bilan inf&#233;rieur &#224; 10 millions d&#8217;euros &#160;&#160;- la soci&#233;t&#233; est cr&#233;&#233;e depuis moins de cinq ans &#160;&#160;- l&#8217;option suppose un accord de tous les associ&#233;s &#160;&#160;- l&#8217;option est exerc&#233;e pour une dur&#233;e de cinq exercices 
 L&#8217;int&#233;r&#234;t de cette mesure est de pouvoir d&#233;duire les d&#233;ficits de ces soci&#233;t&#233;s au niveau de chacun des associ&#233;s. 
 Il nous reste &#224; examiner 
 2 &#8211; la protection du patrimoine Cette protection du patrimoine concerne non seulement le chef d&#8217;entreprise mais aussi ceux qui apportent leur soutien par leur caution &#224; l&#8217;entrepreneur individuel ou aux soci&#233;t&#233;s. a)&#160;l&#8217;extension de l&#8217;article L526.1 du Code du Commerce La loi du 1er Ao&#251;t 2003 a &#233;t&#233; novatrice dans la protection du patrimoine du chef d&#8217;entreprise. Cette loi a consacr&#233; la dissociation entre le patrimoine de l&#8217;entreprise et la r&#233;sidence principale du chef d&#8217;entreprise. La d&#233;claration notari&#233;e permet, dor&#233;navant, de prot&#233;ger cette r&#233;sidence principale en cas de cessation de paiement de l&#8217;entreprise et de liquidation judiciaire. La loi du 4 Ao&#251;t 2008 &#233;tend l&#8217;application du principe de dissociation du patrimoine professionnel et personnel. L&#8217;article L526.1 est compl&#233;t&#233; ainsi: &#171; ainsi que sur tout bien foncier b&#226;ti ou non b&#226;ti qu&#8217;il n&#8217;a pas affect&#233; &#224; son usage professionnel &#187;. Cela signifie donc aujourd&#8217;hui que moyennant une d&#233;claration notari&#233;, publi&#233;e au bureau des hypoth&#232;ques, le chef d&#8217;entreprise peut non seulement prot&#233;ger sa r&#233;sidence principale mais aussi tout&#160; bien foncier b&#226;ti ou non b&#226;ti qu&#8217;il&#160; n&#8217;a pas affect&#233; &#224; son usage professionnel. 
 C&#8217;est incontestablement un encouragement &#224; l&#8217;initiative priv&#233;e en la d&#233;barrassant des obstacles qui peuvent la freiner. Le dispositif est compl&#233;t&#233; dans le m&#234;me article 14 par une protection des cautions. 
 b)&#160;le surendettement des cautions Cette disposition compl&#232;te le 1er alin&#233;a de l&#8217;article 330.1 du Code de la Consommation. &#171; L&#8217;impossibilit&#233; manifeste pour une personne physique de bonne foi de faire face &#224; l&#8217;engagement qu&#8217;elle a donn&#233; de cautionner ou d&#8217;acquitter solidairement la dette de d&#8217;un entrepreneur individuel ou d&#8217;une soci&#233;t&#233; fran&#231;aise, caract&#233;rise &#233;galement une situation de surendettement &#187;. &#160;Cette disposition risque de modifier l&#8217;attitude des banques face aux demandes d&#8217;emprunt formul&#233;es par les entreprises. 
 Conclusion 
 Les professionnels doivent une nouvelle fois se pencher sur la conformit&#233; de leurs statuts aux nouvelles dispositions mises en &#339;uvre par le l&#233;gislateur. 

 
  

          
         


                         
        </text>
</document>
