<document>
	<date>2008-05-07</date>
        <title>L&#8217;article incrimin&#233;, traitant d&#8217;un sujet d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, ne d&#233;passe pas les limites de la libert&#233; d&#8217;expression</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 A la suite de la publication dans le journal Paris-Match de propos recueillis dans un article intitul&#233; &#160;&#187; Ex&#233;cutive Life &#160;&#187; Monsieur X, c&#8217;est moi&#8230; &#171;&#160;, l&#8217;ancien dirigeant d&#8217;une filiale du Cr&#233;dit Lyonnais, a fait citer devant la juridiction correctionnelle des chefs de  diffamation  publique la directrice de publication, la soci&#233;t&#233; &#233;ditrice ainsi que le journaliste. La cour d&#8217;appel a retenu le caract&#232;re diffamatoire et a refus&#233; le b&#233;n&#233;fice de la bonne foi aux pr&#233;venus. La Cour de cassation, le 11 mars 2008, a cass&#233; cette d&#233;cision au visa des articles 29 de la loi du 29 juillet 1881 et 10 de la Convention europ&#233;enne des droits de l&#8217;homme consid&#233;rant &#171;&#160;que l&#8217;article incrimin&#233;, traitant d&#8217;un sujet d&#8217;int&#233;r&#234;t g&#233;n&#233;ral relatif au rachat frauduleux par un organisme bancaire d&#8217;une compagnie d&#8217;assurance de droit &#233;tranger qui avait entra&#238;n&#233; la mise &#224; la charge de l&#8217;Etat fran&#231;ais, et donc du contribuable, de sommes consid&#233;rables, ne d&#233;passait pas les limites de la libert&#233; d&#8217;expression&#160;&#187;.  
 R&#233;f&#233;rences :  Cour de cassation, chambre criminelle, 11 mars 2008 (pourvoi n&#176; 06-84.712), cassation sans renvoi de cour d&#8217;appel de Paris, 24 mai 2006 &#8211;  Loi n&#176; 1881-07-29 du 29 juillet 1881 sur la libert&#233; de la presse &#8211;  Convention europ&#233;enne des droits de l&#8217;homme, 4 novembre 1950 &#8211; Voir le document&#160;  

 
  

          
         


                         
        </text>
</document>
