<document>
	<date>2007-01-17</date>
        <title>Le correspondant informatique et libert&#233; (CIL)</title>
        <author>Marie-Pierre Fenoll-Trousseau, professeur &#224; l'ESCP-EAP</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                     
 Une nouvelle institution a &#233;t&#233; cr&#233;&#233;e par la loi du 6 janvier 1978 modifi&#233;e&#160; : le correspondant &#224; la protection des donn&#233;es. La CNIL l&#8217;appelle&#160; &#171; Correspondant  Informatique et Libert&#233;s  &#187; ou CIL.  
 
 Le d&#233;cret d&#8217;application r&#233;cemment adopt&#233;, permet aujourd&#8217;hui de mesurer la port&#233;e de ce nouveau dispositif. Pour &#233;viter la lourdeur des obligations d&#233;claratives, m&#234;me simplifi&#233;es, il est d&#233;sormais possible, de mani&#232;re facultative, de d&#233;signer un&#160; CIL qui sera un interlocuteur sp&#233;cialis&#233; pour le responsable du traitement. Cette possibilit&#233; existe d&#233;j&#224; dans plusieurs pays europ&#233;ens.  L&#8217;objectif de cette d&#233;signation est de fournir au responsable du traitement un interlocuteur comp&#233;tent afin de le conseiller dans ses choix, souvent difficiles. La d&#233;signation d&#8217;un CIL, si elle r&#233;duit le risque juridique, n&#8217;emporte pas cependant exon&#233;ration de responsabilit&#233; civile et p&#233;nale pour le responsable du traitement . Cette disposition ne devrait concerner que les tr&#232;s grandes entreprises m&#234;me si les textes ne l&#8217;indiquent pas express&#233;ment.  Cette d&#233;signation vaut dispense de d&#233;claration pour les traitements les plus courants. D&#233;sormais, les entreprises qui auront proc&#233;d&#233; &#224; cette d&#233;signation, seront dispens&#233;es de formalit&#233;s de d&#233;claration pour les fichiers &#171; peu sensibles &#187;. En revanche, pour les traitements dits &#171;sensibles&#187;, elles devront toujours obtenir une autorisation de la CNIL. Il en sera de m&#234;me pour les transferts de donn&#233;es &#224; caract&#232;re personnel &#224; destination d&#8217;un Etat non membre de la Communaut&#233; europ&#233;enne.  
 Le CIL est d&#233;finit comme la personne &#171; charg&#233;e d&#8217;assurer, d&#8217;une mani&#232;re ind&#233;pendante, le respect des obligations pr&#233;vues dans la pr&#233;sente loi&#160; &#187;. Par ailleurs, &#171; le correspondant est une personne b&#233;n&#233;ficiant des qualifications requises pour exercer ses missions &#187;. Le CIL devra &#234;tre une personne b&#233;n&#233;ficiant de qualifications sp&#233;ciales lui permettant de mener &#224; bien sa mission. Le CIL est tenu de s&#8217;assurer que le responsable des traitements veille au&#160; respect du droit des personnes (droits d&#8217;acc&#232;s, de rectification, d&#8217;opposition&#8230;) en leur assurant une information suffisante sur les traitements mis en &#339;uvre. Il veillera ainsi au respect de la  vie priv&#233;e , &#224; la s&#233;curit&#233; et &#224; la confidentialit&#233; des donn&#233;es trait&#233;es. Le CIL&#160; devra exercer sa mission en toute ind&#233;pendance, et ne pourra recevoir aucune instruction du responsable du traitement ou de son entreprise. En cas de manquement, le CIL sera d&#233;charg&#233; de ses fonctions sur demande, ou apr&#232;s consultation de la CNIL.  Comme nous l&#8217;avons indiqu&#233;, cette fonction ne devrait concerner que les grandes entreprises car le co&#251;t financier de cette d&#233;signation est un luxe de trop pour les petites entreprises. Pour ces derni&#232;res, la CNIL a d&#233;j&#224; fait d&#8217;importants efforts en ce qui concerne les d&#233;clarations simplifi&#233;es. 
 La fonction de CIL&#160; pose trois questions pratiques et le texte du d&#233;cret nous permet de mieux y r&#233;pondre : Quel est le statut du correspondant &#224; la protection des donn&#233;es?  Quelle est sa mission ?  Quelle est sa responsabilit&#233; ?&#160; 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  1. Statut du CIL 
 La nouvelle loi n&#8217;&#233;tait pas tr&#232;s explicite en ce qui concernait la d&#233;signation de la personne. En effet, elle n&#8217;indiquait pas s&#8217;il s&#8217;agissait d&#8217;une personne physique ou morale. Par ailleurs, cette personne serait-elle ext&#233;rieure &#224; l&#8217;entreprise ou serait-elle choisie parmi les salari&#233;s ? Dans les deux cas, il faudra pr&#233;ciser son degr&#233; d&#8217;ind&#233;pendance et sa protection, notamment en raison de l&#8217;existence &#233;ventuelle d&#8217;un lien de subordination.  
 La CNIL , pour sa part, nous donne quelques &#233;l&#233;ments de r&#233;ponses. Elle nous indique que cette personne &#171; peut &#234;tre un employ&#233; ou une personne externe (comme par exemple un salari&#233; du groupe, un consultant, un expert comptable, un  avocat &#8230;) &#187;.  Le d&#233;cret, nous donne d&#233;sormais quelques pr&#233;cisions. La d&#233;signation d&#8217;une personne morale est possible , il faudra cependant que cette derni&#232;re d&#233;signe un pr&#233;pos&#233;, personne physique la repr&#233;sentant. Selon le d&#233;cret, dans son article 42, le responsable du traitement d&#233;signe le CIL et notifie cette d&#233;signation &#224; la CNIL par lettre recommand&#233;e avec demande d&#8217;avis de r&#233;ception, par remise au secr&#233;tariat de la commission contre re&#231;u ou encore par voie &#233;lectronique. Cette notification (&#224; laquelle sera annex&#233; l&#8217;accord &#233;crit du CIL) comportera des mentions obligatoires. Doivent en effet figurer les noms, pr&#233;noms, professions et coordonn&#233;es professionnelles du responsable des traitements, &#233;ventuellement de son repr&#233;sentant et, bien entendu, du CIL. Quand il s&#8217;agit de personnes morales, il faudra indiquer dans la notification, leur forme, leur d&#233;nomination, leur si&#232;ge social&#160; ainsi que l&#8217;organe qui les repr&#233;sente l&#233;galement.  
 Il faut &#233;galement pr&#233;ciser la nature des liens juridiques unissant le CIL et la personne ou l&#8217;organisme repr&#233;sent&#233;. &#160;La d&#233;signation du CIL prend effet un mois apr&#232;s la date de r&#233;ception de la notification par la CNIL. Toutes modifications substantielles de ces informations doivent &#234;tre port&#233;es &#224; la connaissance de la CNIL. Des dispositions particuli&#232;res en mati&#232;re de d&#233;signation sont &#233;galement pr&#233;vues lorsque plus de cinquante personnes sont charg&#233;es de la mise en &#339;uvre du traitement .  Par ailleurs, la d&#233;signation du CIL doit &#234;tre port&#233;e, par le responsable du traitement,&#160; &#224; la connaissance des instances repr&#233;sentatives du personnel, pr&#233;alablement &#224; la notification &#224; la CNIL. 
 
 2. La mission du CIL 
 Il doit avoir les qualifications requises pour exercer sa fonction que&#160; le texte de loi ne pr&#233;cise pas. Le d&#233;cret apporte quelques &#233;claircissements.  Ces qualifications&#160; sont donc &#224; d&#233;duire des missions imparties au CIL. Il est d&#233;sign&#233; par le responsable juridique du traitement. Le CIL exerce sa mission directement aupr&#232;s de ce dernier mais ne re&#231;oit &#171; aucune instruction pour l&#8217;exercice de sa mission &#187;.  Le responsable du traitement&#160; a une enti&#232;re libert&#233; pour le choisir et pour le nommer, sous r&#233;serve, bien s&#251;r, qu&#8217;il ait les qualit&#233;s et capacit&#233;s requises. Le d&#233;cret pr&#233;cise que &#171; les fonctions exerc&#233;es concurremment par le CIL ne doivent pas &#234;tre susceptibles de provoquer un conflit d&#8217;int&#233;r&#234;t avec l&#8217;exercice de sa mission&#160; &#187;. Il s&#8217;agit ici de garantir son ind&#233;pendance ; le responsable du traitement ne pourra jamais &#234;tre d&#233;sign&#233; comme CIL.  En revanche,&#160; le CIL doit apporter une aide pr&#233;cieuse au responsable du traitement. &#171; Il a un r&#244;le de conseil et suivi dans la l&#233;galit&#233; de d&#233;ploiement des projets informatiques et, plus largement, de la gestion des donn&#233;es &#224; caract&#232;re personnel&#160; &#187;. Il est charg&#233; d&#8217;assurer le respect des obligations pr&#233;vues par la loi Informatique et Libert&#233;s. Il tient un registre qui liste les traitements effectu&#233;s, et imm&#233;diatement accessible &#224; toute personne en faisant la demande.  La mission du CIL consiste, en pratique, d&#8217;une part, &#224;&#160; tenir la liste des traitements mis en &#339;uvre dans son entreprise et, d&#8217;autre part, d&#8217;assurer, d&#8217;une mani&#232;re ind&#233;pendante, le respect des obligations pr&#233;vues par la loi du 6 janvier 1978 modifi&#233;e.&#160;&#160; Le d&#233;cret indique que le responsable du traitement doit fournir au CIL &#171; tous les &#233;l&#233;ments lui permettant d&#8217;&#233;tablir et d&#8217;actualiser r&#233;guli&#232;rement une liste des traitements automatis&#233;s mis en &#339;uvre &#187; au sein de l&#8217;entreprise .  
 Si l&#8217;on r&#233;capitule les diff&#233;rentes missions du CIL : 
 &#160; Il doit, dans le trois mois suivant sa d&#233;signation,&#160; dresser la liste des traitements automatis&#233;s . (L&#8217;entreprise &#233;tant dispens&#233;e de cette obligation du fait de la d&#233;signation du CIL) &#160; Il doit tenir cette liste actualis&#233;e, &#224; la disposition des personnes en faisant la demande (une copie peut &#234;tre d&#233;livr&#233;e &#224; l&#8217;int&#233;ress&#233; contre paiement d&#8217;une somme modeste ) &#160; Il peut faire toute recommandation&#160; au responsable des traitements. &#160; Il re&#231;oit les demandes et les r&#233;clamations des personnes concern&#233;es par les donn&#233;es &#224; caract&#232;re personnel figurant sur les traitements automatis&#233;s &#160; Il est consult&#233; pr&#233;alablement &#224; leur mise en &#339;uvre sur tous les nouveaux traitements automatis&#233;s envisag&#233;s &#160; En cas de manquements constat&#233;s par ses soins, il doit informer le responsable du traitement pr&#233;alablement &#224; la saisine de la CNIL &#160; Il doit, par ailleurs, &#233;tablir un bilan annuel de ses activit&#233;s, qu&#8217;il pr&#233;sente au responsable des traitements et qu&#8217;il tient &#224; la disposition de la CNIL&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;  
 3. La responsabilit&#233; du CIL 
 Il ne peut faire l&#8217;objet d&#8217;aucune sanction de la part de l&#8217;employeur du fait de l&#8217;accomplissement de ses missions. En revanche, en cas de d&#233;faillance ou de manquement constat&#233; &#224; ses obligations, le correspondant pourra &#234;tre d&#233;charg&#233; de ses fonctions.  
 Le d&#233;cret pr&#233;cise que la CNIL devra &#234;tre inform&#233;e de toute modification affectant la d&#233;signation du CIL. La CNIL peut &#234;tre saisie&#160; &#224; tout moment par le CIL, ou par le responsable des traitements, de toute difficult&#233; rencontr&#233;e &#224; l&#8217;occasion de l&#8217;exercice des missions du CIL. L&#8217;auteur de la saisine doit justifier qu&#8217;il en a pr&#233;alablement inform&#233;, selon le cas, le CIL ou le responsable des traitements. La CNIL peut solliciter leurs observations respectives. Si la CNIL observe que le CIL manque aux devoirs de sa mission, elle demande au responsable des traitements de le d&#233;charger de sa mission. Le CIL peut &#233;galement d&#233;missionner de ses fonctions. Il doit alors motiver sa d&#233;cision aupr&#232;s de la CNIL. Le responsable du traitement, dans le cas de d&#233;charge ou de d&#233;mission,&#160; est alors enjoint de proc&#233;der aux d&#233;clarations.  
 Il est regrettable que le d&#233;cret n&#8217;ait pas pr&#233;vu les modalit&#233;s assurantielles pour garantir la mission du CIL. Nous esp&#233;rons que la CNIL donnera quelques indications utiles sur cette question d&#233;licate. 
 L&#8217;institution des CIL peut d&#233;sormais fonctionner. Le d&#233;cret apporte de vrais &#233;claircissements.  On peut regretter cependant le manque de pr&#233;cisions sur la notion de &#171; conflit d&#8217;int&#233;r&#234;t &#187;. Dans le cas o&#249; le CIL est li&#233; &#224; l&#8217;employeur par le lien de subordination du  contrat  de travail. Quelle est sa r&#233;elle libert&#233; ? Ne risque-t-il pas des sanctions disciplinaires ? La CNIL pourra-t-elle prot&#233;ger ces salari&#233;s ? Que se passera-t-il en cas de licenciement disciplinaire ? Auront-ils le statut de &#171; salari&#233;s prot&#233;g&#233;s &#187; au sens du  droit du travail  ? On rel&#232;ve &#233;galement le silence des textes &#224; propos des modalit&#233;s assurantielles couvrant l&#8217;activit&#233; des CIL.  Cependant, la d&#233;signation, au sein d&#8217;une organisation, d&#8217;un CIL sur lequel la CNIL peut s&#8217;appuyer, vaut d&#233;sormais dispense de toute formalit&#233; d&#233;clarative. Cette mesure est donc effective gr&#226;ce &#224; l&#8217;adoption d&#8217;un d&#233;cret d&#8217;application. Ces dispositions permettront en outre de limiter les risques de sanctions.  Pour &#234;tre valable, le CIL devra pouvoir jouir d&#8217;une parfaite ind&#233;pendance statutaire, intellectuelle et technique. Les entreprises sont-elles pr&#234;tes &#224; cela ? Nous l&#8217;esp&#233;rons vivement car cette institution sera sans doute, pour citer la CNIL, le meilleur vecteur de diffusion de la culture informatique et libert&#233;s. 
 _______________________________________ 
 [1] Loi n&#176; 78-17 du 6 janvier 1978  relative &#224; l&#8217;informatique eux fichiers et aux libert&#233;s , modifi&#233;e par la loi n&#176; 2004-801 du 6 ao&#251;t 2004  
 [2] D&#233;cret n&#176; 2005-1309 du 20 octobre 2005 J.O. n&#176; 247 du 22 octobre 2005 p. 16769 texte n&#176; 31 
 [3] Allemagne, Pays-Bas, Su&#233;de, Luxembourg 
 [4]  www.cnil.fr   Le correspondant&#160;: un vecteur de diffusion de la culture informatique et libert&#233;s , rubrique approfondir, 19 septembre 2005 
 [5] article 22 &#224; 24 de la loi n&#176; 78-17 du 6 janvier 1978 modifi&#233;e 
 [6]  www.cnil.fr   Le correspondant informatique et libert&#233;s , Questions/r&#233;ponses, rubrique approfondir 7 septembre 2005 
 [7] article 43 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005 
 [8] article 43 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005 
 [9] article 44 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005. seul peut &#234;tre d&#233;sign&#233; un CIL exclusivement attach&#233; au service de la personne, de l&#8217;autorit&#233; publique ou de l&#8217;organisme. Cependant, les fonctions du CIL pourront &#234;tre exerc&#233;es&#160; par d&#233;rogation par un salari&#233; d&#8217;une autre soci&#233;t&#233; du groupe, d&#8217;un GIE ou encore d&#8217;un organisme professionnel auquel appartient le responsable du traitement.  
 [10] article 45 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005, par lettre recommand&#233;e avec demande d&#8217;avis de reception. 
 [11] article 46 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005 
 [12]  www.cnil.fr   Le correspondant informatique et libert&#233;s , Questions/r&#233;ponses rubrique approfondir, 7 septembre 2005 
 [13] article 47 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005 
 [14] article 48 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005 
 [15] ibid. la liste comporte notamment&#160;: l&#8217;identit&#233; du responsable du traitement, les finalit&#233;s du traitement, le ou les services charg&#233;s de le mettre en oeuvre, les modalit&#233;s de mise en &#339;uvre du droit d&#8217;acc&#232;s, la description et les cat&#233;gories de donn&#233;es personnelles concern&#233;es, le destinataire de ces donn&#233;es, la dur&#233;e de conservation.  
 [16] paiement qui ne peut exceder le co&#251;t de reproduction 
 [17] article 49 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005 
 [18] Article 51 du d&#233;cret n&#176; 2005-1309 du 20 octobre 2005 
 [19] 300&#160;000 euros d&#8217;amende et 5 ans d&#8217;emprisonnement 

 
  

          
         


                         
        </text>
</document>
