<document>
	<date>2007-08-17</date>
        <title>Le droit, outil de management de la s&#233;curit&#233; technologique</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                      Analyse 
 
 &#171;&#160;Tout homme qui est mal inform&#233; ne peut s&#8217;emp&#234;cher de mal raisonner&#160;&#187;  Colbert 
 
 L&#8217;incontournable introduction des technologies dans les entreprises g&#233;n&#232;re des risques que les agents &#233;conomiques doivent aussi manager gr&#226;ce &#224; l&#8217;outil juridique.  M&#234;me incertain, le risque doit &#234;tre ma&#238;tris&#233;, tant sur le plan technique que juridique, pour en r&#233;duire les effets et aussi valoriser le patrimoine informationnel de l&#8217;entreprise.  
 1. Pr&#233;dire l&#8217;impr&#233;visible, c&#8217;est possible 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#171;&#160;Poser les questions, c&#8217;est les r&#233;soudre &#171;&#160;&#160;&#187;  Albert Einstein 
 Aujourd&#8217;hui, on traite le risque dans son sens philosophique, c&#8217;est-&#224;-dire celui de la prise de risque, plut&#244;t que sa couverture.  
 La soci&#233;t&#233; moderne tout enti&#232;re est organis&#233;e autour du risque, selon le sociologue allemand Ulrich Beck (&#160;&#187; La soci&#233;t&#233; du risque &#171;&#160;) ou encore de la rupture, c&#8217;est-&#224;-dire de soudaines transitions d&#8217;un &#233;tat stable &#224; une situation de crise. Ce n&#8217;est pas, que cette soci&#233;t&#233; serait plus risqu&#233;e qu&#8217;une autre et que nous devrions faire face &#224; davantage de risque que jadis, mais plut&#244;t parce que c&#8217;est &#224; travers le risque que l&#8217;homme prend conscience de lui-m&#234;me. Autrement dit, lorsqu&#8217;il prend conscience de lui-m&#234;me comme individu, l&#8217;homme d&#233;couvre que ses possibles d&#233;pendent moins de lui que de d&#233;cisions prises par d&#8217;autres.  
 Pour certains, l&#8217;entreprise devant &#234;tre organis&#233;e autour du partage du risque, elle pr&#233;senterait avant tout comme une association d&#8217;hommes et de femmes qui partagent les risques de succ&#232;s( par l&#8217;am&#233;nagement des formes de r&#233;mun&#233;ration) ou d&#8217;&#233;chec d&#8217;un projet (par diverses formes de mutualisation qui n&#8217;abandonnent personne).  
 Pour d&#8217;autres, il convient de d&#233;finir les risques qui rel&#232;vent de la gestion de l&#8217;entreprise dans les relations de travail ( accident du travail, formation, etc. ) et ceux qui doivent &#234;tre pris en charge par la soci&#233;t&#233; globale (maladie, intemp&#233;ries&#8230;)  
 Ainsi, au niveau des entreprises, la ma&#238;trise du risque fait d&#233;sormais partie int&#233;grante du management, il sert &#224; d&#233;signer toutes les menaces dont il faudrait se prot&#233;ger ou les dommages qu&#8217;il faudrait indemniser.  
 C&#8217;est aussi, l&#8217;attitude adopt&#233;e face au risque qui va diff&#233;rencier les agents &#233;conomiques car la situation devient risqu&#233;e lorsque son issue n&#8217;est pas totalement ma&#238;tris&#233;e par son initiateur.  
 1.1. Ajuster la mesure au type de risque 
 Les entreprises prendront des mesures allant de la simple pr&#233;caution &#224; la gestion de la responsabilit&#233;, selon le type de risque : 
 &#8226; potentiel : il faut alors l&#8217;&#233;valuer et prendre toute pr&#233;caution juridique  
 &#8226; av&#233;r&#233; : il n&#8217;existe pas encore mais n&#233;cessite des actions de pr&#233;vention juridiques ( mises en garde&#8230;)  
 &#8226; inexcusable : il est alors indispensable de g&#233;rer le risque de responsabilit&#233;, contractuelle ou d&#233;lictuelle, par le bais du  contrat .  
 Notamment, la r&#233;daction de la clause de cas de force majeure fera l&#8217;objet d&#8217;un soin particulier. Elle peut en effet exon&#233;rer de responsabilit&#233; contractuelle si le risque constitue u un &#233;v&#233;nement impr&#233;visible, insurmontable et ext&#233;rieur aux parties. Il n&#8217;y aura ainsi &#171;&#160;lieu &#224; aucun dommages et int&#233;r&#234;ts lorsque par suite d&#8217;une force majeure&#8230;. le d&#233;biteur a &#233;t&#233; emp&#234;ch&#233; de faire ce &#224; quoi il s&#8217;&#233;tait oblig&#233; ou a fait ce qui lui &#233;tait interdit&#160;&#187; au titre de l&#8217;article 1148 du Code civil. De la m&#234;me fa&#231;on, sur le plan d&#233;lictuel, la preuve d&#8217;un cas de force majeure supprimera la responsabilit&#233; de celui qui cause un dommage &#224; autrui de son propre fait ou du fait de personnes dont il r&#233;pond ou d&#8217;une chose qu&#8217;il a sous sa garde, pr&#233;vue par l&#8217;article 1384 du Code civil.  
 1.2. Manager le risque avec m&#233;thode 
 Cette gestion du risque doit s&#8217;effectuer dans une perspective temporelle : d&#8217;une part, le risque d&#8217;aujourd&#8217;hui c&#8217;est la possibilit&#233; d&#8217;un dommage ou d&#8217;un gain demain ; d&#8217;autre part, le temps doit permettre d&#8217;&#233;viter que les risques se r&#233;p&#232;tent.  
 La gestion du risque doit aussi &#234;tre appr&#233;hend&#233;e individuellement par chaque agent &#233;conomique.  
 La s&#233;curit&#233; des syst&#232;mes d&#8217;informations n&#233;cessite enfin, outre des ressources &#233;conomiques et technologiques, le recours &#224; des outils juridiques. Le droit contribue en effet &#224; am&#233;liorer la s&#233;curit&#233; informatique car il fixe une norme et sera utilis&#233; comme instrument de solution des conflits.  
 Des mesures juridiques pourront ainsi &#234;tre prises &#224; titre pr&#233;ventif (notamment au niveau des dispositions contractuelles, des d&#233;l&#233;gations p&#233;nales) pour r&#233;duire les responsabilit&#233;s (risques et cons&#233;quences dommageables &#8211; pr&#233;visibilit&#233; du domaine de responsabilit&#233; de chacun, quantum des r&#233;parations en cas de mise en cause). Et &#224; titre curatif, via un contr&#244;le formel et normatif dans l&#8217;entreprise.  
 C&#8217;est la mise en &#339;uvre d&#8217;une d&#233;marche volontaire, planifi&#233;e, m&#233;thodique et globale qui constitue la meilleure garantie pour les entreprises de g&#233;rer leurs responsabilit&#233;s et ma&#238;triser leur destin. A d&#233;faut, une bulle de risques va se former dans l&#8217;entreprise, sans qu&#8217;elle en ait forc&#233;ment conscience. Et elle risque d&#8217;&#233;clater d&#8217;un moment &#224; l&#8217;autre.  
 2. Mieux conna&#238;tre les risques d&#8217;atteintes, c&#8217;est d&#233;j&#224; s&#8217;en pr&#233;munir 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#187; Lorsqu&#8217;on s&#8217;est tromp&#233;, il faut pers&#233;v&#233;rer, cela donne raison &#160;&#187;  Napol&#233;on 
 L&#8217;entreprise se prot&#233;gera d&#8217;autant mieux si elle conna&#238;t les atteintes dont elle risque de faire l&#8217;objet. Ceux-ci peuvent provenir de l&#8217;int&#233;rieur comme de l&#8217;ext&#233;rieur.  
 2.1. Risque interne : l&#8217;utilisation des outils informatiques par les salari&#233;s 
 La Cour de cassation a consid&#233;r&#233;, le 2 octobre 2001 que les correspondances &#233;lectroniques sont prot&#233;g&#233;es par le secret des correspondances. Dans cette affaire, un employeur, qui avait express&#233;ment interdit l&#8217;usage personnel des ordinateurs par ses salari&#233;s, d&#233;couvre que l&#8217;un d&#8217;entre eux exer&#231;ait une activit&#233; parall&#232;le pendant son temps de travail et utilisait &#224; des fins personnelles du mat&#233;riel mis &#224; sa disposition par la soci&#233;t&#233;. Le salari&#233;, licenci&#233; pour faute grave, a contest&#233; en justice son licenciement. La Cour d&#8217;appel de Paris l&#8217;a d&#233;bout&#233; sur la base des mails produits par l&#8217;employeur attestant de cette activit&#233; parall&#232;le. La Chambre sociale de la Cour de cassation a cass&#233; cet arr&#234;t.  
 L&#8217;employeur ne peut d&#232;s lors prendre connaissance des messages personnels &#233;mis par le salari&#233; et re&#231;us par lui gr&#226;ce &#224; un outil informatique mis &#224; sa disposition pour son travail, m&#234;me lorsque l&#8217;employeur a interdit une utilisation non professionnelle de l&#8217;ordinateur. Les chartes informatiques ne suffisent donc pas &#224; autoriser une stricte surveillance.  
 Autre risque interne : l&#8217;usage des outils informatiques pour nuire &#224; l&#8217;entreprise 
 En revanche, tout abus d&#8217;utilisation personnelle reste sanctionnable. D&#8217;ailleurs, les juridictions de premi&#232;re instance sanctionnent l&#8217;usage par des salari&#233;s ( ou anciens salari&#233;s) des outils informatiques dans l&#8217;intention de nuire &#224; leur employeur (ou ancien employeur).  
 Ainsi, le fait pour un salari&#233; licenci&#233; d&#8217;envoyer &#224; ses anciens coll&#232;gues, sur la messagerie mise &#224; leur disposition sur le lieu de travail, des messages les invitant &#224; consulter un site au contenu d&#233;nigrant leur employeur, constitue une faute justifiant la condamnation de l&#8217;int&#233;ress&#233; &#224; r&#233;parer le pr&#233;judice qui en est r&#233;sult&#233; (TGI Paris, 9 mai 2001, St&#233; Sage France SA c/ Duarte).  
 De la m&#234;me fa&#231;on, un salari&#233; a &#233;t&#233; condamn&#233; pour avoir utilis&#233;  Internet  dans le seul but de saturer le syst&#232;me informatique de son ancien employeur (TGI Lyon, 20 f&#233;vrier 2001, Procureur de la R&#233;publique pr&#232;s le TGI de Lyon c/ Combe).  
 2.2. Risque externe : l&#8217;escroquerie via le net 
 L&#8217;entreprise peut aussi &#234;tre victime d&#8217;escroquerie sur le r&#233;seau. Le CLUSIF a dress&#233; un inventaire des types d&#8217;escroqueries sur Internet :  
 &#8226; rumeurs pour faire monter ou chuter les cours de la bourse  
 &#8226; conseils payants pour placements boursiers fant&#244;mes  
 &#8226; conseils pseudos ind&#233;pendants, en fait r&#233;mun&#233;r&#233;s par certaines entreprises int&#233;ress&#233;es  
 &#8226; syst&#232;mes pyramidaux, dans lesquels les personnes escroqu&#233;es sont encourag&#233;es &#224; recruter d&#8217;autres futures victimes par la promesse de gains sup&#233;rieurs  
 &#8226; sites web vitrines de fausses soci&#233;t&#233;s  
 &#8226; sites web usurpant l&#8217;apparence de vraies institutions financi&#232;res  
 &#8226; achats en ligne sans livraison de biens  
 Face aux menaces inqui&#233;tantes li&#233;es &#224; la circulation de rumeurs, la COB a &#233;mis, au mois de juillet 2001, un avis sur les forums de discussions. Elle a rappel&#233; que toute manipulation financi&#232;re, m&#234;me engendr&#233;e par une simple discussion sur un forum, est passible de deux ans de prison ainsi que d&#8217;une amende pouvant aller jusqu&#8217;&#224; 900 000 euros.  
 2.3. Autre risque externe : le fl&#233;au des virus 
 Les virus se d&#233;veloppent et se multiplient, provoquant de lourds d&#233;g&#226;ts. Un virus peut par exemple, au-del&#224; de la perte de fichiers, falsifier la date de renouvellement des  marques  et des brevets de l&#8217;entreprise, puis effacer toute trace de passage du virus.  
 3. Mettre en place des instruments de mesure des risques 
 &#160;&#187; Il faut se m&#233;fier des ing&#233;nieurs, &#231;a commence par la machine &#224; coudre et &#231;a finit par la bombe atomique &#160;&#187;  Marcel Pagnol 
 
 Des proc&#233;dures internes de valorisation et de mesure des risques de d&#233;faillance statistique (panne d&#8217;une machine) ou structurelle doivent permettre la mise en place des modalit&#233;s de r&#233;gulations destin&#233;es &#224; dissoudre cette sph&#232;re de risques technologiques.  
 3.1. S&#233;curiser les infrastructures 
 Le monde technologique est dangereux. Les entreprises doivent s&#233;curiser leurs infrastructures et sauvegarder leurs donn&#233;es. Bref, l&#8217;heure est &#224; la s&#233;curit&#233; informatique et au stockage. 
 La s&#233;curit&#233; logique (collecte des journaux d&#8217;enregistrement, logs des serveurs et postes de travail de l&#8217;entreprise) ainsi que la s&#233;curit&#233; physique (&#233;quipement de contr&#244;le de l&#8217;acc&#232;s au locaux, badges etc.) constituent des solutions compl&#233;mentaires indispensables dans les strat&#233;gies s&#233;curitaires.  
 3.2. Centraliser les acc&#232;s aux postes et applications 
 L&#8217;entreprise doit obtenir une vue g&#233;n&#233;rale des acc&#232;s de chaque salari&#233;, qu&#8217;il passe une porte ou se connecte &#224; un ordinateur pour acc&#233;der &#224; son e-mail ou &#224; une base de donn&#233;es clients. Ces donn&#233;es doivent &#234;tre constamment enregistr&#233;es et analys&#233;es afin de permettre de relever les comportements anormaux et de les signaler &#224; l&#8217;administrateur r&#233;seau.  3.3. Disposer d&#8217;instruments d&#8217;analyse et de mesure de la vuln&#233;rabilit&#233; du syst&#232;me informatique 
 La d&#233;pendance des entreprises &#224; l&#8217;&#233;gard de leur syst&#232;me informatique s&#8217;accro&#238;t r&#233;guli&#232;rement. Or dans le meilleur des cas, si l&#8217;entreprise subit des pertes cons&#233;cutives &#224; une d&#233;gradation mat&#233;rielle, l&#8217;assureur n&#8217;indemnisera que l&#8217;op&#233;ration de back-up de donn&#233;es.  
 La question du management des risques informatiques devient donc fondamentale : l&#8217;entreprise doit mesurer son risque de sinistralit&#233; informatique et ses cons&#233;quences.  
 Cette analyse du r&#233;seau doit ensuite &#234;tre suivie dans le temps ( recensement r&#233;gulier des vuln&#233;rabilit&#233;s, logiciel de surveillance, analyse de performance, etc.) et &#234;tre compl&#233;t&#233;e par un suivi juridique permanent des r&#233;alisations. 
 3.4. R&#233;aliser une &#233;valuation des facteurs de risques 
 L&#8217;entreprise doit auditer les risques induits par :  
 &#8226; l&#8217;utilisation des syst&#232;mes de surveillance (cam&#233;ras, badges&#8230;)  &#8226; l&#8217;utilisation des technologies de l&#8217;information ( web, e-mail&#8230;)  &#8226; le respect de la loi Informatique et libert&#233;s  &#8226; la confidentialit&#233;  &#8226; le  contrat  informatique sous l&#8217;angle de la s&#233;curit&#233; et de la gestion juridique des risques ( analyser les vuln&#233;rabilit&#233;s au moyen d&#8217;une grille reprenant les principaux risques, dresser les points de faiblesse et renforcer la s&#233;curit&#233; juridique via des avenants de s&#233;curit&#233; )  &#8226; le secret de fabrication  &#8226; le lobbying  &#8226; l&#8217;int&#233;grit&#233; des salari&#233;s  
 4. Perfectionner les mesures de s&#233;curit&#233; juridiques 
 &#160;&#187; les grandes questions de responsabilit&#233; morales ne doivent pas  nous faire perdre de vue les questions d&#8217;ordre et de comptabilit&#233;  &#171;&#160; Casimir Perier 
 
 La s&#233;curit&#233; est souvent d&#233;finie par son contraire : elle serait l&#8217;absence de danger, de risque, d&#8217;accident ou de sinistre. Le droit la d&#233;finit ainsi par rapport &#224; la notion de d&#233;faut. La loi du 19 mai 1998 sur la responsabilit&#233; du fait des produits d&#233;fectueux pr&#233;cise ainsi qu&#8217;un produit &#171;&#160;qui n&#8217;offre pas la s&#233;curit&#233; &#224; laquelle on peut l&#233;gitimement s&#8217;attendre&#160;&#187; est un produit &#171;&#160;d&#233;fectueux&#160;&#187;.  
 Au sens de l&#8217;article 1386-4 du Code civil, la s&#233;curit&#233; aurait ainsi pour finalit&#233; de rendre nos actes efficaces, et donc de rendre pr&#233;visible le r&#233;sultat de ces actes, ainsi que d&#8217;assurer le respect de la loi et de la r&#233;glementation en vigueur. La loi de 1998 donne une d&#233;finition circonstancielle de la s&#233;curit&#233; : &#160;&#187;  Dans l&#8217;appr&#233;ciation de la s&#233;curit&#233; &#224; laquelle on peut l&#233;gitimement s&#8217;attendre, il doit &#234;tre tenu compte de toutes les circonstances et notamment&#8230;.. &#171;&#160;. et fixe les r&#232;gles de responsabilit&#233; en cas de d&#233;faut de s&#233;curit&#233; d&#8217;un produit.  
 Appliqu&#233;e &#224; la mati&#232;re informatique, la s&#233;curit&#233; regroupe l&#8217;ensemble des moyens et des actions destin&#233;s &#224; maintenir en exploitation op&#233;rationnelle un syst&#232;me d&#8217;information ainsi qu&#8217;&#224; en prot&#233;ger les acc&#232;s, les programmes et les donn&#233;es.  
 Les entreprises doivent envisager les d&#233;marches n&#233;cessaires &#224; ma&#238;triser l&#8217;&#233;volution de leur environnement, &#224; prot&#233;ger le pouvoir gestionnaire du chef d&#8217;entreprise et leur image de marque. Concr&#232;tement, elles doivent :  
 &#8226; lister les actions prioritaires &#224; mener  &#8226; se fixer un &#233;ch&#233;ancier de r&#233;alisation  &#8226; r&#233;diger ou amender les documents tels que  contrats , cha&#238;ne des processus et des engagements de responsabilit&#233;s, chartes r&#233;gissant l&#8217;utilisation de l&#8217;acc&#232;s &#224; l&#8217;intranet et internet, r&#232;glement int&#233;rieur  &#8226; consulter les repr&#233;sentants du personnel  &#8226; sensibiliser le personnel  &#8226; diffuser les informations  &#8226; former les managers, salari&#233;s et leurs repr&#233;sentants  
 La gestion des risques technologiques concerne en effet plusieurs acteurs de l&#8217;entreprise : l&#8217;employeur bien s&#251;r, qui engage sa responsabilit&#233; civile et p&#233;nale, mais aussi les managers qui vont aider l&#8217;employeur &#224; d&#233;terminer les donn&#233;es &#224; risques (directeurs des achats, DRH, DSI, directeurs de la communication, directeurs commerciaux, directeurs juridiques).  
 Au-del&#224; des m&#233;tiers, ce sont les fonctions m&#234;me dans l&#8217;entreprise qui &#233;voluent au contact des NTIC. La s&#233;curit&#233; sera d&#8217;autant plus efficace que ces diff&#233;rents d&#233;partements seront coordonn&#233;s.  
 &#160;&#187; La bouse de vache est plus utile que les dogmes ; on peut en faire de l&#8217;engrais &#160;&#187;  Mao Zetong 
 
 Le risque ainsi g&#233;r&#233;, loin de constituer un co&#251;t pour l&#8217;entreprise, deviendra alors un v&#233;ritable investissement de s&#233;curit&#233;. 
 Il servira, en effet, &#224; &#233;valuer le patrimoine informationnel de l&#8217;entreprise : le co&#251;t support&#233; pour mettre en place une m&#233;thodologie, sortir des rapports r&#233;guliers d&#8217;&#233;valuation et instaurer une vraie politique de s&#233;curit&#233; valorisera directement les donn&#233;es trait&#233;es par l&#8217;entreprise.  
 

 
  

          
         


                         
        </text>
</document>
