<document>
	<date>2009-06-30</date>
        <title>Le G29 prend position sur les r&#233;seaux sociaux</title>
        <author>Richard MONTBEYRE, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Directive</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Fournisseur d'acc&#232;s &#224; internet</tag>
                <tag>G29</tag>
                <tag>R&#233;seaux sociaux</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Le Groupe de l&#8217;article 29 a adopt&#233; le 12 juin 2009 un avis destin&#233; aux fournisseurs de services de r&#233;seaux sociaux, qui prend la forme d&#8217;un guide de conformit&#233; aux principes europ&#233;ens de protection des donn&#233;es. Cet avis, qui rappelle l&#8217;applicabilit&#233; de la r&#233;glementation communautaire, propose des mesures concr&#232;tes afin de garantir les droits des utilisateurs.  &#160; 
 Alors que la  concurrence  entre r&#233;seaux sociaux en ligne se renforce et que Facebook a r&#233;cemment d&#233;tr&#244;n&#233; MySpace en nombre d&#8217;utilisateurs, la collecte et l&#8217;utilisation des donn&#233;es personnelles des internautes continuent de susciter l&#8217;inqui&#233;tude et conduisent les autorit&#233;s comp&#233;tentes &#224; une vigilance accrue. 
 C&#8217;est dans ce contexte que le G29 s&#8217;est saisi de la question de la protection des donn&#233;es sur les r&#233;seaux sociaux en ligne et a adopt&#233; le 12 juin dernier un avis fixant sa position en la mati&#232;re. 
 Le Groupe de l&#8217;article 29 (G29), qui rassemble les autorit&#233;s de protection des donn&#233;es des Etats membres de l&#8217;Union europ&#233;enne, a en effet souhait&#233; fournir aux fournisseurs de services de r&#233;seaux sociaux un guide incitant ces derniers assurer la conformit&#233; des traitements de donn&#233;es aux principes europ&#233;ens de protection des donn&#233;es. 
 L&#8217;avis du G29 rappelle en premier lieu l&#8217;applicabilit&#233; du droit europ&#233;en aux r&#233;seaux sociaux, quand bien m&#234;me que le si&#232;ge social du fournisseur de service se trouverait hors de l&#8217;Union europ&#233;enne. A cet &#233;gard, sont consid&#233;r&#233;s comme responsables de traitement le fournisseur de service de r&#233;seau social, mais aussi les &#233;diteurs d&#8217;applications propos&#233;es aux utilisateurs et impliquant une collecte de donn&#233;es personnelles. 
 Conform&#233;ment &#224; la Directive 95/46/CE du 24 octobre 1995, les utilisateurs disposent donc d&#8217;un droit d&#8217;acc&#232;s et de rectification. Pour le G29, le respect de ces droits suppose que les utilisateurs puissent se plaindre via la page d&#8217;accueil du r&#233;seau social concern&#233; de toute atteinte &#224; leur  vie priv&#233;e , et ce qu&#8217;ils soient membres du r&#233;seau social ou non. Il est &#233;galement recommand&#233; que les utilisateurs puissent adopter un pseudonyme. 
 Le G29 rappelle aux fournisseurs de services de r&#233;seaux sociaux leur obligation d&#8217;informer les utilisateurs de mani&#232;re claire et compl&#232;te sur les traitements de donn&#233;es personnelles, comprenant un avertissement sur les risques qu&#8217;implique l&#8217;utilisation d&#8217;un r&#233;seau social. Les utilisateurs doivent notamment &#234;tre inform&#233;s de l&#8217;interdiction de publier des informations ou des images relatives &#224; des tiers sans l&#8217;accord de ces derniers. Des param&#232;tres de gestion de compte par d&#233;faut doivent &#234;tre pr&#233;vus, afin d&#8217;assurer &#224; l&#8217;utilisateur profane un contr&#244;le sur ses donn&#233;es personnelles. 
 Le &#171; droit &#224; l&#8217;oubli &#187; est &#233;galement pris en compte : les responsables de traitement sont invit&#233;s &#224; d&#233;finir une dur&#233;e de conservation limit&#233;e au-del&#224; de laquelle les donn&#233;es des utilisateurs inactifs devront &#234;tre effac&#233;es. Les comptes des utilisateurs manifestant la volont&#233; de se d&#233;sinscrire du r&#233;seau devront de la m&#234;me mani&#232;re &#234;tre supprim&#233;s. 
 S&#8217;agissant de l&#8217;utilisation des donn&#233;es, le G29 rappelle l&#8217;applicabilit&#233; de la r&#233;glementation limitant les pratiques de marketing direct et indique qu&#8217;un document sur la publicit&#233; en ligne sera prochainement adopt&#233;. 
 Enfin, l&#8217;avis rappelle que de nombreux mineurs s&#8217;inscrivent sur les r&#233;seaux sociaux et pr&#233;conise que des dispositifs sp&#233;cifiques et adapt&#233;s soient mis en place afin d&#8217;assurer leur protection. 
 Le G29 a souhait&#233; que les fournisseurs de services de r&#233;seaux sociaux r&#233;pondent &#224; ce document, en indiquant quelles mesures concr&#232;tes permettront d&#8217;assurer le respect des droits &#224; la vie priv&#233;e et &#224; la protection des donn&#233;es. Il est &#233;galement pr&#233;vu que des auditions soient organis&#233;es &#224; la fin de l&#8217;ann&#233;e. 
 Aussi, compte tenu de ces multiples incitations, les acteurs concern&#233;s devraient &#234;tre amen&#233;s &#224; revoir leurs politiques de confidentialit&#233; et &#224; proposer aux utilisateurs une d&#233;marche renouvel&#233;e, plus respectueuse de leurs donn&#233;es. 
 R&#233;f&#233;rences : 
 
Data protection working party, Opinion 5/2009 on online social networking adopted on 12 June 2009, WP 16 &#8211;  voir le document  

 
  

          
         


                         
        </text>
</document>
