<document>
	<date>2009-02-18</date>
        <title>Adecco, Addia, Manpower et VediorBis sanctionn&#233;s pour entente</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit de la concurrence</tag>
                <tag>Legalnews</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    - En partenariat avec Legalnews - 
 
Adecco, Manpower et Vedior, les trois leaders mondiaux, couvrent 70 % du march&#233; fran&#231;ais et r&#233;pondent &#224; 90 % de la demande des &#171; grands comptes &#187; (entreprises faisant appel de mani&#232;re r&#233;guli&#232;re et importante &#224; l&#8217;interim). Dans une d&#233;cision du 2 f&#233;vrier 2009, le Conseil de la  concurrence  a sanctionn&#233; Adecco, Manpower et VediorBis pour s&#8217;&#234;tre entendus, entre mars 2003 et novembre 2004, afin de limiter la comp&#233;tition entre eux vis-&#224;-vis de leurs clients importants. Le conseil avait &#233;t&#233; saisi par le ministre de l&#8217;&#201;conomie &#224; la suite d&#8217;une plainte d&#233;pos&#233;e devant la Commission europ&#233;enne qui avait transmis le dossier aux autorit&#233;s fran&#231;aises. Pourquoi? 
 Le Conseil a estim&#233; que les entreprises en cause, afin d&#8217;att&#233;nuer significativement la  concurrence  entre elles, se coordonnaient fr&#233;quemment sur les diff&#233;rents &#233;l&#233;ments de leur politique commerciale et tarifaire vis-&#224;-vis de leurs clients &#171; grands comptes &#187; (Eiffage, La Poste, Alstom, EDF, etc.). 
 Selon les cas, elles &#233;changeaient des informations &#8211; par exemple sur les coefficients de facturation appliqu&#233;s aux salaires des int&#233;rimaires, sur les remises de fin d&#8217;ann&#233;e ou encore sur le niveau des r&#233;trocessions aux entreprises utilisatrices des all&#232;gements de charges (all&#232;gements Fillon) &#8211; voire discutaient du montant de leurs offres. L&#8217;objectif &#233;tait que la comp&#233;tition par les prix joue le moins possible entre elles. 
 Ces pratiques ont affect&#233; les entreprises utilisatrices de travail temporaire puisque Adecco, Manpower et VediorBis ont pu se r&#233;server des marges sup&#233;rieures &#224; celles qui auraient r&#233;sult&#233; du libre jeu de la concurrence. Les travailleurs int&#233;rimaires ont &#233;galement &#233;t&#233; touch&#233;s en raison du rench&#233;rissement du recours &#224; cette forme de travail. 
 Par ailleurs, le Conseil a soulign&#233; que la pratique ayant consist&#233;, pour les entreprises en cause, &#224; confisquer &#224; leur profit une partie des all&#232;gements de charges sociales (all&#232;gements Fillon) en limitant leur r&#233;trocession aux entreprises utilisatrices est particuli&#232;rement grave. Le Conseil a relev&#233; que perturber les effets incitatifs des politiques de l&#8217;emploi pouvait avoir, au-del&#224; de l&#8217;impact direct sur le march&#233; du travail, un impact budg&#233;taire n&#233;gatif et &#234;tre contre-productif dans un contexte de lutte contre le ch&#244;mage et de priorit&#233; accord&#233;e &#224; la croissance &#233;conomique. 
 Le montant total des sanctions s&#8217;&#233;l&#232;ve &#224; 94,4 millions d&#8217;euros r&#233;parties comme suit : 
 - Manpower : 42 millions d&#8217;euros ; 
- Adecco France : 32,5 millions d&#8217;euros ; 
- Adia : 1,7 millions d&#8217;euros ; 
- VediorBis : 18,2 millions d&#8217;euros. 
 Ces sanctions tiennent compte de la r&#233;it&#233;ration, par les entreprises, de pratiques anticoncurrentielles d&#233;j&#224; sanctionn&#233;es par le pass&#233;. Leur montant a toutefois &#233;t&#233; r&#233;duit suite &#224; leurs engagements d&#8217;am&#233;liorer le fonctionnement concurrentiel du march&#233;, d&#8217;&#233;laborer un programme de sensibilisation et de  formation  professionnelle et de mettre en place un syst&#232;me d&#8217;alerte professionnelle interne. 
 Source : &#160; 
 Cons. concurrence, d&#233;cision n&#176; 09-D-05, 2 f&#233;vr. 2009 

 
  

          
         


                         
        </text>
</document>
