<document>
	<date>2009-06-02</date>
        <title>Les contrats &#224; dur&#233;e ind&#233;termin&#233;e soumis au formalisme</title>
        <author>Fran&#231;ois TAQUET, avocat &#224; la Cour</author>
        <tags_set>
                <tag>CDI</tag>
                <tag>Contrat</tag>
                <tag>formalisme</tag>
                <tag>Proc&#233;dure</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Faute de comporter la signature de l&#8217;une des parties, le  contrat  &#224; dur&#233;e d&#233;termin&#233;e ne pouvait &#234;tre consid&#233;r&#233; comme ayant &#233;t&#233; &#233;tabli par &#233;crit et il &#233;tait, par suite, r&#233;put&#233; conclu pour une dur&#233;e ind&#233;termin&#233;e (Cass soc. 6 mai 2009. pourvoi n&#176; 08-40403) 
 
 Un salari&#233; avait &#233;t&#233; engag&#233; en qualit&#233; de &#171;&#160;r&#233;gisseur&#160;&#187; par  contrat  &#224; dur&#233;e d&#233;termin&#233;e, du 24 novembre 2003 au 29 janvier 2004, par une soci&#233;t&#233;. Il avait saisi la juridiction prud&#8217;homale de demandes de requalification de son contrat de travail &#224; dur&#233;e d&#233;termin&#233;e en contrat de travail &#224; dur&#233;e ind&#233;termin&#233;e et en paiement de diverses indemnit&#233;s, d&#8217;heures suppl&#233;mentaires et de repos compensateurs. 
 Pour rejeter la demande de requalification du contrat de travail &#224; dur&#233;e d&#233;termin&#233;e en contrat &#224; dur&#233;e ind&#233;termin&#233;e, les juges du fond avaient &#233;nonc&#233; que le contrat de travail ne pouvait pas &#234;tre contest&#233; m&#234;me s&#8217;il &#233;tait soutenu que l&#8217;imprim&#233; ne portait pas la signature de l&#8217;employeur mais seulement l&#8217;intitul&#233; de sa fonction (le producteur), que c&#8217;&#233;tait &#224; tort que le salari&#233; consid&#233;rait qu&#8217;il s&#8217;agissait d&#8217;un contrat &#224; dur&#233;e ind&#233;termin&#233;e, son objet &#233;tant parfaitement circonscris au &#171;&#160;tournage d&#8217;un film&#160;&#187;, qu&#8217;il n&#8217;&#233;tait pas &#233;tabli pour un emploi &#224; dur&#233;e ind&#233;termin&#233;e et que l&#8217;employeur &#233;tait fond&#233; &#224; relever la mauvaise foi de son salari&#233; dans l&#8217;appr&#233;ciation du contenu de la relation contractuelle. 
 Pour la cour de cassation, faute de comporter la signature de l&#8217;une des parties, le contrat &#224; dur&#233;e d&#233;termin&#233;e ne pouvait &#234;tre consid&#233;r&#233; comme ayant &#233;t&#233; &#233;tabli par &#233;crit et il &#233;tait, par suite, r&#233;put&#233; conclu pour une dur&#233;e ind&#233;termin&#233;e. 

 
 "Les  contrats  &#224; dur&#233;e ind&#233;termin&#233;e soumis au formalisme" 

          
         


                         
        </text>
</document>
