<document>
	<date>2007-04-19</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La qualit&#233; de pi&#232;ce justificative de la fiche de paie sous sa forme &#233;lectronique 
 Le 28 novembre 2006, une question a &#233;t&#233; adress&#233;e au ministre d&#233;l&#233;gu&#233; au budget et &#224; la r&#233;forme de l&#8217;&#201;tat concernant la fiche de paie. En effet, la circulaire du 17 juillet 1947 stipule que ne peuvent &#234;tre accept&#233;s les proc&#233;d&#233;s dont l&#8217;utilisation pr&#233;sente des risques d&#8217;effacement et expose les salari&#233;s au risque de se voir contester les droits qu&#8217;ils auraient &#224; faire valoir en pr&#233;sentant un bulletin de paie. Or, l&#8217;article 8 du projet de loi de simplification du droit institue la possibilit&#233; pour les entreprises, avec l&#8217;accord des salari&#233;s concern&#233;s, de remettre le bulletin de paie sous une forme &#233;lectronique. Le d&#233;put&#233;, auteur de la question, souhaitait donc conna&#238;tre la position du ministre sur la qualit&#233; de pi&#232;ce justificative de la fiche de paie. Dans sa r&#233;ponse, le ministre confirme l&#8217;engagement pris par le gouvernement de simplifier le bulletin de paie. : est ainsi pr&#233;vue, dans le cadre de la loi de simplification d&#233;pos&#233;e au S&#233;nat le 13 juillet 2006, la facult&#233; pour les employeurs d&#8217;adresser le bulletin de paie par voie &#233;lectronique, avec l&#8217;accord du salari&#233;. De plus, il confirme que la d&#233;mat&#233;rialisation du bulletin de paie n&#8217;aura pas pour effet de lui faire perdre son caract&#232;re de pi&#232;ce justificative des &#233;l&#233;ments qu&#8217;il contient. Juridiquement, conform&#233;ment &#224; l&#8217;article 1316-1 du code civil, un document sous forme &#233;lectronique a la m&#234;me force probante qu&#8217;un &#233;crit sur papier d&#232;s lors que la personne dont il &#233;mane est identifi&#233;e et qu&#8217;il est &#233;tabli et conserv&#233; dans des conditions permettant d&#8217;en &#233;tablir l&#8217;int&#233;grit&#233;. Dans un souci de s&#233;curit&#233; et d&#8217;archivage, il rappelle que l&#8217;ordonnance du 8 d&#233;cembre 2005 sur les  t&#233;l&#233;services  pr&#233;voit que chaque fran&#231;ais pourra, d&#232;s 2008, disposer d&#8217;un coffre-fort &#233;lectronique pour stocker sur  Internet  ses pi&#232;ces administratives.  
 
 
 R&#233;f&#233;rences :  R&#233;ponse du ministre d&#233;l&#233;gu&#233; au budget et &#224; la r&#233;forme de l&#8217;&#201;tat &#224; la question n&#176; 111648 de Thierry Mariani du 28 novembre 2006 &#8211; D&#233;bats Assembl&#233;e nationale, QR, 2007, 16 janvier, p. 543 &#8211;  http://questions.assemblee-nationale.fr/q12/12-111648QE.htm   Projet de loi de simplification du droit, S&#233;nat, 13 juillet 2006 &#8211;  http://www.senat.fr/leg/pjl05-462.html   Code civil, article 1316-1 &#8211;  http://www.legifrance.gouv.fr/WAspad/UnArticleDeCode?code=CCIVILL0.rcv&amp;art=1316-1   Ordonnance n&#176; 2005-1516 du 8 d&#233;cembre 2005 relative aux &#233;changes &#233;lectroniques entre les usagers et les autorit&#233;s administratives et entre les autorit&#233;s administratives &#8211;  http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=ECOX0500286R 
 Sources : 
 Assembl&#233;e Nationale (  http://www.assemblee-nationale.fr/  ), 2007/01/16 

 
  

          
         


                         
        </text>
</document>
