<document>
	<date>2014-04-07</date>
        <title>Les contr&#244;les de la CNIL peuvent se faire m&#234;me &#224; distance</title>
        <author>Alexandra CHARNOIS, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>CNIL</category>
                <category>Informatique et Libert&#233;s</category>
        </categories_set>
        <text>
                    Avec l&#8217;adoption le 17 mars 2014 de la loi n&#176; 2014-344 dite &#171;  loi Hamon  &#187;, les consommateurs ne verront pas seulement leur protection accrue sur le terrain du droit de la consommation, mais aussi sur celui des donn&#233;es &#224; caract&#232;re personnel, en augmentant les pouvoirs de la Commission Nationale de l&#8217;Informatique et des Libert&#233;s (ci-apr&#232;s &#171; CNIL &#187;). 
 Jusqu&#8217;alors, la CNIL pouvait proc&#233;der &#224; : 
 o des contr&#244;les sur place, lors desquels une d&#233;l&#233;gation de la CNIL acc&#232;de aux locaux de l&#8217;entreprise et par l&#224; m&#234;me au mat&#233;riel o&#249; sont stock&#233;s les fichiers ; 
  o des contr&#244;les sur pi&#232;ces, lors desquels les membres de la CNIL font des demandes &#233;crites afin d&#8217;obtenir la communication de certains documents par les entreprises ; 
  o des contr&#244;les sur convocation, lors desquels les responsables de traitements automatis&#233;s sont auditionn&#233;s pour donner les renseignements utiles. 
 Or, la nouvelle loi relative &#224; la consommation est venue modifier l&#8217;article 44 de la loi n&#176; 78-17 du 6 janvier 1978 dite &#171;  loi informatique et libert&#233;s  &#187; comme suit : 
 &#171;  En dehors des contr&#244;les sur place et sur convocation, [ les membres de la CNIL ] peuvent proc&#233;der &#224; toute constatation utile ; ils peuvent notamment, &#224; partir d&#8217;un service de communication au public en ligne, consulter les donn&#233;es librement accessibles ou rendues accessibles, y compris par imprudence, par n&#233;gligence ou par le fait d&#8217;un tiers, le cas &#233;ch&#233;ant en acc&#233;dant et en se maintenant dans des syst&#232;mes de traitement automatis&#233; de donn&#233;es le temps n&#233;cessaire aux constatations ; ils peuvent retranscrire les donn&#233;es par tout traitement appropri&#233; dans des documents directement utilisables pour les besoins du contr&#244;le  &#187;. 
 D&#232;s lors, la CNIL pourra constater plus rapidement les failles de s&#233;curit&#233; sur  internet  et agir en cons&#233;quence. Elle aura aussi le pouvoir de v&#233;rifier si les mentions d&#8217;information sur les formulaires de collecte des donn&#233;es sont conformes &#224; la loi ou encore que le  consentement  des internautes est recueilli dans les bonnes conditions. 
 Si cette mesure conf&#232;re davantage d&#8217;efficacit&#233; &#224; la CNIL dans sa mission de contr&#244;le, cela est encore renforc&#233; par un second changement provoqu&#233; par la loi Hamon. 
 En effet, l&#8217;article 76 de la loi vient modifier l&#8217;article L. 141-1 du Code de la consommation en ins&#233;rant la disposition suivante : 
 &#171;  Dans l&#8217;exercice de leurs missions,  [les agents de la Direction G&#233;n&#233;rale de la  Concurrence , de la Consommation et de la R&#233;pression des Fraudes, ci-apr&#232;s &#171;  DGCCRF  &#187;]  sont habilit&#233;s &#224; constater les infractions et manquements aux chapitres II, IV et V de la loi n&#176;78-17 du 6 janvier 1978 relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s et peuvent communiquer ces constatations &#224; la Commission nationale de l&#8217;informatique et des libert&#233;s  &#187;. 
 Est alors cr&#233;&#233; un v&#233;ritable partenariat entre les membres de la DGCCRF et la CNIL qui aura pour cons&#233;quence directe l&#8217;augmentation exponentielle des contr&#244;les de conformit&#233; des entreprises &#224; la loi informatique et libert&#233;s. 
 Ces nouveaux pouvoirs conf&#233;r&#233;s &#224; la CNIL, qui sont en outre &#233;troitement li&#233;s au d&#233;sir de cette derni&#232;re et de sa Pr&#233;sidente, Isabelle Falque-Pierrotin d&#8217;augmenter les contr&#244;les de la CNIL et de s&#8217;adapter au d&#233;veloppement num&#233;rique, repr&#233;sentent un danger pour les entreprises. 
 C&#8217;est pourquoi ces derni&#232;res ont tout int&#233;r&#234;t &#224; mener des audits de leurs sites internet, ainsi que des audits informatique et libert&#233;s afin de s&#8217;assurer une conformit&#233; totale &#224; la l&#233;gislation en vigueur et &#233;viter des sanctions pouvant avoir des impacts souvent m&#233;diatiquement ou &#233;conomiquement d&#233;vastateurs. 

 
  

          
         


                         
        </text>
</document>
