<document>
	<date>2010-09-30</date>
        <title>&#171;&#160;Les juges fran&#231;ais sugg&#232;rent &#224; Google de revoir ses aides aux recherches&#160;&#187;</title>
        <author>St&#233;phane ASTIER, avocat</author>
        <tags_set>
                <tag>Adwords</tag>
                <tag>Google</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Dans un jugement du 8 septembre 2010, le Tribunal de Grande Instance de Paris vient d&#8217;ouvrir une nouvelle br&#232;che en condamnant pour  diffamation  le Directeur de publication de Google.fr et Google Inc. en raison de propositions litigieuses diffus&#233;es via les fonctions &#171; Google Suggest &#187; et &#171; Recherches Associ&#233;es &#187;. 
 Un certain Monsieur X, impliqu&#233; dans une affaire de corruption de mineure et condamn&#233; par un arr&#234;t de la Cour d&#8217;Appel de Paris non d&#233;finitif du 5 f&#233;vrier 2010 &#224; trois ans d&#8217;emprisonnement avec sursis et 50.000 euros d&#8217;amende, a fait constat&#233; les faits suivants. 
 Lorsque les internautes saisissaient son nom dans la barre de recherche du moteur Google,&#160; la fonction &#171; Google Suggest &#187; proposait dix suggestions associant le nom de Monsieur X &#224; &#171; viol &#187;, &#171; condamn&#233; &#187;, &#171; sataniste &#187;, &#171; prison &#187; et la fonction &#171; Recherches Associ&#233;es &#187; proposait quant &#224; elle une association du nom de Monsieur X aux termes &#171; viol &#187;, violeur &#187; ou encore &#171; condamn&#233; &#187;, c&#8217;est-&#224;-dire des propositions l&#233;g&#232;rement diff&#233;rentes que celles de la fonction &#171; Google Suggest &#187;. 
 Monsieur X a donc mis en demeure Google et lui a demand&#233; de proc&#233;der &#224; la suppression de ces propositions. 
 Pour la Soci&#233;t&#233; Google et son Directeur de publication, la neutralit&#233; technologique du moteur de recherche s&#8217;oppose &#224; tout engagement de responsabilit&#233;, pr&#233;cisant que &#171;  les r&#233;sultats affich&#233;s d&#233;pendent d&#8217;un algorithme bas&#233; sur les requ&#234;tes des autres utilisateurs sans aucune intervention humaine (&#8230;) [et que] l&#8217;ordre des requ&#234;tes est enti&#232;rement d&#233;termin&#233; par le nombre d&#8217;internautes ayant utilis&#233; chacune des requ&#234;tes, la plus fr&#233;quente apparaissant en t&#234;te de liste  &#187;. 
 Le Tribunal ne suivra pas cette analyse en observant que la neutralit&#233; pr&#233;tendue des fonctionnalit&#233;s en cause n&#8217;est pas d&#233;montr&#233;e par Google. Pour motiver cette d&#233;cision, les premiers jugent consid&#232;rent que : 
 
 la diff&#233;rence des r&#233;sultats entre les deux fonctionnalit&#233;s d&#233;montrent l&#8217;absence de r&#233;sultats bruts bas&#233;s uniquement sur le nombre de requ&#234;tes 
 un service concurrent de m&#234;me nature mis en place par Yahoo ne conduit pas &#224; des r&#233;sultats identiques 
 l&#8217;objet m&#234;me des fonctions est de diriger les internautes dans leur recherche, cette orientation de curiosit&#233; &#233;tant &#224; l&#8217;origine d&#8217;un &#171;  effet boule de neige d&#8217;autant plus pr&#233;judiciable &#224; qui en fait l&#8217;objet que le libell&#233; le plus accrocheur se retrouvera ainsi plus rapidement en t&#234;te de liste  &#187; 
 une note produite par Google dans une pr&#233;c&#233;dente affaire d&#233;montre que certaines suggestions sont tri&#233;es en amont pour &#233;viter les termes &#171; qui pourraient offenser un grand nombre d&#8217;utilisateurs &#187; ; 
 le site google.fr&#160; invite les internautes &#224; signaler &#171;  les requ&#234;tes qui ne devraient pas &#234;tre sugg&#233;r&#233;es  &#187;,ce qui d&#233;montrerait qu&#8217;une intervention humaine&#160; est possible. 
 
 Google invoque alors la protection de la libert&#233; d&#8217;expression mais en vain, le Tribunal observant que &#171;  la suppression &#233;ventuelle de tel ou tel des th&#232;mes de recherche propos&#233;s ne priverait aucun d&#8217;entre eux de la facult&#233; de disposer, mais &#224; leur seule initiative et sans y &#234;tre incit&#233; par quiconque, de toutes les r&#233;f&#233;rences index&#233;es par le moteur de recherches correspondant &#224; telle association de mots avec tel patronyme ou telle raison sociale de leur choix  &#187;. 
 Pour tenter de faire obstacle &#224; sa responsabilit&#233; de directeur de publication, le repr&#233;sentant de Google invoque l&#8217;absence de fixation pr&#233;alable des propositions litigieuses en application de l&#8217;article 93-3 de la loi du 29 juillet 1982. Cet article dispose en effet que : 
 &#171; Au cas o&#249; l&#8217;une des infractions pr&#233;vues par le chapitre IV de la loi du 29 juillet 1881 sur la libert&#233; de la presse est commise par un moyen de communication au public par voie &#233;lectronique, le directeur de la publication ou, dans le cas pr&#233;vu au deuxi&#232;me alin&#233;a de l&#8217;article 93-2 de la pr&#233;sente loi, le codirecteur de la publication sera poursuivi comme auteur principal, lorsque le message incrimin&#233; a fait l&#8217;objet d&#8217;une fixation pr&#233;alable &#224; sa communication au public &#187;. 
 Pour le Tribunal, les proc&#233;d&#233;s mis en place par Google pour anticiper les &#233;ventuelles requ&#234;tes des internautes et le fait que les suggestions sont issues d&#8217;une base de donn&#233;es et d&#8217;un algorithme dont Google est &#224; l&#8217;origine d&#233;montre la fixation pr&#233;alable en l&#8217;esp&#232;ce. 
D&#232;s lors, le Tribunal retient la responsabilit&#233; du directeur de publication ainsi que la responsabilit&#233; civile de la Soci&#233;t&#233; Google Inc. sur le terrain de la  diffamation  en consid&#233;rant que &#171;  prises s&#233;par&#233;ment, et plus encore associ&#233;es les unes aux autres , [les suggestions litigieuses]  constituent ainsi, au moins par insinuation, des faits pr&#233;cis susceptibles de preuve et &#233;videmment de nature &#224; jeter l&#8217;opprobre sur qui en est l&#8217;objet &#187;. 
 Google est condamn&#233; &#224; supprimer les suggestions litigieuses sous astreinte de 500 euros par manquement constat&#233; outre 5.000 euros au titre de l&#8217;article 700 du Code de proc&#233;dure civile. 
 Cette d&#233;cision fera vraisemblablement l&#8217;objet d&#8217;un appel de la Soci&#233;t&#233; Google qui voit une nouvelle fois sa responsabilit&#233; engag&#233;e alors qu&#8217;elle pensait pouvoir exclure tout risque en se cachant derri&#232;re la neutralit&#233; technologique de ses services. Cette d&#233;cision pourrait &#234;tre rapproch&#233;e de l&#8217;&#233;pisode judiciaire qui a conduit Google le 14 septembre dernier &#224; mettre un terme &#224; la protection des  marques  sur la r&#233;gie Adword et d&#8217;opter pour une d&#233;marche passive.  
 En effet, les efforts de Google pour contr&#244;ler en amont l&#8217;utilisation de ses propres services semblent constituer des &#233;l&#233;ments sur lesquels les Tribunaux s&#8217;appuient pour engager plus facilement la responsabilit&#233; du moteur. Le g&#233;ant du Web en tirera-t-il les m&#234;mes conclusions que pour les Adwords en supprimant tout contr&#244;le des suggestions sous couvert de lib&#233;ralisation et de neutralit&#233; technologique ? 
 Affaire &#224; suivre. 
 Source :  http://legalis.net/spip.php?page=jurisprudence-decision&amp;id_article=2985 

 
  

          
         


                         
        </text>
</document>
