<document>
	<date>2007-06-20</date>
        <title>Br&#232;ves. Un s&#233;lection de G&#233;ard Haas en partenariat avec Legalnews</title>
        <author>Marque communautaire et architecture institutionnelle</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Le titulaire d&#8217;une marque existante a cherch&#233; &#224; s&#8217;opposer &#224; une demande d&#8217;enregistrement d&#8217;une marque communautaire ; l&#8217;OHMI a fix&#233; des d&#233;lais pour la production d&#8217;&#233;l&#233;ments &#224; l&#8217;appui de l&#8217;opposition et a rejet&#233; l&#8217;opposition sur la base de ce qui a &#233;t&#233; produit dans les d&#233;lais fix&#233;s. L&#8217; opposante a introduit un recours contre ce rejet devant la chambre de recours de l&#8217;OHMI. La CJCE se prononce sur la question de savoir si la chambre de recours peut &#233;carter les nouveaux &#233;l&#233;ments qui lui sont pr&#233;sent&#233;s au soutien de l&#8217;opposition, mais qui n&#8217;ont pas &#233;t&#233; soumis dans les d&#233;lais fix&#233;s par la division d&#8217;opposition, ou si la partie opposante a automatiquement droit &#224; une nouvelle appr&#233;ciation sur le fond de l&#8217;opposition sur la base de tout &#233;l&#233;ment soumis &#224; ce stade. La Cour pr&#233;cise notamment la distinction &#224; op&#233;rer parmi les d&#233;lais entre les d&#233;lais fixes pr&#233;vus par les textes pour le d&#233;p&#244;t des recours, et les d&#233;lais laiss&#233;s &#224; l&#8217;appr&#233;ciation de l&#8217;office, en particulier pour le d&#233;p&#244;t des &#233;l&#233;ments de preuve. Les juges constatent que l&#8217;article 74 &#167; 2 du r&#232;glement n&#8217;interdit pas &#224; l&#8217;OHMI de prendre en compte des preuves ou des faits produits tardivement. Si le Tribunal ne peut prendre en consid&#233;ration des &#233;l&#233;ments de fait nouvellement produits devant lui, tel n&#8217;est pas le cas de la chambre de recours ; toutefois, la Cour consid&#232;re que le Tribunal a commis une erreur de droit en se fondant sur l&#8217;article 59 du r&#232;glement pour conclure &#224; l&#8217;existence d&#8217;une obligation de prendre en compte les &#233;l&#233;ments nouveaux, alors que l&#8217;article 74 &#167; 2 ne reconna&#238;t qu&#8217;une simple possibilit&#233;. En cons&#233;quence, la Cour annule &#224; la fois l&#8217;arr&#234;t du Tribunal et la d&#233;cision de la chambre de recours. 
 
 R&#233;f&#233;rences  CJCE, Grande chambre, 13 mars 2007, aff. C-29/05, Office de l&#8217;harmonisation dans le march&#233; int&#233;rieur ( marques , dessins et mod&#232;les) (OHMI) c/ Kaul GmbH &#8211;  http://curia.europa.eu/jurisp/cgi-bin/gettext.pl?where=&amp;lang=fr&amp;num=79929686C19050029&amp;doc=T&amp;ouvert=T&amp;seance=ARRET &#160; et http://curia.europa.eu/jurisp/cgi-bin/gettext.pl?(arr&#234;t)where=&amp;lang=fr&amp;num=79938973C19050029&amp;doc=T&amp;ouvert=T&amp;seance=CONCL &#160;(conclusions pr&#233;sent&#233;es le 26 octobre 2006) CJCE, 7e chambre, 15 mars 2007, aff. C-171/06, T.I.M.E. ART Uluslararasi Saat Ticareti ve di&#351; Ticaret http://curia.europa.eu/jurisp/cgi-bin/gettext.pl?where=&amp;lang=fr&amp;num=79929684C19060171&amp;doc=T&amp;ouvert=T&amp;seance=ARRET 
 Sources Europe (Ed. du Juris-classeur), 2007, n&#176; 5, mai, commentaires, n&#176; 145, p. 22 
 
 
 www.legalnews.fr 

 
  

          
         


                         
        </text>
</document>
