<document>
	<date>2009-08-19</date>
        <title>Les smartphones, nouveau vecteur publicitaire</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Publicit&#233;</tag>
                <tag>T&#233;l&#233;phonie mobile</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Une mesure d&#8217;audience lanc&#233;e en France par les trois op&#233;rateurs nationaux &#233;valuera un marche d&#233;j&#224; prometteur avec l&#8217;arriv&#233;e des smartphones, celui de la publicit&#233; sur l&#8217; Internet  mobile. 
 Depuis le lancement des forfaits illimit&#233;s sur Internet, les op&#233;rateurs t&#233;l&#233;phoniques et les annonceurs sont d&#233;sireux de d&#233;velopper la publicit&#233; sur les nouveaux supports que sont les smartphones. 
 L&#8217;enjeu pourrait &#234;tre consid&#233;rable puisque m&#234;me si le poids relatif du march&#233; s&#8217;&#233;value &#224; dix millions d&#8217;euros contre un milliard d&#8217;euros sur Internet, le nombre de portables connect&#233;s &#224; Internet en France, 16,4 millions aujourd&#8217;hui, pourrait &#234;tre multipli&#233; par trois en trois ans. 
 Dans cette perspective, les trois op&#233;rateurs nationaux (Orange, Bouygues T&#233;l&#233;com et SFR) ont d&#233;cid&#233; de faire appel &#224; l&#8217;institut M&#233;diam&#233;trie. Une mesure d&#8217;audience &#171; certifi&#233;e &#187; permettra enfin de conna&#238;tre la qualit&#233; et la quantit&#233; de l&#8217;audience des mobinautes dont l&#8217;&#233;valuation restait incertaine jusqu&#8217;alors (entre 3 et 18 millions par mois selon les &#233;tudes). 
 Cependant l&#8217;investissement pour les annonceurs reste beaucoup plus &#233;lev&#233; que celui fait dans une campagne publicitaire sur Internet fixe. Plusieurs formats publicitaires doivent &#234;tre d&#233;velopp&#233;s pour pouvoir diffuser les publicit&#233;s sur les divers smartphones existants. 
 Mais avec l&#8217;engouement des mobinautes que connaissent les applications de l&#8217;iPhone permettant un acc&#232;s plus direct &#224; l&#8217;Internet mobile et poussant &#224; la consommation, l&#8217;excitation des annonceurs &#224; vouloir utiliser ce nouveau mode de communication est palpable. 
 &#160; 
 Source :  &#171;&#160; La publicit&#233; sur mobile se professionnalise &#160;&#187; par C&#233;cile Barbi&#232;re 
 Lire aussi  : &#171;&#160; Ce qui a de la valeur a un prix &#160;&#187; par Fr&#233;d&#233;ric PICARD 

 
  

          
         


                         
        </text>
</document>
