<document>
	<date>2009-06-09</date>
        <title>Le statut de l&#8217;auto-entrepreneur : comment est-il d&#233;clar&#233;?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>auto-entrepreneur</tag>
                <tag>D&#233;claration</tag>
                <tag>Fraude</tag>
                <tag>Immatriculation</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Dans une r&#233;ponse minist&#233;rielle du 4 juin 2009, le ministre de l&#8217;&#201;conomie a indiqu&#233; qu&#8217;en cas de cr&#233;ation d&#8217;activit&#233;, l&#8217;auto-entrepreneur peut simplement se d&#233;clarer aupr&#232;s du centre de formalit&#233;s des entreprises sans obligation d&#8217;immatriculation au registre du commerce et des soci&#233;t&#233;s ou au r&#233;pertoire des m&#233;tiers.  
La d&#233;claration aupr&#232;s du centre de formalit&#233;s des entreprises permet d&#8217;assurer que l&#8217;entreprise sera d&#233;clar&#233;e aux services fiscaux et sociaux, s&#8217;acquittera des charges fiscales et sociales dont elle est redevable et sera contr&#244;l&#233;e comme toute entreprise qui a fait l&#8217;objet d&#8217;une immatriculation. En outre, l&#8217;auto-entrepreneur se verra attribuer par l&#8217;INSEE un num&#233;ro SIREN qui devra figurer sur ses factures, notes de commande, tarifs et sur toute correspondance 
 Bien entendu, les simplifications accord&#233;es &#224; l&#8217;auto-entrepreneur ne permettent pas &#224; ce dernier d&#8217;exercer une  concurrence  d&#233;loyale puisqu&#8217;il reste tenu aux obligations existantes en mati&#232;re de qualification et d&#8217;assurance professionnelles selon l&#8217;activit&#233; exerc&#233;e. 
 Soulignons que le contr&#244;le de la qualification est toujours effectu&#233; par les agents habilit&#233;s de la Direction g&#233;n&#233;rale de la  concurrence  et de la r&#233;pression des fraudes ou par des officiers de police judiciaire. 
 Source : 
R&#233;p. Min. n&#176; 8328 : JO S&#233;nat Q, 4 juin 2009, p. 1392 

 
  

          
         


                         
        </text>
</document>
