<document>
	<date>2010-04-08</date>
        <title>Le licenciement &#233;conomique et l&#8217;obligation individuelle de reclassement pesant sur l&#8217;employeur</title>
        <author>Fran&#231;ois TAQUET, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit du travail</tag>
                <tag>internet</tag>
                <tag>Licenciement &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Dans le cadre d&#8217;un licenciement &#233;conomique l&#8217;employeur doit effectivement rechercher des possibilit&#233;s de reclassement des salari&#233;s, pr&#233;vues ou non dans le plan de sauvegarde de l&#8217;emploi, et leur adresser dans le cadre de l&#8217;obligation individuelle de reclassement qui p&#232;se sur lui, et dont l&#8217;absence de clause de mobilit&#233; dans les  contrats  de travail ne le dispense pas, des offres pr&#233;cises, concr&#232;tes et personnalis&#233;es. 
 A propos de&#160;(Cass soc. 10 f&#233;vrier 2010. pourvoi n&#176; 08-45207 08-45209) 
 Des salari&#233;s de la soci&#233;t&#233; Shell avaient &#233;t&#233; licenci&#233;s en 2002 dans le cadre d&#8217;un licenciement collectif pour motif &#233;conomique, avec &#233;tablissement d&#8217;un plan de sauvegarde de l&#8217;emploi. 
 Invoquant la nullit&#233; de ce plan et l&#8217;absence de cause r&#233;elle et s&#233;rieuse de leur licenciement, ils avaient saisi la juridiction prud&#8217;homale. 
 Afin de d&#233;bouter les salari&#233;s de leur demande de dommages-int&#233;r&#234;ts pour licenciement sans cause r&#233;elle et s&#233;rieuse, les juges du fond avaient retenu que les contrats de travail ne comportaient pas de clause de mobilit&#233; au sein du groupe, que la soci&#233;t&#233; proc&#233;dait elle-m&#234;me &#224; une r&#233;organisation de son effectif commercial, notamment par la suppression de sept postes au sein des services g&#233;n&#233;raux, limitant ainsi les possibilit&#233;s de reclassement en son sein, et que le plan de sauvegarde de l&#8217;emploi comportait des offres de reclassement interne et externe. 
 Pour la cour de cassation, &#171;&#160; l&#8217;employeur doit effectivement rechercher des possibilit&#233;s de reclassement des salari&#233;s, pr&#233;vues ou non dans le plan de sauvegarde de l&#8217;emploi, et leur adresser dans le cadre de l&#8217;obligation individuelle de reclassement qui p&#232;se sur lui, et dont l&#8217;absence de clause de mobilit&#233; dans les contrats de travail ne le dispense pas, des offres pr&#233;cises, concr&#232;tes et personnalis&#233;es .&#160;&#187; 
 
 Source :&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 -Cass soc. 10 f&#233;vrier 2010. (pourvoi n&#176; 08-45207 08-45209)&#160; - 

 
  

          
         


                         
        </text>
</document>
