<document>
	<date>2008-02-18</date>
        <title>L&#8217;offshoring, une menace pour les donn&#233;es personnelles</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Europe</tag>
                <tag>Nouvelles technologies</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La pratique d&#8217;offshoring consiste &#224; d&#233;localiser des activit&#233;s, souvent de service, vers des pays plus attractifs proposant une main d&#8217;&#339;uvre plus faiblement r&#233;mun&#233;r&#233;e. Explications sur les raisons du groupe de travail&#160;mis en place&#160;par la CNIL. 
 La loi du 6 ao&#251;t 2004 dispose que  &#171;&#160;le responsable d&#8217;un traitement ne peut transf&#233;rer des  donn&#233;es &#224; caract&#232;re personnel  vers un Etat n&#8217;appartenant pas &#224; la Communaut&#233; europ&#233;enne que si cet Etat assure un niveau de protection suffisant de la  vie priv&#233;e  et des libert&#233;s et droits fondamentaux des personnes &#224; l&#8217;&#233;gard du traitement dont ces donn&#233;es font l&#8217;objet ou peuvent faire l&#8217;objet&#160;&#187;. 
 
En clair, d&#233;localiser des services qui mettent en &#339;uvre des traitements automatis&#233;s impliquant des donn&#233;es personnelles europ&#233;ennes peut &#234;tre ill&#233;gal si les pays vers lesquels les donn&#233;es sont transf&#233;r&#233;es n&#8217;offrent pas un &#171;&#160;niveau de protection suffisant&#160;&#187;. 
 C&#8217;est pourquoi un groupe de travail a &#233;t&#233; cr&#233;e par la Commission nationale d&#8217;informatique et des libert&#233;s (CNIL) pour r&#233;fl&#233;chir sur les probl&#232;mes que pose l&#8217;offshoring au regard de la protection des donn&#233;es personnelles. 
 Observons que la CNIL n&#8217;a pas de jugement de valeur &#224; formuler concernant l&#8217;offshoring mais elle se doit, en revanche, d&#8217;informer les entreprises filiales ou sous-traitants des risques juridiques encourus (contr&#244;les, voire sanctions, y compris p&#233;nales) si cette pratique s&#8217;applique sans respecter les r&#232;gles de protection des donn&#233;es personnelles. L&#8217;action de la commission vise &#224; d&#233;finir le cadre juridique dans lequel doit s&#8217;op&#233;rer les transferts de donn&#233;es hors de l&#8217;Union Europ&#233;enne. 
 Le processus de r&#233;flexion du groupe de travail d&#233;di&#233; aux probl&#233;matiques de l&#8217;externalisation des donn&#233;es, consiste &#224; &#233;valuer in situ l&#8217;&#233;tat et l&#8217;ampleur de ce ph&#233;nom&#232;ne, puis &#224; encadrer des pratiques qui existent d&#233;j&#224; et qui sont mises en &#339;uvre dans un &#171;&#160;no man&#8217;s land juridique&#160;&#187; quasi total. 
 Cette approche se veut pragmatique et r&#233;aliste puisque&#160;la commission se rend &#160;&#171; sur le terrain &#187; pour dire &#224; des acteurs de l&#8217;offshoring qu&#8217;ils op&#232;rent, pour certains, dans l&#8217;ill&#233;galit&#233; par rapport au transfert de donn&#233;es personnelles. 
 En effet, l&#8217;article 69 de la loi du 6 janvier 1978, modifi&#233;e le 6 ao&#251;t 2004, dispose, conform&#233;ment &#224; la directive du 25 octobre 1995, que le responsable du traitement ne peut proc&#233;der au transfert de donn&#233;es d&#8217;un &#233;tat membre de l&#8217;Union vers un &#233;tat &#233;tranger que si celui-ci pr&#233;sente un niveau de protection suffisant ou &#233;quivalent. 
 De surcro&#238;t, et ceci est une contrainte trop souvent m&#233;connue par les entreprises, un tel transfert doit &#234;tre express&#233;ment et pr&#233;alablement autoris&#233; par la CNIL. Cette m&#233;connaissance est d&#8217;autant plus dommageable qu&#8217;en application de l&#8217;article 226-16 du code p&#233;nal, ces faits sont passibles d&#8217;une peine de 5 d&#8217;emprisonnement et de 300 000 euros d&#8217;amende. 
 Le groupe de travail devrait proposer des solutions pour inciter les entreprises &#224; un meilleur respect des r&#232;gles de protection des donn&#233;es. De nombreuses entreprises fran&#231;aises sont concern&#233;es. 
 Gageons que les solutions&#160; qui seront propos&#233;es&#160; inciteront les entreprises &#224; un meilleur respect des r&#232;gles de protection des donn&#233;es personnelles. Oui, esp&#233;rons le&#8230;. 
 R&#233;f&#233;rences : 
 http://www.cnil.fr/index.php?id=2392 
 http://www.lemondeinformatique.fr/actualites/commentaires-rififi-en-vue-entre-le-munci-et-la-cnil-autour-de-l-offshore-25272.html 
 http://www.journaldunet.com/solutions/breve/securite/22826/la-cnil-en-vigilance-orange-sur-l-offshore.shtml 

 
  

          
         


                         
        </text>
</document>
