<document>
	<date>2008-10-21</date>
        <title>March&#233; du transport de &#171; malade assis &#187; : un syndicat de taxis sanctionn&#233; pour entente</title>
        <author>Par G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit de la concurrence</tag>
                <tag>Licence</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 En France, la conduite d&#8217;un taxi est soumise &#224; la d&#233;tention d&#8217;une licence ou &#171; autorisation de stationnement &#187;, d&#233;livr&#233;e principalement par les maires. Ces derniers doivent respecter l&#8217;ordre &#233;tabli par la liste d&#8217;attente.  
 Observons que dans le d&#233;partement des Alpes-de-Haute-Provence, comme dans de nombreux d&#233;partement ruraux, l&#8217;activit&#233; de taxis pr&#233;sente une sp&#233;cificit&#233; qui la distingue de l&#8217;activit&#233; pratiqu&#233;e en grande agglom&#233;ration : elle est majoritairement (&#224; plus de 80 %) constitu&#233;e par le transport longue distance de &#171; malade assis &#187;. Soulignons &#233;galement que ce type de transport longue distance, rembours&#233; par l&#8217;Assurance-maladie, est plus r&#233;mun&#233;rateur qu&#8217;un traditionnel transport de proximit&#233;. 
 Le Conseil de la  concurrence  estime qu&#8217;entre 2004 et 2008, le Syndicat des artisans et des entrepreneurs de taxis des Alpes-de-Haute-Provence, ainsi que cinq de ses membres ont d&#233;lib&#233;r&#233;ment d&#233;tourn&#233; les r&#232;gles r&#233;gissant la profession en d&#233;posant des demandes d&#8217;autorisation de stationnement dans les 200 communes du d&#233;partement des Alpes-de-Haute-Provence, sans avoir l&#8217;intention d&#8217;obtenir ces autorisations mais &#224; la seule fin de saturer ces listes d&#8217;attente dans le but d&#8217;emp&#234;cher l&#8217;installation de nouveaux taxis concurrents. 
 Par d&#233;cision du 15 octobre 2008, le Conseil de la  concurrence  a inflig&#233; des sanctions p&#233;cuniaires allant de 560 &#224; 24000 euros &#224; l&#8217;encontre du Syndicat d&#8217;artisans et entrepreneurs de taxis des Alpes-de-Haute-Provence et plusieurs soci&#233;t&#233;s de taxis locales pour s&#8217;&#234;tre entendus dans le but de limiter l&#8217;installation de nouveaux taxis et de se r&#233;server ainsi le march&#233; lucratif du transport de &#171; malade assis &#187;.  
 Source : 
 Conseil concurrence, 15 oct. 2008,  communiqu&#233; 

 
  

          
         


                         
        </text>
</document>
