<document>
	<date>2008-11-04</date>
        <title>Marianne, la photo du Che et l&#8217;h&#233;riti&#232;re de Korda</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 La fille et unique h&#233;riti&#232;re du photographe Korda, c&#233;l&#232;bre pour sa photographie, mondialement connue, repr&#233;sentant Che Guevara, a intent&#233; une action en justice contre le magazine Marianne, lui reprochant d&#8217;avoir attribu&#233; la paternit&#233; de l&#8217;&#339;uvre &#224; un autre photographe et de l&#8217;avoir reproduite sans autorisation, sans le nom de l&#8217;auteur et sans respecter l&#8217;int&#233;grit&#233; de l&#8217;oeuvre, dans deux articles du magazine ainsi que sur son site  internet .  &#160; Dans un jugement en date du 24 septembre 2008, le tribunal de grande instance (TGI) de Paris a estim&#233; que le magazine &#233;tait coupable d&#8217;une atteinte aux droits moraux, le condamnant &#224; verser des dommages et int&#233;r&#234;ts &#224; l&#8217;h&#233;riti&#232;re de Korda, &#224; publier le jugement dans un journal national ou  international  et lui a ordonn&#233; sous astreinte de 150 euros par jour de retard de supprimer les photos litigieuses sur son site internet.  &#160; Ainsi, sur la base des preuves fournies par la fille de Korda, le TGI a affirm&#233; que Korda est bien l&#8217;auteur de la photo.  &#160; Il a ensuite jug&#233; que l&#8217;hebdomadaire avait port&#233; atteinte au droit de paternit&#233; du photographe en apposant le nom d&#8217;un auteur dans le cr&#233;dit photo.  &#160; Enfin, il a consid&#233;r&#233; que Marianne avait d&#233;natur&#233; l&#8217;image en l&#8217;amputant de sa partie droite et en la barrant avec la mention &#171;&#160;l&#8217;histoire vraie de la photo du Che&#160;&#187;.  
 Extrait du jugement : &#171;&#160;&#8230;.L&#8217;article L121-1 du code de propri&#233;t&#233; intellectuelle dispose que :&#160;&#187;l&#8217;auteur jouit du droit au respect de son nom, de sa qualit&#233; et de son oeuvre. Ce droit est attach&#233; &#224; sa personne. Il est perp&#233;tuel, inali&#233;nable et imprescriptible. Il est transmissible &#224; cause de mort aux h&#233;ritiers de l&#8217;auteur. (&#8230;)&#8221; Cette r&#232;gle &#233;tant une loi d&#8217;application imp&#233;rative, s&#8217;applique sur le territoire fran&#231;ais aux h&#233;ritiers de l&#8217;auteur quelque soit leur nationalit&#233; ou le lieu de premi&#232;re publication de l&#8217;oeuvre.M. Korda est d&#233;c&#233;d&#233; le 25 mai 2001 laissant comme h&#233;riti&#232;re sa fille Diana Evangelina D. L.Dans ces conditions, Mme Diana Evangelina D. L. est titulaire des droits moraux sur la photographie dont s&#8217;agit et a qualit&#233; pour agir sur le fondement de l&#8217;article L 121-1 pr&#233;cit&#233;. La soci&#233;t&#233; Marianne soutient &#233;galement que la pr&#233;tendue atteinte au droit moral de l&#8217;auteur de la photographie rel&#232;ve du droit &#224; la libert&#233; d&#8217;expression et en particulier du droit de libre critique. Le tribunal rel&#232;ve que le principe de la libert&#233; d&#8217;expression ne justifie pas, en l&#8217;esp&#232;ce, l&#8217;atteinte au droit de paternit&#233; constitu&#233;e par le cr&#233;dit photographique erron&#233; et non par le contenu de l&#8217;article. La soci&#233;t&#233; Marianne soutient encore que Mme Diana Evangelina D. L. ne respecte pas la volont&#233; de l&#8217;auteur de l&#8217;oeuvre et constitue un abus du droit moral.Le tribunal rel&#232;ve que, s&#8217;il est constant que pendant la majeure partie de sa vie M. Korda n&#8217;a tir&#233; aucun profit de l&#8217;exploitation de l&#8217;oeuvre dont il est l&#8217;auteur, il avait cependant avant son d&#233;c&#232;s introduit une proc&#233;dure devant la High court of Justice anglaise qui a donn&#233; lieu &#224; une d&#233;cision en date du 14 septembre 2000. D&#232;s lors, il n&#8217;est pas &#233;tabli qu&#8217;en agissant en justice pour la d&#233;fense des droits d&#8217;auteur, Mme Diana Evangelina D. L., soit en contradiction avec l&#8217;attitude de son auteur.&#160;&#187; 
 
 R&#233;f&#233;rences :  
 Tribunal de grande instance de Paris, 24 septembre 2008, Diana Evangelina D. L. / Marianne &#8211;  
 Lire aussi :  Le film sur Coluche : l&#8217;histoire d&#8217;un sous-titre  Par son ordonnance du 14 octobre 2008, la cour d&#8217;appel de la chambre des r&#233;f&#233;r&#233;s a d&#233;bout&#233; l&#8217;ancien manageur de Coluche en son action en  contrefa&#231;on  dirig&#233;e contre les producteurs du film &#171;Coluche, l&#8217;histoire d&#8217;un mec &#187;. 20/10 &#160; &#160; Vid&#233;os en ligne : Dailymotion signe un accord historique avec trois soci&#233;t&#233;s d&#8217;auteurs  Dailymotion vient de signer un accord avec trois soci&#233;t&#233;s d&#8217;auteurs (SACD, SCAM et ADAGP) concernant la r&#233;mun&#233;ration des auteurs dont les &#339;uvres sont diffus&#233;es sur son site Internet. 7/10 

 
  

          
         


                         
        </text>
</document>
