<document>
	<date>2008-04-16</date>
        <title>Carnet de voyage. Avril 2008. &#171;&#160;Le fl&#233;au du faux&#160;&#187;</title>
        <author>Alexandra Zimeray</author>
        <tags_set>
                <tag>Chine</tag>
                <tag>Condamnation</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>Copie</tag>
                <tag>Marques</tag>
                <tag>oeuvre</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 Alexandra Zimeray est &#233;tudiante en Master de droit &#224; l&#8217;Universit&#233; de Shanghai depuis 5 mois. En collaboration avec Carla Hirschhorn, responsable du p&#244;le d&#233;veloppement international de HAAS Soci&#233;t&#233; d&#8217; Avocats , Alexandra nous fait partager ses r&#233;flexions et ses exp&#233;riences &#224; travers un carnet de bord publi&#233; chaque mois dans la rubrique &#171;&#160;Chine&#160;&#187;&#160; du site du cabinet. 
 Je me pr&#233;sente, je m&#8217;appelle Alexandra, je suis fran&#231;aise et &#233;tudiante en droit. Apr&#232;s 4 ann&#233;es pass&#233;es sur les bancs de la fac, je suis partie en Chine poursuivre mon cursus en droit chinois. J&#8217;&#233;tais curieuse de d&#233;couvrir comment les Chinois appr&#233;hendaient le droit, curieuse aussi de d&#233;couvrir cette culture si &#233;loign&#233;e de la n&#244;tre. Le voyage est &#224; la hauteur de mes attentes ! 
 
 Carnet de voyage N&#176; 2 &#171;&#160;Le fl&#233;au du faux&#160;&#187; 
 &#171;Vrai ou un faux ? &#187;. Voici une question qui, en France, pourrait para&#238;tre d&#233;plac&#233;e. En Chine, elle prend tout son sens. 
 Les pratiques de  contrefa&#231;on  qui s&#233;vissent en Chine sont montr&#233;es du doigt et sont violemment d&#233;nonc&#233;es par la communaut&#233; internationale.&#160; Les  marques  et cr&#233;ations de grands couturiers et designers sont ouvertement copi&#233;es, fabriqu&#233;es, reproduites et revendues dans des boutiques ind&#233;pendantes et dans des &#233;tablissements sp&#233;cifiques, tr&#232;s appr&#233;ci&#233;s des touristes, et identifiables sous le nom de &#171;Fake Market&#187; (march&#233; du faux). Les copies de sac sont pour la plupart en simili cuir, les chaussures sont en plastique et les montres en ferraille : la diff&#233;rence d&#8217;avec &#171; un vrai &#187; est donc souvent ais&#233;e. Toutefois, la qualit&#233; de copie de certains produits, plus rares et non expos&#233;s est &#224; s&#8217;y m&#233;prendre. 
 Les &#339;uvres cin&#233;matographiques ou musicales, les s&#233;ries t&#233;l&#233;vis&#233;es et tout autre programme ayant une certaine notori&#233;t&#233; subissent le m&#234;me traitement. Les CD et DVD sont copi&#233;s, reproduits puis vendus &#224; des prix d&#233;risoires (env. 10 RMB, soit 1 euro) dans des magasins ou dans la rue. Le panel de films est plut&#244;t &#233;tendu puisqu&#8217;on y trouve aussi bien du cin&#233;ma hongkongais que des grosses productions am&#233;ricaines, voire des films europ&#233;ens &#224; gros succ&#232;s. La qualit&#233; est &#224; la hauteur du prix : m&#233;diocre. En effet, la plus part des films sont t&#233;l&#233;charg&#233;s &#224; partir d&#8217; internet  ! &#160; Ces pratiques ardemment combattues en France et dans de tr&#232;s nombreux pays occidentaux ne subissent pas le m&#234;me sort en Chine. En effet, les autorit&#233;s ferment les yeux sur ces proc&#233;d&#233;s qui g&#233;n&#232;rent une source de revenus majeurs pour ce pays. De plus, nos &#233;ducations et conditionnements respectifs peuvent, sans justifier, nous aider &#224; comprendre et analyser le ph&#233;nom&#232;ne &#171; copie &#187;. 
 Soci&#233;t&#233; chinoise et  contrefa&#231;on 
 Les professeurs de droit qui ont abord&#233; dans le cadre de nos cours le th&#232;me de la propri&#233;t&#233; intellectuelle nous enseignent &#224; titre introductif la chose suivante : l&#8217;&#233;tude du fl&#233;au de la contrefa&#231;on et du droit de la propri&#233;t&#233; intellectuelle chinois ne peut s&#8217;appr&#233;hender sans prendre conscience de l&#8217;&#233;tendue du foss&#233; culturel qui s&#233;pare la culture chinoise de notre culture occidentale.&#160;  
 En effet, en France, l&#8217;&#233;ducation que nous recevons &#224; la maison, &#224; l&#8217;&#233;cole, au lyc&#233;e ou &#224; l&#8217;universit&#233;, nous retenons l&#8217;enseignement suivant : il faut nous distinguer. Sans &#234;tre n&#233;cessairement excentrique, trouver son propre style et l&#8217;&#233;l&#233;ment qui fera la diff&#233;rence d&#180;avec les autres. Telle est la cl&#233; de notre r&#233;ussite. 
 En Chine, c&#8217;est exactement l&#8217;inverse. Les enfants sont instruits &#224; se fondre dans la masse, &#224; suivre le groupe, &#224; r&#233;p&#233;ter avec exactitude le cours dispens&#233; par le professeur, et &#224; exclure de leur comportement toute forme de singularit&#233;. En outre, d&#232;s leur plus jeune age, ces m&#234;mes enfants sont enseign&#233;s &#224; copier, et recopier les centaines de caract&#232;res de la langue chinoise jusqu&#8217;&#224; ce que l&#8217;apprentissage soit certain et l&#8217;&#233;criture parfaite.  
 L&#8217;art de la calligraphie suit d&#8217;ailleurs le m&#234;me raisonnement. L&#8217;&#233;ducation chinoise ne laisse aucune place &#224; l&#8217;impr&#233;vu, &#224; l&#8217;originalit&#233; et &#224; l&#8217;imagination. Ainsi, pour devenir un ma&#238;tre en calligraphie, il faut r&#233;ussir &#224; copier parfaitement les ma&#238;tres des g&#233;n&#233;rations pr&#233;c&#233;dentes. Eux m&#234;mes recopiaient les &#339;uvres de leurs pr&#233;d&#233;cesseurs qui n&#8217;&#233;taient des ma&#238;tres uniquement parce qu&#8217;ils &#233;taient dignes d&#8217;&#234;tre copi&#233;s.  
 En d&#8217;autres termes, chacun fait ce qu&#8217;il a toujours appris &#224; faire. Dans une &#232;re de mondialisation, cette exp&#233;rience en Chine d&#233;montre que les identit&#233;s culturelles ne peuvent s&#8217;effacer et qu&#8217;il est donc n&#233;cessaire d&#8217;apprendre &#224; conna&#238;tre nos partenaires pour les comprendre et ainsi pouvoir &#234;tre en mesure de trouver des solutions adapt&#233;es. 
 Vous &#234;tes &#233;tudiant, vous effectuez un stage juridique &#224; l&#8217;&#233;tranger, votre exp&#233;rience nous int&#233;resse. N&#8217;h&#233;sitez pas &#224; nous contacter. &#160;  

 
  

          
         


                         
        </text>
</document>
