<document>
	<date>2008-03-12</date>
        <title>Mesure de la diversit&#233; des origines</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 L&#8217;efficacit&#233; d&#8217;une politique de lutte contre les discriminations implique de pouvoir mesurer la diversit&#233; ethnique, religieuse, sociale, culturelle de la population et donc de pouvoir collecter et traiter ces informations particuli&#232;rement sensibles.   
 Eu &#233;gard &#224; la protection des donn&#233;es personnelles, la collecte de ce type d&#8217;informations est interdite par la loi  informatique et libert&#233;s  &#224; l&#8217;exception de certains cas limitativement &#233;num&#233;r&#233;s. Le 16 mai 2007, deux ans apr&#232;s ses premi&#232;res recommandations critiqu&#233;es, la CNIL a nuanc&#233; sa position et consid&#232;re d&#233;sormais que le danger g&#233;n&#233;r&#233; par la collecte des informations particuli&#232;rement sensibles doit se concilier avec la n&#233;cessaire mesure de la diversit&#233;.  
 A ce titre, elle pr&#233;conise de modifier l&#8217;article 8 de la loi informatique et libert&#233;s prohibant les traitements de donn&#233;es faisant appara&#238;tre directement ou indirectement les origines raciales ou ethniques. Elle recommande aussi de ne pas utiliser des donn&#233;es relatives &#224; l&#8217;ascendance des personnes dans des fichiers autres que ceux utilis&#233;s pour les recensements et les enqu&#234;tes s&#8217;inscrivant dans un programme de lutte contre les discriminations notamment dans les fichiers d&#8217;entreprises.  
 Au d&#233;but de l&#8217;ann&#233;e 2007, la CNIL s&#8217;&#233;tait prononc&#233;e sur des traitements fond&#233;s sur la consonance des patronymes envisag&#233;s par le CRIF et l&#8217;INED. Elle s&#8217;&#233;tait oppos&#233;e &#224; ce type de traitement lorsque sa finalit&#233; &#233;tait de faire appara&#238;tre l&#8217;appartenance &#224; une communaut&#233; religieuse.  D&#233;sormais, la CNIL pr&#233;voit &#171; d&#8217;admettre, sous certaines conditions, l&#8217;analyse des pr&#233;noms et patronymes pour d&#233;tecter d&#8217;&#233;ventuelles pratiques discriminatoires &#187; notamment si la confidentialit&#233; et l&#8217;anonymat des personnes concern&#233;es sont garantis. 
 Si ces recommandations ont davantage vocation &#224; s&#8217;appliquer au secteur public des statistiques, elles sont n&#233;anmoins un aper&#231;u du futur cadre l&#233;gal de la mesure de la diversit&#233; dont les entreprises doivent s&#8217;inspirer d&#232;s &#224; pr&#233;sent pour &#234;tre en conformit&#233; avec la tendance actuelle. 
 Liens : 
 http://www.cnil.fr/index.php?id=1845 
 http://www.cnil.fr/index.php?id=2250 

 
  

          
         


                         
        </text>
</document>
