<document>
	<date>2009-11-24</date>
        <title>Carrefour et Carouf : deux marques distinctes ?</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Trois particuliers sont d&#233;sormais investis des droits de propri&#233;t&#233; industrielle que conf&#232;re l&#8217;enregistrement d&#8217;une marque sur la d&#233;nomination CAROUF ; et ce malgr&#233; la tentative d&#8217;opposition de la soci&#233;t&#233; CARREFOUR (c&#233;l&#232;bre enseigne de la grande distribution fran&#231;aise). 
 La marque CAROUF a ainsi &#233;t&#233; d&#233;pos&#233;e pour d&#233;signer diff&#233;rents produits et services relatifs &#224; diff&#233;rents v&#233;hicules terrestres (v&#233;hicules &#224; moteur, cycles, v&#233;hicules &#233;lectriques&#8230;). 
 La soci&#233;t&#233; CARREFOUR, invoquant ses droits sur une marque ant&#233;rieure CARREFOUR, d&#233;pos&#233;e pour d&#233;signer des produits similaires (selon l&#8217;INPI), s&#8217;est oppos&#233;e &#224; cette demande d&#8217;enregistrement. 
 Le Directeur de l&#8217;INPI, par d&#233;cision du 27 janvier 2009, a rejet&#233; cette opposition en consid&#233;rant qu&#8217;il n&#8217;existait pas de risque de confusion entre les d&#233;nominations CARREFOUR et CAROUF. 
 Le recours form&#233; &#224; l&#8217;encontre de cette d&#233;cision par la soci&#233;t&#233; CARREFOUR est rejet&#233;. 
 La Cour d&#8217;appel consid&#232;re que les diff&#233;rences visuelles (longueur), phon&#233;tiques (rythme et s&#233;quence finale distincte) et intellectuelle (la marque CARREFOUR &#233;voquant un croisement ou un lieu de rencontre, au contraire du terme CAROUF qui pr&#233;sente un caract&#232;re arbitraire) conf&#232;rent aux deux  marques  une impression d&#8217;ensemble distincte excluant tout risque de confusion entre elles dans l&#8217;esprit du public. 
 L&#8217;argument selon lequel le terme &#171; CAROUF &#187; serait utilis&#233; de fa&#231;on usuelle dans le langage courant pour d&#233;signer l&#8217;enseigne CARREFOUR n&#8217;est pas retenu par la Cour d&#8217;appel qui consid&#232;re que &#171; l&#8217;examen du risque de confusion doit se faire par rapport aux signes et non par rapport au d&#233;tournement par une partie du public de la marque CARREFOUR &#187;. Surtout, l&#8217;argument et les pi&#232;ces &#224; l&#8217;appui, tout comme le motif de notori&#233;t&#233; de la marque CARREFOUR, sont rejet&#233;s en raison de l&#8217;absence d&#8217;effet d&#233;volutif du recours form&#233; par la soci&#233;t&#233; CARREFOUR &#224; l&#8217;encontre de la d&#233;cision du Directeur de l&#8217;INPI rejetant son opposition. 
 La marque CAROUF a &#233;t&#233; enregistr&#233;e. 
 Reste &#224; savoir si la soci&#233;t&#233; CARREFOUR tentera de contester la validit&#233; de cet enregistrement sur la base de l&#8217;atteinte &#224; ses autres signes distinctifs (d&#233;nomination sociale, enseigne,&#8230;), de l&#8217;atteinte &#224; sa marque notoire et/ou d&#8217;en revendiquer la propri&#233;t&#233; dans l&#8217;hypoth&#232;se o&#249; elle consid&#233;rerait que ce d&#233;p&#244;t a &#233;t&#233; fait en fraude de ses droits (tentative d&#8217;appropriation par un tiers du nom sous lequel elle est connue d&#8217;une partie du public&#8230;). 
 L&#8217;inscription au Registre National des Marques (RNM) du transfert de propri&#233;t&#233; d&#8217;une marque CAROUF d&#233;pos&#233;e ant&#233;rieurement en classe 35 pour d&#233;signer des services de vente de toutes sortes de produits (dont les produits vis&#233;s par la marque CAROUF contest&#233;e) au profit de la soci&#233;t&#233; CARREFOUR laisse supposer que l&#8217;affaire n&#8217;est pas termin&#233;e&#8230; 
 Affaire &#224; suivre, donc&#8230; 

 
 " Carrefour et Carouf : deux marques distinctes ? " 

          
         


                         
        </text>
</document>
