<document>
	<date>2007-09-05</date>
        <title>MUSIQUE GRATUITE SUR INTERNET, mode d&#8217;emploi</title>
        <author>St&#233;phane ASTIER, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 &#171; Gratuit&#233; &#187;, &#171; l&#233;galit&#233; &#187; et &#171;  internet  &#187; n&#8217;ont pas toujours fait bon m&#233;nage, surtout dans le domaine de la musique. Pourtant, une start-up fran&#231;aise, &#171; DEEZER &#187; &#8211; Ex Blogmusik &#8211; propose aujourd&#8217;hui un service de musique gratuit, illimit&#233;, et l&#233;gal depuis le 22 ao&#251;t 2007. 
 La musique en ligne s&#8217;impose sur la Toile en cette rentr&#233;e 2007 avec une v&#233;ritable r&#233;volution : le rapprochement de la gratuit&#233; et de la &#8230;. l&#233;galit&#233;. 
 En effet, apr&#232;s l&#8217;initiative de Neuf Cegetel qui vient de proposer un service d&#8217;&#233;coute de musique illimit&#233; dans son offre d&#8217;acc&#232;s, la Soci&#233;t&#233; fran&#231;aise Blogmusik a ouvert depuis le 22 ao&#251;t un nouveau site :  www.Deezer.com  qui permet aux internautes d&#8217;&#233;couter gratuitement plusieurs centaines de milliers de titres avec l&#8217;accord de SESAM et de la SACEM. 
 Disponible en 16 langues, le site Deezer.com conna&#238;t d&#233;j&#224; un succ&#232;s commercial  international  qui s&#8217;ajoute &#224; celui d&#8217;avoir r&#233;ussi &#224; concilier le go&#251;t des internautes pour les contenus gratuits et la n&#233;cessit&#233; l&#233;gitime de r&#233;mun&#233;rer les artistes pour leurs &#339;uvres. 
 Ce service, d&#233;j&#224; propos&#233; sous le nom de Blogmusik, avait d&#251; &#234;tre retir&#233; en mars 2007 faute d&#8217;un accord avec les ayants droit. 
 De retour apr&#232;s avoir r&#233;ussi &#224; n&#233;gocier un accord avec la SACEM, Deezer.com devient aujourd&#8217;hui l&#8217;unique acteur &#224; proposer une solution gratuite pour les internautes qui pr&#233;voit &#233;galement la r&#233;mun&#233;ration des artistes, auteurs, compositeurs, maisons de disques,&#8230; via les revenus publicitaires g&#233;n&#233;r&#233;s. 
 Le service Deezer propose uniquement de l&#8217;&#233;coute en streaming et non du t&#233;l&#233;chargement. Toutefois, &#224; la diff&#233;rence des sites de WebRadio, les internautes sont libre de choisir leurs morceaux parmi les 200.000 titres actuels (source AFP), de cr&#233;er leurs playlists, d&#8217;uploader sur le site leurs propres morceaux. 
 En effet, pour l&#8217;instant, deezer.com est aliment&#233; par les internautes eux-m&#234;mes, cr&#233;ant ainsi une forme de &#171; discoth&#232;que communautaire &#187;, destin&#233;e &#224; concurrencer les plateformes payantes de type Fnac music ou MusicMe. 
 Apr&#232;s l&#8217;avortement pr&#233;matur&#233; du d&#233;bat l&#233;gislatif sur la licence l&#233;gale, apr&#232;s l&#8217;&#233;chec &#224; demi avou&#233; des DRM et autres outils de &#171; protections &#187; des &#339;uvres, la SACEM semble s&#8217;orienter vers une prise en compte &#171; d&#233;complex&#233;e &#187; de la r&#233;alit&#233; du cyberspace. 
 L&#8217;accord avec Deezer est exp&#233;rimental, donc temporaire. En outre, les modalit&#233;s de r&#233;tribution des auteurs dans le cadre de ce projet ne sont pas connues.  
 Ainsi, faute de cadre juridique d&#233;fini, les acteurs actuels et futurs de la musique gratuite en ligne devront d&#233;fendre leur projet et n&#233;gocier directement avec les soci&#233;t&#233;s de gestion de droits d&#8217;auteurs et autres ayant droits d&#233;sign&#233;s. 
 La l&#233;galit&#233; sur internet a un prix, celui de la pr&#233;carit&#233;. 
 Affaire &#224; suivre&#8230; 

 
  

          
         


                         
        </text>
</document>
