<document>
	<date>2008-02-08</date>
        <title>Carte bancaire : les limites de la responsabilit&#233; du porteur</title>
        <author>Par G&#233;rard Haas et Nathalie Villerot</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 En cas de vol ou de perte, la responsabilit&#233; du porteur est limit&#233;e s&#8217;il fait opposition promptement. 
 1.&#160;La responsabilit&#233; du porteur d&#8217;une carte bancaire en cas de vol ou de perte  
 En cas de vol ou de perte, le porteur d&#8217;une carte bancaire doit faire opposition aupr&#232;s de sa banque (article L.132-2 du code mon&#233;taire et financier). Car si son compte est d&#233;bit&#233; frauduleusement avant cette op&#233;ration, il ne supportera cette perte que dans la limite d&#8217;un plafond qui ne peut exc&#233;der 150 euros (article L132-3 du Code mon&#233;taire et financier).  
 Au contraire, si le porteur de la carte n&#8217;effectue pas la mise en opposition &#171; dans les meilleurs d&#233;lais &#187;, ce retard sera consid&#233;r&#233; comme constitutif d&#8217;une faute lourde de n&#233;gligence et le plafond ne sera pas applicable. Qui supporte la charge de cette preuve ? Que doit-on entendre par &#171; les meilleurs d&#233;lais &#187; ? 
 2.&#160;La preuve d&#8217;une faute lourde 
 Depuis un arr&#234;t 2 octobre 2007 rendu par la chambre commerciale de la Cour de cassation, la charge de la preuve revient &#224; la banque qui devra d&#233;montrer en quoi le porteur d&#8217;une carte bancaire a commis une faute lourde.  
 Remarquons aussi que, contrairement &#224; ce que stipulent les  contrats , le fait que quelqu&#8217;un d&#8217;autre que le porteur de la carte ait saisi le code confidentiel ne suffit pas &#224; pr&#233;sumer la n&#233;gligence fautive de ce dernier. 
 Par ailleurs, l&#8217;article L132-4 du CMF exclut de facto la responsabilit&#233; du porteur dans deux cas :  
 . si le paiement frauduleux a &#233;t&#233; effectu&#233;, &#224; distance, sans utilisation physique de la carte.  
 . si la carte bancaire a &#233;t&#233; contrefaite et qu&#8217;il s&#8217;av&#232;re qu&#8217;au moment o&#249; le compte a &#233;t&#233; d&#233;bit&#233;, le titulaire de la carte originale &#233;tait en possession physique de celle-ci. 
 
 Concr&#232;tement, lorsque son compte est d&#233;bit&#233; suite &#224; un vol ou &#224; une perte, le porteur d&#8217;une carte bancaire doit adresser dans les 70 jours de l&#8217;op&#233;ration contest&#233;e un courrier recommand&#233; &#224; sa banque. Ce d&#233;lai peut aller jusqu&#8217;&#224; 120 jours si le  contrat  carte le pr&#233;voit.  
 D&#233;sormais, la banque devra cr&#233;diter le compte bancaire dans le mois suivant la demande. (Article L132-5 et 6 du CMF)  
 Pass&#233; ce d&#233;lai, l&#8217;opposition sera consid&#233;r&#233;e comme trop tardive et le porteur devra couvrir seul la totalit&#233; des sommes perdues. 
 Pour en savoir plus : Article L132-2 du CMF   
 Article L132-3 du CMF   
 Article L132-4 du CMF 
 Article L132-5 du CMF  Article L132-6 du CMF   
 Arr&#234;t de la Cour de cassation du 2 octobre 2007  

 
  

          
         


                         
        </text>
</document>
