<document>
	<date>2009-01-08</date>
        <title>A dipl&#244;me &#233;gal, r&#233;mun&#233;ration &#233;gale pour le m&#234;me travail</title>
        <author>G&#233;rard Haas, avocat au Barreau de Paris</author>
        <tags_set>
                <tag>Cour de cassation</tag>
                <tag>Droit du travail</tag>
                <tag>&#233;galit&#233;</tag>
                <tag>Paris</tag>
                <tag>R&#233;mun&#233;ration</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Tout employeur est tenu d&#8217;assurer l&#8217;&#233;galit&#233; des r&#233;mun&#233;rations pour un&#160;travail identique ou de valeur &#233;gale.  On entend par travail de valeur &#233;gale, les travaux qui exigent des salari&#233;s un ensemble comparable de connaissances professionnelles consacr&#233;es par un titre, un dipl&#244;me ou une pratique professionnelle, de capacit&#233;s d&#233;coulant de l&#8217;exp&#233;rience acquise, de responsabilit&#233;s et de charge physique ou nerveuse.  
 Au regard de ce&#160;principe &#171;&#160;&#224; travail &#233;gal, salaire &#233;gal &#171;&#160;, La Cour de cassation a estim&#233;,&#160; le 16 d&#233;cembre 2008, que la seule diff&#233;rence de dipl&#244;mes ne permet pas de fonder une diff&#233;rence de r&#233;mun&#233;ration entre des salari&#233;s qui exercent les m&#234;mes fonctions si ces dipl&#244;mes sont de niveau &#233;quivalent. &#160; A moins, bien entendu&#160; que cela soit&#160; d&#233;montr&#233; par des justifications&#160;dont il appartient au juge de contr&#244;ler la r&#233;alit&#233; et la pertinence, et que la possession d&#8217;un dipl&#244;me sp&#233;cifique atteste de connaissances particuli&#232;res utiles &#224; l&#8217;exercice de la fonction occup&#233;e.  &#160; En revanche, la Haute juridiction judiciaire avait consid&#233;r&#233; comme justifi&#233;, le 19 octobre 2005, l&#8217;octroi d&#8217;une r&#233;mun&#233;ration dissemblable entre deux juristes exer&#231;ant des fonctions identiques mais qui poss&#233;daient des dipl&#244;mes diff&#233;rents.  
 R&#233;f&#233;rences :   
 Cour de cassation, chambre sociale, 16 d&#233;cembre 2008  (pourvoi n&#176; 07-42.107) &#8211; cassation contre cour d&#8217;appel de Paris du 27 f&#233;vrier 2007 (renvoi devant la cour d&#8217;appel de Paris, autrement compos&#233;e)  
 Cour de cassation, chambre sociale, 19 octobre 2005  (pourvoi n&#176; 03-42.108), Soci&#233;t&#233; GIM et a. &#8211; rejet du pourvoi contre cour d&#8217;appel de Versailles, 17e chambre sociale, 23 janvier 2003 &#8211; 

 
  

          
         


                         
        </text>
</document>
