<document>
	<date>2009-04-28</date>
        <title>Pas de risque de confusion entre &#171; arche-itecture.com &#187;  et &#171; larchitecture.com &#187;</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>concurrence d&#233;loyale</tag>
                <tag>parasitisme</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    La soci&#233;t&#233; X. &#233;ditait la revue &#171;&#160;L&#8217;architecture &#8211; L&#8217;architecture de votre r&#233;gion&#160;&#187; et un site  Internet  &#224; l&#8217;adresse &#171;&#160;larchitecture.com&#160;&#187;. Elle travaillait en collaboration avec la soci&#233;t&#233; Y., jusqu&#8217;&#224; ce que celle-ci projette d&#8217;&#233;difier sa propre revue intitul&#233;e &#171;&#160;L&#8217;Arche Itecture &#8211; Le vaisseau de vos r&#233;alisations&#160;&#187; et d&#8217;&#233;diter un site Internet sous le nom de domaine &#171;&#160;arche-itecture.com&#160;&#187;. La soci&#233;t&#233; X. a assign&#233; la soci&#233;t&#233; Y. en r&#233;f&#233;r&#233;, puis au fond, devant le tribunal de commerce de Paris pour  concurrence  d&#233;loyale et parasitisme.  
 La demanderesse a &#233;t&#233; d&#233;bout&#233;e. 
 Elle a interjet&#233; appel devant la cour d&#8217;appel de Paris qui confirme le jugement dans toutes ses dispositions et condamne en plus l&#8217;appelante pour proc&#233;dure abusive, le 8 janvier 2009. 
 La protection des titres par le droit de la  concurrence  d&#233;loyale est subordonn&#233;e &#224; la r&#233;union de trois conditions cumulatives : 
1) la distinctivit&#233; du titre ordonn&#233; ; 
2) l&#8217;identit&#233; de genre des oeuvres d&#233;sign&#233;es sous les titres en cause ; 
3) l&#8217;existence d&#8217;un risque de confusion entre ces titres 
 
 Or, selon la cour, en l&#8217;esp&#232;ce, le titre dont la protection est demand&#233;e, &#171;&#160;L&#8217;architecture &#8211; L&#8217;architecture de votre r&#233;gion&#160;&#187;, ne r&#233;unit pas les premi&#232;re et troisi&#232;me conditions. 
 En outre, la cour condamne l&#8217;appelante pour proc&#233;dure abusive car elle juge que ses &#171;&#160;actions entreprises en r&#233;f&#233;r&#233; et au fond visaient &#224; &#233;vincer un concurrent potentiel avant m&#234;me le d&#233;but de son activit&#233;, puis &#224; emp&#234;cher tout essor de sa part&#160;&#187;. 
 &#160; R&#233;f&#233;rences : &#160; Cour d&#8217;appel de Paris, 5&#232;me chambre, section B, 8 janvier 2009 (n&#176; 06/11993) 

 
  

          
         


                         
        </text>
</document>
