<document>
	<date>2008-08-01</date>
        <title>&#171;&#160;Paseo&#160;&#187; ou  qui est l&#8217;auteur du logo !</title>
        <author>Par g&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Logo</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 M. X. a d&#233;pos&#233; une marque complexe &#171;&#160;Paseo&#160;&#187;, compos&#233;e notamment d&#8217;un logo repr&#233;sentant trois toreros, puis une marque, pareillement nomm&#233;e, illustr&#233;e par une t&#234;te de taureau stylis&#233;e.  &#160; Par la suite, il a &#233;t&#233; assign&#233; en annulation de l&#8217;enregistrement de ses  marques  et en paiement de dommages et int&#233;r&#234;ts par M. Z. qui avait lui-m&#234;me d&#233;pos&#233; ces dessins en son nom propre, post&#233;rieurement au d&#233;p&#244;t des marques.  &#160; La cour d&#8217;appel de Pau&#160; le 26 juin 2006, avait reconnu la qualit&#233; d&#8217;auteur des dessins litigieux au demandeur de&#160; l&#8217;annulation au motif que les marques exploit&#233;es par M. X., sous une forme l&#233;g&#232;rement modifi&#233;e, faisaient appara&#238;tre la signature du demandeur.  &#160; De ce fait, la cour n&#8217;a pas suivi les arguments du titulaire des marques, qui invoquait la simple participation de M. Z. &#224; la cr&#233;ation de cette &#339;uvre travaill&#233;e et essayait de faire valoir, comme le souligne l&#8217;auteur, qu&#8217;il &#171;&#160;n&#8217;avait aucune conscience de son geste quant au jeu de la pr&#233;somption pos&#233;e &#224; l&#8217;article L. 113-1 du code de la propri&#233;t&#233; intellectuelle&#160;&#187;.  &#160; Cependant, dans un arr&#234;t rendu le 15 janvier 2008, la Cour de cassation a reproch&#233; &#224; la Cour d&#8217;appel de Pau de ne pas avoir examiner les conclusions d&#8217;appel faisant valoir que si le dessin avait &#233;t&#233; cr&#233;&#233; &#224; partir d&#8217;une photographie prise par M. Z., l&#8217;id&#233;e de d&#233;cliner la silhouette trois fois et de modifier les ombres, ainsi que le relief de chacune des silhouettes &#233;taient l&#8217;id&#233;e de M. X. et que &#171;&#160;l&#8217;&#339;uvre avait &#233;t&#233; r&#233;alis&#233;e &#224; partir de ce clich&#233;, travaill&#233; sur un logiciel de dessin de M. Z., sous les directives de M. X., ce dont il pouvait r&#233;sulter que ce dernier en &#233;tait le cr&#233;ateur ou avait particip&#233; &#224; la cr&#233;ation&#160;&#187;.  
 R&#233;f&#233;rences :   
 Cour de cassation, chambre commerciale, 15 janvier 2008 (pourvoi n&#176; 06-19.721), M. X. &#8211; cassation partielle de cour d&#8217;appel de Pau, 26 juin 2006 (renvoi devant la cour d&#8217;appel de Toulouse) &#8211; Voir le document&#160;:  http://www.legifrance.gouv.fr/affichJuriJudi.do?oldAction=rechJuriJudi&amp;idTexte=JURITEXT000017964406&amp;fastReqId=1830442027&amp;fastPos=1 
 Code de la propri&#233;t&#233; intellectuelle, article L. 113-1 &#8211; :  http://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000006278881&amp;cidTexte=LEGITEXT000006069414&amp;dateTexte=20080703&amp;fastPos=1&amp;fastReqId=782403336&amp;oldAction=rechCodeArticle 
 &#160; 

 
  

          
         


                         
        </text>
</document>
