<document>
	<date>2010-01-08</date>
        <title>Le p&#233;rilleux recours contre les d&#233;cisions du Directeur de l&#8217;INPI statuant sur opposition &#224; l&#8217;enregistrement de marques</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Marques</tag>
                <tag>opposition</tag>
                <tag>Proc&#233;dure</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Un particulier a d&#233;pos&#233; la marque fran&#231;aise complexe &#171;AIM.&#233;moi !, AIM..&#233;moi ! AIM&#8230;&#233;moi !&#187; pour d&#233;signer diff&#233;rents produits et services relevant des classes 35 et 44. Nul doute que celui-ci fut en &#233;moi lorsque le Directeur de l&#8217;INPI statuant sur une opposition form&#233;e par le titulaire d&#8217;une marque ant&#233;rieure &#171;Aimez-Moi&#187; d&#233;cida de refuser sa demande d&#8217;enregistrement. 
 Ce dernier forma donc un recours devant la Cour d&#8217;Appel par d&#233;claration d&#8217;appel dans le mois suivant la notification de la D&#233;cision. Dans le courrier adress&#233; au Greffe de la Cour, le requ&#233;rant, tout en adressant ses derni&#232;res observations communiqu&#233;es au soutien de sa d&#233;fense devant l&#8217;INPI, se r&#233;serva la possibilit&#233; (comme le lui permet l&#8217;article R. 421-11 du Code de la propri&#233;t&#233; intellectuelle) d&#8217;apporter dans le mois &#171; un compl&#233;ment pour r&#233;futer de fa&#231;on d&#233;taill&#233;e la d&#233;cision de l&#8217;INPI &#187; (sic). 
 Faute d&#8217;apport de nouveaux moyens dans ce d&#233;lai, la Cour d&#233;clara le recours irrecevable au motif que la d&#233;claration initiale ne contenait pas l&#8217;expos&#233; des moyens invoqu&#233;s &#224; l&#8217;appui de son recours contre la d&#233;cision contest&#233;e, comme l&#8217;exige pourtant l&#8217;article R. 421-11 du Code de proc&#233;dure civile. 
 Cet article, bien connu des sp&#233;cialistes du droit des  marques , impose un formalisme proc&#233;dural pouss&#233; &#224; son paroxysme qui g&#233;n&#232;re un grand nombre de recours d&#233;clar&#233;s irrecevables. 
 Pour que la demande d&#8217;amour ne se transforme pas en demande d&#8217;aide d&#233;sesp&#233;r&#233;e, mieux vaut donc se requ&#233;rir de bons conseils pour former de tels recours en bonne et due forme. 
 En savoir plus  : 
 A propos de Cass. Com. &#8211; 13 janvier 2009 : Legifrance.gouv.fr &#8211;  voir le document  

 
  

          
         


                         
        </text>
</document>
