<document>
	<date>2008-05-12</date>
        <title>Publication au Journal Officiel de l&#8217;arr&#234;t&#233; relatif aux redevances de proc&#233;dures per&#231;ues par l&#8217;INPI</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    
 &#160; L&#8217;arr&#234;t&#233; relatif aux redevances de proc&#233;dures per&#231;ues par l&#8217;Institut national de la propri&#233;t&#233; industrielle (INPI) est paru au Journal Officiel du 26 avril 2008.  Il s&#8217;applique aux proc&#233;dures aff&#233;rentes aux brevets d&#8217;invention, certificat d&#8217;utilit&#233; et certificats compl&#233;mentaires de protection, brevets europ&#233;ens,  marques  de fabrique de commerce ou de service, dessins et mod&#232;les. Pour les brevets d&#8217;inventions, la r&#233;duction des redevances est fix&#233;e &#224; 50 % &#224; l&#8217;exception des sixi&#232;me et septi&#232;me annuit&#233;s pour lesquelles la r&#233;duction est de 25 %. Cette r&#233;duction s&#8217;applique aux redevances dues pour les brevets d&#233;pos&#233;s &#224; compter du 1er mai 2008.  &#160; Toutefois, elle ne s&#8217;applique pas aux annuit&#233;s au-del&#224; de celles aff&#233;rentes &#224; la septi&#232;me, &#224; la redevance de rapport de recherche concernant une demande sous priorit&#233; &#233;trang&#232;re accompagn&#233;e d&#8217;un rapport de recherche reconnu &#233;quivalent au rapport de recherche national par d&#233;cision du directeur g&#233;n&#233;ral de l&#8217;Institut national de la propri&#233;t&#233; industrielle (INPI), aux redevances de recours en restauration, de rectification d&#8217;erreurs mat&#233;rielles, d&#8217;inscription au registre national et de publication de traduction ou de traduction r&#233;vis&#233;e d&#8217;un brevet europ&#233;en ou des revendications d&#8217;une demande de brevet europ&#233;en.  
 R&#233;f&#233;rences   Arr&#234;t&#233; du 24 avril 2008 relatif aux redevances de proc&#233;dures per&#231;ues par l&#8217;Institut national de la propri&#233;t&#233; industrielle &#8211;  
 Sources JORF Lois &amp; D&#233;crets 2008, n&#176; 0099, 26 avril, p.  

 
  

          
         


                         
        </text>
</document>
