<document>
	<date>2008-10-10</date>
        <title>Publication du d&#233;cret du 6 octobre 2008</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Decret</tag>
                <tag>Droit d'auteur</tag>
                <tag>Fichiers</tag>
                <tag>Journal officiel</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 &#160; Le d&#233;cret du 6 octobre 2008 relatif au fichier judiciaire national automatis&#233; des auteurs d&#8217;infractions sexuelles ou violentes et au casier judiciaire national automatis&#233; (FIJAIS) est publi&#233; au Journal officiel.   
 Plac&#233; sous le contr&#244;le du magistrat qui g&#232;re le casier judiciaire national, ce fichier enregistre les informations relatives &#224; l&#8217;identit&#233; et aux adresses des personnes concern&#233;es, ainsi qu&#8217;&#224; la d&#233;cision ou la mesure justifiant l&#8217;inscription au FIJAIS. Il est aliment&#233; directement par les magistrats intervenant dans la proc&#233;dure p&#233;nale ainsi que par les services de police ou les unit&#233;s de gendarmerie pour ce qui concerne les justifications d&#8217;adresse ou les changements d&#8217;adresse dont ils ont eu connaissance. 
 Ainsi, &#171; peuvent directement interroger le fichier, &#224; partir de la seule identit&#233; d&#8217;une personne ayant form&#233; une demande de recrutement, d&#8217;affectation, d&#8217;autorisation, d&#8217;agr&#233;ment ou d&#8217;habilitation concernant une activit&#233; ou une profession impliquant un contact avec des mineurs ou dont l&#8217;exercice d&#8217;une telle activit&#233; ou profession doit &#234;tre contr&#244;l&#233; &#187; : 
 &#160;les pr&#233;fets ou agents des pr&#233;fectures sp&#233;cialement habilit&#233;s par eux &#224; cette fin  
 &#160;les chefs de services ou agents individuellement d&#233;sign&#233;s et sp&#233;cialement habilit&#233;s par eux &#224; cette fin, de diverses administrations de l&#8217;&#201;tat, parmi lesquelles figurent : la direction charg&#233;e de la gestion des ressources humaines du minist&#232;re charg&#233; de l&#8217;&#233;ducation nationale et de l&#8217;enseignement sup&#233;rieur ; les rectorats et les inspections acad&#233;miques ; la direction de l&#8217;administration p&#233;nitentiaire et les directions interr&#233;gionales des services p&#233;nitentiaires ; les directions d&#233;partementales des affaires sanitaires et sociales ; les directions d&#233;partementales du travail, de l&#8217;emploi et de la  formation  professionnelle. 
 Par ailleurs, ce d&#233;cret tient compte des dispositions de la loi du 5 mars 2007 relative &#224; la pr&#233;vention de la d&#233;linquance (L. n&#176; 2007-297, 5 mars 2007 : JO 7 mars 2007, p. 4297), qui institue une obligation de pr&#233;sentation mensuelle, (et non semestrielle ou annuelle), &#224; l&#8217;&#233;gard des condamn&#233;s les plus dangereux, et notamment les r&#233;cidivistes, et prend en compte la modification op&#233;r&#233;e par la loi du 12 d&#233;cembre 2005 relative au traitement de la r&#233;cidive des infractions p&#233;nales (L. n&#176; 2005-1549, 12 d&#233;c. 2005 : JO 13 d&#233;c. 2005, p. 19152) qui permet au condamn&#233; d&#8217;ex&#233;cuter son obligation de pr&#233;sentation aupr&#232;s du commissariat ou de l&#8217;unit&#233; de gendarmerie de son domicile. 
 &#160; Source : 
 D. n&#176; 2008-1023, 6 oct. 2008 : JO 7 oct. 2008, p. 15402 D&#233;lib., Cnil, n&#176; 2007-326, 8 nov. 2007 : JO 7 oct. 2008, p. 15413&#160; 
 En savoir plus :  
 D&#233;cret du 6 octobre 2008 sur Legifrance 
 D&#233;p&#234;che JurisClasseur- Actualit&#233;s 
 Bulletin officiel du Minist&#232;re de la Justice 

 
  

          
         


                         
        </text>
</document>
