<document>
	<date>2008-02-20</date>
        <title>Chine : Danone et Wahaha d&#233;cr&#232;tent une tr&#232;ve</title>
        <author>Revue de Presse PACA Developpement Chine Canton</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 Danone et son partenaire chinois Wahaha ont d&#233;cid&#233; &#171;&#160;de suspendre temporairement toutes les proc&#233;dures&#160;&#187; judiciaires en cours autour de leurs coentreprises en Chine et de reprendre les n&#233;gociations pour r&#233;gler leurs diff&#233;rends, selon le groupe agroalimentaire fran&#231;ais.   
 &#171;&#160;Conform&#233;ment aux attentes des gouvernements fran&#231;ais et chinois, Wahaha et Danone se sont mis d&#8217;accord pour mettre fin &#224; leurs diff&#233;rends et se remettre &#224; la table des n&#233;gociations&#160;&#187;, selon le communiqu&#233;. &#171;&#160;Les deux groupes ont d&#233;cid&#233; de suspendre temporairement toutes les proc&#233;dures l&#233;gales en cours, de stopper toute d&#233;claration hostile pour cr&#233;er un environnement propice &#224; des discussions amiables&#160;&#187;, ajoute le texte. 
 Le groupe fran&#231;ais, num&#233;ro 1 mondial des produits laitiers frais et num&#233;ro 2 des eaux en bouteille, avait offert&#160;en janvier dernier&#160;de suspendre les nombreuses proc&#233;dures en cours visant Zong Qinghou, fondateur de Wahaha, le leader chinois des boissons, pour peu que de vraies n&#233;gociations, politiquement encadr&#233;es, soient ouvertes. 
 Danone, qui d&#233;tient 51% des soci&#233;t&#233;s fond&#233;es avec Wahaha, reproche &#224; l&#8217;ex-PDG de celle-ci, Zong Qinghou, d&#8217;avoir cr&#233;&#233; de nombreuses compagnies ind&#233;pendantes vendant exactement les m&#234;mes marchandises que celles vendues par leurs 39 coentreprises. 
 Mais Danone avait laiss&#233; se poursuivre la proc&#233;dure au tribunal d&#8217;arbitrage de Stockholm et continu&#233;, hors de Chine, les poursuites judiciaires, aux Etats-Unis notamment, contre plusieurs soci&#233;t&#233;s fond&#233;es en dehors des coentreprises et exploitant la marque Wahaha. 
 En guise de r&#233;ponse, les syndicats &#8211;affili&#233;s &#224; une centrale unique en Chine et pas ind&#233;pendants des pouvoirs politiques et &#233;conomiques&#8211; de deux des coentreprises Danone-Wahaha ont annonc&#233; qu&#8217;ils allaient r&#233;clamer &#224; Danone 10 millions de yuans (plus de 940.000 euros) de dommages et int&#233;r&#234;ts pour avoir pris des participations dans des compagnies concurrentes de leur groupe. 
 Lors de sa visite &#224; P&#233;kin fin novembre, le pr&#233;sident fran&#231;ais Nicolas Sarkozy avait demand&#233; &#224; son homologue chinois Hu Jintao l&#8217;appui de son gouvernement pour r&#233;gler le probl&#232;me de Danone. Cette intervention n&#8217;avait pas eu d&#8217;effets concrets mais elle semble avoir pes&#233; sur l&#8217;&#233;volution des n&#233;gociations entre les deux partenaires. 
 L&#8217;enjeu pour Danone est d&#8217;autant plus important qu&#8217;il r&#233;alise d&#233;sormais en Chine pr&#232;s du dixi&#232;me de son chiffre d&#8217;affaires, qui se monte au total &#224; 13 milliards d&#8217;euros. Le PDG de Danone avait d&#233;j&#224; indiqu&#233; qu&#8217;il pr&#233;f&#233;rait &#171;&#160;une solution durable du probl&#232;me plut&#244;t qu&#8217;un bricolage rapide qui rassurerait tout le monde et donnerait l&#8217;illusion que le conflit est r&#233;gl&#233;&#160;&#187;. M. Riboud, qui accompagnait M. Sarkozy dans son voyage, avait ajout&#233; qu&#8217;il &#233;tait conscient qu&#8217;en Chine une telle solution &#171;&#160;demande du temps&#160;&#187;. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
