<document>
	<date>2011-07-19</date>
        <title>Quel  prix pour le livre &#233;lectronique ?</title>
        <author>Guillaume SANNA</author>
        <tags_set>
                <tag>&#233;diteurs</tag>
                <tag>Guillaume Sanna</tag>
                <tag>livre &#233;lectronique</tag>
                <tag>Prix</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Le 26 mai 2011 fut promulgu&#233;e la loi n&#176;2011-590 relative au prix du livre num&#233;rique. 
 Il est difficile de juger de la port&#233;e de ce texte de prime abord. 
 Pourquoi l&#233;gif&#233;rer sur le prix des livres &#233;lectroniques alors que le march&#233; fran&#231;ais est inexistant ? 
 Tout d&#8217;abord, l&#8217;enjeu de la r&#233;glementation du prix de vente du livre num&#233;rique est soci&#233;tal. Il s&#8217;agit d&#8217;organiser la d&#233;fense de la cr&#233;ation et des cr&#233;ateurs. 
 En effet, la crainte du l&#233;gislateur est que de grands groupes investissent ce march&#233; et profitent de leurs positions dominantes afin d&#8217;imposer le prix de vente effectif des &#339;uvres, et donc de la marge commerciale. 
 A l&#8217;instar de l&#8217;industrie musicale, cette prise de contr&#244;le se traduit par un appauvrissement de la r&#233;mun&#233;ration des cr&#233;ateurs et de la cr&#233;ation elle-m&#234;me . 
 Autrement dit, le risque serait de voir le livre &#233;lectronique se transformer en &#171;  produit d&#8217;appel  &#187; pour des professionnels souhaitant commercialiser d&#8217;autres types de biens ou services (mat&#233;riel, bande passante, publicit&#233;&#8230;). 
 En cons&#233;quence, le l&#233;gislateur doit assurer aux &#233;diteurs et auteurs la possibilit&#233; de d&#233;terminer le prix de vente du livre num&#233;rique. Cela est essentiel &#224; la pr&#233;servation de la diversit&#233; de l&#8217;offre &#233;manant des &#233;diteurs et des libraires . 
 Ensuite, l&#8217;enjeu de la r&#233;glementation des modalit&#233;s de vente du livre num&#233;rique est &#233;conomique. 
S&#8217;il est encore insignifiant en France, aux &#201;tats-Unis le march&#233; du livre &#233;lectronique connait une progression significative. 
 Ainsi, le nombre d&#8217;utilisateurs d&#8217;appareils d&#233;di&#233;s &#224; la lecture de livres &#233;lectroniques a plus que doubl&#233; en 14 mois aux &#201;tats-Unis. 
 De plus, la part des consommateurs de livres imprim&#233;s t&#233;l&#233;chargeant des livres &#233;lectroniques a augment&#233; de  5 % en octobre 2010 , &#224;  pr&#232;s de 13 %  en janvier 2011 . 
 Dans le m&#234;me temps, une logique de r&#233;duction des couts incite de nombreux &#233;diteurs &#224; publier leurs auteurs de cette mani&#232;re. Certains auteurs, souhaitant se lib&#233;rer de l&#8217;emprise de leur &#233;diteur ou dont les manuscrits n&#8217;ont pas &#233;t&#233; accept&#233;s par des &#233;diteurs pour une &#233;dition papier, sont aussi s&#233;duits par ce nouveau m&#233;dium. 
 L&#8217;actuel &#171;  boom  &#187; &#233;conomique ne fait que pr&#233;figurer les contours de ce march&#233; naissant. 
 Nous ne pouvons aujourd&#8217;hui qu&#8217;imaginer ce que seront ces futures &#339;uvres. A ce titre, la description (proph&#233;tique ?) imagin&#233;e par le Ministre de la culture est &#233;difiante: 
 &#171; Un produit qui, outre le roman d&#8217;un auteur contemporain, comprendra un extrait de l&#8217;&#233;mission de Pivot enregistr&#233;e en 1958, un entretien avec un grand critique qui se sera exprim&#233; sur le livre, et des extraits d&#8217;une adaptation pour la t&#233;l&#233;vision et le cin&#233;ma. &#187; 
 Les enjeux sont donc importants. 
 Cependant, on peut s&#8217;interroger sur l&#8217;efficacit&#233; de ce texte trop limit&#233; au regard de l&#8217;objet qui l&#8217;anime. 
 Qu&#8217;y a-t-il de novateur dans ce texte ? 
 Champ d&#8217;application de la loi 
 L&#8217;article 1 de la loi n&#176;2011-590 du 26 mai 2011 dispose  : 
 &#171; La pr&#233;sente loi s&#8217;applique au livre num&#233;rique lorsqu&#8217;il est une &#339;uvre de l&#8217;esprit cr&#233;&#233;e par un ou plusieurs auteurs et qu&#8217;il est &#224; la fois commercialis&#233; sous sa forme num&#233;rique et publi&#233; sous forme imprim&#233;e ou qu&#8217;il est, par son contenu et sa composition, susceptible d&#8217;&#234;tre imprim&#233;, &#224; l&#8217;exception des &#233;l&#233;ments accessoires propres &#224; l&#8217;&#233;dition num&#233;rique. 
Un d&#233;cret pr&#233;cise les caract&#233;ristiques des livres entrant dans le champ d&#8217;application de la pr&#233;sente loi. &#187; 
 Cette loi ne s&#8217;applique donc qu&#8217;au livre num&#233;rique &#171; homoth&#233;tique &#187;, c&#8217;est-&#224;-dire &#171; un livre reproduisant pour l&#8217;essentiel la m&#234;me information que celle contenue dans le livre imprim&#233;, sans pour autant se limiter au texte (cas des bandes dessin&#233;es, des livres d&#8217;art, de photographies&#8230;) et tout en admettant certains enrichissements (comme un moteur de recherche interne) &#187; . 
 P&#233;rim&#232;tre de la loi 
 Ce choix l&#233;gislatif permet d&#8217;avoir un objet clairement d&#233;limit&#233; et ainsi d&#8217;att&#233;nuer les effets pervers possibles de l&#8217;explosion du livre &#233;lectronique, &#224; savoir la cannibalisation du livre papier. 
 Cependant, cette d&#233;finition restreint de fa&#231;on significative la port&#233;e de ce texte qui, s&#8217;il couvre l&#8217;essentiel de la production des livres &#233;lectroniques actuelle, risque de devenir rapidement obsol&#232;te. 
 Fixer un prix de vente qui s&#8217;impose aux partenaires 
 Les articles 2 et 3 de la loi visent &#224; assurer un prix unique de l&#8217;&#339;uvre pour l&#8217;ensemble des canaux de distribution. C&#8217;est pourquoi la pr&#233;rogative de d&#233;termination du prix du livre &#233;lectronique n&#8217;appartient qu&#8217;&#224; celui qui l&#8217;&#233;dite. 
 Cependant, et c&#8217;est la critique majeure que nous pouvons faire &#224; ce texte, l&#8217;article 2 ne vise que &#171; la personne &#233;tablie en France qui &#233;dite un livre num&#233;rique dans le but de sa diffusion commerciale en France (&#8230;) &#187;. 
 Quel impact pouvons nous esp&#233;rer d&#8217;une disposition qui &#233;pargne les futurs g&#233;ants de la distribution de ces formats tels Google, Microsoft, Apple ou encore Amazon ? 
 Le num&#233;rique ne connait pas de fronti&#232;res, on peut donc s&#8217;interroger sur l&#8217;efficacit&#233; pratique de cette disposition. 
 Garantir aux auteurs une r&#233;mun&#233;ration juste et &#233;quitable 
 Les modifications apport&#233;es &#224; l&#8217;article L.132-5 du code de la propri&#233;t&#233; intellectuelle tendent &#224; assurer aux auteurs une r&#233;mun&#233;ration &#171; juste et &#233;quitable &#187; d&#233;coulant de l&#8217;exploitation du livre &#233;lectronique. 
 Cette disposition (qui n&#8217;&#233;tait pas dans le projet de loi originel) traduit efficacement la volont&#233; du l&#233;gislateur :  prot&#233;ger l&#8217;auteur . 
 Ainsi si l&#8217;efficacit&#233; de cette loi peut &#234;tre discut&#233;e, elle reste un signal fort en faveur de la protection des cr&#233;ateurs. 
 En cons&#233;quence, le professionnel du droit doit accorder une vigilance toute particuli&#232;re &#224; la r&#233;daction des  contrats  d&#8217;&#233;dition concernant les livres &#233;lectroniques, et, notamment, aux modes de r&#233;mun&#233;ration des auteurs mis en place. 
 Source  : 
 La loi n&#176;2011-590 relative au prix du livre num&#233;rique. 
 C. DUMAS et J. LEGENDRE, Proposition de loi relative au prix du livre num&#233;rique, d&#233;pos&#233; au s&#233;nat le 8 septembre 2010. 
 P. ZELNIK, J. TOUBON et G. CERRUTI, Rapport Cr&#233;ation et  Internet  destin&#233; au Ministre de la culture et de la communication, Janvier 2010. 
 BOOK INDUSTRY STUDY GROUP (BISG), Etude publi&#233;e le 29 avril 2011. 
 F. MITTERAND, Ministre de la culture et de la communication, Compte rendu des d&#233;bats de la s&#233;ance du 26 octobre 2010. 
 P. ZELNIK, J. TOUBON et G. CERRUTI, Rapport Cr&#233;ation et Internet destin&#233; au Ministre de la culture et de la communication, Janvier 2010. 

 
 " Quel  prix pour le livre &#233;lectronique ? " 

          
         


                         
        </text>
</document>
