<document>
	<date>2007-05-02</date>
        <title>Question &#224; G&#233;rard Haas</title>
        <author>Blogs et &#233;tablissements scolaires</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Quels probl&#232;mes peuvent poser les blogs aux &#233;tablissements scolaires ? 
 La difficult&#233; que posent les blogs en milieu scolaire provient essentiellement de la publication de commentaires sur l&#8217;&#233;tablissement, les enseignants ou les &#233;l&#232;ves eux-m&#234;mes, soit en violation de la charte annex&#233;e au r&#232;glement int&#233;rieur, soit dans le cadre de la vie extra-scolaire de l&#8217;&#233;l&#232;ve.  
 Plusieurs affaires r&#233;centes ont pu conduire &#224; l&#8217;exclusion des &#233;l&#232;ves qui s&#8217;&#233;taient livr&#233;s &#224; des d&#233;bordements au moyen de leur blog.  
 Ces affaires, soumises aux conseils de discipline, se sont fait jour suite &#224; la d&#233;couverte par des enseignants de blogs d&#8217;&#233;l&#232;ves comportant des propos jug&#233;s injurieux ou diffamatoires, ou encore des photographies de l&#8217;enseignant prises au moyen d&#8217;un t&#233;l&#233;phone portable et accompagn&#233;es de commentaires. Les sanctions prononc&#233;es par les conseils de discipline ne sont pas exclusives de poursuites judiciaires.  
 En outre, les mineurs, comme les adultes, peuvent voir leur responsabilit&#233; engag&#233;e du fait de la publication d&#8217;un blog portant atteinte aux droits d&#8217;un tiers. Du point de vue p&#233;nal, les mineurs capables de discernement peuvent voir leur responsabilit&#233; reconnue. &#160; Article 122-8 du code p&#233;nal :  
 &#171; Les mineurs capables de discernement sont p&#233;nalement responsables des crimes, d&#233;lits ou contraventions dont ils ont &#233;t&#233; reconnus coupables, dans des conditions fix&#233;es par une loi particuli&#232;re qui d&#233;termine les mesures de protection, d&#8217;assistance, de surveillance et d&#8217;&#233;ducation dont ils peuvent faire l&#8217;objet.  Cette loi d&#233;termine &#233;galement les sanctions &#233;ducatives qui peuvent &#234;tre prononc&#233;es &#224; l&#8217;encontre des mineurs de dix &#224; dix-huit ans ainsi que les peines auxquelles peuvent &#234;tre condamn&#233;s les mineurs de treize &#224; dix-huit ans, en tenant compte de l&#8217;att&#233;nuation de responsabilit&#233; dont ils b&#233;n&#233;ficient en raison de leur &#226;ge. &#187;   
 Au plan civil, la r&#233;paration des dommages qui r&#233;sultent du fait des mineurs incombe aux parents qui sont solidairement responsables de ces dommages d&#232;s lors qu&#8217;ils exercent l&#8217;autorit&#233; parentale sur le mineur.  
 Sources   
 www.weblettres.net 
 www.atelier.fr 
 &#171; Je blogue tranquille &#187;, dossier r&#233;alis&#233; par l&#8217;&#233;quipe du Forum des droits sur l&#8217; Internet  le 31 octobre 2005. Ce dossier est disponible &#224; l&#8217;adresse suivante :  http://www.droitdunet.fr/telechargements/guide_blog_net.pdf 
 Article d&#8217;Olivier Sanviti et de Patrick Vilbert,  Avocats  &#224; la Cour, disponible &#224; l&#8217;adresse  http://avocat.blogs.com/avocatblog/2005/06/blog_et_droit.html 

 
  

          
         


                         
        </text>
</document>
