<document>
	<date>2010-01-15</date>
        <title>Zoom sur la r&#233;siliation de l&#8217;abonnement d&#8217;un forfait t&#233;l&#233;phonique de 24 mois</title>
        <author>Nathalie VILLEROT, Juriste</author>
        <tags_set>
                <tag>Avocat</tag>
                <tag>Avocat internet</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>Haas soci&#233;t&#233; d'avocats</tag>
                <tag>internet</tag>
                <tag>Internet avocat</tag>
                <tag>Op&#233;rateurs de t&#233;l&#233;phonie</tag>
                <tag>R&#233;siliation</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Les forfaits t&#233;l&#233;phoniques de 24 mois ne sont pas toujours&#160;un gage de fid&#233;lit&#233; de la client&#232;le pour les op&#233;rateurs t&#233;l&#233;phoniques. En effet, la loi Ch&#226;tel II pr&#233;voit que&#160;les consommateurs qui&#160;ayant souscrit un  contrat  de service t&#233;l&#233;phonique de 24 mois au 1er juin 2008 peuvent demander sa r&#233;siliation&#160;en versant&#160;une somme qui ne peut exc&#233;der le quart des &#233;ch&#233;ances restant &#224; payer. Explications. 
 La loi n&#176; 2008-3 du 3 janvier 2008 pour le d&#233;veloppement de la  concurrence  au service des consommateurs dite &#171; loi Ch&#226;tel II &#187; a ins&#233;r&#233; dans le code de la consommation un article L. 121-84-6 qui pr&#233;voit la possibilit&#233; de r&#233;silier par anticipation son  contrat  de 24 mois &#224; partir du 13&#232;me mois. 
 Pour cela,&#160;trois conditions doivent &#234;tre r&#233;unies : 
 - concerner une offre de services de communications &#233;lectroniques propos&#233;e par un op&#233;rateur t&#233;l&#233;phonique 
 - avoir &#233;t&#233; souscrit pour une p&#233;riode sup&#233;rieure &#224; douze mois 
 - avoir &#233;t&#233; souscrit au 1er juin 2008 ou apr&#232;s cette date 
 Cette r&#233;siliation par anticipation donne lieu au paiement par le client &#224; l&#8217;op&#233;rateur t&#233;l&#233;phonique d&#8217;au plus un quart des sommes restant dues 
 &#160; 
 Article L121-84-6 du code de la consommation : 
 &#171;  Le pr&#233;sent article est applicable &#224; tout fournisseur d&#8217;un service de communications &#233;lectroniques, au sens du 6&#176; de l&#8217;article L. 32 du code des postes et des communications &#233;lectroniques, proposant au consommateur, directement ou par l&#8217;interm&#233;diaire d&#8217;un tiers, une offre de services de communications &#233;lectroniques. 
 Les fournisseurs de services ne peuvent subordonner la conclusion ou la modification des termes du contrat qui r&#233;git la fourniture d&#8217;un service de communications &#233;lectroniques &#224; l&#8217;acceptation par le consommateur d&#8217;une clause imposant le respect d&#8217;une dur&#233;e minimum d&#8217;ex&#233;cution du contrat de plus de vingt-quatre mois &#224; compter de la date de conclusion du contrat ou de sa modification. 
 Tout fournisseur de services subordonnant la conclusion ou la modification des termes d&#8217;un contrat qui r&#233;git la fourniture d&#8217;un service de communications &#233;lectroniques &#224; l&#8217;acceptation par le consommateur d&#8217;une clause contractuelle imposant le respect d&#8217;une dur&#233;e minimum d&#8217;ex&#233;cution du contrat de plus de douze mois est tenu: 
 1&#176; De proposer simultan&#233;ment la m&#234;me offre de services assortie d&#8217;une dur&#233;e minimum d&#8217;ex&#233;cution du contrat n&#8217;exc&#233;dant pas douze mois, selon des modalit&#233;s commerciales non disqualifiantes ; 
 2&#176; D&#8217;offrir au consommateur la possibilit&#233; de r&#233;silier par anticipation le contrat &#224; compter de la fin du douzi&#232;me mois suivant l&#8217;acceptation d&#8217;une telle clause moyennant le paiement par le consommateur d&#8217;au plus le quart du montant d&#251; au titre de la fraction non &#233;chue de la p&#233;riode minimum d&#8217;ex&#233;cution du contrat. 
 Les alin&#233;as pr&#233;c&#233;dents s&#8217;appliquent &#224; la conclusion ou l&#8217;ex&#233;cution de tout autre contrat liant le fournisseur de services et le consommateur d&#232;s lors que la conclusion de ce contrat est subordonn&#233;e &#224; l&#8217;existence et &#224; l&#8217;ex&#233;cution du contrat initial r&#233;gissant la fourniture du service de communications &#233;lectroniques, sans que l&#8217;ensemble des sommes dues au titre de la r&#233;siliation anticip&#233;e de ces  contrats  avant l&#8217;&#233;ch&#233;ance de la dur&#233;e minimum d&#8217;ex&#233;cution de ces contrats puisse exc&#233;der le quart du montant d&#251; au titre de la fraction non &#233;chue de la p&#233;riode minimum d&#8217;ex&#233;cution du contrat . &#187; 
 Dans ces conditions, la rupture anticip&#233;e du contrat est grandement facilit&#233;e. De quoi, accro&#238;tre la  concurrence  entre les op&#233;rateurs. 
 Sources  :  www.legifrance.fr 

 
  

          
         


                         
        </text>
</document>
