<document>
	<date>2014-01-17</date>
        <title>Revendiquer la propri&#233;t&#233; d&#8217;une marque d&#233;pos&#233;e frauduleusement : illustration jurisprudentielle</title>
        <author>Laurent GOUTORBE, Avocat</author>
        <tags_set>
                <tag>Droit des marques</tag>
                <tag>Fraude</tag>
                <tag>Marque</tag>
                <tag>Prescription</tag>
                <tag>preuve</tag>
                <tag>Revendication</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    A propos de CA Rennes, 10 D&#233;cembre 2013, RG n&#176;12/03583 
 Que faire face &#224; un tiers qui, bien inform&#233;, vous double en d&#233;posant une marque que vous projetez de d&#233;poser ou bien encore qui correspond &#224; un signe que vous utilisez d&#233;j&#224; dans le cadre de votre activit&#233; ? 
 Le l&#233;gislateur a pr&#233;vu une parade sp&#233;cifique dans ce cas de figure, codifi&#233;e &#224; l&#8217;article L. 712-6 du Code de la propri&#233;t&#233; intellectuelle qui &#233;nonce : 
 &#171;  Si un enregistrement est demand&#233; (&#8230;) en fraude des droits d&#8217;un tiers, (&#8230;) la personne qui estime avoir un droit sur la marque peut revendiquer sa propri&#233;t&#233; en justice  &#187;. 
 Comme toute action en mati&#232;re, seuls quelques Tribunaux de Grande Instance auront comp&#233;tence exclusive pour conna&#238;tre ces actions en revendication de propri&#233;t&#233; de  marques  dont le d&#233;p&#244;t est frauduleux. 
 L&#8217;arr&#234;t rendu par la Cour d&#8217;appel de Rennes le 10 d&#233;cembre 2013 en offre une illustration. 
 Cette affaire opposait une soci&#233;t&#233; sp&#233;cialis&#233;e dans la fabrication et la vente de pains d&#8217;&#233;pices et de produits d&#233;riv&#233;s du miel &#224; un ancien commercial salari&#233; qui, 4 mois apr&#232;s son embauche, a d&#233;pos&#233; la marque &#171; Secrets D&#233;lices &#187; aupr&#232;s de l&#8217;INPI pour d&#233;signer notamment les produits suivants &#171; miel, biscuiterie et g&#226;teaux &#187;. 
 Plus de trois ans apr&#232;s, les relations entre l&#8217;entreprise et son salari&#233; s&#8217;enveniment et l&#8217;employeur d&#233;couvre l&#8217;existence de la marque &#171; Secrets D&#233;lices &#187;. Parall&#232;lement &#224; une proc&#233;dure de licenciement pour faute grave, l&#8217;employeur met alors en demeure son salari&#233; de lui r&#233;troc&#233;der la propri&#233;t&#233; de ladite marque en vain. 
 C&#8217;est alors que la soci&#233;t&#233; &#171; flou&#233;e &#187; engage une action en revendication de la propri&#233;t&#233; de la marque &#171; Secrets D&#233;lices &#187; devant le TGI de Rennes. 
 Ce dernier lui donne raison en lui transf&#233;rant la propri&#233;t&#233; de la marque revendiqu&#233;e, apr&#232;s avoir rejet&#233; l&#8217;exception de prescription soulev&#233;e par le salari&#233; &#171; fraudeur &#187;. 
 La Cour d&#8217;appel de Rennes, saisie d&#8217;un recours, confirme le jugement. 
 Pour retenir le caract&#232;re frauduleux du d&#233;p&#244;t de marque op&#233;r&#233; par le salari&#233;, la Cour s&#8217;attache &#224; &#233;tudier l&#8217;ensemble des pi&#232;ces vers&#233;es aux d&#233;bats pour savoir si, au moment du d&#233;p&#244;t litigieux, le salari&#233; avait ou non forc&#233;ment connaissance du d&#233;veloppement en cours par son employeur de l&#8217;appellation d&#233;pos&#233;e &#224; titre de marque. 
 Or, plusieurs attestations vers&#233;es aux d&#233;bats semblent corroborer le fait que dans les trois mois pr&#233;c&#233;dant le d&#233;p&#244;t de marque, la soci&#233;t&#233; employant le salari&#233; ind&#233;licat avait commenc&#233; &#224; utiliser le nom &#171; Secrets D&#233;lices &#187; dans le cadre d&#8217;un &#171; flux commercial &#187; (op&#233;ration commerciale dans une grande surface) et qu&#8217;elle avait command&#233; des devis pour des &#171; &#233;tiquettes de la gamme Secrets D&#233;lices &#187;, &#224; la conception desquelles aurait collabor&#233; le salari&#233; mis en cause. 
 La Cour d&#8217;appel juge en cons&#233;quence que &#171; la connaissance par M. X des droits ant&#233;rieurs et du d&#233;but d&#8217;utilisation du nom de &#171; Secrets D&#233;lices &#187; au moment o&#249; il en a d&#233;pos&#233; la marque dans le but av&#233;r&#233; d&#8217;atteindre aux droits de son employeur signent sa mauvaise foi &#187; ; relevant par ailleurs qu&#8217; &#171; ayant d&#233;pos&#233; sa marque, M. X ne justifie d&#8217;aucune utilisation de celle-ci pour quels que produits que ce soient &#187;. 
 L&#8217;exception de prescription de l&#8217;action en revendication qui, en principe, &#171;  se prescrit par trois ans &#224; compter de la publication de la demande d&#8217;enregistrement  &#187; ( article L. 712-6 du Code de la propri&#233;t&#233; intellectuelle ) est donc rejet&#233;e puisque cette prescription ne joue pas lorsque le d&#233;posant est de mauvaise foi. 
 Cette mauvaise foi &#233;tant retenue en l&#8217;esp&#232;ce, le transfert de propri&#233;t&#233; de la marque &#171; Secrets D&#233;lices &#187; est donc confirm&#233;. 
 L&#8217;action en revendication de propri&#233;t&#233; d&#8217;une marque institu&#233;e par l&#8217;article L. 712-6 du Code de la propri&#233;t&#233; intellectuelle reste donc une arme juridique efficace contre les fraudeurs, mais la preuve de la fraude est parfois complexe &#224; d&#233;montrer en dehors de circonstances particuli&#232;res telles que celles de l&#8217;esp&#232;ce. 

 
  

          
         


                         
        </text>
</document>
