<document>
	<date>2008-03-03</date>
        <title>Services postaux: publication de la directive</title>
        <author>Par G&#233;rard Haas</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Ce texte pr&#233;voit l&#8217;ach&#232;vement du march&#233; int&#233;rieur des services postaux de l&#8217;Union en supprimant le &#171; domaine r&#233;serv&#233; &#187; dans tous les &#201;tats membres, la confirmation de la port&#233;e et du niveau de qualit&#233; du service universel, le renforcement des droits des consommateurs et l&#8217;actualisation du r&#244;le des autorit&#233;s r&#233;glementaires nationales. Une liste de mesures que les &#201;tats membres peuvent prendre pour pr&#233;server et financer, s&#8217;il y a lieu, le service universel. 
 Suivant le rapport rendu en juillet 2007, le texte reporte la lib&#233;ralisation totale du march&#233; au 31 d&#233;cembre 2010, soit deux ans plus tard que la proposition initiale de la Commission. S&#8217;ajoute &#224; cela une d&#233;rogation autorisant le maintien du monopole pour deux ann&#233;es suppl&#233;mentaires (soit janvier 2013) pour les nouveaux &#201;tats membres estimant avoir besoin de temps (sauf l&#8217;Estonie, la Bulgarie et la Slov&#233;nie), ainsi que pour la Gr&#232;ce et le Luxembourg, du fait de conditions exceptionnelles li&#233;es &#224; l&#8217;infrastructure ou &#224; la g&#233;ographie.  
 Le texte pr&#233;voit &#233;galement une &#171; clause de r&#233;ciprocit&#233; &#187; qui permet aux &#201;tats membres ayant lib&#233;ralis&#233; leur march&#233; de refuser l&#8217;agr&#233;ment aux op&#233;rateurs &#233;trangers b&#233;n&#233;ficiaires d&#8217;un secteur r&#233;serv&#233; dans leur pays d&#8217;origine.  
 Enfin, le texte confirme que les &#201;tats membres pourront conditionner l&#8217;acc&#232;s &#224; leur march&#233; postal au respect des conditions de travail et des r&#233;gimes de s&#233;curit&#233; sociale, des relations entre partenaires sociaux, et des conventions collectives. De m&#234;me, les &#201;tats pourront imposer aux prestataires le respect de conditions li&#233;es &#224; &#171; la confidentialit&#233; de la correspondance, la s&#233;curit&#233; du r&#233;seau en ce qui concerne le transport de mati&#232;res dangereuses, (&#8230;) et, le cas &#233;ch&#233;ant, la protection des donn&#233;es, la protection de l&#8217;environnement et la programmation r&#233;gionale &#187;. 
 &#160; &#160;  Source : 
 PE et Cons UE. dir. 2008/6/CE, 20 f&#233;vrier 2008 modifiant la directive 97/67/CE en ce qui concerne l&#8217;ach&#232;vement du march&#233; int&#233;rieur des services postaux de la Communaut&#233; :  JOUE n&#176;L 52, 27 f&#233;vrier 2008, p.3 

 
  

          
         


                         
        </text>
</document>
