<document>
	<date>2010-04-27</date>
        <title>La CNIL autorise l&#8217;exp&#233;rimentation du paiement avec le doigt</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Biometrie</tag>
                <tag>paiement</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Dans un avis du 1er mars 2010, la Commission Nationale  Informatique et Libert&#233;s  (CNIL) autorise une exp&#233;rimentation par une Banque d&#8217;un syst&#232;me de paiement avec authentification du r&#233;seau veineux du doigt. 
 Cette technologie biom&#233;trique soumise &#224; la Commission permet au consommateur de s&#8217;authentifier &#224; l&#8217;aide de son doigt lors de ses op&#233;rations de paiement. Une fois le gabarit du r&#233;seau veineux r&#233;alis&#233; en Agence, au sein de la Banque, celui-ci est incorpor&#233; dans une nouvelle carte bancaire. 
 Concr&#232;tement, cela permet au consommateur de s&#8217;authentifier lors de tout achat en magasin &#224; l&#8217;aide de son doigt sans qu&#8217;il soit n&#233;cessaire de taper un code secret ou de sortir sa carte. 
 Dans le cadre de son contr&#244;le de proportionnalit&#233;, la CNIL a consid&#233;r&#233; que ce proc&#233;d&#233; d&#8217;identification &#233;tait conforme &#224; ses pr&#233;conisations en mati&#232;re de biom&#233;trie notamment en ce qu&#8217;il : 
 - Ne laissait pas de trace ; 
 - Etait insusceptible d&#8217;&#234;tre capt&#233; &#224; l&#8217;insu de la personne ; 
 - Ne renvoyait pas &#224; une base centralis&#233;e de donn&#233;es biom&#233;triques ; 
 - Pr&#233;voyait la conservation de chaque gabarit du r&#233;seau veineux sur un support individuel (carte bancaire) ; 
 - Etait bas&#233; sur le principe du volontariat ; 
 - Proposait un dispositif de carte &#171; sans contact &#187; communiquant directement avec le terminal de Paiement (TPE) au moyen d&#8217;ondes radio chiffr&#233;es et s&#233;curis&#233;es ; 
 - Aucun num&#233;ro n&#8217;est attach&#233; &#224; la carte ou &#224; son porteur. 
 Pr&#233;cisons que la CNIL a autoris&#233; cette exp&#233;rimentation pendant une p&#233;riode de six mois &#224; l&#8217;issue de laquelle lui sera pr&#233;sent&#233; un premier bilan. 
 Affaire &#224; suivre&#8230; 
 Source  : 
 www.cnil.fr 

 
  

          
         


                         
        </text>
</document>
