<document>
	<date>2008-05-19</date>
        <title>Traitements automatis&#233;s de donn&#233;es &#224; caract&#232;re personnel mis en &#339;uvre par les commer&#231;ants relatifs &#224; la pr&#233;vention et la gestion</title>
        <author>G&#233;rard Haas avocat</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit bancaire</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 Rappelons que la CNIL peut en effet, par d&#233;cision d&#8217;autorisation unique, autoriser des traitements automatis&#233;s r&#233;pondant aux m&#234;mes finalit&#233;s, portant sur des cat&#233;gories de donn&#233;es et de destinataires identiques (L. n&#176; 78-17, 6 janv. 1978, mod. L. n&#176; 2004-801, 6 ao&#251;t 2004 : JO 7 ao&#251;t 2004 ; DO actualit&#233; 4/2007, n&#176; 10). Dans ce cas, le responsable de chaque traitement d&#233;sirant se conformer &#224; cette d&#233;cision doit adresser &#224; la CNIL un &#171; engagement de conformit&#233; &#187;. &#160; A cet &#233;gard, soulignons la d&#233;cision d&#8217;autorisation unique de la Commission nationale de l&#8217;informatique et des libert&#233;s (CNIL) du 10 avril 2008, publi&#233;e au Journal officiel du 11 mai, qui vise les traitements automatis&#233;s de  donn&#233;es &#224; caract&#232;re personnel  mis en &#339;uvre par les commer&#231;ants relatifs &#224; la pr&#233;vention et la gestion des impay&#233;s par ch&#232;que bancaire. Cette d&#233;cision d&#8217; autorisation dresse une liste exhaustive des informations concernant : 
 d&#8217;une part, les traitements informatis&#233;s mis en &#339;uvre par les commer&#231;ants dans le but de pr&#233;venir et de g&#233;rer des impay&#233;s par ch&#232;que comprenant un dispositif de d&#233;tection des ch&#232;ques impay&#233;s non r&#233;gularis&#233;s  
 et/ou, d&#8217;autre part, les dispositifs d&#8217;alerte relatifs &#224; l&#8217;utilisation r&#233;p&#233;t&#233;e d&#8217;un ch&#233;quier sur un laps de temps de 3 jours maximum. 
 Seul un partage d&#8217;informations au sein d&#8217;une m&#234;me personne morale de m&#234;me &#171; enseigne &#187; est autoris&#233;.  
 Tout projet de traitement &#171; mutualis&#233; &#187; de donn&#233;es entre plusieurs personnes morales devra par cons&#233;quent faire l&#8217;objet d&#8217;une demande d&#8217;autorisation sp&#233;cifique. 
 En outre, ces donn&#233;es pourront &#234;tre conserv&#233;s : 
 &#160;en cas d&#8217;incidents de paiement r&#233;gularis&#233;s, 48 heures suivant la notification de la r&#233;gularisation aupr&#232;s du commer&#231;ant ; 
 &#160;s&#8217;agissant des incidents de paiement non r&#233;gularis&#233;s, 3 ans &#224; compter de la survenance de l&#8217;impay&#233;. 
 L&#8217;acc&#232;s aux informations trait&#233;es est limit&#233; aux personnes dont la liste est annex&#233;e &#224; la d&#233;cision.  
 De plus, une note d&#8217;information, affich&#233;e clairement et lisiblement, doit informer les clients de la mise en oeuvre du traitement interne de pr&#233;vention et de gestion des impay&#233;s par ch&#232;que bancaire ainsi que des droits dont ils disposent.  
 Remarquons que la CNIL rappelle que lorsque le commer&#231;ant consulte le fichier national des ch&#232;ques irr&#233;guliers (FNCI), il doit en informer les clients lors du paiement en caisse. 
 &#160; Source : CNIL, d&#233;c. n&#176; 2008-097, 10 avr. 2008 : JO 11 mai 2008, texte n&#176; 24  

 
  

          
         


                         
        </text>
</document>
