<document>
	<date>2009-08-24</date>
        <title>Une adaptation laborieuse du droit international priv&#233; au commerce &#233;lectronique</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>competence</tag>
                <tag>concurrence d&#233;loyale</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>jurisprudence</tag>
                <tag>Site internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    La jurisprudence reste&#160; ind&#233;cise quant &#224; l&#8217;appr&#233;ciation de la comp&#233;tence des juridictions fran&#231;aises&#160;lorsque des&#160;&#160;actes de  contrefa&#231;on  ou de  concurrence  d&#233;loyale sont reproch&#233;s &#224; des interm&#233;diaires du commerce &#233;lectronique. Explications. 
 Une ancienne jurisprudence de la Cour d&#8217;appel de Paris consid&#233;rait que les tribunaux fran&#231;ais &#233;taient comp&#233;tents d&#232;s lors que les liens sponsoris&#233;s &#233;taient accessibles depuis la France. Il importait peu que la langue dans laquelle les sites sont r&#233;dig&#233;s soit &#233;trang&#232;re si les produits argu&#233;s de contrefa&#231;on &#233;taient reproduits et qu&#8217;il &#233;tait mis &#224; la disposition de l&#8217;internaute des fonctionnalit&#233;s de traduction  (CA Paris, 4e ch., sect. A, 28 juin 2006, Google France c/ Louis Vuitton Malletier) 
 Cette appr&#233;ciation a eu l&#8217;occasion de se complexifier lors des affaires Google au sujet de leurs liens sponsoris&#233;s. La jurisprudence a admis la comp&#233;tence du juge fran&#231;ais si les liens litigieux conduisaient &#224; des sites offrant &#224; la client&#232;le fran&#231;aise des produits ou services identiques ou similaires &#224; ceux du demandeur.  (CA Aix-en-Provence, 2e ch., 6 d&#233;c. 2007, TWD Industrie c/ Google France, Google Inc  ) 
 Le groupe LVMH, voyant le pr&#233;judice que pouvait lui causer les interm&#233;diaires au commerce &#233;lectronique, a d&#233;cid&#233; d&#8217;y mettre en terme notamment en attaquant le groupe eBay. LVMH lui reproche d&#8217;utiliser certaines de ses  marques  comme mots-cl&#233;s renvoyant aux sites www.ebay.fr et fr.ebay.com et cela en d&#233;pit du fait qu&#8217;eBay est un service de courtage en ligne et ne vend aucun produit directement  (TGI Paris, 3e ch., 2e sect., ord. mise en &#233;tat, 14 d&#233;c. 2007, Kenzo et al. c/ eBay Inc, eBay International AG) 
 Afin de caract&#233;riser l&#8217;&#171; impact &#233;conomique sur le public fran&#231;ais &#187;, le juge d&#233;termine si le site vise le public des internautes fran&#231;ais et non pas si des produits contrefaisants qui seraient offerts &#224; la vente sur ledit site sont effectivement livrables en France . En d&#8217;autres termes, les liens sponsoris&#233;s cr&#233;&#233;s par eBay doivent conduire &#224; un site indiscutablement tourn&#233; vers les internautes de France et doivent permettre d&#8217;engendrer un flux d&#8217;affaires sur la plateforme de courtage, ce qui, pour eBay, se traduira par l&#8217;encaissement de commissions. 
 En cons&#233;quence, le &#171; lien suffisant, substantiel ou significatif &#187;&#160;&#233;tait caract&#233;ris&#233; au regard du mod&#232;le &#233;conomique de l&#8217;activit&#233; d&#8217;eBay. 
 Le second reproche que LVMH formule est le fait pour eBay d&#8217;accueillir sur ses sites des annonces &#171; manifestement illicites &#187; (violation de ses r&#233;seaux de distribution s&#233;lective et commercialisation de contrefa&#231;ons). La jurisprudence a fait droit &#224; LVMH sur ce point, assortie de lourdes condamnations ( TT. com. Paris, 1re ch., sect. B, 30 juin 2008, Louis Vuitton Malletier c/ eBay Inc., eBay International AG ; Christian Dior Couture c/ eBay Inc., eBay International AG ; Parfums Christian Dior et al. c/ eBay Inc, eBay International AG : JurisData, n&#176; 2008-364501)  . 
 En ce qui concerne la comp&#233;tence internationale, le tribunal adopte la solution de l&#8217;arr&#234;t Cristal : ainsi,  l&#8217;accessibilit&#233; des sites eBay, fran&#231;ais mais aussi &#233;trangers, &#224; partir de France suffit &#224; ce que les juridictions fran&#231;aises soient comp&#233;tentes   (TGI Paris, 3e ch., 2e sect., ord. mise en &#233;tat, 16 mai 2008, L&#8217;Or&#233;al et al. c/ eBay France et al.) . 
 Les juges ont &#233;galement une autre occasion de pr&#233;ciser le crit&#232;re de &#171; lien substantiel, suffisant ou significatif &#187; gr&#226;ce a contentieux des atteintes &#224; l&#8217;image, &#224; la  r&#233;putation  et aux droits de la personnalit&#233;. Il en a &#233;t&#233; ainsi pour les sites de paris en ligne o&#249; ces derniers se sont d&#233;clar&#233;s incomp&#233;tents en raison que les sites litigieux &#233;taient h&#233;berg&#233;s &#224; l&#8217;&#233;tranger, qu&#8217;ils n&#8217;&#233;taient pas r&#233;dig&#233;s en fran&#231;ais, que les paris ne concernaient pas ou tr&#232;s peu les matchs se d&#233;roulant en France et qu&#8217;enfin le nombre de paris provenant de la France &#233;tait infinit&#233;simal. 
 Les juridictions fran&#231;aises appr&#233;cient encore une fois le mod&#232;le &#233;conomique employ&#233; pour &#233;tablir le &#171; lien substantiel, suffisant ou significatif  (CA Paris, 11e ch., sect. B, 14 f&#233;vr. 2008, Unibet Ltd et al. c/ Assoc. Real Madrid, Z. Zidane et al). 
 Dans l&#8217;appr&#233;ciation du &#171; lien substantiel, suffisant ou significatif &#187;, il est essentiel d&#8217;identifier le &#171; public &#187; pertinent, c&#8217;est &#224; dire celui aux yeux de qui la r&#233;putation du demandeur serait pr&#233;tendument entach&#233;e ( CA Versailles, 26 juin 2008, RG n&#176; 08-00041 ). La cour en l&#8217;esp&#232;ce se d&#233;clare incomp&#233;tente au motif que l&#8217;annonce comparative de deux soci&#233;t&#233;s figurant en anglais sur le site de l&#8217;une d&#8217;elle &#233;tait destin&#233;e aux autorit&#233;s boursi&#232;res et aux investisseurs notamment danois et am&#233;ricains et non pas aux m&#233;decins fran&#231;ais pratiquant l&#8217;anglais en tant que langue de la communaut&#233; scientifique. La demanderesse aurait eu plus de succ&#232;s en arguant du pr&#233;judice d&#8217;image que lui causait le communiqu&#233; financier de sa rivale, aupr&#232;s de ses propres investisseurs en France ( rappr. CA Paris, 15e ch., sect. B, 30 juin 2006, Morgan Stanley &amp; C&#176; International Ltd et al. c/ LVMH  ). 
 S&#8217;agissant du contentieux de contrefa&#231;on en droits d&#8217;auteur par le biais d&#8217;un site &#224; l&#8217;&#233;tranger,  la seule accessibilit&#233; du site &#224; partir du territoire fran&#231;ais ne suffit pas &#224; fonder la comp&#233;tence fran&#231;aise. 
 Pourtant une d&#233;cision doit attirer notre attention. En effet, dans cette derni&#232;re le juge &#224; renverse la perspective pour se d&#233;clarer comp&#233;tent. Le juge &#233;tablira un &#171; lien substantiel, suffisant ou significatif &#187; pour l&#8217;exposition sur un site chilien d&#8217;&#339;uvres d&#8217;un peinte chilien, dans un but purement culturel et non commercial, m&#234;me si celui-ci ne s&#8217;adresse pas en France et n&#8217;est pas r&#233;dig&#233; en fran&#231;ais. Dans la mesure o&#249; le site s&#8217;adresse de tout &#233;vidence aux amateurs d&#8217;art, ces derniers seront naturellement port&#233;s &#224; rechercher les sites reproduisant les tableaux de l&#8217;artiste qui sont appr&#233;hendables par l&#8217;internaute ind&#233;pendamment de la langue des commentaires d&#8217;accompagnement ( TGI Paris, ord. mise en &#233;tat, 3 sept. 2008, Florence G.-G., Clara G.-C. c/ Mus&#233;e d&#8217;art contemporain et al.). 
 &#160; 
 R&#233;f&#233;rences : 
 - CA Paris, 4e ch., sect. A, 28 juin 2006, Google France c/ Louis Vuitton Malletier : JurisData n&#176; 2006-315042 &#8211;  voir le document 
 - CA Aix-en-Provence, 2e ch., 6 d&#233;c. 2007, TWD Industrie c/ Google France, Google Inc : RDLI 2008/34, n&#176; 1137 &#8211;  voir le document 
 - TGI Paris, 3e ch., 2e sect., ord. mise en &#233;tat, 14 d&#233;c. 2007, Kenzo et al. c/ eBay Inc, eBay International AG&#160; &#8211;  voir le document 
 - TGI Paris, 3e ch., 2e sect., ord. mise en &#233;tat, 16 mai 2008, L&#8217;Or&#233;al et al. c/ eBay France et al.-  voir le document 
 - TGI Paris, ord. mise en &#233;tat, 3 sept. 2008, Florence G.-G., Clara G.-C. c/ Mus&#233;e d&#8217;art contemporain et al. &#8211;  voir le document 
 Source : 
 &#171; Un an de droit international priv&#233; du commerce &#233;lectronique &#187; par Marie-&#201;lodie Ancel 

 
 " Une adaptation laborieuse du droit international priv&#233; au commerce &#233;lectronique " 

          
         


                         
        </text>
</document>
