<document>
	<date>2008-03-19</date>
        <title>Une &#171;&#160;donn&#233;e &#224; caract&#232;re personnel&#160;&#187;  : c&#8217;est quoi ?</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Au terme de la loi n&#176;78-17 du 6 janvier 1978 relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s, 
 &#171; constitue une donn&#233;e &#224; caract&#232;re personnel toute information relative &#224; une personne physique identifi&#233;e ou qui peut &#234;tre identifi&#233;e, directement ou indirectement, par r&#233;f&#233;rence &#224; un num&#233;ro d&#8217;identification ou &#224; un ou plusieurs &#233;l&#233;ments qui lui sont propres &#187;.  
 La CNIL interpr&#232;te largement cette notion, tout comme ses homologues europ&#233;ens qui ont progressivement appliqu&#233;s les r&#232;gles de protection des donn&#233;es personnelles &#224; des &#233;l&#233;ments extr&#234;mement divers tels que plaques min&#233;ralogiques, num&#233;ros de t&#233;l&#233;phone, adresses IP, tests psychotechniques ou psychologiques et m&#234;me des statistiques qui, agr&#233;g&#233;es &#224; un niveau insuffisant, permettent indirectement l&#8217;identification des personnes auxquelles elles s&#8217;appliquent. 
 En ce qui concerne les adresses IP, la CNIL s&#8217;inqui&#232;te de deux d&#233;cisions de la Cour d&#8217;appel de Paris consid&#233;rant que l&#8217;adresse IP n&#8217;est pas une donn&#233;e &#224; caract&#232;re personnel. 
 Dans ces arr&#234;ts relatifs &#224; des actes de  contrefa&#231;on  commis &#224; l&#8217;aide de logiciels permettant la mise &#224; disposition de fichiers musicaux sur  internet , la cour a consid&#233;r&#233; que les adresses IP collect&#233;es &#224; l&#8217;occasion de la recherche et de la constatation des actes de  contrefa&#231;on  sur internet ne permettent pas d&#8217;identifier, m&#234;me indirectement, des personnes physiques et que, d&#232;s lors, elles ne constituent pas des  donn&#233;es &#224; caract&#232;re personnel . 
 Pourtant l&#8217;ensemble des autorit&#233;s de protection des donn&#233;es des Etats membres de l&#8217;Union europ&#233;enne a&#160; rappel&#233;, dans un avis du 20 juin 2007 relatif au concept de donn&#233;es &#224; caract&#232;re personnel, que l&#8217;adresse IP attribu&#233;e &#224; un internaute lors des ses communications constituait une donn&#233;e &#224; caract&#232;re personnel. 
 En outre, la Cour de justice des Communaut&#233;s europ&#233;ennes est actuellement saisie d&#8217;une affaire relative aux conditions dans lesquelles le rapprochement entre une adresse IP et l&#8217;identit&#233; des internautes peut s&#8217;effectuer et il pourrait &#234;tre opportun, dans ce contexte, de lui adresser une question pr&#233;judicielle concernant la nature des adresses IP. 
 Aussi la CNIL s&#8217;inqui&#232;te-t-elle&#160;des r&#233;percussions qu&#8217;une telle jurisprudence pourrait avoir sur la protection de la  vie priv&#233;e  et des libert&#233;s individuelles sur internet. En cons&#233;quence, elle a demand&#233; au Garde des Sceaux d&#8217;examiner la possibilit&#233; d&#8217;intenter un pourvoi dans l&#8217;int&#233;r&#234;t de la loi contre ces deux arr&#234;ts. 
 Liens : 
 http://www.cnil.fr/index.php?id=301 
 http://www.cnil.fr/index.php?id=300 
 http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000006068643&amp;dateTexte=20080319 
 http://admi.net/jo/ordmed/L78-17.html 

 
  

          
         


                         
        </text>
</document>
