<document>
	<date>2015-06-09</date>
        <title>Un nouveau logo: la mise en place des indications g&#233;ographiques pour les produits manufactur&#233;s et les ressources naturelles</title>
        <author>Laurence HADJ, juriste</author>
        <tags_set>
                <tag>IG</tag>
                <tag>IGPIA</tag>
                <tag>indication g&#233;ographique</tag>
                <tag>Label</tag>
                <tag>Logo</tag>
                <tag>Loi Hamon</tag>
                <tag>Marque</tag>
        </tags_set>
        <categories_set>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>Contrefa&#231;on</category>
                <category>DGCCRF</category>
                <category>Droit de la Propri&#233;t&#233; Intellectuelle</category>
                <category>INPI</category>
        </categories_set>
        <text>
                    La secr&#233;taire d&#8217;Etat charg&#233;e du Commerce et de l&#8217;Artisanat a d&#233;voil&#233; mercredi 3 juin 2015 le logo qui pourra &#234;tre appos&#233; sur les produits qui b&#233;n&#233;ficieront d&#8217;une protection par l&#8217;indication g&#233;ographique. 
 Ces produits seront ainsi valoris&#233;s &#224; travers la mention &#171;&#160;Indication g&#233;ographique France&#160;&#187; et par le r&#233;f&#233;rencement sur la base de donn&#233;es des indications g&#233;ographiques disponible en ligne sur le site de l&#8217;INPI. 
 Dans un communiqu&#233; du 4 juin 2015, la secr&#233;taire d&#8217;Etat charg&#233;e du Commerce et de l&#8217;Artisanat informe &#224; ce titre, de la mise en place des Indications G&#233;ographiques pour les produits manufactur&#233;s et les ressources naturelles, dispositif introduit par la loi n&#176;2014-344 du 17 mars 2014 relative &#224; la consommation, dite &#171;&#160; loi Hamon &#160;&#187;. 
 &#160; 
 
 Contexte 
 
 L&#8217;introduction de cette nouvelle cat&#233;gorie d&#8217;indication g&#233;ographique fait notamment suite &#224; l&#8217;affaire  Laguiole,  dans laquelle la commune du m&#234;me nom, n&#8217;&#233;tait pas parvenue &#224; faire interdire &#224; un tiers l&#8217;usage de  marques  comportant le nom &#171;&#160;Laguiole&#160;&#187;. Cette jurisprudence avait alors suscit&#233; une vive &#233;motion. 
 Un arr&#234;t de la cour d&#8217;appel de Paris, rendu le 4 avril 2014, soit quelques jours apr&#232;s la promulgation de la loi pr&#233;cit&#233;e, &#233;tait d&#8217;ailleurs venu confirmer la d&#233;cision ant&#233;rieure du tribunal de grande instance de Paris  (cf. notre article Droit des marques contre les collectivit&#233;s territoriales: le cas de Laguiole) . 
 A cet &#233;gard la loi du 17 mars 2014 renforce la protection des collectivit&#233;s territoriales sur le nom, au regard notamment du droit des marques  (cf. notre article Droit des marques: les droits renforc&#233;s des collectivit&#233;s territoriales) . 
 La divulgation du label &#171;&#160;IG&#160;&#187; et la publication du d&#233;cret n&#176;2015-595 du 2 juin 2015 relatif aux indications g&#233;ographiques prot&#233;geant les produits industriels et artisanaux et portant diverses dispositions relatives aux marques est l&#8217;occasion de faire un point sur les diff&#233;rentes indications g&#233;ographiques disponibles en France. 
 Lors d&#8217;une conf&#233;rence de lancement organis&#233;e en pr&#233;sence des professionnels, la secr&#233;taire d&#8217;Etat charg&#233;e du Commerce et de l&#8217;Artisanat soulignait que  &#171;&#160;les produits manufactur&#233;s et les ressources naturelles ne b&#233;n&#233;ficiaient &#224; ce jour que de protections limit&#233;es.&#160;&#187; 
 Comme nous le verrons plus loin il est vrai que ces produits peinaient &#224; trouver leur place dans les protections existantes, alors que l&#8217;enjeu &#233;conomique est consid&#233;rable&#160;: la pr&#233;servation de l&#8217;emploi en France, en particulier dans les TPE et PME. 
 La protection des producteurs l&#233;gitimes contre l&#8217;utilisation abusive des d&#233;nominations g&#233;ographiques &#233;tait donc au c&#339;ur de ce renforcement, de m&#234;me que l&#8217;information des consommateurs qui verront apparaitre sur certains produits, leur emballage ou leur &#233;tiquetage, un nouveau logo accompagn&#233; du nom de l&#8217;indication g&#233;ographique et du num&#233;ro d&#8217;homologation. 
 Cependant, on peut se demander si la cr&#233;ation d&#8217;une nouvelle cat&#233;gorie d&#8217;indication g&#233;ographique, d&#233;di&#233;e aux produits industriels et artisanaux, &#233;tait n&#233;cessaire. 
 Pour r&#233;pondre &#224; cette question, il y a lieu de dresser un &#233;tat de la situation des indications g&#233;ographiques existantes avant la &#171;&#160;loi Hamon&#160;&#187; afin de d&#233;terminer l&#8217;apport de celle-ci dans le domaine. 
 &#160; 
 
 Les indications g&#233;ographiques avant la &#171;&#160;loi Hamon&#160;&#187; 
 
 En France et en Europe, des logos officiels permettent de reconnaitre des produits b&#233;n&#233;ficiant d&#8217;une appellation d&#8217;origine ou d&#8217;une indication g&#233;ographique. 
 2.1&#160;&#160;&#160;&#160;&#160;&#160;  En droit fran&#231;ais 
 Avant la loi du 17 mars 2014, il existait en droit fran&#231;ais&#160;: 
 -&#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;appellation d&#8217;origine simple (AO)  qui d&#233;signe un produit originaire d&#8217;une zone g&#233;ographique et dont les qualit&#233;s ou les caract&#232;res sont dus au milieu g&#233;ographique, comprenant des facteurs naturels et des facteurs humains. 
 L&#8217;AO peut b&#233;n&#233;ficier &#224; tous les types de produits. 
 Il s&#8217;agit cependant aujourd&#8217;hui d&#8217;une cat&#233;gorie r&#233;siduelle qui peut faire l&#8217;objet d&#8217;une reconnaissance par le biais d&#8217;une proc&#233;dure administrative &#224; d&#233;faut d&#8217;avoir b&#233;n&#233;fici&#233; d&#8217;une reconnaissance judiciaire. 
 -&#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;appellation d&#8217;origine contr&#244;l&#233;e (AOC)  qui d&#233;signe un produit dont toutes les &#233;tapes de fabrication sont r&#233;alis&#233;es selon un savoir-faire reconnu dans une zone g&#233;ographique, qui donne ses caract&#233;ristiques au produit. 
 L&#8217;AOC ne b&#233;n&#233;ficie qu&#8217;aux produits agricoles, forestiers ou alimentaires et les produits de la mer (c.rur., art. L641-5). 
 On peut &#233;galement mentionner les  indications de provenance  qui reposent sur le lien que doit faire le consommateur entre un produit et un lieu g&#233;ographique. Cependant, et contrairement aux appellations d&#8217;origine, elles ne sont consacr&#233;es par aucun texte. 
 &#160; 
 2.2&#160;&#160;&#160;&#160;&#160;&#160;  En droit europ&#233;en 
 Au niveau europ&#233;en, on retrouve les signes suivants garants de l&#8217;origine&#160;: 
 -&#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;appellation d&#8217;origine prot&#233;g&#233;e   (AOP)  qui est l&#8217;&#233;quivalent europ&#233;en de l&#8217;AOC. Elle prot&#232;ge le nom d&#8217;un produit dans tous les pays de l&#8217;Union Europ&#233;enne. 
 L&#8217;AOP b&#233;n&#233;ficie aux m&#234;mes produits que l&#8217;AOC. 
 -&#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;indication g&#233;ographique prot&#233;g&#233;e   (IGP)  qui d&#233;signe un produit originaire d&#8217;une zone g&#233;ographique et dont l&#8217;une des caract&#233;ristiques est li&#233;e au lieu g&#233;ographique dans lequel se d&#233;roule au moins une des &#233;tapes de sa production selon des conditions bien d&#233;termin&#233;es. 
 L&#8217;IGP ne b&#233;n&#233;ficie qu&#8217;aux produits agricoles et alimentaires. 
 &#160; 
 
 L&#8217;apport de la &#171;&#160;loi Hamon&#160;&#187;&#160;: les indications g&#233;ographiques prot&#233;geant les produits industriels et artisanaux (IGPIA) 
 
 Au regard des diverses appellations d&#8217;origine et indications g&#233;ographiques pr&#233;vues tant par le droit fran&#231;ais que par le droit de l&#8217;Union, les produits industriels et artisanaux ne pouvaient &#234;tre prot&#233;g&#233;s que par le biais d&#8217;une appellation d&#8217;origine, appellation qui peut concerner tout type de produit. 
 Cependant, et conform&#233;ment &#224; l&#8217;article L115-1 du code de la consommation, le cadre l&#233;gal de l&#8217;appellation d&#8217;origine est stricte. En effet, pour b&#233;n&#233;ficier d&#8217;une telle reconnaissance, la qualit&#233; ou les caract&#232;res du produit doivent &#234;tre  &#171;&#160;dus au milieu g&#233;ographique, comprenant des facteurs naturels et des facteurs humains&#160;&#187;.  D&#232;s lors il devient difficile de faire b&#233;n&#233;ficier de cette protection les produits autres qu&#8217;agro-alimentaires. 
 &#160; 
 3.1&#160;&#160;&#160;&#160;&#160;&#160;  La notion d&#8217;IGPIA 
 &#160; L&#8217;article 74 de la loi n&#176;2014-344 du 17 mars 2014 relative &#224; la consommation cr&#233;e ainsi une nouvelle cat&#233;gorie d&#8217;indication g&#233;ographique&#160;: les  indications g&#233;ographiques prot&#233;geant les produits industriels et artisanaux  (IGPIA). Les dispositions relatives &#224; celles-ci ont &#233;t&#233; int&#233;gr&#233;es au sein du Livre VII du Code la propri&#233;t&#233; intellectuelle (notons que le r&#233;gime des appellations d&#8217;origine est pr&#233;vu, pour sa part, par le code rural et de la p&#234;che maritime). 
 La d&#233;finition des IGPIA est davantage accueillante. Suivant l&#8217;article L721-2 du CPI,  &#171;&#160;Constitue une indication g&#233;ographique la d&#233;nomination d&#8217;une zone g&#233;ographique ou d&#8217;un lieu d&#233;termin&#233; servant &#224; d&#233;signer un produit, autre qu&#8217;agricole, forestier, alimentaire ou de la mer, qui en est originaire et qui poss&#232;de une qualit&#233; d&#233;termin&#233;e, une  r&#233;putation  ou d&#8217;autres caract&#233;ristiques qui peuvent &#234;tre attribu&#233;es essentiellement &#224; cette origine g&#233;ographique.&#160;&#187; 
 Le lien exig&#233; entre le produit et la zone g&#233;ographique est ainsi plus souple que dans le cas d&#8217;une appellation d&#8217;origine. Il suffit en effet que le produit poss&#232;de l&#8217;une des qualit&#233;s, des caract&#233;ristiques ou la r&#233;putation d&#8217;une zone g&#233;ographique pour que sa d&#233;nomination puisse lui &#234;tre attribu&#233;e. 
 La d&#233;finition retenue par le l&#233;gislateur fran&#231;ais est semblable &#224; celle de l&#8217;indication g&#233;ographique prot&#233;g&#233;e (IGP) relative aux produits agricoles et alimentaires, sans doute dans une optique d&#8217;harmonisation europ&#233;enne. 
 &#160; 
 3.2&#160;&#160;&#160;&#160;&#160;&#160;  La proc&#233;dure de reconnaissance 
 La demande d&#8217;indication g&#233;ographique doit obligatoirement &#234;tre faite par un  organisme de d&#233;fense et de gestion  (cf. art. L.721-3 CPI) qui pr&#233;sente une demande d&#8217;homologation du cahier des charges aupr&#232;s de l&#8217;Institut National de la Propri&#233;t&#233; Industrielle (INPI). 
 Contrairement aux autres labels mentionn&#233;s, pour lesquels l&#8217;Institut National de l&#8217;Origine et de la Qualit&#233; (INAO) est la seule autorit&#233; comp&#233;tente, il s&#8217;agit de l&#8217;INPI pour les IGPIA. 
 L&#8217;indication g&#233;ographique reconnue, tout professionnel souhaitant s&#8217;en pr&#233;valoir peut devenir membre de l&#8217;organisme de d&#233;fense et de gestion, et &#234;tre ajout&#233; &#224; la liste des op&#233;rateurs. Il doit cependant respecter le cahier des charges homologu&#233; et &#234;tre implant&#233; dans la zone g&#233;ographique concern&#233;e. 
 3.3&#160;&#160;&#160;&#160;&#160;&#160;  Les sanctions attach&#233;es au non-respect d&#8217;une IGPIA 
 Depuis la loi du 17 mars 2014, la protection des indications g&#233;ographiques est soumise au  r&#233;gime de l&#8217;action en  contrefa&#231;on . 
 Conform&#233;ment &#224; l&#8217;article L722-1 du CPI,  &#171;&#160;toute atteinte port&#233;e &#224; une indication g&#233;ographique en violation de la protection qui lui est accord&#233;e par le droit de l&#8217;Union europ&#233;enne ou la l&#233;gislation nationale constitue une  contrefa&#231;on  engageant la responsabilit&#233; de son auteur. 
 Pour l&#8217;application du pr&#233;sent chapitre, on entend par &#171;&#160;indication g&#233;ographique&#160;&#187;&#160;:  
 a)&#160;&#160;&#160;  Les appellations d&#8217;origine d&#233;finies &#224; l&#8217;article L115-1 du Code de la consommation&#160;; 
 b)&#160;&#160;&#160;  Les indications g&#233;ographiques d&#233;finies &#224; l&#8217;article L721-2&#160;;  
 c)&#160;&#160;&#160;  Les appellations d&#8217;origine et les indications g&#233;ographiques prot&#233;g&#233;es en vertu du droit de l&#8217;Union europ&#233;enne&#160;; 
 Sont interdits la production, l&#8217;offre, la vente, la mise sur le march&#233;, l&#8217;importation, l&#8217;exportation, le transbordement, l&#8217;utilisation ou la d&#233;tention &#224; ces fins de biens dont la pr&#233;sentation porte atteinte ou est susceptible de porter atteinte &#224; une indication g&#233;ographique&#160;&#187;. 
 Au p&#233;nal, l&#8217;auteur de contrefa&#231;on encourt des peines pouvant aller jusqu&#8217;&#224; 300&#160;000&#8364; d&#8217;amende et 3 ans d&#8217;emprisonnement. 
 &#160; 
 
 Conclusion 
 
 Dans son communiqu&#233; du 4 juin 2015, la secr&#233;taire d&#8217;Etat charg&#233;e du Commerce et de l&#8217;Artisanat souligne que par l&#8217;introduction de cette nouvelle cat&#233;gorie d&#8217;indication g&#233;ographique,  &#171;&#160;La France est un pays pr&#233;curseur en Europe&#160;&#187;. 
 Le Gouvernement d&#233;clare poursuivre son action aupr&#232;s de la Commission pour que ces nouvelles indications g&#233;ographiques soient reconnues au niveau europ&#233;en. 
 &#160; 
 Sources  
 -&#160;&#160;&#160;&#160;&#160;&#160; Loi n&#176;2014-344 du 17 mars 2014 relative &#224; la consommation 
 -&#160;&#160;&#160;&#160;&#160;&#160; D&#233;cret n&#176;2015-595 du 2 juin 2015 relatif aux indications g&#233;ographiques prot&#233;geant les produits industriels et artisanaux et portant diverses dispositions relatives aux marques 
 -&#160;&#160;&#160;&#160;&#160;&#160; Articles L721-2 et suivants du Code de la propri&#233;t&#233; intellectuelle 
 -&#160;&#160;&#160;&#160;&#160;&#160; Articles L641-5 et suivants du Code rural et de la p&#234;che maritime 
 -&#160;&#160;&#160;&#160;&#160;&#160; Articles L115-1 et suivants du Code de la consommation 
 -&#160;&#160;&#160;&#160;&#160;&#160; Communiqu&#233; de presse de la secr&#233;taire d&#8217;&#233;tat charg&#233;e du commerce, de l&#8217;artisanat, de la consommation et de l&#8217;&#233;conomie sociale et solidaire, aupr&#232;s du ministre de l&#8217;&#233;conomie, de l&#8217;industrie et du num&#233;rique, 4 juin 2015 
 -&#160;&#160;&#160;&#160;&#160;&#160; Dossier de pr&#233;sentation  &#171;&#160;Lancement des indications g&#233;ographiques pour les produits manufactur&#233;s et les ressources naturelles&#160;&#187; , par Carole DELGA, 3 juin 2015 
 -&#160;&#160;&#160;&#160;&#160;&#160; Article  &#171;&#160;Un logo pour signaler l&#8217;origine des produits du terroir&#160;&#187; ,  Le Figaro &#233;conomie , 3 juin 2015 
 -&#160;&#160;&#160;&#160;&#160;&#160; Jurisclasseur, fasc. 7100&#160;:  &#171;&#160;Diff&#233;rents signes susceptibles de constituer une marque&#160;&#187; , 16 avril 2015 
 -&#160;&#160;&#160;&#160;&#160;&#160; Propri&#233;t&#233; industrielle n&#176;5, Mai 2014,  &#171;&#160;Les apports de la loi du 17 mars 2014 au Code de la propri&#233;t&#233; intellectuelle&#160;&#187;  par Caroline LE GOFFIC 
 -&#160;&#160;&#160;&#160;&#160;&#160; Alimentation.gouv.fr/label-qualite-origine 
 -&#160;&#160;&#160;&#160;&#160;&#160;  http://www.economie.gouv.fr/indications-geographiques-produits-manufactures 
 -&#160;&#160;&#160;&#160;&#160;&#160;  http://vosdroits.service-public.fr/professionnels-entreprises/F22887.xhtml 
 -&#160;&#160;&#160;&#160;&#160;&#160;  http://www.haas-avocats.com/actualite-juridique/droit-des-marques-vs-collectivites-territoriales-le-cas-laguiole-tranche/ 
 -&#160;&#160;&#160;&#160;&#160;&#160;  http://www.haas-avocats.com/actualite-juridique/droit-des-marques-les-droits-renforces-des-collectivites-territoriales/ 
 -&#160;&#160;&#160;&#160;&#160;&#160;  http://www.village-justice.com/articles/protection-des-produits-artisanaux,17442.html 

 
  

          
         


                         
        </text>
</document>
