<document>
	<date>2010-03-12</date>
        <title>&#171;Color Edition&#187; n&#8217;est plus une marque</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cjce</tag>
                <tag>Droit des marques</tag>
                <tag>internet</tag>
                <tag>Ohmi</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Un Cabinet peut demander la nullit&#233; d&#8217;une marque communautaire descriptive. 
 A propos de CJCE, 25 f&#233;vrier 2010, affaire C 408/08 P 
 La CJCE, saisie de la question par la soci&#233;t&#233; Lanc&#244;me Parfums, a jug&#233; dans son arr&#234;t du 25 f&#233;vrier 2010 qu&#8217;un Cabinet d&#8217; avocats  &#233;tait parfaitement recevable et fond&#233; &#224; demander la nullit&#233; d&#8217;une marque communautaire devant l&#8217;OHMI pour d&#233;faut de caract&#232;re distinctif. 
 En effet, s&#8217;agissant d&#8217;une proc&#233;dure administrative et non juridictionnelle, le droit d&#8217;agir en nullit&#233; dune marque communautaire n&#8217;est soumis &#224; aucune condition que celle pr&#233;vue &#224; l&#8217;article 55 du r&#232;glement (CE) n&#176; 40/94 du Conseil, du 20 d&#233;cembre 1993, sur la marque communautaire. 
 Or cet article &#233;nonce : &#171; Une demande en d&#233;ch&#233;ance ou en nullit&#233; de la marque communautaire peut &#234;tre pr&#233;sent&#233;e aupr&#232;s de l&#8217;Office dans les cas d&#233;finis aux articles 50 et 51, par toute personne physique ou morale ainsi que par tout groupement constitu&#233; pour la repr&#233;sentation des int&#233;r&#234;ts de fabricants, de producteurs, de prestataires de services, de commer&#231;ants ou de consommateurs et qui, aux termes de la l&#233;gislation qui lui est applicable, a la capacit&#233; d&#8217;ester en justice &#187;. 
 Ainsi, le droit d&#8217;agir en nullit&#233; d&#8217;une marque communautaire pour d&#233;faut de caract&#232;re distinctif n&#8217;est pas subordonn&#233; &#224; la preuve d&#8217;un int&#233;r&#234;t &#224; agir. 
 Sur le fond, la CJCE confirme l&#8217;arr&#234;t attaqu&#233; en consid&#233;rant que le signe &#171;COLOR EDITION&#187; d&#233;pos&#233; en classe 3 pour d&#233;signer des produits cosm&#233;tiques et de maquillage &#233;tait compos&#233; exclusivement d&#8217;indications pouvant servir &#224; d&#233;signer certaines caract&#233;ristiques des produits en cause et qu&#8217;il ne cr&#233;ait pas, aupr&#232;s du public cibl&#233;, une impression suffisamment &#233;loign&#233;e de celle produite par la simple juxtaposition des &#233;l&#233;ments verbaux qui le composaient. 
 La marque communautaire COLOR EDITION est donc annul&#233;e &#224; la demande d&#8217;un cabinet d&#8217;avocats. 
 R&#233;f&#233;rence : 
 -CJCE, 25 f&#233;vrier 2010, affaire C 408/08 P 

 
  

          
         


                         
        </text>
</document>
