<document>
	<date>2008-09-04</date>
        <title>Vinexpo : la Chine, march&#233; du vin le plus dynamique au monde</title>
        <author>Revue de presse PACA D&#233;veloppement Chine Canton</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 Si la consommation de vin devrait doubler en Asie d&#8217;ici &#224; 2011, c&#8217;est en grande partie gr&#226;ce &#224; la Chine, premier consommateur de la r&#233;gion mais &#233;galement important producteur, comme l&#8217;illustre le salon Vinexpo Asie o&#249; les viticulteurs chinois sont fortement pr&#233;sents. 
 &#171;&#160;Les vrais vins du Nouveau monde, ce sont les vins de Chine ou d&#8217;Inde&#160;&#187;, affirme Robert Beynat, le commissaire g&#233;n&#233;ral de Viexpo Asia qui a r&#233;uni &#224; Hong Kong quelque 700 exposants de 32 pays, dont 16 chinois. 
 &#171;&#160;Avec des vins dont la qualit&#233; s&#8217;am&#233;liore et dans un contexte de croissance &#233;conomique soutenue, le rythme annuel de la croissance de la consommation va passer en Chine de 7% (entre 2002 et 2006) &#224; 13% entre 2006 et 2011&#8243;, ajoute M. Beynat, citant des pr&#233;visions de Vinexpo incluant Hong Kong dans la Chine. 
 La Chine, entr&#233;e d&#232;s 2005 dans le top 10 mondial des pays consommateurs, boit certes de plus en plus de vins &#233;trangers (importations en hausse de 35% par an), mais consomme &#224; 95% du vin chinois. Et si le ph&#233;nom&#232;ne est peu connu, il est ancien. La Chine poss&#232;de en effet des vignobles depuis plus de 2000 ans, le vin ayant m&#234;me &#233;t&#233; produit &#224; grande &#233;chelle sous la dynastie Han (200 avant JC). 
 &#171;&#160;Depuis 25 ans, afin de pr&#233;server l&#8217;&#233;quilibre en c&#233;r&#233;ales destin&#233;es &#224; l&#8217;alimentation, le gouvernement chinois a encourag&#233; le d&#233;veloppement du vignoble et de la production de vin chinois&#160;&#187;, indique une &#233;tude r&#233;cente de la mission &#233;conomique de l&#8217;ambassade de France en Chine. 
 Pour profiter de ce march&#233; en effervescence, touch&#233; par ailleurs comme toute l&#8217;industrie du luxe par le fl&#233;au de la  contrefa&#231;on , des joint-ventures franco-chinoises se sont cr&#233;&#233;es, les Fran&#231;ais ayant ensuite parfois revendu leurs parts &#224; leur partenaire chinois une fois la marque implant&#233;e. Ainsi les  marques  Dragon Seal (Pernod Ricard), Dynasty (Remy Martin) ou Changyu (Castel) sont-elles devenues des r&#233;f&#233;rences en Chine. &#171;&#160;L&#8217;avenir du march&#233; chinois est tr&#232;s prometteur avec la hausse du niveau de vie de la classe moyenne&#160;&#187;, assure Wan Ya Nan, l&#8217;un des responsables de Dynasty, qui vient de multiplier par deux ses capacit&#233;s de production &#224; Tianjin (nord), &#224; 150 km &#224; l&#8217;est de P&#233;kin. 
 Avec un chiffre d&#8217;affaires pr&#233;vu de 5 milliards de yuan en 2008 (458 M EUR), Changyu, de son c&#244;t&#233;, misant sur des vins haut de gamme (vendus &#224; l&#8217;&#233;tranger jusqu&#8217;&#224; 500 yuans, soit 45 euros), &#171;&#160;veut se concentrer &#224; court terme sur l&#8217;exportation&#160;&#187;, explique Michael Lau, charg&#233; de l&#8217;export. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton. 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
