<document>
	<date>2011-10-03</date>
        <title>Wedding consultant ou wedding planner (organisateur de mariage) &amp; mentions l&#233;gales</title>
        <author>Ang&#233;lique Ursulet</author>
        <tags_set>
                <tag>Ang&#233;lique Ursulet</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    I. L&#8217;activit&#233; 
 A. Evolution historique de la profession 
 Le wedding consultant est un organisateur de mariage. Le terme de &#171; wedding planner &#187; ne suffirait pas &#224; donner une d&#233;finition compl&#232;te du m&#233;tier. En effet, le wedding consultant est souvent aussi &#8220;wedding designer&#8221;.  En prenant en compte le budget des futurs mari&#233;s et la fa&#231;on dont ceux-ci envisagent leur mariage, il s&#8217;occupe de n&#233;gocier avec divers prestataires (traiteur, fleuriste, photographe, g&#233;rant de salle&#8230;). En plus, il se charge de trouver des id&#233;es personnalis&#233;es concernant la d&#233;coration pour le jour du mariage. En pratique, on parle aussi de wedding planner pour quelqu&#8217;un qui effectue toutes les t&#226;ches d&#8217;un wedding consultant. Ce sont donc des termes qui peuvent &#234;tre synonymes et recouvrir une m&#234;me r&#233;alit&#233;. (Ils seront donc utilis&#233;s indiff&#233;remment ici.) Il faut donc choisir un organisateur de mariages en regardant bien les prestations propos&#233;es. Il peut intervenir sur tout ou partie des pr&#233;paratifs du mariage selon les besoins et selon ses possibilit&#233;s. L&#8217;id&#233;al est de le contacter au moins un an avant l&#8217;&#233;v&#232;nement pour pouvoir organiser au mieux le mariage de ses r&#234;ves ! 
 D&#232;s l&#8217;Ancien R&#233;gime, un intendant a pour t&#226;che d&#8217;organiser les c&#233;r&#233;monies. 
 En effet, le 2 janvier 1585, Guillaume Pot, sieur de Chemeault et de Rhodes, a &#233;t&#233; nomm&#233; officiellement Grand ma&#238;tre des c&#233;r&#233;monies par Henri III. Celui-l&#224; fut le premier dans l&#8217;histoire &#224; recevoir un tel titre. 
 Durant les XVII&#232;me et XVIII&#232;me si&#232;cles, les Menus Plaisirs &#233;taient, entre autres, charg&#233;s d&#8217;organiser les f&#234;tes, les spectacles et &#233;galement les c&#233;r&#233;monies telles que les mariages &#224; la Cour du Roi. 
 Le m&#233;tier de wedding planner, tel qu&#8217;on l&#8217;entend aujourd&#8217;hui, a &#233;t&#233;  cr&#233;&#233; aux Etats-Unis depuis de nombreuses ann&#233;es . 
 En France, il a fait son apparition en 2003 donc tout r&#233;cemment. C&#8217;est une profession qui ne fait l&#8217;objet d&#8217;aucune r&#232;glementation et pour laquelle il n&#8217;existe aucun dipl&#244;me national. Cependant, elle est en pleine expansion et divers organismes priv&#233;s proposent des formations traitant de tous les aspects entourant l&#8217;organisation d&#8217;un mariage. 
(A noter : Sur le mod&#232;le du wedding planner, la profession de &#171; baby planner &#187; commence &#224; se d&#233;velopper.) 
 B. Comment la profession a envisag&#233; la r&#233;volution &#171; Internet &#187; ? 
 De plus en plus de soci&#233;t&#233;s sp&#233;cialis&#233;es dans l&#8217;organisation de mariages et/ou d&#8217;&#233;v&#232;nements priv&#233;s cr&#233;ent un site  internet  afin de se faire conna&#238;tre et pr&#233;senter les services qu&#8217;elles proposent. Dans l&#8217;univers du mariage, beaucoup de sites internet proposent &#233;galement aux futurs &#233;poux de cr&#233;er leur liste de mariage en ligne. 
 II. Les mentions l&#233;gales &#224; respecter 
 Le wedding consultant est soumis au r&#233;gime de droit commun concernant les mentions l&#233;gales devant appara&#238;tre sur son site internet. 
 1. Mentions l&#233;gales obligatoires pour tout service de communication au public en ligne 
 La loi pour la Confiance dans l&#8217;Economie num&#233;rique du 21 juin 2004 (ci-apr&#232;s LCEN) impose &#224; toute personne dont l&#8217;activit&#233; est d&#8217;&#233;diter un service de communication au public en ligne de communiquer diff&#233;rents &#233;l&#233;ments d&#8217;identification. 
 Ainsi, l&#8217;article 6.III-1 de la LCEN impose-t-il aux personnes physiques ou morales &#233;ditant un service de communication en ligne de fournir l&#8217;ensemble des informations permettant de les identifier. 
 S&#8217;agissant des  personnes physiques , celles-ci ont l&#8217;obligation de communiquer : 
 
 leur nom et pr&#233;noms ; 
 domicile ; 
 num&#233;ro de t&#233;l&#233;phone ; 
 si elles sont assujetties aux formalit&#233;s d&#8217;inscription au registre du commerce et des soci&#233;t&#233;s ou au r&#233;pertoire des m&#233;tiers, le num&#233;ro de leur inscription. 
 
 Les  personnes morales  doivent quant &#224; elles pr&#233;ciser : 
 
 leur d&#233;nomination ou leur raison sociale 
 leur si&#232;ge social 
 leur num&#233;ro de t&#233;l&#233;phone 
 
 S&#8217;il s&#8217;agit d&#8217;en treprises assujetties aux formalit&#233;s d&#8217;inscription au registre du commerce et des soci&#233;t&#233;s ou au r&#233;pertoire des m&#233;tiers , devront &#233;galement figurer : 
 
 le num&#233;ro de leur inscription 
 leur capital social 
 l&#8217;adresse de leur si&#232;ge social. 
 
 En outre, le site doit mentionner le nom du directeur ou du codirecteur de la publication et, le cas &#233;ch&#233;ant, celui du responsable de la r&#233;daction, et ce en application de l&#8217;article 93-2 de la loi du 29 juillet 1982 sur la communication audiovisuelle. 
 Pr&#233;cisons que lorsque le service est fourni par une personne morale, le directeur de la publication est le pr&#233;sident du directoire ou du conseil d&#8217;administration, le g&#233;rant ou le repr&#233;sentant l&#233;gal, suivant la forme de la personne morale. 
 Enfin, le site doit &#233;galement mentionner les nom, d&#233;nomination ou raison sociale, adresse et num&#233;ro de t&#233;l&#233;phone de l&#8217;h&#233;bergeur. 
 Cette condition est remplie d&#232;s lors que ces informations sont accessibles au moyen d&#8217;un lien figurant sur la page d&#8217;accueil d&#8217;un site, voire sur l&#8217;ensemble de ses pages, renvoyant aux mentions l&#233;gales. 
 Attention : Le manquement de communication des mentions l&#233;gales expose l&#8217;&#233;diteur aux sanctions p&#233;nales pr&#233;vues &#224; l&#8217;article 6.VI-2 de la LCEN &#224; savoir, un an d&#8217;emprisonnement et 75.000 euros d&#8217;amendes. 
 De plus, lorsqu&#8217;il s&#8217;agit d&#8217;une personne morale, l&#8217;amende est multipli&#233;e par cinq et le dirigeant encours une peine d&#8217;interdiction d&#8217;exercice professionnel pouvant aller jusqu&#8217;&#224; cinq ans. 
 2. Mentions l&#233;gales obligatoires propres aux sites marchands 
 Les sites internet laissant la possibilit&#233; aux couples de cr&#233;er leur liste de mariage en ligne devront respecter un certain nombre d&#8217;obligations propres aux sites marchands. En effet, toute personne peut faire un don en num&#233;raire en ligne &#224; un couple qu&#8217;il conna&#238;t ayant cr&#233;er une liste de mariage sur un site internet. Ici, on entre donc dans une dimension cybermarchande. 
 En effet, l&#8217;article 14 de la LCEN d&#233;finit le commerce &#233;lectronique comme l&#8217;activit&#233; &#233;conomique par laquelle une personne propose ou assure &#224; distance et par voie &#233;lectronique la fourniture de biens ou de services. 
 Dans ce cadre, le l&#233;gislateur impose des mentions l&#233;gales sp&#233;cifiques pour le cybermarchand, lesquelles sont usuellement appos&#233;es sur les documents commerciaux. 
 En effet, l&#8217;article 19 de la LCEN du 21 juin 2004 impose au cybermarchand de mentionner les informations suivantes : 
 S&#8217;il est une personne physique : ses nom et pr&#233;noms ; 
 S&#8217;il est une personne morale : sa raison sociale  ; 
 L&#8217;adresse o&#249; il est &#233;tabli, son adresse de courrier &#233;lectronique et des coordonn&#233;es t&#233;l&#233;phoniques permettant d&#8217;entrer en contact avec lui ; 
 S&#8217;il est assujetti aux formalit&#233;s d&#8217;inscription au registre du commerce et des soci&#233;t&#233;s ou au r&#233;pertoire des m&#233;tiers : son num&#233;ro d&#8217;inscription, son capital social et l&#8217;adresse de son si&#232;ge social ; 
 S&#8217;il est assujetti &#224; la taxe sur la valeur ajout&#233;e et identifi&#233; par un num&#233;ro individuel en application de l&#8217;article 286 ter du Code g&#233;n&#233;ral des imp&#244;ts : son num&#233;ro individuel d&#8217;identification ; 
 En outre, l&#8217;article L.121-18 du Code de la consommation pr&#233;voit, en mati&#232;re de vente de biens et de fournitures de services &#224; distance, l&#8217;obligation pour le vendeur du produit ou le prestataire de services, d&#8217;informer le consommateur : 
 
 des coordonn&#233;es t&#233;l&#233;phoniques permettant d&#8217;entrer directement en contact avec lui ; 
 de son adresse ; 
 s&#8217;il s&#8217;agit d&#8217;une personne morale : son si&#232;ge social et, si elle est diff&#233;rente, de l&#8217;adresse de l&#8217;&#233;tablissement responsable de l&#8217;offre ; 
 des frais de livraison, modalit&#233;s de paiement, de l&#8217;existence d&#8217;un droit de  r&#233;tractation , de la dur&#233;e de l&#8217;offre ; 
 du co&#251;t d&#8217;utilisation de la technique de communication &#224; distance ; 
 
 Attention : Le non respect de ces obligations expose le vendeur &#224; une contravention de cinqui&#232;me classe c&#8217;est-&#224;-dire &#224; une amende maximum de 1500 euros pouvant &#234;tre doubl&#233;e en cas de r&#233;cidive.  
 Par ailleurs, l&#8217;article R.123-237 du  Code de commerce , issu du d&#233;cret n&#176;2007-750 du 9 mai 2007 relatif au registre du commerce et des soci&#233;t&#233;s, a mis &#224; la charge des commer&#231;ants r&#233;guli&#232;rement immatricul&#233;s des obligations plus &#233;tendues. 
 Ainsi,  en tant que commer&#231;ant , il est tenu par cet article d&#8217;indiquer sur son site Internet : 
 
 Son num&#233;ro unique d&#8217;identification ; 
 La mention RCS suivie du nom de la ville o&#249; se trouve le greffe auquel il est immatricul&#233; ; 
 Le lieu de son si&#232;ge social et si le si&#232;ge social se situe &#224; l&#8217;&#233;tranger, la d&#233;nomination sociale de la soci&#233;t&#233; ainsi que sa forme juridique et son num&#233;ro d&#8217;immatriculation dans l&#8217;Etat o&#249; elle a son si&#232;ge ; 
 Le cas &#233;ch&#233;ant, son &#233;tat de liquidation. 
 
 Attention : Le non-respect de ces mentions expose son auteur aux sanctions pr&#233;vues pour les contraventions de quatri&#232;me classe, &#224; hauteur de 750 euros. 

 
  

          
         


                         
        </text>
</document>
