<document>
	<date>2010-06-25</date>
        <title>ZOOM sur le  30&#232;me Rapport d&#8217;activit&#233; 2009 de la CNIL.</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CNIL</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La Commission nationale  informatique et libert&#233;s  (CNIL) vient de pr&#233;senter son rapport d&#8217;activit&#233; 2009 . Cette ann&#233;e aura &#233;t&#233; marqu&#233;e par le premier contr&#244;le du STIC, l&#8217;affaire SWIFT ou encore l&#8217;amendement &#224; la LOPPSI conf&#233;rant &#224; la Commission la comp&#233;tence pour contr&#244;ler les dispositifs de vid&#233;osurveillance install&#233;s sur la voie publique . 
 Pour se rendre compte de l&#8217;activit&#233; de la commission, pr&#233;sentons les chiffres suivants: 
 - 719 d&#233;lib&#233;rations adopt&#233;es, 
 - 270 contr&#244;les r&#233;alis&#233;s, 
 - 68 185 traitements de donn&#233;es nominatives enregistr&#233;s, pour 4 265 plaintes re&#231;ues, 
 -&#160;et 2 217 demandes de droit d&#8217;acc&#232;s indirect aux fichiers de police. 
 Observons en outre, parmi les d&#233;cisions prises : 
 - 544 autorisations (contre 5 refus seulement), 
 - 35 avis sur des traitements sensibles ou &#224; risques, 
 - 7 sur des projets de loi ou de d&#233;cret, 900 autorisations relatives &#224; des syst&#232;mes biom&#233;triques, 
 -&#160;et 3 054 d&#233;clarations relatives &#224; des syst&#232;mes de vid&#233;osurveillance. 
 La CNIL souligne trois faits marquants t&#233;moignant de l&#8217;am&#233;lioration du service rendu &#224; l&#8217;usager : 
 
 le raccourcissement du d&#233;lai de d&#233;livrance des r&#233;c&#233;piss&#233;s de d&#233;clarations (pass&#233; de 13 mois en 2007 &#224; 3 semaines seulement aujourd&#8217;hui), 
 l&#8217;ouverture de l&#8217;extranet pour les correspondants informatique et libert&#233; (qui constitue une plate-forme d&#8217;&#233;changes privil&#233;gies), 
 la nouvelle version du site de la cnil et l&#8217;ouverture de deux  t&#233;l&#233;services : l&#8217;acc&#232;s en ligne &#224; tous les formulaires correspondant aux formalit&#233;s pr&#233;alables pr&#233;vues par la loi et l&#8217;ouverture d&#8217;un service de plainte en ligne pour les particuliers. 
 
 La CNIL a identifi&#233; quatre d&#233;fis majeurs : 
 
 le futur de la  vie priv&#233;e , 
 l&#8217;&#233;change d&#8217;informations &#224; l&#8217;heure de la mondialisation, 
 la protection des donn&#233;es de  sant&#233; , 
 la surveillance des salari&#233;s. 
 
 Enfin, elle a annonc&#233; au titre de son programme d&#8217;action 2010, les th&#232;mes suivants : 
 - la protection de l&#8217;image sur  internet , 
 - la labellisation, la g&#233;olocalisation des v&#233;hicules des particuliers, 
 - la communication politique &#224; l&#8217;heure des nouvelles technologies, 
 - la mesure de la diversit&#233; et le recrutement en ligne. 
 Revenant sur l&#8217;adoption, le 5 novembre 2009, &#224; Madrid, par les repr&#233;sentants de pr&#232;s de 80 autorit&#233;s de protection des donn&#233;es repr&#233;sentant plus de 40 pays, d&#8217;une r&#233;solution visant &#224; &#233;tablir des standards internationaux sur la protection des donn&#233;es personnelles et de la vie priv&#233;e, la CNIL conclut par un appel &#224; la tenue d&#8217;une Conf&#233;rence intergouvernementale sur le sujet. 
 Sources : 
 - Rapport annuel&#160;2009 de la CNIL; - 

 
  

          
         


                         
        </text>
</document>
