<document>
	<date>2010-02-12</date>
        <title>Zoom sur la nouvelle l&#233;gislation britannique sur les br&#232;ches de s&#233;curit&#233; informatique</title>
        <author>Myl&#232;ne KAMDOM, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Informatique</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    En mati&#232;re informatique, le gouvernement britannique consid&#232;re qu&#8217;une br&#232;che de s&#233;curit&#233; du syst&#232;me informatique est un risque inacceptable pour les entreprises. 
 Il pr&#233;voit donc de mettre en place pour le 6 Avril prochain, un nouveau texte qui amendera le &#171;Data Protection Act&#187; de 1998, en sanctionnant plus s&#233;v&#232;rement les entreprises dont les dispositifs informatiques repr&#233;sentent un risque de perte ou de vol de donn&#233;es personnelles. 
 Ce qui sera d&#233;sormais sanctionn&#233;, ce sera la fuite ou le risque de fuite de donn&#233;es peu importe que la br&#232;che de s&#233;curit&#233; soit volontaire ou accidentelle. 
 Le gouvernement souhaite ainsi encourager les entreprises &#224; renforcer leurs syst&#232;mes de s&#233;curit&#233; informatique et les dissuader via cette nouvelle amende dont le montant pourra atteindre 500.000 livres. 
 Il est vrai que les br&#232;ches de s&#233;curit&#233; informatique peuvent causer de s&#233;rieux d&#233;g&#226;ts et un grand d&#233;sarroi chez des milliers de personnes car d&#8217;&#233;normes volumes de donn&#233;es personnelles sont stock&#233;s et trait&#233;s en ligne. 
 Des affaires r&#233;centes telles que : 
 -La divulgation de 25 millions de dossiers du service des douanes et des imp&#244;ts du gouvernement, 
 -La perte d&#8217;un ordinateur du minist&#232;re de la D&#233;fense contenant les donn&#233;es bancaires de 3 700 personnes, 
 -Ou encore d&#8217;autres fuites de donn&#233;es ayant affect&#233; plus de 600 000 individus, 
 conduisent &#224; l&#8217;amendement du Data Protection Act qui devrait donc couvrir les fuites de donn&#233;es. 
 En pratique, observons que les sanctions appliqu&#233;es en mati&#232;re de pertes de donn&#233;es financi&#232;res par la FSA (organisme ind&#233;pendant de r&#233;gulation des services financiers), sont plus s&#233;v&#232;res que celles appliqu&#233;es par l&#8217;ICO (organisme public ind&#233;pendant qui contr&#244;le le traitement fait par les entreprises, des informations personnelles en leur possession) pour les autres cas. 
 Ainsi, la FSA a condamn&#233; diverses banques &#224; de lourdes peines d&#8217;amendes lorsque la protection des informations confidentielles des clients n&#8217;&#233;tait pas assur&#233;e c&#8217;est ainsi le cas de: 
 -La Norwich Union Life qui a &#233;t&#233; condamn&#233; &#224; 1 260 000 &#163; le 17/12/2007 
 -la BNP Paribas Banque priv&#233;e condamn&#233; &#224; 350 000 &#163; le 10/05/2007 
 -La Nationwide Building Society condamn&#233; &#224; 980 000 &#163; le 14/02/2007 
 En revanche, lorsqu&#8217;il s&#8217;agit d&#8217;infractions commises par des entreprises non financi&#232;res, l&#8217;ICO privil&#233;gie d&#8217;abord la voie de la mise en conformit&#233; et lors des condamnations, le montant des amendes appliqu&#233;es reste faible. 
 &#160; 
 Sources  : 
 &#171;Data Protection Act&#187; de 1998-  
 &#171;Le livre blanc Mc Afee: R&#232;glementations en mati&#232;re de fuite de donn&#233;es&#187;-  

 
  

          
         


                         
        </text>
</document>
