<document>
	<date>2010-04-13</date>
        <title>Zoom sur le programme des contr&#244;les 2010 de la CNIL</title>
        <author>Myl&#232;ne KAMDOM, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CNIL</tag>
                <tag>internet</tag>
                <tag>loi informatique et libert&#233;s</tag>
                <tag>Protection des mineurs</tag>
                <tag>Vid&#233;osurveillance</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La Commission Nationale de l&#8217;Informatique et des Libert&#233;s, vient de d&#233;voiler ses objectifs en mati&#232;re de contr&#244;les sur place pour l&#8217;exercice 2010. 
 L&#8217;objectif est ambitieux puisqu&#8217;il vise 300 contr&#244;les &#224; effectuer sur l&#8217;ensemble du territoire national. 
 Notons que le pouvoir de contr&#244;le &#224; posteriori d&#233;volu &#224; la CNIL, est assur&#233;ment mis en application, puisque que le nombre de contr&#244;les effectu&#233;s en 2009 s&#8217;&#233;l&#232;ve &#224; 270 ce qui repr&#233;sente une augmentation de 24% par rapport &#224; 2008. 
 Observons que les missions de contr&#244;le s&#8217;inscrivent soit : 
 - dans le cadre d&#8217;un programme annuel repr&#233;sentant (50% des contr&#244;les 2010), 
 - soit en r&#233;ponse &#224; des besoins ponctuels [les instructions des plaintes (25% des contr&#244;les), les suites des d&#233;cisions de la  formation  contentieuse (15%) et les besoins li&#233;s aux questions d&#8217;actualit&#233; (10%).] 
 Afin d&#8217;assurer au mieux la protection des citoyens, les contr&#244;les pr&#233;vus par la Commission pour 2010, seront essentiellement orient&#233;s autour de 2 grands axes : le premier concerne l&#8217;&#233;valuation effective des d&#233;cisions d&#233;j&#224; prises, le second porte sur des domaines sensibles de la vie quotidienne telles que : 
 &#8226; Les organismes de vid&#233;osurveillance : 
 Afin de v&#233;rifier qu&#8217;ils respectent bien les droits des personnes surveill&#233;es, conform&#233;ment &#224; la loi  Informatique et Libert&#233;s . 
 &#8226; Le droit au logement, &#224; travers l&#8217;&#233;tude des pratiques ayant court dans l&#8217;immobilier : 
 Afin de d&#233;finir pr&#233;cis&#233;ment entre autres, la nature des donn&#233;es collect&#233;es, la dur&#233;e de leur conservation, l&#8217;existence ou pas de pratiques discriminatoires. 
 &#8226; La protection des mineurs, domaine de contr&#244;le privil&#233;gi&#233; de la CNIL qui analysera &#233;troitement: 
 Le cadre de traitement des donn&#233;es concernant les mineurs notamment, en cas de prospection commerciale, ainsi que l&#8217;utilisation faite des donn&#233;es collect&#233;es. 
 &#8226; Les cons&#233;quences sur la  vie priv&#233;e , des donn&#233;es recueillies lors d&#8217;un voyage a&#233;rien: 
 A savoir, quels sont les fichiers commerciaux qui recueillent ces donn&#233;es, quels sont fichiers consult&#233;s &#224; cette occasion (police, nationaux et internationaux), les mesures de s&#233;curit&#233; auxquels sont soumis les voyageurs. 
 D&#8217;une mani&#232;re g&#233;n&#233;rale, la CNIL appr&#233;hendera plus largement encore la r&#233;alit&#233; des traitements de donn&#233;es personnelles, et appr&#233;ciera plus concr&#232;tement la place faite aux droits des citoyens &#224; l&#8217;occasion de ces traitements. 
 Sources : 
 Site de la CNIL;&#160; - 

 
  

          
         


                         
        </text>
</document>
