<document>
	<date>2009-03-23</date>
        <title>Zoom sur des anomalies dans les op&#233;rations de vote, et les incidences sur la sinc&#233;rit&#233; et la r&#233;gularit&#233; du scrutin</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Fraude</tag>
                <tag>Homme politique</tag>
                <tag>Ministere de l'int&#233;rieur</tag>
                <tag>Vote</tag>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    En l&#8217;esp&#232;ce, le requ&#233;rant soutenait que le maintien, sur le site  internet  du Minist&#232;re de l&#8217;Int&#233;rieur rendant compte des r&#233;sultats du premier tour du classement &#171;&#160;divers droite&#160;&#187; de la liste qu&#8217;il conduisait, malgr&#233; les d&#233;marches qu&#8217;il avait effectu&#233;es pour y figurer sans appartenance politique, a &#233;t&#233; de nature &#224; induire en erreur les &#233;lecteurs, du fait de la mention qui en avait &#233;t&#233; faite dans un tract et lors de r&#233;unions publiques.  
 Toutefois, compte tenu de la date &#224; laquelle ce tract a &#233;t&#233; diffus&#233;, de l&#8217;absence de toute pr&#233;cision sur l&#8217;ampleur de sa diffusion ainsi que sur d&#8217;&#233;ventuelles r&#233;f&#233;rences &#224; ce classement lors de r&#233;unions publiques, ce candidat et ses colistiers ont eu la possibilit&#233; d&#8217;informer en temps utile leurs &#233;lecteurs de leur programme et de l&#8217;absence d&#8217;&#233;tiquette politique de la liste sur laquelle ils &#233;taient candidats. Il ne r&#233;sulte pas de l&#8217;instruction et n&#8217;est d&#8217;ailleurs pas all&#233;gu&#233; qu&#8217;ils aient agi en ce sens. Le requ&#233;rant n&#8217;est par suite pas fond&#233; &#224; soutenir que l&#8217;information erron&#233;e figurant sur le site du Minist&#232;re de l&#8217;int&#233;rieur a eu pour effet d&#8217;alt&#233;rer la sinc&#233;rit&#233; du scrutin. 
 
R&#233;f&#233;rence : 
 
CE, 13 f&#233;vrier 2009, N&#176; 318280 

 
  

          
         


                         
        </text>
</document>
