<document>
	<date>2010-02-17</date>
        <title>Zoom sur la vid&#233;oprotection</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CNIL</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
                <tag>S&#233;curit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Vous l&#8217;avez remarqu&#233; surement, sur les pyl&#244;nes les cam&#233;ras poussent comme des champignons. Derri&#232;re le terme de vid&#233;oprotection qui remplace d&#233;sormais celui de vid&#233;osurveillance, se cache un double enjeu: celui de la mise en place d&#8217;un outil contribuant &#224; la mission de s&#233;curit&#233; publique, et celui du respect de nos libert&#233;s publiques. Explications. 
 A ce stade, nous devons trouver un juste &#233;quilibre entre l&#8217;envie d&#8217;&#234;tre mieux prot&#233;g&#233; et l&#8217;inqui&#233;tude de basculer dans une soci&#233;t&#233; de surveillance. Nous souhaitons &#224; la fois plus de s&#233;curit&#233; sans renoncer &#224; notre libert&#233;, mais peut-on accepter que cette protection se fasse au d&#233;triment de notre libert&#233; ? 
 Finalement cela revient &#224; se demander : 
 Sous l&#8217;angle de la s&#233;curit&#233; : 
 - &#192; quoi peut servir la vid&#233;oprotection ? 
 
 
 Dissuader et contribuer &#224; la pr&#233;vention de la d&#233;linquance. 
 
 
 Faciliter l&#8217;intervention. 
 
 
 G&#233;rer des incidents, des &#233;v&#233;nements d&#8217;ordre public. 
 
 
 - Quel type d&#8217;image a t on besoin ? 
 &#192; cet &#233;gard, on sait que l&#8217;image en visualisation directe ou apr&#232;s transmission et enregistrement doit permettre une identification fiable, utile et n&#233;cessaire afin de servir &#224; la lutte contre la d&#233;linquance. Or, l&#8217;image fournie d&#233;pend de plusieurs facteurs tels que : capteurs, positionnement, angle de vue. 
 Soulignons ici que les sp&#233;cifications techniques minimales des images des syst&#232;mes de vid&#233;oprotection sont d&#233;finies par un arr&#234;t&#233; interminist&#233;riel du 3 ao&#251;t 2007, compl&#233;t&#233; par une annexe technique parue le 21 ao&#251;t 2007. Observons que les capacit&#233;s techniques de l&#8217;outil doivent s&#8217;adapter &#224; son environnement naturel comme &#224; la strat&#233;gie de s&#233;curisation qu&#8217;on lui assigne. Ainsi c&#8217;est le besoin de s&#233;curit&#233; qui d&#233;termine la qualit&#233; d&#8217;image, le choix du r&#233;seau, le mode d&#8217;exploitation, les modalit&#233;s de stockage. 
 Sous l&#8217;angle de la garantie du respect des libert&#233;s publiques (art.34 de la Constitution), 
 Il convient d&#8217;observer que les syst&#232;mes de vid&#233;oprotection, dans le souci de concr&#233;tiser la s&#251;ret&#233; en s&#233;curisant la libert&#233; d&#8217;aller et de venir, risquent si les pr&#233;cautions ne sont pas prises, de porter une atteinte excessive au respect de la  vie priv&#233;e . 
 Sur la vid&#233;oprotection, je souhaite, maintenant vous pr&#233;sentez les 7 remarques suivantes : 
 
 
 Les syst&#232;mes de vid&#233;oprotection install&#233;s sur la voie publique ou dans les lieux ou &#233;tablissement recevant du public font l&#8217;objet d&#8217;une autorisation administrative pr&#233;alable (loi n&#176; 95-73 du 21 janvier 1995). Cette autorisation proc&#232;de de l&#8217;appr&#233;ciation de la proportionnalit&#233; entre la r&#233;duction de l&#8217;ins&#233;curit&#233; et l&#8217;augmentation du risque d&#8217;atteinte &#224; la vie priv&#233;e r&#233;sultant de chaque dispositif. 
 
 
 Un syst&#232;me qui n&#8217;enregistre ni ne transmet des images n&#8217;est pas un syst&#232;me de vid&#233;oprotection. 
 
 
 La CNIL, comp&#233;tente lorsque les enregistrements sont associ&#233;s &#224; des traitements permettant d&#8217;identifier directement ou indirectement des personnes physiques, doit &#234;tre alors saisie. 
 
 
 Il r&#233;sulte de la jurisprudence de l&#8217;ordre judiciaire &#171;qu&#8217;un lieu ouvert au public&#187; est un lieu accessible &#224; tous, sans autorisation sp&#233;ciale de quiconque, que l&#8217;acc&#232;s en soit permanent et inconditionnel ou subordonn&#233; &#224; certaines conditions. 
 
 
 Il d&#233;coule de la jurisprudence de l&#8217;ordre administratif, que sont consid&#233;r&#233;s comme un &#171;&#233;tablissement ouvert au public&#187; notamment, tous les services publics, dans la partie accessible au public, les centres commerciaux, 
 
 
 La loi de 1995 ne s&#8217;applique qu&#8217;&#224; la voie publique et aux &#233;tablissements recevant du public, pas aux lieux priv&#233;s. 
 
 
 La vid&#233;oprotection est obligatoire dans les casinos, les a&#233;rogares, les transports de fonds, les parkings de plus de 200 places. 
 
 
 Apr&#232;s avoir &#233;t&#233; tous fich&#233;s, tous trac&#233;s, nous serons maintenant tous film&#233;s ? A suivre 
 R&#233;f&#233;rence :&#160; Article 34 de la Constitution - Voir le texte 

 
  

          
         


                         
        </text>
</document>
