<document>
	<date>2009-10-26</date>
        <title>Condamnation de l&#8217;AFNIC pour ne pas avoir bloqu&#233; un nom de domaine litigieux</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Afnic</tag>
                <tag>Condamnation</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Dans un jugement du TGI de Versailles du 6 octobre dernier, les juges ont condamn&#233; l&#8217;Association Fran&#231;aise pour le Nommage  Internet  en Coop&#233;ration (ci-apr&#232;s AFNIC) &#224; payer la somme de 4 500 euros de dommages et int&#233;r&#234;ts en r&#233;paration du pr&#233;judice subi par l&#8217;impact parasitaire d&#8217;un nom de domaine enregistr&#233; aupr&#232;s d&#8217;elle et la perte d&#8217;image en d&#233;coulant. 
 En l&#8217;esp&#232;ce, la Soci&#233;t&#233; Francelot avait constat&#233; que le nom de domaine francelot.fr avait &#233;t&#233; r&#233;serv&#233; de fa&#231;on anonyme comme le permet la charte de nommage en .fr. La Soci&#233;t&#233; Francelot mettait en demeure l&#8217;AFNIC, par courrier, de lui communiquer les donn&#233;es d&#8217;identification du titulaire du nom de domaine francelot.fr et de &#171; rendre inactive &#187; l&#8217;adresse  www.francelot.fr  . 
 L&#8217;AFNIC ne s&#8217;ex&#233;cutait pour aucune de ces deux demandes. En revanche, suite &#224; la communication d&#8217;une ordonnance sur requ&#234;te du Pr&#233;sident du TGI de Versailles lui enjoignant de lever l&#8217;anonymat du titulaire du nom de domaine, l&#8217;autorit&#233; de nommage r&#233;v&#233;lait au requ&#233;rant les coordonn&#233;es du titulaire du nom de domaine. 
 Quelque mois plus tard l&#8217;AFNIC &#233;tait assign&#233;e, au m&#234;me titre que le titulaire du nom de domaine, en  contrefa&#231;on  de la marque Francelot, en  concurrence  d&#233;loyale par d&#233;tournement de client&#232;le et parasitisme. 
 Le jugement rendu par le TGI de Versailles le 6 octobre dernier condamne donc l&#8217;AFNIC. 
 Cette d&#233;cision est int&#233;ressante sur deux points : 
 - Le premier point est la nouvelle lecture, faite par les juges du fond, du d&#233;cret du 9 f&#233;vrier 2007 qui encadre le nommage en .fr. Ce d&#233;cret qui &#233;dicte certaines interdictions en mati&#232;re de nom de domaine en .fr (atteinte &#224; des  marques  ou signes ant&#233;rieurs) avait &#233;t&#233; appliqu&#233; r&#233;troactivement par la Cour d&#8217;appel de Paris dans son arr&#234;t du 16 janvier 2008. Dans le jugement en pr&#233;sence, le tribunal reconnait que le d&#233;cret ne peut pas s&#8217;appliquer &#224; l&#8217;esp&#232;ce puisque le nom de domaine a &#233;t&#233; enregistr&#233; le 11 janvier 2009, soit un mois avant l&#8217;entr&#233;e en vigueur du texte r&#233;glementaire. 
 - Le second point est la condamnation de l&#8217;AFNIC &#224; cause d&#8217;un texte qu&#8217;elle a r&#233;dig&#233; elle-m&#234;me. C&#8217;est, en effet, sur le fondement de la violation de la charte du nommage en .fr que l&#8217;Association est condamn&#233;e. On remarquera que cette condamnation rapproche l&#8217;AFNIC du statut de l&#8217;h&#233;bergeur tel que pr&#233;vu par l&#8217;article 6 de la loi du 21 juin 2004 qui oblige ce dernier &#224; retirer promptement les contenus manifestement illicites une fois qu&#8217;ils sont port&#233; &#224; sa connaissance. 
 Il est donc mis, &#224; travers cette d&#233;cision, une obligation pour l&#8217;AFNIC de bloquer les noms de domaine qui violent l&#8217;article 12 de la charte de nommage. 
 De nombreuses questions se posent apr&#232;s la lecture de cette d&#233;cision : l&#8217;AFNIC peut-elle bloquer de sa propre initiative les noms de domaine litigieux, doit-elle attendre d&#8217;en &#234;tre avis&#233; par le titulaire d&#8217;un droit sur un signe distinctif ant&#233;rieur, cette notification doit rev&#234;tir une forme particuli&#232;re, quel est le crit&#232;re d&#8217;appr&#233;ciation de l&#8217;illic&#233;it&#233; ? 
 &#160; 
 Liens : 
 -&#160; charte de nommage 
 -  d&#233;cision comment&#233;e 
 -&#160;d&#233;cision sunshine.fr 

 
  

          
         


                         
        </text>
</document>
