<document>
	<date>2013-09-19</date>
        <title>Conf&#233;rence salon e-commerce du 25 septembre 2013- 12.15-13.00 Exploiter les data et mesurer son efficacit&#233; &#8211; salle 7</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Big Data</category>
        </categories_set>
        <text>
                    BIG DATA  et personnalisation de l&#8217;exp&#233;rience des internautes : l&#8217;impact de la protection de donn&#233;es personnelles. 
 P&#233;trole du XXIe si&#232;cle, le big data est partout. Il consiste &#224; traiter, en temps r&#233;el, de tr&#232;s gros volumes de donn&#233;es et &#224; les analyser : cr&#233;ation de profils personnels, ciblage affin&#233;, actions pilot&#233;es en quasi-temps r&#233;el, solutions de filtrages interactives. Les acteurs du  e-commerce  ont pris conscience de ce ph&#233;nom&#232;ne et des opportunit&#233;s de conna&#238;tre le comportement individuel des internautes, leurs recommandations, la dur&#233;e de leur visite&#8230;mais cette personnalisation de l&#8217;exp&#233;rience est-elle sans limite ? A qui appartiennent les donn&#233;es personnelles ainsi collect&#233;es ? Y a-t-il une obligation de les conserver et pendant combien de temps ? Y a-t-il une obligation de les d&#233;truire ? Existe-t-il un droit &#224; l&#8217;oubli ? Jusqu&#8217;o&#249; peut-on contr&#244;ler l&#8217;utilisation d&#233;riv&#233;e de nos donn&#233;es? Ainsi donc, le questionnement juridique est au centre des enjeux du big data. Finalement, le commerce des donn&#233;es apostrophe le droit. C&#8217;est l&#8217;objectif de cette conf&#233;rence, de faire le point de l&#8217;impact de la protection des donn&#233;es personnelles sur le big data. 
 
 G&#233;rard HAAS 
  Fondateur du Cabinet HAAS Soci&#233;t&#233; d&#8217; Avocats , Pr&#233;sident du r&#233;seau GESICA &#8211; 1er r&#233;seau d&#8217;avocats francophone, G&#233;rard HAAS est Docteur en droit,  Avocat  &#224; la cour, Sp&#233;cialiste en droit de la propri&#233;t&#233; intellectuelle et Expert INPI. 
  Il enseigne &#233;galement le droit de la propri&#233;t&#233; intellectuelle et le droit des nouvelles technologies de l&#8217;information et de la communication (NTIC) au sein de grandes &#233;coles telles que l&#8217;ESCP, l&#8217;ESTACOM ou l&#8217;ENSTA. 
 Pour vous inscrire : 
  http://www.ecommerceparis.com/Exposants/Exposants-2013 
 * &#160; &#160; &#160;* &#160; &#160; &#160;* 
 Big Data and personalization of the experience of  internet  users : the impact of the data protection. 
 Gold of 21st century, Big Data is everywhere. Big Data consists to capture, curate, manage, and process the data, in real time, and handle colossal amounts of data: creation of personal profiles, refined targeting, and interactive filtering solutions. The e-commerce players have become aware of this phenomenon and of all the tied opportunities: knowledge of the individual behaviors of the internet users, of their recommendations, the length of their visit on the website&#8230; Is this personalization of the web user&#8217;s experience without boundaries? Who owns the personal data? Does an obligation of length of conservation exist? How long is it? Does an obligation of deleting our data even exist? Is there a right to be forgotten? How far do we have the control on the derived use of our data? Thus, the legal questioning is the central part of the stakes of the big data. Business of data encounters law. That&#8217;s the point of this conference: focusing on the impact of the personal data protection related to the big data. 
 G&#233;rard HAAS 
  Founder of the HAAS Soci&#233;t&#233; d&#8217;avocats Law Firm, president of the network GESICA &#8211; 1st French-speaking lawyers network, G&#233;rard HAAS is Doctor of Law, lawyer at the Paris Bar, specialist in Intellectual Property Law and INPI Expert (French National Institute of Industrial Property). 
  He is also teaching IP/IT Law in several prestigious French business schools such as ESCP, ESTACOM or ENSTA. 

 
  

          
         


                         
        </text>
</document>
