<document>
	<date>2009-09-28</date>
        <title>&#171;&#160;Adwords&#160;&#187; de Google, contrefacteur de marques ?</title>
        <author>Christelle MARECHAL, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>adword</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>Google</tag>
                <tag>Marques</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    C&#8217;est au demeurant ce dont l&#8217;accuse devant la Cour d&#8217;appel de New York Rescuecom, une soci&#233;t&#233; de maintenance informatique, qui s&#8217;est aper&#231;ue que des liens sponsoris&#233;s faisaient la promotion de ses concurrents directs lorsqu&#8217;un internaute tapait Rescuecom sur Google. 
 Est en l&#8217;occurrence incrimin&#233;e la solution informatique Adwords cr&#233;&#233;e par Google. Ce syst&#232;me cr&#233;&#233; les liens commerciaux, &#224; savoir des publicit&#233;s qui apparaissent sous l&#8217;intitul&#233; &#171; lien sponsoris&#233; &#187; en haut des pages de recherche selon les mots-cl&#233;s tap&#233;s par l&#8217;internaute. Le syst&#232;me propose automatiquement des mots-cl&#233;s &#224; l&#8217;annonceur qui souhaite rediriger les internautes vers son site  internet , parmi lesquels peuvent se trouver des  marques  prot&#233;g&#233;es. 
 En France, la loi sur la confiance dans l&#8217;&#233;conomie num&#233;rique du 21 juin 2004 exon&#232;re l&#8217;h&#233;bergeur de toute responsabilit&#233; quant au contenu qui transite sur le site. En effet, l&#8217;h&#233;bergeur n&#8217;est consid&#233;r&#233; que comme un op&#233;rateur technique qui n&#8217;a &#171; pas la main &#187; sur le contenu. 
 Aussi, si Google &#233;tait consid&#233;r&#233; comme h&#233;bergeur au sens de la loi de 2004, il ne pourrait &#234;tre consid&#233;r&#233; comme contrefacteur de marques. A ce titre, le juge fran&#231;ais a longtemps fait preuve d&#8217;h&#233;sitations quant &#224; l&#8217;application et &#224; la port&#233;e de cette r&#232;gle. 
 Ainsi, ce dernier avait dans un premier temps condamn&#233; Google pour  contrefa&#231;on  des marques d&#233;tenues par LVMH, consid&#233;rant que ce dernier &#233;tait responsable de l&#8217;utilisation des marques LVMH par des sites commercialisant des contrefa&#231;ons. 
 Puis le juge fran&#231;ais s&#8217;est r&#233;tract&#233;, renvoyant la responsabilit&#233; sur l&#8217;annonceur, pour de nouveau condamner Google comme contrefacteur de marques dans une troisi&#232;me affaire. 
 Ces h&#233;sitations &#233;taient source d&#8217;une forte ins&#233;curit&#233; juridique, de sorte que le juge fran&#231;ais s&#8217;est tourn&#233; vers la Cour de Justice des Communaut&#233;s Europ&#233;ennes pour obtenir une clarification sur la responsabilit&#233; de l&#8217;h&#233;bergeur. 
 A ce jour, la Cour de Justice des Communaut&#233;s Europ&#233;ennes n&#8217;a toujours pas rendu sa d&#233;cision, mais l&#8217; avocat  g&#233;n&#233;ral devant la Cour, M. Poiares Maduro, a n&#233;anmoins apport&#233; un &#233;l&#233;ment de r&#233;ponse en soutenant Google, consid&#233;rant que ce dernier n&#8217;a pas commis d&#8217;actes de  contrefa&#231;on  par le biais de son syst&#232;me Adwords, sauf si le contenu de l&#8217;annonce est illicite. 
 Cette clarification est n&#233;cessaire car les enjeux financiers pour Google sont consid&#233;rables, &#233;tant donn&#233; que c&#8217;est de ces liens sponsoris&#233;s que Google tire la quasi-totalit&#233; de ses b&#233;n&#233;fices. Et elle est d&#8217;autant plus indispensable pour les acteurs de l&#8217;Internet, qui repr&#233;sente aujourd&#8217;hui un march&#233; consid&#233;rable qui ne fait que cro&#238;tre et qui n&#233;cessite &#224; ce titre une r&#233;glementation limpide quant &#224; la responsabilit&#233; de chacun. 
 La d&#233;cision de la Cour d&#8217;appel de New York de m&#234;me que celle de la Cour de Justice des Communaut&#233;s Europ&#233;ennes sont ainsi attendues avec impatience par Google et l&#8217;ensemble des moteurs de recherche, car si Google est reconnu aux Etats-Unis et par la Cour de Justice des Communaut&#233;s Europ&#233;ennes contrefacteur de droits de marques via le fonctionnement de sa plate-forme publicitaire, c&#8217;est le syst&#232;me en son entier qui serait &#224; revoir. 

 
  

          
         


                         
        </text>
</document>
