<document>
	<date>2007-06-06</date>
        <title>Conservation des logs : un d&#233;cret inqui&#233;tant pour le respect des libert&#233;s individuelles</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le droit de conserver les logs a fait l&#8217;objet de plusieurs textes en France et en Europe.   L&#8217;objectif, s&#233;curitaire, est de permettre la conservation des traces des activit&#233;s en ligne des internautes. Si l&#8217;enjeu est s&#233;rieux, son &#233;quilibre est incertain pour les libert&#233;s individuelles.&#160; Nos traces sur  internet  seront d&#233;sormais conserv&#233;es. 
 En effet, sous pr&#233;texte de surveiller au plus pr&#232;s les internautes, le d&#233;cret d&#8217;application de la loi n&#176; 2004-575 du 21 juin 2004 pour la confiance dans l&#8217;&#233;conomie num&#233;rique, et notamment ses articles 6, 57 et 58 , envisage d&#8217;exiger que les &#233;diteurs de sites, les h&#233;bergeurs, les op&#233;rateurs de t&#233;l&#233;phonie fixe et mobile et les fournisseurs d&#8217;acc&#232;s &#224; Internet, conservent toutes les traces des internautes et des abonn&#233;s au mobile, pour les d&#233;livrer &#224; la police judiciaire ou &#224; l&#8217;Etat, sur simple demande.  
 Ces donn&#233;es seraient conserv&#233;es pendant un an, et tenues &#224; disposition de la police administrative (RG, DST) ou judiciaire. Pire encore, dans certains cas, les donn&#233;es demand&#233;es peuvent &#234;tre conserv&#233;es pendant 3 ans par les services du Minist&#232;re de l&#8217;Int&#233;rieur ou de la D&#233;fense, et ce, en dehors de toute intervention d&#8217;un magistrat ind&#233;pendant.  
 Les r&#233;quisitions administratives pour la &#171;&#160;pr&#233;vention du terrorisme&#160;&#187; seraient &#233;galement conserv&#233;es un an dans des fichiers tenus par les Minist&#232;res de l&#8217;Int&#233;rieur et de la D&#233;fense. Les r&#233;ponses &#224; ces m&#234;mes r&#233;quisitions &#8211; nos traces, donc &#8211; seraient, pour leur part, conserv&#233;es pendant trois ans suppl&#233;mentaires et communicables &#224; la police judiciaire. 
 &#171; Surfe, et je te dirai qui tu es &#187; Ainsi, des donn&#233;es collect&#233;es sur la base de requ&#234;tes administratives initialement motiv&#233;es par la pr&#233;vention du terrorisme pourraient se retrouver dans le dossier d&#8217;un juge d&#8217;instruction en charge d&#8217;une affaire de droit &#224; l&#8217;image, de  diffamation  ou de  contrefa&#231;on , par exemple, sans que les personnes mises en cause par des traces informatiques vieilles de 4 ans, puissent conna&#238;tre &#8211; ni contester &#8211; l&#8217;origine ou la pertinence de ces donn&#233;es, ni le contexte dans lequel elles avaient &#233;t&#233; recueillies, en dehors de toute proc&#233;dure judiciaire, sans magistrat ni contradictoire, quatre ans auparavant. 
 Les obligations pour les FAI et les h&#233;bergeurs Selon le projet de d&#233;cret, les op&#233;rateurs t&#233;l&#233;phoniques, les fournisseurs d&#8217;acc&#232;s &#224; Internet, les h&#233;bergeurs et les responsables de services en ligne (sites Web, blogs, etc.), devraient conserver pendant un an &#224; leurs frais toutes les coordonn&#233;es et traces invisibles que laissent les utilisateurs lors d&#8217;un abonnement t&#233;l&#233;phonique ou &#224; Internet, lors de leurs d&#233;placements avec un t&#233;l&#233;phone allum&#233;, lors de chaque appel ou de chaque connexion &#224; Internet, de chaque diffusion ou consultation sur le Web d&#8217;un article, d&#8217;une photo, d&#8217;une vid&#233;o, ou lors de chaque contribution &#224; un blog. 
 En substance, devraient &#234;tre conserv&#233;s les mots de passe, &#171;&#160;pseudos&#160;&#187;, codes d&#8217;acc&#232;s confidentiels et autres identifiants, num&#233;ros de carte bancaire, d&#233;tails de paiement, num&#233;ros de t&#233;l&#233;phone, adresses e-mail, adresses postales, le num&#233;ro de l&#8217;ordinateur ou du t&#233;l&#233;phone utilis&#233;, le moyen d&#8217;acc&#232;s &#224; un r&#233;seau, les date et heure d&#8217;appel, de connexion et de chacune de leurs consultations ou contributions sur un site Internet. 
 Vers une m&#233;morisation syst&#233;matique du tout en ligne En clair, ce texte particuli&#232;rement exhaustif imposerait d&#8217;identifier quiconque, en France, aura mis en ligne, modifi&#233; ou supprim&#233; une virgule dans son blog, un &#171;&#160;chat&#160;&#187;, ou sur le Web. Techniquement, on peut, certes, tenter de savoir qui s&#8217;est connect&#233; &#224; un site et constater sur Internet ce qu&#8217;il diffuse &#224; un instant donn&#233;.  
 Cependant en voulant conserver la trace de la publication d&#8217;un contenu qui peut, ensuite &#234;tre supprim&#233; ou retir&#233;, le texte impose de facto de m&#233;moriser syst&#233;matiquement tout ce qui est mis en ligne, modifi&#233; et supprim&#233; sur &#171;&#160;l&#8217;Internet fran&#231;ais&#160;&#187;. 
 L&#8217;obligation de conservation ne s&#8217;arr&#234;te pas l&#224;&#160;car dans tous les cas, s&#8217;ils en font habituellement la demande, h&#233;bergeurs et op&#233;rateurs devront se garder scrupuleusement des nom et pr&#233;nom ou raison sociale, adresses postales associ&#233;es, pseudonymes utilis&#233;s, adresses de courrier &#233;lectronique associ&#233;es, num&#233;ros de t&#233;l&#233;phone, mot de passe et informations associ&#233;es (ex : une phrase cl&#233; pour se souvenir de ce mot de passe).  
 Signalons que ces donn&#233;es ne sont cens&#233;es servir qu&#8217;&#224; &#171; permettre l&#8217;identification de quiconque a contribu&#233; &#224; la cr&#233;ation du contenu &#187; d&#8217;un service. Pourtant le projet de d&#233;cret pr&#233;voit la conservation de donn&#233;es qui vont bien au-del&#224; de cet objectif, tel que le mot de passe d&#233;livr&#233; lors de la souscription d&#8217;un  contrat  d&#8217;abonnement ou pour la cr&#233;ation d&#8217;un compte aupr&#232;s du prestataire Internet. 
 S&#8217;il y a service payant, s&#8217;ajouteront encore les donn&#233;es li&#233;es au type de paiement utilis&#233;, le montant vers&#233;, le num&#233;ro de r&#233;f&#233;rence du moyen de paiement (ex : num&#233;ro de compte, etc.) et la date et heure de la transaction.  
 Enfin, en mati&#232;re de cr&#233;ation de contenu, par exemple du contenu communautaire ou collaboratif en ligne de type Wiki, les donn&#233;es conserv&#233;es concerneront l&#8217;auteur initial mais aussi ceux qui auront modifi&#233; ou supprim&#233; ce contenu par la suite. 
 Supports et formats de conservation De m&#234;me, ces donn&#233;es doivent &#234;tre conserv&#233;es sur des supports et dans des formats d&#8217;enregistrement conformes aux normes techniques en vigueur. La conservation doit s&#8217;effectuer dans des conditions garantissant la confidentialit&#233; et l&#8217;int&#233;grit&#233; des donn&#233;es, et permettre une extraction dans un bref d&#233;lai pour r&#233;pondre &#224; une demande des autorit&#233;s judiciaires.  
 Notons que jusqu&#8217;alors, seuls les fournisseurs fran&#231;ais d&#8217;acc&#232;s &#224; l&#8217;Internet et h&#233;bergeurs &#233;taient soumis &#224; cette exigence. Et l&#8217;Etat, qui avait promis des compensations financi&#232;res aux co&#251;ts induits par une surveillance des moindres faits et gestes de leurs clients, met tant de temps &#224; s&#8217;acquitter des indemnit&#233;s dues que certains renoncent &#224; en r&#233;clamer le r&#232;glement et d&#233;clarent vouloir d&#233;localiser leurs activit&#233;s&#8230; 
 Big Brother La sanction est lourde, en cas de r&#233;sistance ou encore de passivit&#233; des fournisseurs d&#8217;acc&#232;s &#224; Internet ou les sites Internet fran&#231;ais qui ne conserveraient pas les donn&#233;es puisqu&#8217;ils seraient alors passibles de 375 000 euros d&#8217;amende, et leurs dirigeants, d&#8217;un an d&#8217;emprisonnement et 75 000 euros d&#8217;amende, sans compter la fermeture de l&#8217;entreprise, l&#8217;interdiction d&#8217;exercer une activit&#233; commerciale, etc. 
 Pourtant, la plupart des sites Web, les Web radios, les blogs, la vid&#233;o &#224; la demande ou mobile, sont encore en qu&#234;te d&#8217;un mod&#232;le &#233;conomique p&#233;renne. D&#233;j&#224; ins&#233;curis&#233;e par la complexit&#233; des enjeux de propri&#233;t&#233; intellectuelle, l&#8217;&#233;conomie num&#233;rique de demain &#8211; celle du contenu et pas seulement de l&#8217;acc&#232;s &#8211; serait encore fragilis&#233;e par cette surench&#232;re r&#233;glementaire  
 En d&#233;finitive, ce projet de d&#233;cret constitue donc une v&#233;ritable dissuasion au d&#233;veloppement du num&#233;rique en France.   
 Certes, l&#8217;&#233;quilibre entre s&#233;curit&#233;, croissance, libert&#233;s et efficacit&#233; est complexe. Mais, en l&#8217;occurrence, aucune de ces valeurs ne s&#8217;illustre ici dans ce projet de d&#233;cret. Pourtant, tous les acteurs sont concern&#233;s de pr&#232;s ou de loin par celui-ci, de la presse aux blogueurs, de la grande distribution aux op&#233;rateurs de t&#233;l&#233;phonie, des fournisseurs de logiciels aux fabricants d&#8217;ordinateurs, etc. Sous pr&#233;texte de lutter contre la menace r&#233;elle du terrorisme, on prend le risque de r&#233;duire nos libert&#233;s individuelles. La s&#233;curit&#233; n&#8217;a malgr&#233; cela pas pour objectif de tout savoir sur tout et tous, m&#234;me l&#8217;impossible. 
 &#160; 

 
  

          
         


                         
        </text>
</document>
