<document>
	<date>2008-02-12</date>
        <title>Contrefa&#231;on des statuettes de la C&#233;r&#233;monie des C&#233;sar</title>
        <author>Par G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Cela &#233;tait attendu. La M&#244;me d&#8217;Olivier Dayan&#160; (sera, avec &#171; Un Secret &#187; de Claude Miller) le film le plus pr&#233;sent lors de la 33&#232;me c&#233;r&#233;monie des C&#233;sar. Avec 11 nominations, il devrait repartir avec quelques pr&#233;cieuses statuettes. Cette &#233;dition 2008 qui se d&#233;roulera le 22 f&#233;vrier prochain sera pr&#233;sid&#233;e par Jean Rochefort et&#160; gageons que la f&#234;te ne sera pas troubl&#233;e par des histoires de  contrefa&#231;on  comme ce fut le cas lors de la 26&#232;me c&#233;r&#233;monie : Explications. 
 En 2001, l&#8217;ayant droit de C&#233;sar, titulaire de ses droit d&#8217;auteur ( droit moral et droits patrimoniaux), n&#8217;ayant pas donn&#233; son accord pour&#160; la r&#233;alisation des 25 statuettes destin&#233;es &#224; la 26e c&#233;r&#233;monie des C&#233;sar a assign&#233; l&#8217;organisateur de la c&#233;r&#233;monie en  contrefa&#231;on  de droit d&#8217;auteur. 
 Le tribunal de grande instance de Paris de Paris a consid&#233;r&#233; que les membres de l&#8217;Association organisatrice de la c&#233;r&#233;monie, &#224; l&#8217;initiative de la r&#233;alisation des reproductions de l&#8217;&#339;uvre de C&#233;sar, ont commis des actes de contrefa&#231;on, d&#233;cision confirm&#233;e en appel.  
 Rappelons que l&#8217;article L. 335-3 du code de la propri&#233;t&#233; intellectuelle r&#233;prime  &#171; toute reproduction, repr&#233;sentation ou diffusion, par quelque moyen que ce soit, d&#8217;une &#339;uvre de l&#8217;esprit en violation des droits de l&#8217;auteur, tels que d&#233;finis par la loi &#187;.  
 En effet, ils n&#8217;avaient aucun pouvoir pour demander la r&#233;alisation des r&#233;compenses remises lors des C&#233;sar du cin&#233;ma, d&#8217;autant plus que ces sculptures ont &#233;t&#233; apparemment r&#233;alis&#233;es &#224; partir d&#8217;un surmoulage de la compression d&#8217;origine et non du moule original conserv&#233; par le fondeur du sculpteur.  
 Toutefois, et cet&#160; aspect et particuli&#232;rement int&#233;ressant, l&#8217;Association pour la promotion du cin&#233;ma, &#233;galement mise en cause, a invoqu&#233;&#160; pour sa d&#233;fense&#160; la th&#233;orie de l&#8217;apparence en faisant valoir qu&#8217;elle avait requis et obtenu une autorisation pr&#233;alable de l&#8217;h&#233;ritier de C&#233;sar par le notaire charg&#233; de la succession.  
 La Cour&#160; d&#8217;appel de Paris a estim&#233;&#160; le 19 d&#233;cembre 2007 que le document du notaire rev&#234;tant les apparences juridiques requises, elle n&#8217;avait pas &#224; recourir &#224; des investigations plus pouss&#233;es en raison du silence de l&#8217;ayant droit de C&#233;sar.&#160; C&#8217;est pourquoi, les pr&#233;tentions de l&#8217;ayant droit de C&#233;sar tendant &#224; condamner l&#8217;Association ont &#233;t&#233; rejet&#233;es . 
 CA Paris, 4e ch&#8230; A, 19 d&#233;cembre 2007, RG n&#176; 06/10783 http://www.lescesarducinema.com/#home http://www.dvdrama.com/news-24333-ceremonie-des-cesar-2008-les-nomines.php 

 
  

          
         


                         
        </text>
</document>
