<document>
	<date>2010-08-20</date>
        <title>Contrefa&#231;on sur Internet ? prouve-le !</title>
        <author>Laurent GOUTORBE, Avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La Cour d&#8217;appel de Paris [ 1 ]  rappelle un principe majeur en mati&#232;re de contentieux sur  Internet  : le succ&#232;s d&#8217;une action judiciaire pour des faits de  contrefa&#231;on , commis sur ou via Internet, est subordonn&#233; &#224; la preuve des actes d&#233;nonc&#233;s comme &#233;tant d&#233;lictueux. 
 Deux soci&#233;t&#233;s viennent ainsi d&#8217;apprendre &#224; leurs d&#233;pens que la pr&#233;servation et la fiabilit&#233; des preuves apport&#233;es aux Tribunaux sont essentielles. 
 Ces soci&#233;t&#233;s, sp&#233;cialis&#233;es dans la fabrication et la distribution de bijoux compos&#233;es de pierres synth&#233;tiques pr&#233;cieuses et semi-pr&#233;cieuses, ont &#233;tabli une relation commerciale avec une soci&#233;t&#233; &#233;ditrice d&#8217;une cha&#238;ne de t&#233;l&#233;achat et d&#8217;un site Internet, relais de ladite cha&#238;ne. 
 Dans le cadre de ces relations commerciales, cette derni&#232;re a ainsi vendu un certain nombre de ses bijoux en accompagnant son offre &#224; la vente de la mention  &#171; La pierre du futur pour la femme d&#8217;aujourd&#8217;hui &#187;,  marque d&#233;pos&#233;e par le fabricant. 
 En 2005, les relations commerciales cessent. En 2007, les soci&#233;t&#233;s fabricantes et distributrices des bijoux assignent leur ex-partenaire commercial en  contrefa&#231;on  de marque et  concurrence  d&#233;loyale, en pr&#233;tendant que ce dernier aurait propos&#233; &#224; la vente sur son site Web des bijoux fabriqu&#233;s par des concurrents sous la marque  &#171;&#160; La pierre du futur pour la femme d&#8217;aujourd&#8217;hui &#187;. 
 Elles sont d&#233;bout&#233;es de l&#8217;ensemble de leurs demandes et la Cour d&#8217;appel de Paris confirme le jugement attaqu&#233;. 
 La Cour ne se prononce pas sur le fond puisqu&#8217;elle confirme le jugement en ce qu&#8217;il a d&#233;bout&#233; les soci&#233;t&#233;s appelantes de leurs demandes au motif qu&#8217;elles ne rapportaient pas la preuve des faits de contrefa&#231;on et de  concurrence  d&#233;loyale invoqu&#233;e. 
 Les preuves qui semblent avoir &#233;t&#233; produites aux d&#233;bats &#233;taient principalement au nombre de trois (3) : 
 - des copies &#233;cran des pages du site au contenu pr&#233;tendu contrefaisant r&#233;parties sur 5 feuillets non dat&#233;s, 
 - une impression &#233;cran des pages du site au contenu pr&#233;tendu contrefaisant dat&#233;e du 21 septembre 2007, 
 - un constat d&#8217;huissier dress&#233; le 2 mars 2010 de recherches effectu&#233;es sur le site  http://www.archive.org/ . 
 Les juges &#233;cartent les deux premi&#232;re preuves au motif, soit qu&#8217;elles ne sont pas dat&#233;es, soit qu&#8217;elles ne sont aucunement fiables de la date port&#233;e sur l&#8217;impression vers&#233;e aux d&#233;bats puisque celle-ci a &#233;t&#233; r&#233;alis&#233;e dans des conditions ignor&#233;es, sans l&#8217;intervention d&#8217;un huissier de justice ou d&#8217;un tiers asserment&#233;, sans pr&#233;cision sur l&#8217;adresse IP, le mat&#233;riel, le mode de navigation et le r&#233;seau utilis&#233;s et sans assurance que la m&#233;moire cache et l&#8217;historique du disque dur avaient &#233;t&#233; pr&#233;alablement vid&#233;s. 
 Concernant le constat dress&#233; par voie d&#8217;huissier sur le site  http://www.archive.org/ , la Cour consid&#232;re que le constat dress&#233; en utilisant ce site est d&#233;pourvu de toute force probante quant au contenu pr&#233;tendument contrefaisant en 2007, au motif que cet outil de recherche, bien connu des praticiens, n&#8217;est pas con&#231;u pour une utilisation l&#233;gale et que : 
 &#171; l&#8217;absence de toute interf&#233;rence dans le cheminement donnant acc&#232;s aux pages incrimin&#233;es n&#8217;est pas garantie ; pas plus qu&#8217;il n&#8217;est d&#233;montr&#233; de fa&#231;on incontestable &#224; quelle op&#233;ration pr&#233;cise &#8211;affichage, modification, retrait, archivage ou autre &#8211; correspond la date mentionn&#233;e dans la r&#233;f&#233;rence de ce cheminement &#187;  (sic). 
 La le&#231;on &#224; tirer de cet arr&#234;t est que la personne qui incrimine des faits ou des actes commis sur ou via le r&#233;seau Internet doit fixer la preuve du litige pr&#233;alablement &#224; toute action judiciaire, au risque de succomber. Il est donc primordial de faire appel &#224; des huissiers ou bien encore &#224; des agents asserment&#233;s, tels que ceux de l&#8217;Agence pour la Protection des Programmes pour que les preuves vers&#233;es aux d&#233;bats au soutien de son action soient consid&#233;r&#233;es comme fiables et probantes par les Juges. 
 A bon entendeur&#8230; 

 
  

          
         


 
 CA Paris, 2 juillet 2010, RG n&#176;09/12757 [ &#8617; ]                        
        </text>
</document>
