<document>
	<date>2010-02-25</date>
        <title>Cyber-attaques : le c&#244;t&#233; obscur de l&#8217;&#233;tat de la s&#233;curit&#233; des entreprises fran&#231;aises</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cybercriminalit&#233;</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>internet</tag>
                <tag>loi informatique et libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    L&#8217;empire des fraudeurs et ses tactiques d&#8217;attaques de plus en plus d&#233;velopp&#233;es frappent de plein fouet les entreprises fran&#231;aises. Ces cyber-attaques ont en effet caus&#233; en moyenne 2.4 millions d&#8217;euros de perte aux entreprises fran&#231;aises en 2009, selon SYMANTEC. Zoom sur cette guerre des r&#233;seaux. 
 L&#8217;&#233;tude intitul&#233;e &#171; 2010 State of Enterprise Security &#187; (&#233;tat de la s&#233;curit&#233; des entreprises) montre que 100% des entreprises fran&#231;aises ont subi des pertes en ligne en 2009, les trois premi&#232;res formes de perte &#233;tant le vol de propri&#233;t&#233; intellectuelle, le vol de coordonn&#233;es de cartes de cr&#233;dit de clients ou autres donn&#233;es financi&#232;res et le vol d&#8217;informations permettant d&#8217;identifier les clients. 
 Si 42% des entreprises du monde consid&#232;rent d&#233;j&#224; les cyber-attaques comme un risque consid&#233;rable, on ne peut qu&#8217;inciter les entreprises fran&#231;aises &#224; prendre conscience des risques qu&#8217;elles courent du fait de la s&#233;curit&#233; de leur syst&#232;me informatique. Car la menace est bien r&#233;elle et les dangers consid&#233;rables. 
 En effet, outre les risques financiers &#233;voqu&#233;s, r&#244;de un risque juridique qu&#8217;il ne faut pas n&#233;gliger. 
 Selon l&#8217;article 226-17 du Code P&#233;nal : 
 &#171; Le fait de proc&#233;der ou de faire proc&#233;der &#224; un traitement de  donn&#233;es &#224; caract&#232;re personnel  sans mettre en &#339;uvre les mesures prescrites &#224; l&#8217;article 34 de la loi n&#176; 78-17 du 6 janvier 1978 pr&#233;cit&#233;e est puni de cinq ans d&#8217;emprisonnement et de 300 000 Euros d&#8217;amende &#187;. 
 Or, cet  article 34 de la loi Informatique et Libert&#233;s  &#160; dispose : 
 &#171; Le responsable du traitement est tenu de  prendre toutes pr&#233;cautions utiles , au regard de la nature des donn&#233;es et des risques pr&#233;sent&#233;s par le traitement,  pour pr&#233;server la  s&#233;curit&#233; des donn&#233;es  et, notamment,  emp&#234;cher qu&#8217;elles soient d&#233;form&#233;es, endommag&#233;es, ou que des tiers non autoris&#233;s y aient acc&#232;s . [&#8230;]&#187; 
 De ces dispositions d&#233;coule l&#8217;obligation de s&#233;curit&#233; qui p&#232;se sur le responsable du traitement des donn&#233;es. 
 Cette obligation vaut en effet tant pour les risques informatiques (intrusions, cheval de Troie, etc.), que pour les risques mat&#233;riels (incendies, vol physique de donn&#233;es, etc.). 
 La sagesse commande donc de renforcer au maximum la s&#233;curit&#233; des syst&#232;mes informatiques et d&#8217;apprendre &#224; d&#233;tecter et g&#233;rer les menaces. 
 Selon SYMANTEC toujours, les investissements n&#233;cessaires s&#8217;&#233;l&#232;veraient &#224; 2 Millions d&#8217;euros. Mais est-ce suffisant ? Car la s&#233;curit&#233; s&#8217;appr&#233;cie au regard du maillon le plus faible&#8230; 
 &#160; 
 Source   : Rapport SYMANTEC - 

 
  

          
         


                         
        </text>
</document>
