<document>
	<date>2013-01-15</date>
        <title>D&#233;bauchage de fournisseur : loyale ou d&#233;loyale ?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 5 novembre 2012, la Cour d&#8217;Appel de PAU d&#233;boute l&#8217;employeur ayant intent&#233; une action en  concurrence  d&#233;loyale &#224; l&#8217;encontre d&#8217;un ancien salari&#233; s&#8217;&#233;tant associ&#233; &#224; l&#8217;un de ses fournisseurs. 
 Pour la Cour, l&#8217;absence de clause de non  concurrence  dans le  contrat  de travail et l&#8217;absence de pratiques d&#233;loyales dans le d&#233;marchage effectu&#233; par l&#8217;ancien commercial s&#8217;opposent &#224; une condamnation. 
 En l&#8217;esp&#232;ce, il &#233;tait reproch&#233; &#224; un ancien salari&#233; exer&#231;ant les fonctions de commercial dans une Soci&#233;t&#233; distribuant des agrumes d&#8217;avoir accompli des actes pr&#233;paratoires pour la cr&#233;ation d&#8217;une nouvelle soci&#233;t&#233; concurrente alors qu&#8217;il &#233;tait toujours en fonction puis d&#8217;avoir d&#233;march&#233; un fournisseur de son ex employeur pour cr&#233;er une Soci&#233;t&#233; concurrente. 
 Le &#171; timing &#187; des &#233;v&#232;nements est ici int&#233;ressant : le commercial d&#233;missionne en juin 2006 avec trois mois de pr&#233;avis, en juillet 2006 le fournisseur rompt son  contrat  de distribution avec l&#8217;employeur (contrat qui durait depuis le d&#233;but des ann&#233;es 90), puis fin ao&#251;t 2006 le fournisseur et le commercial cr&#233;ent une soci&#233;t&#233; concurrente. 
 La Cour d&#233;cide de privil&#233;gier dans ce litige la &#171;  libert&#233; de la vie des affaires  &#187; en constatant que : 
 - Aucune clause de non concurrence n&#8217;avait &#233;t&#233; conclue entre le commercial et son ex employeur 
 - Le commercial n&#8217;avait pas outrepass&#233; ses droits d&#232;s lors que ses contacts avec le fournisseur n&#8217;avaient donn&#233; lieu &#224; aucun d&#233;nigrement et que l&#8217;activit&#233; concurrente n&#8217;a pris effet qu&#8217;&#224; la fin de son d&#233;lai de pr&#233;avis. 
 Il est ainsi reproch&#233; &#224; l&#8217;employeur de ne pas avoir apport&#233; la preuve de manquement contractuel du commercial ni de pratiques d&#233;loyales constitutives de d&#233;marchage fautif. 
 
 Cette d&#233;cision classique est une nouvelle fois l&#8217;occasion de rappeler toute l&#8217;importance d&#8217;une gestion pr&#233;ventive des ruptures de relations, qu&#8217;il s&#8217;agisse des relations entre distributeurs &amp; fournisseurs ou avec les salari&#233;s de l&#8217;entreprise. 
 En effet, il pourrait &#234;tre int&#233;ressant de s&#8217;interroger sur les possibilit&#233;s d&#8217;actions de ce distributeur vis-&#224;-vis du fournisseur au regard de la dur&#233;e de leurs relations commerciales (plus de 10 ans). L&#8217;article L.442-6 du  Code de commerce  permet ainsi de se pr&#233;munir contre des ruptures brutales de relations commerciales &#233;tablies d&#232;s lors que la partie qui rompt cette relation n&#8217;a pas effectu&#233; un pr&#233;avis suffisant. 
 De m&#234;me, vis-&#224;-vis des commerciaux, se pose invariablement la question de l&#8217;opportunit&#233; de mise en place de clause de non concurrence ou encore de contr&#244;les au sein de l&#8217;entreprise pour &#233;viter que des donn&#233;es confidentielles essentielles ne partent &#224; la concurrence. 
 
 L&#8217;intervention de professionnels du droit permet ainsi, par une  revue contractuelle  et la consolidation juridique des accords conclus, de p&#233;renniser l&#8217;activit&#233; de l&#8217;entreprise tout en disposant d&#8217;une visibilit&#233; accrue sur les sources d&#8217;ins&#233;curit&#233;s juridiques li&#233;es aux relations envisag&#233;es. 
 De m&#234;me la mise en place de &#171;  Charte Utilisateurs des SI  &#187; et plus g&#233;n&#233;ralement  d&#8217;outils de protection des bases de donn&#233;es  de l&#8217;entreprise (par exemple les bases de donn&#233;es clients &#8211; outil strat&#233;gique indispensable) sont autant d&#8217;&#233;l&#233;ments permettant d&#8217;optimiser la protection et la valorisation d&#8217;une activit&#233; et des investissements qu&#8217;elle induit. 
 Vous souhaitez en savoir plus. 
 Cliquez  ICI 

 
  

          
         


                         
        </text>
</document>
