<document>
	<date>2015-03-10</date>
        <title>D&#233;faut d&#8217;information d&#8217;un patient sur ses droits, quelles cons&#233;quences ?</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
                <tag>a&#233;ronef &#224; usage civil</tag>
                <tag>article L. 3211-3 du Code de la sant&#233; publique</tag>
                <tag>d&#233;cision de placement</tag>
                <tag>Droit administratif</tag>
                <tag>Droit de la sant&#233;</tag>
                <tag>Droit du malade</tag>
                <tag>Droit du patient</tag>
                <tag>Droit public</tag>
                <tag>Hospitalisation sous contrainte</tag>
                <tag>Obligation d'information</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>consentement</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 15 janvier 2015, la Cour&#160;de cassation censure l&#8217;arr&#234;t du 8 juillet 2013 de la Cour&#160;d&#8217;appel de Nancy qui avait prononc&#233; la nullit&#233; de deux arr&#234;t&#233;s pr&#233;fectoraux pla&#231;ant puis maintenant&#160;un individu en r&#233;gime d&#8217;hospitalisation compl&#232;te. La Cour&#160;&#160;d&#8217;appel avait qualifi&#233; la proc&#233;dure d&#8217;irr&#233;guli&#232;re et ordonn&#233; la mainlev&#233;e de cette mesure car, selon elle, les d&#233;cisions administratives ne reprennent pas &#171;&#160; les dispositions de l&#8217;article L. 3211-3 du code de la  sant&#233;  publique &#160;&#187; et &#171;&#160; qu&#8217;aucun &#233;l&#233;ment ne permet de consid&#233;rer que la personne hospitalis&#233;e a b&#233;n&#233;fici&#233; d&#8217;une information compl&#232;te sur les droits qui lui sont ainsi ouverts &#160;&#187;, ce dont la Cour d&#8217;appel avait d&#233;duit que l&#8217;individu en cause n&#8217;en avait pas &#233;t&#233; r&#233;guli&#232;rement inform&#233;. 
 &#160; 
 Le droit d&#8217;&#234;tre inform&#233; des motifs d&#8217;une  mesure de placement ou de maintien en hospitalisation pour une personne atteinte de troubles mentaux 
 Selon l&#8217;article L. 3211-3 du Code de la sant&#233; publique,  &#171;l orsqu&#8217;une personne atteinte de troubles mentaux fait l&#8217;objet de soins psychiatriques&#8230; ou est transport&#233;e en vue de ces soins, les restrictions &#224; l&#8217;exercice de ses libert&#233;s individuelles doivent &#234;tre adapt&#233;es, n&#233;cessaires et proportionn&#233;es &#224; son &#233;tat mental et &#224; la mise en &#339;uvre du traitement requis &#160;&#187;. 
 Avant chaque d&#233;cision pronon&#231;ant le maintien des soins en application des dispositions du Code de la sant&#233; publique la personne faisant l&#8217;objet de soins psychiatriques est, dans la mesure o&#249; son &#233;tat le permet, inform&#233;e de ce projet de d&#233;cision et mise &#224; m&#234;me de faire valoir ses observations, par tout moyen et de mani&#232;re appropri&#233;e &#224; cet &#233;tat. 
 En outre, toute personne faisant l&#8217;objet de soins psychiatriques doit &#234;tre inform&#233;e : 
 
 Le plus rapidement possible et d&#8217;une mani&#232;re appropri&#233;e &#224; son &#233;tat, de la d&#233;cision d&#8217;admission et de chacune des d&#233;cisions mentionn&#233;es au deuxi&#232;me alin&#233;a du pr&#233;sent article, ainsi que des raisons qui les motivent ; 
 D&#232;s l&#8217;admission ou aussit&#244;t que son &#233;tat le permet et, par la suite, &#224; sa demande et apr&#232;s chacune des d&#233;cisions mentionn&#233;es au m&#234;me deuxi&#232;me alin&#233;a, de sa situation juridique, de ses droits, des&#160;voies&#160;de recours qui lui sont ouvertes et des garanties qui lui sont offertes en application de l&#8217;article L3211-12-1. 
 
 L&#8217;avis de cette personne sur les modalit&#233;s des soins doit &#234;tre recherch&#233; et pris en consid&#233;ration dans toute la mesure du possible. En tout &#233;tat de cause, elle dispose du droit de communiquer, de prendre conseil (m&#233;decin ou  avocat ), de voter, de se livrer &#224; des activit&#233;s religieuses&#8230; 
 Lorsqu&#8217;une personne atteinte de troubles mentaux fait l&#8217;objet de soins psychiatriques en application de ces dispositions ou est transport&#233;e en vue de ces soins, les restrictions &#224; l&#8217;exercice de ses libert&#233;s individuelles doivent &#234;tre adapt&#233;es, n&#233;cessaires et proportionn&#233;es &#224; son &#233;tat mental et &#224; la mise en &#339;uvre du traitement requis. 
 En toutes circonstances, la dignit&#233; de la personne doit &#234;tre respect&#233;e et sa r&#233;insertion recherch&#233;e, il s&#8217;agit donc d&#8217;une d&#233;finition &#233;tendue des &#171;&#160;soins&#160;&#187; apport&#233;s &#224; la personne. 
 &#160; 
 Le d&#233;faut d&#8217;obligation d&#8217;information d&#8217;un patient sur ses droits est sans influence sur la l&#233;galit&#233; de la d&#233;cision de placement. 
 L&#8217;absence d&#8217;information sur les droits d&#8217;une personne atteinte de troubles mentaux et faisant l&#8217;objet d&#8217;une mesure&#160;de placement ou de maintien en hospitalisation sans  consentement  est sans influence sur la l&#233;galit&#233; de la mesure de la d&#233;cision pr&#233;fectorale de placement en r&#233;gime d&#8217;hospitalisation compl&#232;te. 
 La Cour&#160;de Cassation estime en effet que &#171;&#160; si l&#8217;autorit&#233; administrative qui prend une mesure de placement ou maintien en hospitalisation sans consentement d&#8217;une personne atteinte de troubles mentaux doit, d&#8217;une mani&#232;re appropri&#233;e &#224; son &#233;tat, l&#8217;informer le plus rapidement possible des motifs de cette d&#233;cision, de sa situation juridique et de ses droits, le d&#233;faut d&#8217;accomplissement de cette obligation, qui se rapporte &#224; l&#8217;ex&#233;cution de la mesure, est sans influence sur sa l&#233;galit&#233; &#160;&#187;. 
 L&#8217;information du patient devant intervenir durant l&#8217;ex&#233;cution de la mesure est d&#233;tach&#233;e du fondement juridique de la mesure et ne peut l&#8217;entacher. 
 N&#233;anmoins, une faute pour manquement &#224; l&#8217;obligation d&#8217;information du patient peut appara&#238;tre &#224; l&#8217;encontre du professionnel de sant&#233; se chargeant d&#8217;ex&#233;cuter la mesure. Compte-tenu de l&#8217;&#233;tat de la personne devant&#160;recevoir cette information (atteinte de troubles mentaux), la Loi a pr&#233;vu une certaine souplesse quant &#224; la r&#233;alisation de cette information en pr&#233;cisant &#171;&#160; d&#8217;une mani&#232;re appropri&#233;e &#224; son &#233;tat&#160;&#187;.  Les professionnels de sant&#233; &#233;tant les plus comp&#233;tents pour d&#233;terminer cet &#171;&#160;&#233;tat&#160;&#187;, ils doivent eux-m&#234;mes d&#233;finir l&#8217;information &#224; donner. 
 Il convient donc d&#8217;utiliser la classification du droit des  contrats  afin de d&#233;finir cette information comme une obligation de moyen et non de r&#233;sultat. 
 &#160; 

 
  

          
         


                         
        </text>
</document>
