<document>
	<date>2007-02-28</date>
        <title>Droit et harc&#232;lement moral</title>
        <author>Eric Hautrive, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Dans le syst&#232;me judiciaire, si il est rigoureusement interdit aux juges de d&#233;naturer les textes pour entrer en voie de condamnation, il leur est toutefois possible de tirer toutes les cons&#233;quences des textes existants. Ce principe est bien connu des professionnels du droit et il peut &#234;tre d&#8217;une redoutable efficacit&#233;&#8230; 
 Lorsque le harc&#232;lement est d&#233;f&#233;r&#233; devant les juges, il peut l&#8217;&#234;tre sous deux formes diff&#233;rentes : ou bien le plaignant usera de la voie p&#233;nale en s&#8217;appuyant sur  l&#8217;article 222-32-2  du code p&#233;nal ou bien les conseillers prud&#8217;hommes seront saisis sur le fondement de  l&#8217;article L. 122-49  du code du travail. Dans les deux cas, deux principales caract&#233;ristiques sont soumises &#224; l&#8217;appr&#233;ciation des juges, il s&#8217;agit : des agissements r&#233;p&#233;t&#233;s et de leurs cons&#233;quences (qui sont &#233;num&#233;r&#233;es comme &#233;tant une d&#233;gradation des conditions de travail portant atteinte aux droits et &#224; la dignit&#233; de la personne). Chose assez rare pour qu&#8217;on la rel&#232;ve, les deux conditions figurent exactement sous la m&#234;me forme, tant dans l&#8217;incrimination p&#233;nale que dans l&#8217;incrimination civile : 
 Article 222-33-2 (ins&#233;r&#233; par Loi n&#186; 2002-73 du 17 janvier 2002 art. 170 Journal Officiel du 18 janvier 2002) 
 &#171;&#160;Le fait de harceler autrui par des agissements r&#233;p&#233;t&#233;s ayant pour objet ou pour effet une d&#233;gradation des conditions de travail susceptible de porter atteinte &#224; ses droits et &#224; sa dignit&#233;, d&#8217;alt&#233;rer sa  sant&#233;  physique ou mentale ou de compromettre son avenir professionnel, est puni d&#8217;un an d&#8217;emprisonnement et de 15000 euros d&#8217;amende&#160;&#187;. 
 Article L122-49 (ins&#233;r&#233; par Loi n&#186; 2002-73 du 17 janvier 2002 art. 169 I Journal Officiel du 18 janvier 2002) 
 &#171;&#160; Aucun salari&#233; ne doit subir les agissements r&#233;p&#233;t&#233;s de harc&#232;lement moral qui ont pour objet ou pour effet une d&#233;gradation des conditions de travail susceptible de porter atteinte &#224; ses droits et &#224; sa dignit&#233;, d&#8217;alt&#233;rer sa sant&#233; physique ou mentale ou de compromettre son avenir professionnel. Aucun salari&#233; ne peut &#234;tre sanctionn&#233;, licenci&#233; ou faire l&#8217;objet d&#8217;une mesure discriminatoire, directe ou indirecte, notamment en mati&#232;re de r&#233;mun&#233;ration, de  formation , de reclassement, d&#8217;affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de  contrat  pour avoir subi, ou refus&#233; de subir, les agissements d&#233;finis &#224; l&#8217;alin&#233;a pr&#233;c&#233;dent ou pour avoir t&#233;moign&#233; de tels agissements ou les avoir relat&#233;s.Toute rupture du  contrat  de travail qui en r&#233;sulterait, toute disposition ou tout acte contraire est nul de plein droit &#171;&#160;. 
 Cette identit&#233; entre les deux textes n&#8217;est pas le fruit du hasard. Elle conf&#232;re &#224; l&#8217;incrimination de harc&#232;lement un caract&#232;re &#171; mixte &#187; qui tient &#224; la foi du droit p&#233;nal quant &#224; l&#8217;automaticit&#233; de la r&#233;pression et du droit civil quant aux modalit&#233;s de r&#233;parations &#224; la victime. Le harc&#232;lement n&#8217;est donc pas consid&#233;r&#233; comme une simple faute civile. De ce fait, il &#233;chappe aux r&#232;gles strictes de la responsabilit&#233;.  
 
 I.&#160;La r&#233;pression du harc&#232;lement ne s&#8217;inspire pas du droit de la responsabilit&#233; 
 En visant express&#233;ment deux conditions : agissements r&#233;p&#233;t&#233;s et cons&#233;quences sur le droit et la dignit&#233; de la personne, le l&#233;gislateur a voulu nettement se d&#233;marquer du droit de la responsabilit&#233; et ainsi faciliter la r&#233;pression du harc&#232;lement. On sait qu&#8217;en France, le droit de la responsabilit&#233; est fond&#233; sur trois piliers essentiels : une faute, un dommage et un lien de cause &#224; effet. Or, dans la technique juridique, si le dommage est relativement facile &#224; mettre en &#233;vidence, la faute n&#8217;est pas toujours ais&#233;e &#224; &#233;tablir, quant au lien de cause &#224; effet, il est souvent tr&#232;s difficile &#224; d&#233;montrer. La d&#233;monstration doit se r&#233;v&#233;ler sans faille pour que les juges entrent en voie de condamnation.  
 Ainsi, si, en mati&#232;re sociale, la r&#233;pression du harc&#232;lement s&#8217;&#233;tait calqu&#233;e sur le droit de la responsabilit&#233;, les salari&#233;s auraient eu d&#8217;&#233;normes difficult&#233;s &#224; &#233;tablir les faits de harc&#232;lement et par cons&#233;quent, &#224; les faire r&#233;primer. C&#8217;est donc pr&#233;cis&#233;ment pour &#233;viter ces difficult&#233;s que le l&#233;gislateur a choisi une autre voie. Ce choix illustre la vision que les institutions ont de la protection de la sant&#233; physique et mentale des salari&#233;s. Elle est une priorit&#233; qui supplante les r&#232;gles traditionnelles du droit fran&#231;ais. Cette supr&#233;matie est la cons&#233;quence directe du principe &#233;nonc&#233; &#224;  l&#8217;article 26  de la Charte Sociale Europ&#233;enne : &#171; Tous les travailleurs ont droit &#224; la dignit&#233; dans le travail &#187;. Principe qui se trouve transpos&#233; depuis la loi de 2002 dans le code du travail par  l&#8217;article L. 120-2  : 
 &#171;&#160;Nul ne peut apporter aux droits des personnes et aux libert&#233;s individuelles et collectives de restrictions qui ne seraient pas justifi&#233;es par la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;&#160;&#187;   
 Dispositions elle-m&#234;me compl&#233;t&#233;es par  l&#8217;article L. 230-3  du m&#234;me code : 
 &#171;&#160;Conform&#233;ment aux instructions qui lui sont donn&#233;es par l&#8217;employeur ou le chef d&#8217;&#233;tablissement, dans les conditions pr&#233;vues, pour les entreprises assujetties &#224; l&#8217;article L. 122-33 du pr&#233;sent code, au r&#232;glement int&#233;rieur, il incombe &#224; chaque travailleur de prendre soin, en fonction de sa formation et selon ses possibilit&#233;s, de sa s&#233;curit&#233; et de sa sant&#233; ainsi que de celles des autres personnes concern&#233;es du fait de ses actes ou de ses omissions au travail&#160;&#187; 
 Toutefois, si la voie retenue par le l&#233;gislateur fran&#231;ais et europ&#233;en avantage d&#8217;une certaine mani&#232;re le plaignant, en cas de harc&#232;lement moral, nous verrons qu&#8217;elle n&#8217;est pas sans inconv&#233;nients. En se d&#233;marquant du droit de la responsabilit&#233;, la r&#233;pression du harc&#232;lement s&#8217;attache principalement aux effets visibles de cette agression, sans imposer &#224; la victime la difficile d&#233;monstration de la faute. Pour ce faire, le l&#233;gislateur use d&#8217;un principe simple: celui de la pr&#233;somption. 
 Il s&#8217;agit donc d&#8217;appr&#233;hender l&#8217;agression non pas par sa cause (recherche d&#8217;une faute) mais par ses effets (atteintes aux droits, &#224; la dignit&#233;, &#224; l&#8217;int&#233;grit&#233; de la personne et cons&#233;quences sur la sant&#233; de la victime) qui ont l&#8217;avantage d&#8217;&#234;tre plus visibles. En effet, un traitement m&#233;dical, les arr&#234;ts maladie &#224; r&#233;p&#233;tition ne sont gu&#232;re difficiles &#224; &#233;tablir. Quant au comportement de l&#8217;auteur du harc&#232;lement, autant un acte isol&#233; est tr&#232;s difficile &#224; prouver, autant la r&#233;p&#233;tition appara&#238;t plus ais&#233;e &#224; mettre en &#233;vidence car elle englobe des actes qui caract&#233;risent souvent un acharnement contre la victime, qui &#224; la longue devient plus facile &#224; prouver. Ainsi, la r&#233;p&#233;titivit&#233; (qui peut se manifester par des reproches, des sanctions, des humiliations, voire des injures, etc.) sera-t-elle &#224; la longue, plus facile &#224; &#233;tablir par des t&#233;moignages ou d&#8217;autres moyens de preuve. En outre, la r&#233;p&#233;tition caract&#233;rise pour les juges l&#8217;acharnement et donc par d&#233;duction (effectu&#233;e par le jeu de la pr&#233;somption) le harc&#232;lement car ce dernier vise n&#233;cessairement &#224; nuire &#224; la victime. 
 Puisque nous sommes dans une mati&#232;re &#171; mixte&#187;, qui tient &#224; la fois du droit p&#233;nal et du droit civil, l&#8217;intention de nuire rev&#234;t une certaine importance dans le harc&#232;lement. Si en droit civil une faute n&#8217;implique pas n&#233;cessairement la volont&#233; de nuire de l&#8217;auteur, en mati&#232;re de harc&#232;lement, l&#8217;intention de nuire est presque toujours sous-entendue car le harc&#232;lement est toujours pratiqu&#233; dans un but pr&#233;cis. L&#8217;objectif du harceleur pouvant &#234;tre de faire &#171; craquer &#187; la victime pour obtenir sa d&#233;mission ou bien de se d&#233;barrasser d&#8217;un rival g&#234;nant ou bien encore de d&#233;truire l&#8217;influence d&#8217;un groupe dont les pr&#233;tentions ou les pr&#233;rogatives seraient jug&#233;es inacceptables pour un groupe concurrent. 
 M&#234;me elle si elle est sous-entendue, l&#8217;intention de nuire n&#8217;est toutefois pas express&#233;ment vis&#233;e par les textes, ce qui permet aux juges d&#8217;avoir une grande libert&#233; dans l&#8217;appr&#233;ciation des faits et de leurs cons&#233;quences. Parfois, pour parfaire le raisonnement qui aboutit &#224; une condamnation, les juges rel&#232;vent express&#233;ment l&#8217;intention de nuire. Un bon exemple est donn&#233; par l&#8217;arr&#234;t de la Cour d&#8217;appel de Paris ( 26 f&#233;vrier 2002 &#8211; 18&#232;me chambre D &#8211; n&#176; pourvoi 2001/36431 ) o&#249; la Cour rel&#232;ve :  
 &#171;&#160; L&#8217;absence de justification objective de la rupture de la p&#233;riode probatoire, les reproches injustifi&#233;s, faits &#224; Melle X, et son nouveau changement d&#8217;affectation, sans explication, alors que l&#8217;instance prud&#8217;homale &#233;tait en cours, ne s&#8217;inscrivent d&#232;s lors pas dans le cadre normal de l&#8217;exercice du pouvoir d&#8217;organisation et de direction de l&#8217;employeur et ont eu pour effet de d&#233;grader l&#8217;&#233;tat de sant&#233; de la salari&#233;e ainsi qu&#8217;en atteste le certificat m&#233;dical vers&#233; au d&#233;bats&#160;&#187; &#160; On per&#231;oit nettement que les d&#233;ductions de la cour se fondent sur une accumulation de faits qui, pris isol&#233;ment dans un autre contexte, n&#8217;auraient peut-&#234;tre pas eu les m&#234;mes cons&#233;quences sur le plan juridique. 
 L&#8217;incrimination du harc&#232;lement telle qu&#8217;elle figure dans  l&#8217;article L. 122-49  du code du travail est donc assez originale dans la mesure o&#249; elle se d&#233;marque de la responsabilit&#233; civile comme elle se d&#233;marque &#233;galement des trois &#233;l&#233;ments indissociables d&#8217;une incrimination du code p&#233;nal. En effet, en mati&#232;re p&#233;nale, la r&#233;pression est traditionnellement gouvern&#233;e par la d&#233;monstration des trois &#233;l&#233;ments composant l&#8217;infraction :  
 &#160; l&#8217;&#233;l&#233;ment mat&#233;riel (le fait r&#233;pr&#233;hensible qu&#8217;il faut &#233;tablir),&#160; &#160; l&#8217;&#233;l&#233;ment l&#233;gal (la description l&#233;gale figurant dans le texte de l&#8217;acte interdit), &#160; l&#8217;&#233;l&#233;ment intentionnel (la volont&#233; de l&#8217;auteur de nuire &#224; autrui).  
 Or, si les deux premiers &#233;l&#233;ments sont relativement faciles &#224; mettre en &#233;vidence, le dernier, l&#8217;&#233;l&#233;ment intentionnel, est lui beaucoup plus difficile &#224; &#233;tablir, m&#234;me pour le procureur de la R&#233;publique. Ce qui est donc apparu une bonne raison pour le l&#233;gislateur pour ne pas l&#8217;exiger dans les textes en mati&#232;re de harc&#232;lement, de mani&#232;re &#224; &#233;viter aux juges d&#8217;avoir &#224; le relever express&#233;ment pour pouvoir sanctionner les faits. On peut d&#8217;ailleurs s&#8217;en f&#233;liciter car une telle exigence eut impos&#233; &#224; la victime une preuve pratiquement impossible &#224; &#233;tablir.  
 Un autre arr&#234;t, celui de la Cour d&#8217;appel de Versailles proc&#232;de &#233;galement par d&#233;duction pour caract&#233;riser l&#8217;intention de nuire (9) :  
 &#171;&#160; Consid&#233;rant en cons&#233;quence que si &#224; plusieurs occasions la soci&#233;t&#233; C a eu &#224; l&#8217;&#233;gard de Melle C. une attitude r&#233;sultant manifestement d&#8217;une animosit&#233; personnelle&#160;&#187; 
 La Cour d&#233;duit des agissements une intention de nuire envers l&#8217;employ&#233;e, elle peut qualifier les faits de harc&#232;lement et donc entrer en voie de condamnation contre l&#8217;auteur.  
 Un dernier exemple donn&#233; par l&#8217;arr&#234;t de la Cour d&#8217;Appel de Paris qui rel&#232;ve que :  
 &#171;&#160; l&#8217;employeur avait adopt&#233; une attitude manifestant sa volont&#233; de la tourmenter en la soumettant &#224; des harc&#232;lements insidieux &#160;&#187;  (10)  
 Cet arr&#234;t montre en le comparant avec celui de Versailles ou encore celui de la Cour de Paris dat&#233; de 2002 que si les conseillers ont le m&#234;me raisonnement d&#233;ductif pour parvenir &#224; leurs fins, ils&#160; n&#8217;usent pas des m&#234;mes formules pour caract&#233;riser l&#8217;intention de nuire.  
 
 II.&#160;R&#233;pression du harc&#232;lement et consid&#233;ration de l&#8217;employeur 
 Si le m&#233;canisme de r&#233;pression du harc&#232;lement peut para&#238;tre satisfaisant pour la victime, il faut encore l&#8217;appr&#233;cier par rapport aux responsabilit&#233;s de l&#8217;employeur. De ce point de vue, les consid&#233;rations sont fatalement diff&#233;rentes. En effet, dans les faits, l&#8217;employeur est n&#233;cessairement responsable des agissements de ses pr&#233;pos&#233;s. C&#8217;est la contre partie de son pouvoir de contr&#244;le et de direction, dont il est seul investi. Toutefois, si l&#8217;employeur doit naturellement assumer ses responsabilit&#233;s, on voit mal pourquoi il serait oblig&#233; d&#8217;assumer (il serait plus exacte d&#8217;&#233;crire &#171; endosser &#187;) des comportements malhonn&#234;tes de certains de ses pr&#233;pos&#233;s, qui de plus ne peuvent pas s&#8217;inscrire dans une n&#233;cessit&#233; professionnelle.  
 Cette responsabilit&#233; pour le fait d&#8217;autrui, qui est devenue quasiment automatique, appara&#238;t par principe choquante, m&#234;me si de fait elle garantit l&#8217;indemnisation de la victime. Elle apparait encore plus discutable quand il apparait que l&#8217;employeur n&#8217;&#233;tait pas inform&#233; des agissements du pr&#233;pos&#233; qui s&#8217;est rendu coupable de harc&#232;lement, ou encore lorsque l&#8217;auteur du harc&#232;lement s&#8217;est comport&#233; avec une intention de nuire manifeste qui ne pouvait se justifier par un quelconque motif professionnel. C&#8217;est en tout cas l&#8217;analyse qu&#8217;avait retenue la Cour d&#8217;Appel de Montpellier dans son arr&#234;t du 25 mai 2005. Au sein d&#8217;une association, le directeur de l&#8217;entit&#233; s&#8217;&#233;tait rendu coupable de faits de harc&#232;lement envers plusieurs employ&#233;es. La Cour condamnait l&#8217;auteur mais refusait toutefois de condamner l&#8217;association estimant que cette derni&#232;re ne pouvait pas se voir reprocher aucune faute. 
 Cependant, cet arr&#234;t sera cass&#233; par la Cour de cassation par une consid&#233;ration d&#8217;une extr&#234;me s&#233;v&#233;rit&#233; qui semble tir&#233;e des cons&#233;quences multiples de  l&#8217;article 1134  du code civil :  
 &#171;&#160; l&#8217;employeur est tenu envers ses salari&#233;s d&#8217;une obligation de s&#233;curit&#233; de r&#233;sultat, notamment en mati&#232;re de harc&#232;lement moral&#8230;  &#160;&#187; (11) 
 Cette r&#233;pression indirecte qui atteint l&#8217;employeur permet certes, une meilleure r&#233;paration financi&#232;re du pr&#233;judice des victimes, toutefois, elle constitue de v&#233;ritables &#171; dommages collat&#233;raux &#187; pour l&#8217;employeur, dans la mesure o&#249; ce dernier se voit pr&#233;cis&#233;ment reprocher d&#8217;assumer une faute qu&#8217;il n&#8217;aura pas commise. En termes de risques, cette s&#233;v&#233;rit&#233; de la Cour a n&#233;cessairement des cons&#233;quences &#233;conomiques. En effet, ce type de risque financier est &#224; la fois impr&#233;visible et non quantifiable dans un bilan pr&#233;visionnel. On imagine mal en effet, comment les gestionnaires de l&#8217;entreprise pourraient &#233;valuer les cons&#233;quences financi&#232;res d&#8217;un harc&#232;lement qui, par exemple, aurait eut pour effet de faire sombrer la victime dans une profonde d&#233;pression, qui se serait tragiquement sold&#233;e par un suicide&#8230; (issue fatale qui malheureusement est loin d&#8217;&#234;tre une hypoth&#232;se d&#8217;&#233;cole). Sans compter les cons&#233;quences d&#233;sastreuses en termes d&#8217;image de l&#8217;entreprise.  
 Dans de telles circonstances, juridiquement la r&#233;pression du harc&#232;lement impose que l&#8217;employeur endosse la faute commise par l&#8217;un de ses pr&#233;pos&#233;s, alors pr&#233;cis&#233;ment que les r&#232;gles applicables ne ressortent pas du droit de la responsabilit&#233;. Dans une telle hypoth&#232;se, le droit traite l&#8217;entreprise sur le m&#234;me plan que l&#8217;auteur m&#234;me si ce dernier est parfaitement identifi&#233;. Or, si dans le m&#234;me temps, les juges ont tendance, pour des questions d&#8217;efficacit&#233;, &#224; mettre l&#8217;employeur et l&#8217;auteur du harc&#232;lement sur le m&#234;me plan, cela peut appara&#238;tre choquant. En effet que l&#8217;employeur soit responsable de la s&#233;curit&#233; et de la sant&#233; de son personnel en prenant toutes les pr&#233;cautions pour que les collaborateurs travaillent dans des conditions d&#8217;hygi&#232;ne et de s&#233;curit&#233; cela appara&#238;t l&#233;gitime. Toutefois, en &#233;tendant les cons&#233;quences de cette obligation (tir&#233;e de  l&#8217;article 1134  du code Civil) &#224; des actes de harc&#232;lement, qui par nature ne s&#8217;inscrivent pas n&#233;cessairement dans des questions de sant&#233; ou de s&#233;curit&#233; des employ&#233;s, nous apparait &#234;tre une extension tr&#232;s discutable. En effet si nous proc&#233;dions du m&#234;me raisonnement, la moindre atteinte &#224; l&#8217;int&#233;grit&#233; physique d&#8217;une personne devrait avoir les m&#234;mes cons&#233;quences juridiques or, en mati&#232;re p&#233;nale l&#8217;infraction de coups et blessures volontaire peut parfois trouver aux yeux des juges des excuses comme celle de la provocation ou encore de la l&#233;gitime d&#233;fense.  
 En outre cette interpr&#233;tation extensive de la Cour ne nous parait pas compatible avec  l&#8217;article L. 230-3  du code du Travail : 
 &#171;&#160; Conform&#233;ment aux instructions qui lui sont donn&#233;es par l&#8217;employeur ou le chef d&#8217;&#233;tablissement, dans les conditions pr&#233;vues, pour les entreprises assujetties &#224; l&#8217;article L. 122-33 du pr&#233;sent code, au r&#232;glement int&#233;rieur, il incombe &#224; chaque travailleur de prendre soin, en fonction de sa formation et selon ses possibilit&#233;s, de sa s&#233;curit&#233; et de sa sant&#233; ainsi que de celles des autres personnes concern&#233;es du fait de ses actes ou de ses omissions au travail&#160;&#187; 
 En effet, &#224; la lecture de cette disposition, l&#8217;employeur n&#8217;apparait pas le seul garant des questions de s&#233;curit&#233; ou de sant&#233; au sein de l&#8217;entreprise, les employ&#233;s qui ont re&#231;u les formations correspondantes doivent &#233;galement veiller &#224; leur propre s&#233;curit&#233; comme &#224; celle des autres. Dans ce contexte, pourquoi condamner syst&#233;matiquement l&#8217;employeur alors que d&#8217;autres salari&#233;s pourraient par leur passivit&#233; se rendre coupable d&#8217;une sorte de non assistance de personne en danger ou bien encore de refus de se pr&#233;occuper de la sant&#233; et de la s&#233;curit&#233; d&#8217;autrui ? 
 Ainsi, une telle extension dans la jurisprudence appara&#238;t hautement discutable car elle a pour cons&#233;quence de traiter l&#8217;employeur comme s&#8217;il &#233;tait un &#171; complice subjectif &#187; de l&#8217;auteur du harc&#232;lement, en ignorant d&#233;lib&#233;r&#233;ment si d&#8217;autres salari&#233;s avertis n&#8217;auraient pas commis de faute en refusant d&#8217;intervenir.  Si donc l&#8217;efficacit&#233; de la r&#233;pression y gagne, l&#8217;&#233;thique y perd en faisant syst&#233;matiquement supplanter la logique financi&#232;re sur les r&#232;gles de preuve et de protection des individus que l&#8217;entreprise peut &#233;galement l&#233;gitimement revendiquer. 
 _______________________________________________ 
 (9) CA Versailles 15/04/1999 (10) CA Paris 16/01/1997 Roncel c/ St&#233; infinitif (11) C.ass. Soc. 21 juin 2006 pourvoi n&#176; 05-43.914 &#224; 05-43.919 

 
  

          
         


                         
        </text>
</document>
