<document>
	<date>2009-10-15</date>
        <title>Des droits de reprographie des partitions musicales</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Legalnews</tag>
                <tag>partitions musicales</tag>
                <tag>Propri&#233;t&#233; litt&#233;raire et artistique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Leganews. Les soci&#233;t&#233;s musicales ont de plus en plus de difficult&#233;s &#224; financer l&#8217;achat des partitions car les concerts qu&#8217;elles animent sont majoritairement des concerts gratuits, et les aides allou&#233;es par les communes sont rapidement absorb&#233;es par les droits de reprographie des partitions musicales. 
 Le d&#233;put&#233; Jean-Pierre Kucheida demande au minist&#232;re de la Culture et de la Communication quelles mesures il envisage de prendre afin d&#8217;aider les soci&#233;t&#233;s musicales. 
 Dans une r&#233;ponse minist&#233;rielle du 6 octobre 2009, le minist&#232;re rappelle que le respect des droits d&#8217;auteur garantit aux artistes et aux entreprises qui les &#233;ditent ou les produisent la possibilit&#233; de vivre de leur activit&#233;. 
 En cons&#233;quence, ouvrir aux utilisateurs de partitions la facult&#233; de reproduire librement celles-ci, ou de les mettre &#224; la disposition d&#8217;autres utilisateurs, mettrait en cause le principe m&#234;me sur lequel repose la r&#233;mun&#233;ration des cr&#233;ateurs et le financement de la cr&#233;ation, c&#8217;est-&#224;-dire le respect du droit d&#8217;auteur. 
 Toutefois, le minist&#232;re pr&#233;cise qu&#8217;il a demand&#233; aux soci&#233;t&#233;s de perception et de r&#233;partition des droits d&#8217;auteur de poursuivre dans la voie de la mod&#233;ration des r&#233;mun&#233;rations demand&#233;es, en prenant en compte le mieux possible les capacit&#233;s contributives des organismes utilisateurs de partitions, tels que les soci&#233;t&#233;s musicales. 
 &#160; 
 &#160; 
 R&#233;f&#233;rences : 
 R&#233;ponse le 6 octobre 2009 du ministre de la Culture et de la Communication &#224; la question n&#176; 48998 de Jean-Pierre Kucheida du 12 mai 2009 &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
