<document>
	<date>2008-12-12</date>
        <title>Empreintes g&#233;n&#233;tiques: abus dans le fichier britannique</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>CEDH</tag>
                <tag>Grande bretagne</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    
 En Angleterre et au Pays de Galles, plus de 850.000 &#233;chantillons g&#233;n&#233;tiques de personnes au casier judiciaire vierge sont conserv&#233;s dans les fichiers. Il s&#8217;agit entre autres de personnes acquitt&#233;es de crimes, de personnes interpell&#233;es puis lib&#233;r&#233;es et de victimes de crimes violents. 
 La CEDH a donn&#233; raison &#224; deux ressortissants britanniques, qui s&#8217;&#233;taient plaints de la conservation par les autorit&#233;s de leur pays, alors qu&#8217;ils n&#8217;avaient pas &#233;t&#233; condamn&#233;s, de leurs empreintes digitales et g&#233;n&#233;tiques suite &#224; des d&#233;m&#234;l&#233;s avec la justice en 2001. L&#8217;un avait &#233;t&#233; inculp&#233; de tentative de vol &#224; l&#8217;&#226;ge de 11 ans, puis acquitt&#233;, et l&#8217;autre avait &#233;t&#233; poursuivi dans une affaire de harc&#232;lement &#224; l&#8217;&#233;gard de sa compagne mais class&#233;e sans suite.La CDEH a allou&#233; 42.000 euros pour frais et d&#233;pens moins les sommes vers&#233;es au titre de l&#8217;assistance judiciaire aux deux plaignants, originaires de Sheffield. 
 Selon la Cour, conserver &#171;&#160;des empreintes digitales, &#233;chantillons biologiques et profils ADN des personnes soup&#231;onn&#233;es d&#8217;avoir commis des infractions mais non condamn&#233;es, (&#8230;) ne traduit pas un juste &#233;quilibre entre les int&#233;r&#234;ts publics et priv&#233;s concurrents en jeu&#160;&#187;. 
 &#171;&#160;La conservation en cause s&#8217;analyse en une atteinte disproportionn&#233;e au droit (&#8230;) au respect de (la)  vie priv&#233;e  et ne peut passer pour n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique&#160;&#187;, explique la CDEH dans une d&#233;cision prise &#224; l&#8217;unanimit&#233;, au regard des articles 8 et 14 de la Convention Europ&#233;enne des Droits de l&#8217;Homme. 
 &#171;&#160;Le risque de stigmatisation&#160;&#187; est particuli&#232;rement &#171;&#160;pr&#233;occupant&#160;&#187; pour les personnes concern&#233;es, pourtant non condamn&#233;es, selon la Cour, et &#171;&#160;particuli&#232;rement pr&#233;judiciable dans le cas de mineurs&#160;&#187;. 
 La conservation d&#8217;empreintes digitales, d&#8217;&#233;chantillons cellulaires et de profils ADN de personnes mises en cause mais finalement non condamn&#233;es par la justice viole le droit au respect de la vie priv&#233;e, selon la Cour europ&#233;enne des droits de l&#8217;Homme (CEDH) qui pourrait contraindre la Grande-Bretagne &#224; d&#233;truire les &#233;chantillons de pr&#232;s d&#8217;un million de personnes de son fichier. 
 La Grande-Bretagne a jusqu&#8217;au mois de mars 2009 pour d&#233;truire les &#233;chantillons ou prouver la n&#233;cessit&#233; de les conserver, par exemple pour des personnes soup&#231;onn&#233;es &#224; plusieurs reprises, sans &#234;tre inculp&#233;es, de crimes sexuels, agressions ou terrorisme. 
 Lire aussi : 
 Biom&#233;trie 1 
Par G&#233;rard Haas. Pourquoi la technique biom&#233;trique de la reconnaissance du contour de la main est-elle retenue par la CNIL? 12/12 
 Biom&#233;trie 2 
Par G&#233;rard Haas. Le point de vue de la Cnil sur la cr&#233;ation de bases de donn&#233;es d&#8217; &#171;&#160;empreintes digitales&#160;&#187; sur les lieux de travail . 12/12 
 Dispositifs biom&#233;triques : la Cnil pr&#233;cise sa position en mati&#232;re d&#8217;empreintes digitales 
 Par G&#233;rard Haas. L&#8217;empreinte digitale est une biom&#233;trie &#224; &#171; trace &#187;. 

 
  

          
         


                         
        </text>
</document>
