<document>
	<date>2008-02-20</date>
        <title>En 2008, quelles donn&#233;es devront &#234;tre conserv&#233;es par les op&#233;rateurs Internet et t&#233;l&#233;coms ?</title>
        <author>Par G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Decret</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit de l'internet</tag>
                <tag>Droit des t&#233;l&#233;communications</tag>
                <tag>FAI</tag>
                <tag>Ministere de l'int&#233;rieur</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Un projet de d&#233;cret visant &#224; &#233;largir la liste des donn&#233;es devant &#234;tre conserv&#233;es par les op&#233;rateurs  Internet  et t&#233;l&#233;coms durant un an, est en passe d&#8217;aboutir.&#160; Il s&#8217;appliquera &#224; tous les acteurs de l&#8217;Internet et des mobiles : op&#233;rateurs, fournisseurs d&#8217;acc&#232;s et h&#233;bergeurs. 
 Il y a un an d&#233;j&#224;, un projet de d&#233;cret obligeant les op&#233;rateurs de communications &#233;lectroniques, les fournisseurs d&#8217;acc&#232;s &#224; Internet (FAI) et les h&#233;bergeurs &#224; conserver des donn&#233;es li&#233;es aux contenus, avait provoqu&#233; une vive pol&#233;mique. Aujourd&#8217;hui les minist&#232;res de la Justice et de l&#8217;Int&#233;rieur envisagent une seconde mouture sensiblement similaire, au risque de d&#233;clencher &#224; nouveau une lev&#233;e de boucliers de tous les acteurs de l&#8217;Internet et des mobiles. &#160; Ce texte annonc&#233; par &#171; Les Echos &#187; liste les donn&#233;es susceptibles d&#8217;identifier tout cr&#233;ateur de contenu en ligne que les acteurs de l&#8217;Internet devront conserver durant un an, il s&#8217;agit de :  
 adresse IP mot de passe  login (nom de connexion)  pseudonyme terminal utilis&#233; coordonn&#233;es de la personne physique ou morale ou encore les identifiants de contenus 
 Signalons, ici, que ce nouveau projet ne se limite donc pas aux seules donn&#233;es de connexion puisqu&#8217;il vise aussi les identifiants de contenus et ne s&#8217;adresse pas qu&#8217;aux op&#233;rateurs internet et t&#233;l&#233;coms. 
 On peut s&#8217;&#233;tonner de l&#8217;absence de clart&#233; et de coh&#233;rence du p&#233;rim&#232;tre des donn&#233;es &#224; conserver et les cons&#233;quences de l&#8217;empilement des textes sur la lisibilit&#233; et la pertinance des obligations impos&#233;es. En outre, la liste des donn&#233;es &#224; conserver reste floue d&#8217;autant qu&#8217;elle porte sur toutes celles qui permettent l&#8217;identification de quiconque a contribu&#233; &#224; la cr&#233;ation du contenu ou de l&#8217;un des contenus des services. A priori, les h&#233;bergeurs ne conservent aucune trace des modifications faites sur le contenu et, de mani&#232;re g&#233;n&#233;rale, sur les contenus qui se succ&#232;dent sur un site. 
 En mati&#232;re de protection des  donn&#233;es &#224; caract&#232;re personnel , il est &#233;trange&#160; que le mot de passe soit pris en compte ainsi que l&#8217;adresse IP (identifiant de connexion), que la CNIL consid&#232;re comme une donn&#233;e &#224; caract&#232;re personnel.  
 Autre point sensible : qui prendra en charge les frais induits par les co&#251;ts de stockage ? L&#8217;Etat, ou les acteurs de l&#8217;internet ? Il faut donc s&#8217;attendre &#224; ce que la publication du d&#233;cret suscite une nouvelle lev&#233;e de bouclier des protagonistes du web ? On peut alors s&#8217;interroger : &#224; qui profite l&#8217;enjeu de conservation des donn&#233;es ? 
 Liens :   
 http://www.zdnet.fr/actualites/internet/0,39020774,39140068,00.htm 
 http://www.foruminternet.org/specialistes/veille-juridique/actualites/royaume-uni-les-fai-et-operateurs-de-telecoms-prets-a-aider-la-justice-mais-a-quel-prix.html 

 
  

          
         


                         
        </text>
</document>
