<document>
	<date>2007-09-13</date>
        <title>Existe-t-il une protection des marques en Inde ?</title>
        <author>Carla Hirschhorn, avocate &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 L&#8217;Inde qui compte plus de 1 milliard d&#8217;habitants fait partie des pays de l&#8217;Asie qui, comme la Chine, se sont dot&#233;s d&#8217;un v&#233;ritable arsenal juridique en mati&#232;re de droits de la propri&#233;t&#233; intellectuelle.  
 L&#8217;Inde, membre &#224; part enti&#232;re de l&#8217;OMC, a adh&#233;r&#233; &#224; la Convention de Berne du 9 septembre 1886, &#224; la Convention universelle de 1971, aux accords ADPIC (accords sur les aspects de la propri&#233;t&#233; intellectuelle qui touchent au commerce), &#224; la Convention de Paris en 1998 et au Patent Cooperation Treaty ( PCT).  
 Consciente des enjeux que repr&#233;sentent les droits de la propri&#233;t&#233; intellectuelle, elle n&#8217;a cess&#233; de renforcer ceux-ci et s&#8217;est engag&#233;e depuis le milieu des ann&#233;es 90, dans de nombreuses r&#233;formes l&#233;gislatives, confirmant ainsi sa volont&#233; d&#8217;adh&#233;rer &#224; la communaut&#233; internationale.  
 D&#232;s lors qu&#8217;une entreprise souhaite s&#8217;implanter sur le march&#233; indien, il conviendra pour celle-ci de prot&#233;ger sa marque, son dessin et mod&#232;le ou son brevet.  
 Seront abord&#233;s dans le pr&#233;sent article les conditions d&#8217;acc&#232;s &#224; la protection d&#8217;une marque, les d&#233;lais d&#8217;enregistrement et de protection et les actions pouvant &#234;tre engag&#233;es contre toute atteinte &#224; celle-ci.  
 1.&#160; Comment prot&#233;ger sa marque en Inde ? 
 Toute personne, physique ou morale, locale ou &#233;trang&#232;re, peut faire enregistrer sa marque, qu&#8217;elle soit verbale ou figurative, en couleur ou non.  
 La demande d&#8217;enregistrement doit &#234;tre adress&#233;e au  Registrar of Trademarks  qui d&#233;tient des bureaux r&#233;gionaux dans chacune des grandes villes indiennes (Bombay, Calcutta, Dehli et Madras). Elle se fera aupr&#232;s du bureau g&#233;ographiquement comp&#233;tent du centre d&#8217;affaires concern&#233;e par la demande d&#8217;enregistrement de marque.  
 Il convient de noter qu&#8217;il n&#8217;est pas possible &#224; l&#8217;heure actuelle de passer par le biais d&#8217;une demande internationale aupr&#232;s de l&#8217;OMPI, l&#8217;Inde n&#8217;&#233;tant pas encore partie &#224; l&#8217;Arrangement de Madrid de 1891 ni au Protocole de Madrid de 1989, qui permettent au titulaire d&#8217;une marque de d&#233;poser une demande d&#8217;enregistrement unique dans tous les pays signataires de ces conventions.  
 2.&#160;Quel est le d&#233;lai d&#8217;enregistrement de la marque en Inde ?   
 L&#8217;Office des  marques  en Inde a fait d&#8217;&#233;normes progr&#232;s en mati&#232;re de r&#233;duction du d&#233;lai d&#8217;enregistrement en Inde. Il faut compter au moins 2 &#224; 3 ans pour un enregistrement de marques en Inde et 1 semaine pour son renouvellement. Le d&#233;lai d&#8217;enregistrement &#233;tait de 7 ans avant 2002.  
 3.&#160;Quelle est la dur&#233;e de protection d&#8217;une marque en Inde ? 
 Depuis 2002, la protection l&#233;gale de la marque est pass&#233;e de 7 ans &#224; 10 ans. Elle peut &#234;tre renouvel&#233;e ind&#233;finiment tous les 10 ans moyennant le paiement de la taxe de renouvellement. Dans toute action devant la justice, l&#8217;enregistrement original d&#8217;une marque est la preuve &#233;vidente (prima facie evidence) de sa validit&#233;.  
 4.&#160;Ya t-il une reconnaissance des marques notoires en Inde &#224; l&#8217;&#233;chelle internationale ? 
 Les marques notoires sont pleinement reconnues par le TMA (Trade Mark Act). Une marque est consid&#233;r&#233;e comme notoire au regard des produits ou services auxquels elle est li&#233;e lorsqu&#8217;elle est connue d&#8217;une partie substantielle du public utilisant de tels produits ou service (&#167; 2 du TMA). 
 De fa&#231;on plus importante, une marque ne peut pas &#234;tre enregistr&#233;e en Inde si son utilisation est susceptible de porter atteinte &#224; une marque connue mais non encore enregistr&#233;e, en application du concept juridique de passing off, concept de common law sur lequel se basent au cas par cas les tribunaux indiens (en l&#8217;absence d&#8217;une disposition l&#233;gale &#224; cet effet).  
 Dans tous les cas, il est fortement recommand&#233; de faire enregistrer sa marque aupr&#232;s du registre comp&#233;tent. En effet, la recevabilit&#233; d&#8217;une action en  contrefa&#231;on  est subordonn&#233;e &#224; l&#8217;accomplissement de cette formalit&#233;.  
 5. &#160;Peut-on agir en justice ? Quelles sont les sanctions applicables ?   
 Pour qu&#8217;une action en justice (action for infringement) soit d&#233;clar&#233;e recevable, encore faut-il que la marque, sur laquelle se fonde cette action, soit enregistr&#233;e. Cependant, rien n&#8217;emp&#234;che le titulaire d&#8217;une marque non enregistr&#233;e d&#8217;intenter une action en usurpation d&#8217;une marque (passing off action). Afin que cette action aboutisse, encore faut-il prouver que la marque, bien que non enregistr&#233;e, ait &#233;t&#233; exploit&#233;e depuis une p&#233;riode raisonnable. La notori&#233;t&#233; internationale de la marque sera &#233;galement prise en compte. 
 Les amendes varient g&#233;n&#233;ralement entre 50 000 &#224; 200 000 INR (1000 Euros &#224; 3500 Euros) et la dur&#233;e de l&#8217;emprisonnement encouru est de 6 mois &#224; 3 ans.  
 Cependant, dans des d&#233;cisions r&#233;centes datant de 2005, le Delhi High Court (La Haute Cour de Justice de Delhi-&#233;quivalent du Tribunal de Grande Instance) a octroy&#233; 1,6 millions de roupies (28 500 Euros) en dommages int&#233;r&#234;ts pour  contrefa&#231;on  de la marque &#171; Time &#187; et autant pour la marque &#171; Adidas &#187;, ce qui d&#233;montre une volont&#233; forte de dissuasion.&#160;  
 6.&#160;Comment se d&#233;roule la saisie des produits contrefaits ?   
 D&#232;s qu&#8217;une entreprise, notamment &#233;trang&#232;re, soup&#231;onne l&#8217;existence de contrefa&#231;on de ses produits en Inde, il sera conseill&#233; de faire appel &#224; un cabinet sp&#233;cialis&#233; d&#233;nomm&#233; Patent Attorneys. Certains de ces cabinets travaillent en &#233;troite collaboration avec des agences de renseignement dont la mission est de rechercher les contrefacteurs. Cette agence aura pour mission d&#8217;apporter les preuves n&#233;cessaires destin&#233;es &#224; &#234;tre utilis&#233;es dans un proc&#232;s &#233;ventuel engag&#233; &#224; l&#8217;encontre du contrefacteur.  
 Apr&#232;s avoir identifi&#233; le contrefacteur, il sera d&#8217;usage pour l&#8217;agence d&#8217;investigation, de faire l&#8217;achat des marchandises contrefaites, afin d&#8217;obtenir des factures qui serviront &#233;galement de constat. 
 Enfin, l&#8217; avocat  sollicitera une audience particuli&#232;re avec le Magistrate et lui fournira les preuves collect&#233;es des contrefa&#231;ons. Au vu de ces documents, le Magistrate pourra ordonner la saisie des marchandises contrefaites et nommera un commissioner/receiver pour effectuer une saisie chez le contrefacteur. Celui-ci sera, le cas &#233;ch&#233;ant, soutenu par un officier de police pour effectuer le raid et pourra saisir les marchandises contrefaites ainsi que tout &#233;quipement, moule et emballage utilis&#233; pour sa fabrication et sa vente. Ces pi&#232;ces constituant les preuves suppl&#233;mentaires seront ensuite d&#233;pos&#233;es aupr&#232;s de la Cour. Celle-ci pourra en r&#233;f&#233;r&#233;, obliger le contrefacteur &#224; cesser imm&#233;diatement toute activit&#233; de contrefa&#231;on. 
 Source :   Inde et Chine : entreprendre dans les pays &#233;mergents &#224; forte croissance, La Documentation Fran&#231;aise, Juin 2007 

 
  

          
         


                         
        </text>
</document>
