<document>
	<date>2015-02-02</date>
        <title>FACEBOOK dans la tourmente des &#171; class actions &#187;</title>
        <author>G&#233;rard HAAS et David GRANEL</author>
        <tags_set>
                <tag>action de groupe</tag>
                <tag>CGU</tag>
                <tag>class action</tag>
                <tag>condition g&#233;n&#233;rale d&#8217;utilisation</tag>
                <tag>donn&#233;es &#224; caract&#232;re personnel</tag>
                <tag>Facebook</tag>
                <tag>r&#233;seau social</tag>
                <tag>r&#233;seau sociaux</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Big Data</category>
                <category>CNIL</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>consentement</category>
                <category>Contrat</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Cybersurveillance</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>droit &#224; l'oubli</category>
                <category>Droit d'auteur</category>
                <category>Droit de l'internet</category>
                <category>Droit de la Propri&#233;t&#233; Intellectuelle</category>
                <category>e-r&#233;putation</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>Innovation</category>
                <category>International</category>
                <category>Internet</category>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Libert&#233; d'expression</category>
                <category>Non class&#233;</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Technologies Innovantes Num&#233;riques</category>
                <category>Vie priv&#233;e</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 C&#8217;est un d&#233;p&#244;t de plainte hors norme dont la justice autrichienne a &#233;t&#233; saisie. Ce recours collectif contre Facebook a &#233;t&#233; d&#233;pos&#233; &#224; l&#8217;&#233;t&#233; 2014, devant le tribunal de commerce de Vienne, par un jeune juriste viennois, Maximilian Schrems ayant r&#233;uni pr&#232;s de 60 000 plaignants en seulement quelques semaines. 
 La finalit&#233; du recours du mouvement &#171;&#160;Europe vs Facebook&#160;&#187; dirig&#233;e par Maximilian Schrems a pour but la mise en conformit&#233; avec le droit de Facebook, le plus grand r&#233;seau social au monde, en ce qui concerne la protection des  donn&#233;es &#224; caract&#232;re personnel . 
 
 Maximilian Schrems se livre depuis 2011 &#224; une v&#233;ritable croisade contre le r&#233;seau social am&#233;ricain. Il avait d&#233;j&#224; obtenu satisfaction par l&#8217;Autorit&#233; de la protection de la  vie priv&#233;e  en Irlande (DPC, l&#8217;&#233;quivalent de la CNIL fran&#231;aise),  o&#249; l&#8217;entreprise am&#233;ricaine a son si&#232;ge social europ&#233;en. En effet, Facebook avait &#233;t&#233; somm&#233; de clarifier sa politique sur les donn&#233;es priv&#233;es. Trois ans apr&#232;s cette premi&#232;re victoire rest&#233;e sans effet, il compte faire respecter ses droits devant la justice de son pays. 
 Il est reproch&#233; &#224; Facebook deux points : 
&#8226; d&#8217;enfreindre le droit europ&#233;en sur l&#8217;utilisation des donn&#233;es, 
&#8226; de participer au programme de surveillance PRISM de la NSA, l&#8217;Agence de s&#233;curit&#233; nationale am&#233;ricaine. 
 Facebook n&#8217;est pas soumis directement au droit national 
 Lors de l&#8217;acceptation des conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) d&#8217;un site ou d&#8217;un r&#233;seau social lors d&#8217;une inscription, l&#8217;utilisateur donne un acc&#232;s en toute conscience et en toute l&#233;galit&#233; &#224; un certain nombre de donn&#233;es &#224; caract&#232;re personnel audit site ou r&#233;seau social. Les CGU de Facebook ne d&#233;rogent pas &#224; la r&#232;gle. N&#233;anmoins, le recours en question porte sur l&#8217;usage de ces donn&#233;es par Facebook qui enfreindrait la loi relative &#224; la protection des donn&#233;es personnelles. Une enqu&#234;te pourrait &#234;tre diligent&#233;e pour &#233;claircir les pratiques du r&#233;seau social.   
 En tant qu&#8217;entreprise am&#233;ricaine, Facebook (dont l&#8217;activit&#233; en Europe est bas&#233;e en Irlande) n&#8217;est pas soumise directement aux textes l&#233;gaux europ&#233;ens ou des diff&#233;rents pays. Pour un fran&#231;ais, la proc&#233;dure visant &#224; porter plainte contre &#171; Facebook France &#187; n&#8217;aboutirait pas forc&#233;ment. En effet, &#171; Facebook France &#187; argumentera &#224; juste titre qu&#8217;elle n&#8217;est qu&#8217;une r&#233;gie publicitaire, non responsable du contenu et de l&#8217;utilisation qui en est faite par la maison m&#232;re irlandaise ou am&#233;ricaine. Il convient de noter que parfois &#171; Facebook France &#187; a &#233;t&#233; condamn&#233; mais la jurisprudence n&#8217;est pas encore stable. 
 C&#8217;est pourquoi, en l&#8217;esp&#232;ce, le d&#233;p&#244;t de plainte vise express&#233;ment &#171; Facebook Ireland Ltd. &#187; qui exploite les donn&#233;es et non &#171; Facebook Autriche &#187;.  
 La valeur de l&#8217;exemple plus que la sentence 
Apr&#232;s Google &#233;pingl&#233; par les institutions europ&#233;ennes sur le droit &#224; l&#8217;oubli, c&#8217;est au tour de Facebook d&#8217;&#234;tre inqui&#233;t&#233; mais cette fois-ci par des particuliers pour ne pas dire des citoyens europ&#233;ens. 
Plus qu&#8217;une sanction judiciaire, les auteurs du recours esp&#232;rent obtenir une consid&#233;ration de l&#8217;int&#233;grit&#233; individuelle &#224; travers une prise de conscience des grandes firmes de l&#8217;absolue n&#233;cessit&#233; de veiller au respect et &#224; la protection des donn&#233;es &#224; caract&#232;re personnel. 
Tout utilisateur majeur de Facebook &#224; travers le monde peut en principe se joindre &#224; cette action de groupe &#224; l&#8217;exception des &#201;tats-Unis et du Canada ne d&#233;pendant pas de &#171; Facebook Ireland Ltd. &#187; selon l&#8217;article 18 des CGU de Facebook. 
A l&#8217;heure actuelle, les personnes ne peuvent plus s&#8217;inscrire comme partie &#224; l&#8217;action, n&#233;anmoins les nouvelles personnes peuvent le faire comme &#171; int&#233;ress&#233; &#187; par l&#8217;action en remplissant le formulaire sur le site fbclaim.com. Si la limite devait &#234;tre &#233;largie, les organisateurs pr&#233;viendront les inscrits qui pourront alors se joindre au recours. 
 La date d&#8217;un &#233;ventuel proc&#232;s n&#8217;a pas encore &#233;t&#233; fix&#233;e. 

 
  

          
         


                         
        </text>
</document>
