<document>
	<date>2009-11-30</date>
        <title>Le fournisseur d&#8217;acc&#232;s est tenu &#224; une obligation de r&#233;sultat</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Consommateur</tag>
                <tag>FAI</tag>
                <tag>Free</tag>
                <tag>Obligation de r&#233;sultat</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    M. X. a souscrit aupr&#232;s de la soci&#233;t&#233; Free un abonnement dit &#171;&#160;Free haut d&#233;bit-d&#233;groupage&#160;&#187;, muni d&#8217;une connexion par une &#171;&#160;freebox&#160;&#187;. Free indiquait dans les conditions g&#233;n&#233;rales du  contrat  que ce forfait permettait &#224; l&#8217;usager l&#8217;acc&#232;s &#224;  Internet , au service t&#233;l&#233;phonique ainsi qu&#8217;au service audiovisuel &#171;&#160;lorsque l&#8217;usager se situe en zone d&#233;group&#233;e, et sous r&#233;serve de l&#8217;&#233;ligibilit&#233; de sa ligne t&#233;l&#233;phonique et des caract&#233;ristiques techniques&#160;&#187;. Ayant constat&#233; qu&#8217;il ne pouvait avoir acc&#232;s au service de t&#233;l&#233;vision, M. X. a assign&#233; Free devant le juge de proximit&#233; en remboursement des sommes vers&#233;es et en paiement de dommages-int&#233;r&#234;ts. 
 Dans un jugement du 1er juillet 2008, la juridiction de proximit&#233; d&#8217;Orl&#233;ans a rejet&#233; la demande de M. X. Elle consid&#233;re que M. X. avait &#233;t&#233; avis&#233; que la t&#233;l&#233;vision et le d&#233;bit &#233;taient fonction des caract&#233;ristiques de sa ligne t&#233;l&#233;phonique et des &#233;quipements pr&#233;sents dans le noeud de raccordement de l&#8217;abonn&#233; (NRA). M. X. avait &#233;t&#233; tenu inform&#233; que bien que d&#233;tenteur d&#8217;une &#171;&#160;free box&#160;&#187; situ&#233;e dans une zone d&#233;group&#233;e, sa ligne t&#233;l&#233;phonique et le NRA dont il d&#233;pendait ne permettaient pas techniquement de recevoir la t&#233;l&#233;vision. En outre, la juridiction de proximit&#233; a relev&#233; que Free n&#8217;avait aucun pouvoir sur les &#233;quipements du NRA et des raccordements n&#233;cessaires &#224; l&#8217;acc&#232;s aux services de la r&#233;ception de la t&#233;l&#233;vision appartenant &#224; la soci&#233;t&#233; France telecom et que cette cause &#233;trang&#232;re &#224; sa technicit&#233; ne pouvait donc lui &#234;tre imput&#233;e. Ayant ex&#233;cut&#233; son obligation d&#8217;information de professionnel sur les caract&#233;ristiques techniques des services offerts &#224; un non professionnel en le pr&#233;venant de l&#8217;absence du service t&#233;l&#233;visuel dont elle justifie l&#8217;absence par une cause exon&#233;ratoire de responsabilit&#233;, la juridiction de proximit&#233; a consid&#233;r&#233; qu&#8217;aucun manquement ne saurait &#234;tre reproch&#233; &#224; Free. La Cour de cassation casse le jugement le 19 novembre 2009. 
 Le fournisseur d&#8217;acc&#232;s est tenu &#224; une obligation de r&#233;sultat et ne peut s&#8217;exon&#233;rer de sa responsabilit&#233; &#224; l&#8217;&#233;gard de son client en raison d&#8217;une d&#233;faillance technique 
 Extraits : 
 &#171;&#160; Attendu que pour rejeter la demande, le jugement &#233;nonce qu&#8217;il est constant que, tant par les conditions g&#233;n&#233;rales du  contrat  que d&#232;s la souscription par mail, M. X&#8230; a &#233;t&#233; avis&#233; que la t&#233;l&#233;vision et le d&#233;bit &#233;taient fonction des caract&#233;ristiques de sa ligne t&#233;l&#233;phonique et des &#233;quipements pr&#233;sents dans le noeud de raccordement de l&#8217;abonn&#233; (NRA), qu&#8217;en novembre 2004, puis par courrier du 23 f&#233;vrier 2005 et dans les courriers subs&#233;quents, il a &#233;t&#233; tenu inform&#233; que bien que d&#233;tenteur d&#8217;une &#171;&#160;free box&#160;&#187; situ&#233;e dans une zone d&#233;group&#233;e, sa ligne t&#233;l&#233;phonique et le NRA dont il d&#233;pendait ne permettaient pas techniquement de recevoir la t&#233;l&#233;vision, que la soci&#233;t&#233; Free n&#8217;a aucun pouvoir sur les &#233;quipements du NRA et des raccordements n&#233;cessaires &#224; l&#8217;acc&#232;s aux services de la r&#233;ception de la t&#233;l&#233;vision appartenant &#224; la soci&#233;t&#233; France telecom, que cette cause &#233;trang&#232;re &#224; sa technicit&#233; ne peut donc lui &#234;tre imput&#233;e, qu&#8217;ayant ex&#233;cut&#233; son obligation d&#8217;information de professionnel sur les caract&#233;ristiques techniques des services offerts &#224; un non professionnel en le pr&#233;venant de l&#8217;absence du service t&#233;l&#233;visuel dont elle justifie l&#8217;absence par une cause exon&#233;ratoire de responsabilit&#233;, et ayant fourni &#224; M. X&#8230; un acc&#232;s aux offres g&#233;n&#233;riques pr&#233;vues au contrat, &#224; savoir acc&#232;s &#224; internet et t&#233;l&#233;phonie illimit&#233;e, aucun manquement ne saurait lui &#234;tre reproch&#233; ; 
 Qu&#8217;en statuant ainsi, quand, tenu d&#8217;une obligation de r&#233;sultat quant aux services offerts, le fournisseur d&#8217;acc&#232;s ne pouvait s&#8217;exon&#233;rer de sa responsabilit&#233; &#224; l&#8217;&#233;gard de son client en raison d&#8217;une d&#233;faillance technique, hormis le cas de force majeure, c&#8217;est-&#224;-dire d&#8217;un &#233;v&#233;nement pr&#233;sentant un caract&#232;re impr&#233;visible lors de la conclusion du contrat et irr&#233;sistible au moment de son ex&#233;cution, ce que la d&#233;faillance technique relev&#233;e, m&#234;me &#233;manant d&#8217;un tiers, ne permettait pas de caract&#233;riser &#224; d&#233;faut d&#8217;impr&#233;visibilit&#233;, la juridiction de proximit&#233; a viol&#233; les textes susvis&#233;s  .&#160;&#187; 
 La Haute juridiction judiciaire estime que la juridiction de proximit&#233; a viol&#233; les articles 1147 et 1148 du code civil en statuant ainsi, quand, tenu d&#8217;une obligation de r&#233;sultat quant aux services offerts, le fournisseur d&#8217;acc&#232;s ne pouvait s&#8217;exon&#233;rer de sa responsabilit&#233; &#224; l&#8217;&#233;gard de son client en raison d&#8217;une d&#233;faillance technique, hormis le cas de force majeure, c&#8217;est-&#224;-dire d&#8217;un &#233;v&#233;nement pr&#233;sentant un caract&#232;re impr&#233;visible lors de la conclusion du contrat et irr&#233;sistible au moment de son ex&#233;cution, ce que la d&#233;faillance technique relev&#233;e, m&#234;me &#233;manant d&#8217;un tiers, ne permettait pas de caract&#233;riser &#224; d&#233;faut d&#8217;impr&#233;visibilit&#233;. 
 R&#233;f&#233;rences : 
 
Cour de cassation, 1&#232;re chambre civile, 19 novembre 2009 (pourvoi n&#176; 08-21.645) &#8211; cassation de juridiction de proximit&#233; d&#8217;Orl&#233;ans, 1er juillet 2008 (renvoi devant la juridiction de proximit&#233; de Montargis) &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
