<document>
	<date>2008-11-05</date>
        <title>Faire le point sur les pr&#233;conisations du S&#233;nat pour le projet de loi &#171;&#160;cr&#233;ation sur Internet&#160;&#187;</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 La commission des affaires culturelles au S&#233;nat a examin&#233;, le 22 octobre, le projet de loi &#171; favorisant la diffusion et la protection de la cr&#233;ation sur  Internet  &#187;, en date du 18 juin 2008, qui devrait prochainement &#234;tre discut&#233; devant le S&#233;nat . 
 La commission a adopt&#233; 50 amendements qui s&#8217;articulent autour des objectifs suivants :  
 Renforcer la l&#233;gitimit&#233; de la nouvelle Haute autorit&#233; pour la diffusion des &#339;uvres et la protection des droits sur Internet (HADOPI) en lui accordant la personnalit&#233; morale et en soumettant ses membres au secret professionnel ; 
 Adapter les obligations pesant sur les op&#233;rateurs de communications &#233;lectroniques : l&#8217;HADOPI serait charg&#233;e d&#8217;&#233;valuer les exp&#233;rimentations conduites par les professionnels en mati&#232;re de technologies de reconnaissance des contenus et de filtrage. Parall&#232;lement, la r&#233;f&#233;rence explicite &#224; un &#171; filtrage des contenus &#187; parmi les pr&#233;rogatives confi&#233;es au pr&#233;sident du tribunal de grande instance en vue d&#8217;ordonner la suspension d&#8217;un contenu portant atteinte &#224; un droit d&#8217;auteur ou &#224; un droit voisin serait supprim&#233;e. 
 Il est propos&#233; que l&#8217;HADOPI puisse attribuer, sur leur demande, un label aux services proposant une offre commerciale l&#233;gale de contenus culturels en ligne, afin de renforcer la visibilit&#233; de cette offre et d&#8217;am&#233;liorer l&#8217;information de l&#8217;internaute. La mise en &#339;uvre d&#8217;un cadre juridique en ce qui concerne la r&#233;vision de la &#171; chronologie des m&#233;dias &#187; est recommand&#233;e (ordre et d&#233;lais dans lesquels l&#8217;exploitation d&#8217;une &#339;uvre cin&#233;matographique peut intervenir sur les diff&#233;rents supports) ; 
 Mieux concilier les droits des cr&#233;ateurs et ceux des internautes. La commission propose d&#8217;&#233;tendre la saisine de la Haute autorit&#233; aux &#233;diteurs de logiciels et aux entreprises de communication audiovisuelle et de s&#233;curiser les internautes par une information renforc&#233;e : les fournisseurs d&#8217;acc&#232;s &#224; Internet devront informer r&#233;guli&#232;rement leurs abonn&#233;s sur les dangers du piratage et proposer au moins un des moyens de s&#233;curisation de l&#8217;acc&#232;s &#224; Internet figurant sur une liste agr&#233;&#233;e par l&#8217;HADOPI et dont l&#8217;installation permet de faire valoir la clause d&#8217;exon&#233;ration de responsabilit&#233; pr&#233;vue en cas de d&#233;cision de sanction. &#160; 
 Source : 
 S&#233;nat, 23 oct. 2008,  communiqu&#233;  

 
  

          
         


                         
        </text>
</document>
