<document>
	<date>2007-06-01</date>
        <title>Fichiers clients collect&#233;es par les h&#244;tels : n&#233;cessit&#233; d&#8217;effacer les donn&#233;es bancaires une fois la transaction r&#233;alis&#233;e</title>
        <author>G&#233;rard Haas, Haas Soci&#233;t&#233; d'Avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La Cnil vient de rappeller dans un communiqu&#233; du 29 mai 2007, les r&#232;gles encadrant le traitement des donn&#233;es bancaires des clients des h&#244;tels. Ces donn&#233;es doivent faire l&#8217;objet de mesures de s&#233;curit&#233; particuli&#232;res et leur conservation doit &#234;tre limit&#233;e dans le temps. &#160;  
 En l&#8217;occurrence, le contr&#244;le sur place de la Cnil avait pour objectif de v&#233;rifier le respect par un h&#244;tel de ses obligations en mati&#232;re de la gestion de ses fichiers &#171; client&#232;le &#187;. Or, la v&#233;rification a d&#233;voil&#233; un certain nombre de manquements tels que :  
 &#160; L&#8217;absence d&#8217;une politique d&#8217;effacement des donn&#233;es collect&#233;es (certaines donn&#233;es &#233;taient conserv&#233;es depuis pr&#232;s de quinze ans) 
 Des mesures de s&#233;curit&#233; insuffisantes au regard de la nature des donn&#233;es enregistr&#233;es (num&#233;ros de carte bancaire notamment)  
 Un d&#233;faut d&#8217;information des clients sur les conditions de traitement de leurs donn&#233;es et des droits qui leur sont reconnus par la loi (droit d&#8217;acc&#232;s par exemple) &#160; 
 La Commission insiste sur la n&#233;cessit&#233; pour les h&#244;tels d&#8217;effacer les donn&#233;es bancaires une fois la transaction r&#233;alis&#233;e.  En clair, les donn&#233;es bancaires du client doivent &#234;tre effac&#233;es une fois le paiement effectif r&#233;alis&#233;, et ceci afin de limiter les cas d&#8217;utilisation frauduleuse de num&#233;ros de cartes bancaires.  
 Par cons&#233;quent, seul le  consentement  expr&#232;s du client, pr&#233;alablement inform&#233; de l&#8217;objectif poursuivi (faciliter le paiement par les clients r&#233;guliers de l&#8217;h&#244;tel) peut justifier que les donn&#233;es soient conserv&#233;es au-del&#224;.   
 Notons que, toutes les mesures garantissant la s&#233;curit&#233; et la confidentialit&#233; des informations doivent &#234;tre prises par l&#8217;h&#244;telier &#224; savoir : 
 &#160; prot&#233;ger par des mots de passe l&#8217;acc&#232;s aux fichiers &#171; client&#232;le &#187; et aux logiciels ; 
 &#160;chiffrer les donn&#233;es bancaires stock&#233;es ; 
 s&#233;curiser les acc&#232;s et les liaisons aux sites de gestion de r&#233;servations en ligne (login, mots de passe, protocole s&#233;curis&#233;).  
 Enfin, la Cnil souligne que les clients doivent &#234;tre inform&#233;s par des formulaires de r&#233;servation en ligne, par les factures, ou par voie d&#8217;affichage : 
 de l&#8217;identit&#233; du responsable des traitements,  
 de leurs finalit&#233;s, des destinataires des donn&#233;es,  
 du caract&#232;re obligatoire ou facultatif des r&#233;ponses et  
 des modalit&#233;s d&#8217;exercice des droits d&#8217;acc&#232;s, de rectification et d&#8217;opposition. 
 Observons, que ces pr&#233;cisions s&#8217;inscrivent dans la ligne de la recommandation n&#176; 03-034 du 19 juin 2003, qui a conduit la CNIL &#224; se prononcer sur les modalit&#233;s de stockage et d&#8217;utilisation du num&#233;ro de carte bancaire dans le secteur de la vente &#224; distance. Ces rappels concernent aussi un grand nombre de professionnels disposant de fichiers clients. 
 

 
  

          
         


                         
        </text>
</document>
