<document>
	<date>2008-10-20</date>
        <title>Formation professionnelle : la Cour des Comptes d&#233;nonce un gaspillage g&#233;n&#233;ralis&#233;</title>
        <author>Nathalie Villerot, juriste</author>
        <tags_set>
                <tag>formation</tag>
                <tag>Taxe</tag>
                <tag>Urssaf</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 La Cour des Comptes a rendu le 1er octobre un rapport sur la  formation  professionnelle. Les conclusions sont sans appel : les magistrats d&#233;noncent un gaspillage g&#233;n&#233;ralis&#233; des deniers collect&#233;s et remettent profond&#233;ment en cause le syst&#232;me fran&#231;ais. 
 La Cour des Comptes  est, rappelons-le, une juridiction administrative qui contr&#244;le la gestion de toutes les administrations, de tous les organismes publics ou para-publics nationaux, voire de certains organismes priv&#233;s. 
A ce titre, la Cour des Comptes effectue un contr&#244;le sur la qualit&#233; et la r&#233;gularit&#233; de la gestion, sur l&#8217;efficience et sur l&#8217;efficacit&#233; des actions men&#233;es dans le respect des objectifs fix&#233;s par les pouvoirs publics ou de l&#8217;organisme concern&#233;. La Cour des Comptes peut &#233;galement pr&#233;senter des recommandations. 
 Dans un rapport rendu le 1er octobre 2008 sur  le syst&#232;me de formation professionnelle  fran&#231;ais, la Cour d&#233;nonce 3 dysfonctionnements : 
 La formation initiale (lyc&#233;es professionnels et apprentissage) des futurs travailleurs, serait inefficace en mati&#232;re d&#8217;insertion sur le march&#233; du travail 
 La formation continue serait inadapt&#233;e pour les 60.000 jeunes qui sortent du syst&#232;me scolaire sans dipl&#244;me 
 Les circuits financiers de la formation continue seraient opaques 
 Par ailleurs, pour les petites et moyennes entreprises (moins de 10 salari&#233;s &#224; 200 salari&#233;s), les contributions vers&#233;es aux OPCA sont sup&#233;rieures aux d&#233;penses prises en charge par ces organismes. Inversement, les entreprises de 2000 salari&#233;s et plus, re&#231;oivent plus qu&#8217;ils ne contribuent. 
 C&#8217;est pourquoi, les magistrats d&#233;noncent &#171; une redistribution inverse, au terme de laquelle les PME financent de facto la formation des grandes entreprises &#187;. 
 Pour pallier &#224; ces incoh&#233;rences, la Cour des Compte pr&#233;conise notamment les recommandations suivantes en mati&#232;re de financement de ces formations : 
 La r&#233;duction du nombre d&#8217;OPCA via un rel&#232;vement du montant de seuil de collecte 
 La cr&#233;ation d&#8217;un &#171; fonds r&#233;gional pour la formation tout au long de la vie &#187; rassemblant l&#8217;ensemble des fonds actuellement &#233;parpill&#233;s entre les diff&#233;rents acteurs (Etat, r&#233;gion, entreprises &#8230;) et qui aurait vocation &#224; financer les actions de formation r&#233;pondant &#224; des priorit&#233;s locales 
 Une collecte de la taxe d&#8217;apprentissage et des fonds de formation par un organisme unique, voire par les Urssaf 
 Eventuellement, la suppression de l&#8217;obligation de financement pesant sur les entreprises &#171; au moins pour la part de 0 ,9% &#187; et la mise en place d&#8217;u syst&#232;me de p&#233;r&#233;quation destin&#233; &#224; financer l&#8217;acc&#232;s des publics prioritaires &#224; la formation. 
 Ce rapport devra maintenant &#234;tre examin&#233; par le gouvernement. 
 Pour en savoir plus  : 
 Publications &#8211; Octobre 2008 &#8211;  La formation professionnelle tout au long de la vie  
 Communiqu&#233;s de presse &#8211; Octobre 2008 &#8211;  La formation professionnelle tout au long de la vie  
 Allocutions &#8211; Octobre 2008 &#8211;  La formation professionnelle tout au long de la vie  
 Synth&#232;ses &#8211; Octobre 2008 -  La formation professionnelle tout au long de la vie  
 Sources : 
 Site de la Cour des Comptes  
 Article d&#8217;Arielle GONCALVES Les Echos 2.10.2008 

 
  

          
         


                         
        </text>
</document>
