<document>
	<date>2012-04-16</date>
        <title>Franchiseur &amp; Franchis&#233; : risques partag&#233;s</title>
        <author>Elsa Mimoun</author>
        <tags_set>
                <tag>dol</tag>
                <tag>Elsa Mimoun</tag>
                <tag>Faute lourde</tag>
                <tag>franchise</tag>
                <tag>franchiseur</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>risque</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Les relations entre franchiseurs et franchis&#233;s sont souvent consid&#233;r&#233;es comme d&#233;s&#233;quilibr&#233;es. 
 En effet, du point de vu du franchis&#233;, le  contrat  de franchise correspond g&#233;n&#233;ralement &#224; un changement ou &#224; une r&#233;orientation. Il implique g&#233;n&#233;ralement de lourds investissements notamment en formations et en infrastructures. 
 
 De son c&#244;t&#233;, le franchiseur &#224; la t&#234;te de son&#160; r&#233;seau, b&#233;n&#233;ficie d&#8217;une certaine exp&#233;rience dans son domaine d&#8217;activit&#233; et passe des dizaines de  contrats  identiques en demandant le paiement de sommes de d&#233;part importantes mais sans, lui-m&#234;me, prendre de risques financiers. 
 Ainsi, le franchiseur a toutes les cartes en mains pour envisager les chances de succ&#232;s du franchis&#233;. 
 Afin de r&#233;tablir un &#233;quilibre, doit-il partager les risques relatifs &#224; l&#8217;ouverture d&#8217;une nouvelle franchise&#160;? 
 L&#8217;obligation d&#8217;information du franchiseur doit-elle aller jusqu&#8217;&#224; la pr&#233;vision&#160;? 
 A tout le moins, le franchiseur doit permettre au franchis&#233; de s&#8217;engager en connaissance de cause. 
 L&#8217;article L 330-3 du  code de commerce  pr&#233;voit l&#8217;obligation pour le franchiseur de remettre, au minimum 20 jours avant la date de signature du  contrat  de franchise ou de paiement des sommes exig&#233;es pr&#233;alablement &#224; sa signature, un document fournissant au franchis&#233; des informations sinc&#232;res et indiquant&#160;notamment : 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; L&#8217;anciennet&#233; et l&#8217;exp&#233;rience du franchiseur&#160;; 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; L&#8217;&#233;tat et les perspectives de d&#233;veloppement du march&#233; concern&#233;&#160;; 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; L&#8217;importance du r&#233;seau d&#8217;exploitants&#160;; 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Les &#233;l&#233;ments du contrat&#160;: la dur&#233;e, les conditions de renouvellement, de r&#233;siliation et de cession du contrat, le champ des exclusivit&#233;s. 
 Il s&#8217;agit donc d&#8217;une obligation d&#8217;information. Cependant, doit-elle aller jusqu&#8217;&#224; la pr&#233;vision des chances de r&#233;ussite du franchis&#233;&#160;? 
 Ainsi, l&#8217;article L 330-3 du code de commerce pr&#233;voit &#224; la charge du franchiseur l&#8217;obligation de soumettre au franchis&#233; une pr&#233;sentation du march&#233;. Cependant, le franchiseur n&#8217;est traditionnellement tenu qu&#8217;&#224; indiquer les performances du r&#233;seau sur le march&#233; local ainsi que celles des concurrents (CA Paris, 23 juin 2006, Cleret c/ Euromark). 
 Une &#233;tude pr&#233;cise du march&#233; local en vu de l&#8217;implantation du franchis&#233; n&#8217;est pas exig&#233;e. En effet, les juges consid&#232;rent qu&#8217;il &#171;&#160;appartient au candidat &#224; l&#8217;adh&#233;sion &#224; ce r&#233;seau de proc&#233;der lui-m&#234;me &#224; une analyse d&#8217;implantation pr&#233;cise&#160;&#187;. (Cass. Com. 11 f&#233;vrier 2003, CA Paris 21 janvier 2009). 
 Plus encore, il est de jurisprudence constante de consid&#233;rer que le franchiseur n&#8217;est pas tenu de fournir au franchis&#233; de pr&#233;vision d&#8217;activit&#233;. (Cass. Com 11 janvier 2000, CA Paris 5 juillet 2006, Rebaudo c/Speed Rabbit Pizza). 
 L&#8217;&#233;chec in&#233;luctable&#160;: la limite &#224; l&#8217;immunit&#233; du franchiseur 
 Si le franchiseur n&#8217;est pas tenu &#224; la r&#233;alisation de pr&#233;visions quant &#224; la r&#233;ussite du franchis&#233;, qu&#8217;en est-il lorsque l&#8217;&#233;chec &#233;tait in&#233;luctable au moment de la signature du contrat&#160;? 
 Dans un arr&#234;t du 10 janvier 2012, la Cour d&#8217;appel de Paris condamne le comportement du franchiseur qui, avant de demander le paiement de sommes de d&#233;part importantes de plus de 35&#160;000 euros, n&#8217;avait pas r&#233;alis&#233; de contr&#244;le pr&#233;alable des capacit&#233;s du franchis&#233;, alors qu&#8217;un tel contr&#244;le aurait d&#233;montr&#233; l&#8217;inaptitude du candidat &#224; la franchise et son &#233;chec in&#233;luctable. 
 En effet, le franchiseur qui n&#8217;a pas r&#233;alis&#233; de contr&#244;le pr&#233;alable des aptitudes du franchis&#233; tout en demandant le paiement de sommes importantes d&#232;s la signature, n&#8217;a pas recherch&#233; si le contrat pourrait effectivement &#234;tre ex&#233;cut&#233;. 
 Ainsi, le manquement du franchiseur &#224; son obligation de contr&#244;le avant toute demande de sommes importantes est constitutif d&#8217;une faute lourde dolosive traduisant un manquement d&#8217;une extr&#234;me gravit&#233; d&#233;notant d&#8217;une inaptitude du franchiseur &#224; respecter son engagement d&#232;s la signature du contrat. 
 Le franchiseur responsable de la perte d&#8217;investissement du franchis&#233; 
 Le non respect de l&#8217;obligation pr&#233;contractuelle d&#8217;information ainsi que la demande de sommes pr&#233;alables importantes en l&#8217;absence de contr&#244;le des aptitudes du franchis&#233; par le franchiseur sont tous deux soumis au r&#233;gime du dol et notamment aux sanctions qui y sont attach&#233;s. 
 Aussi, le franchis&#233; pourra obtenir non seulement la r&#233;siliation du contrat mais &#233;galement le paiement de dommages et int&#233;r&#234;ts en r&#233;paration du pr&#233;judice subi du fait de la signature du contrat de franchise. 
 Dans l&#8217;arr&#234;t du 10 janvier 2012, la Cour d&#8217;appel de Paris consid&#232;re que le dol du franchiseur justifie non seulement le rejet de sa demande d&#8217;indemnit&#233;s de r&#233;siliation du contrat suite &#224; l&#8217;&#233;chec du franchis&#233; mais &#233;galement sa condamnation au remboursement de la moiti&#233; des investissements r&#233;alis&#233;s par celui-ci pour entrer dans le r&#233;seau. 
 Par cons&#233;quent, le franchis&#233; commet, certes, une faute en s&#8217;engageant &#224; la l&#233;g&#232;re dans le contrat de franchise, ce qui justifie qu&#8217;il subisse les cons&#233;quences de son &#233;chec. N&#233;anmoins, le franchiseur pourra, lui aussi et &#224; part &#233;gale, &#234;tre tenu responsable de cet &#233;chec dont l&#8217;in&#233;luctabilit&#233; serait apparue de mani&#232;re &#233;vidente si un contr&#244;le pr&#233;alable des capacit&#233;s du candidat &#224; la franchise avait &#233;t&#233; effectu&#233;. 
 Ainsi, le franchiseur voulant &#233;viter de partager les risques du franchis&#233; devra, avant la conclusion du contrat ou au paiement des sommes exig&#233;es pr&#233;alablement &#224; sa signature, faire preuve d&#8217;une enti&#232;re franchise&#160;! 

 
  

          
         


                         
        </text>
</document>
