<document>
	<date>2010-05-04</date>
        <title>Le &#171;Fraud Notification system&#187; institutionnalisation de la d&#233;nonciation anonyme</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Anonymat</tag>
                <tag>Avocats</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Europe</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>International</category>
        </categories_set>
        <text>
                    L&#8217;Office europ&#233;en de lutte antifraude (OLAF) vient d&#8217;ouvrir la possibilit&#233; de signaler anonymement des soup&#231;ons de corruption et de fraude gr&#226;ce &#224; un nouveau syst&#232;me informatis&#233;. Zoom. 
 Pour rappel, l&#8217;office europ&#233;en de lutte antifraude (OLAF) est un organe qui fait partie de la Commission europ&#233;enne, mais b&#233;n&#233;ficie d&#8217;un statut particulier d&#8217;ind&#233;pendance pour la fonction d&#8217;enqu&#234;te dans la lutte contre la fraude. 
 Sa mission est de &#171; renforcer la port&#233;e et l&#8217;efficacit&#233; de la lutte contre la fraude et autres comportement ill&#233;gaux au d&#233;triment des int&#233;r&#234;ts communautaires .&#187; 
 Le nouveau syst&#232;me mis en place, intitul&#233; &#171;Fraud Notification System&#187;, &#224; l&#8217;avantage de permettre aux enqu&#234;teurs de communiquer avec les informateurs, tout en respectant un anonymat absolu pour ces derniers&#160;s&#8217;ils le souhaitent. 
 Alors qu&#8217;auparavant ces interrogations &#233;taient impossibles, ce nouveau syst&#232;me introduit la possibilit&#233; de dialoguer anonymement, via une bo&#238;te aux lettres dans laquelle les deux parties envoient des messages. 
 L&#8217;objectif ici, serait de limiter les abus issus des d&#233;nonciations anonymes, qui auparavant devaient faire l&#8217;objet d&#8217;&#233;tudes pouss&#233;es. 
 Ce type de pratiques cependant pose un probl&#232;me, au regard de l&#8217;application du droit p&#233;nal fran&#231;ais relatif aux d&#233;nonciations calomnieuses. 
 En effet, l&#8217;article 226-10 du Code P&#233;nal dispose que 
 &#171;&#160;la d&#233;nonciation, effectu&#233;e par tout moyen et dirig&#233;e contre une personne d&#233;termin&#233;e, d&#8217;un fait qui est de nature &#224; entra&#238;ner des sanctions judiciaires, administratives ou disciplinaires et que l&#8217;on sait totalement ou partiellement inexact, lorsqu&#8217;elle est adress&#233;e soit &#224; un officier de justice ou de police administrative ou judiciaire, soit &#224; une autorit&#233; ayant le pouvoir d&#8217;y donner suite ou de saisir l&#8217;autorit&#233; comp&#233;tente, soit aux sup&#233;rieurs hi&#233;rarchiques ou &#224; l&#8217;employeur de la personne d&#233;nonc&#233;e, est punie de cinq ans d&#8217;emprisonnement et de 45 000 &#8364; d&#8217;amende.&#160;&#187; 
 Si la d&#233;nonciation est anonyme en effet, comment faire appliquer cet article ou &#224; tout le moins lui permettre de faire r&#233;fl&#233;chir celui ou celle qui voudrait d&#233;noncer quelqu&#8217;un ? 
 La prudence s&#8217;impose en effet car m&#234;me si ce type de m&#233;thode peut sembler faciliter la pratique, il n&#8217;y a qu&#8217;un pas entre d&#233;nonciations l&#233;gales et d&#233;nonciations calomnieuses. 
 &#160; 
 Sources : 
 -Communiqu&#233; OLAF/10/3, 1er mars 2010; - 

 
  

          
         


                         
        </text>
</document>
