<document>
	<date>2009-06-26</date>
        <title>Harc&#232;lement moral et d&#233;mission d&#8217;une salari&#233;e : appr&#233;ciation du caract&#232;re &#233;quivoque de la volont&#233; de d&#233;missionner</title>
        <author>Fran&#231;ois TAQUET, avocat &#224; la Cour</author>
        <tags_set>
                <tag>d&#233;mission</tag>
                <tag>Employeur</tag>
                <tag>Harc&#232;lement</tag>
                <tag>Licenciement</tag>
                <tag>Salari&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    D&#232;s lors qu&#8217;une salari&#233;e avait adress&#233; un courrier &#224; son employeur, sept jours apr&#232;s la lettre par laquelle elle lui annon&#231;ait sa d&#233;cision de d&#233;missionner, afin de lui indiquer que celle-ci &#233;tait provoqu&#233;e par le harc&#232;lement moral dont elle faisait l&#8217;objet, la volont&#233; de d&#233;missionner de l&#8217;int&#233;ress&#233;e &#233;tait &#233;quivoque (Cass soc. 4 juin 2009. pourvoi n&#176; 07-45239) 
 Une salari&#233;e avait contest&#233; la demande de l&#8217;employeur de lui voir prendre ses cong&#233;s en janvier 2002 compte tenu de la faible activit&#233; de l&#8217;entreprise. Elle s&#8217;&#233;tait vu notifier un avertissement le 14 juin 2002 au motif que, malgr&#233; plusieurs remarques ant&#233;rieures, elle avait positionn&#233; de mani&#232;re incorrecte ses pieds sur les freins &#224; l&#8217;atterrissage, et un autre avertissement le 5 juillet 2002 en raison de son refus de prendre en charge la presse et le catering lors d&#8217;un vol. 
 Ayant fait conna&#238;tre par courrier du 9 juillet 2002 &#224; l&#8217;employeur sa d&#233;cision de d&#233;missionner en lui pr&#233;cisant que cette d&#233;mission deviendrait effective le 9 octobre 2002 apr&#232;s ex&#233;cution de son pr&#233;avis de trois mois, elle s&#8217;&#233;tait vu notifier le 12 juillet 2002 une mise &#224; pied. 
 Suite &#224; un courrier de la salari&#233;e en date du 15 juillet 2002 par laquelle elle indiquait &#224; l&#8217;employeur que sa d&#233;cision de d&#233;missionner &#233;tait provoqu&#233;e par le harc&#232;lement moral dont elle faisait l&#8217;objet, elle avait &#233;t&#233; convoqu&#233;e par courrier du 17 juillet 2002 &#224; un entretien pr&#233;alable en vue d&#8217;un licenciement. 
 Elle avait &#233;t&#233; licenci&#233;e pour faute grave par lettre recommand&#233;e avec accus&#233; de r&#233;ception du 1er ao&#251;t 2002 puis avait saisi la juridiction prud&#8217;homale. La cour d&#8217;appel avait retenu que la lettre de d&#233;mission de la salari&#233;e ne comportait aucune r&#233;serve et ne faisait mention d&#8217;aucun grief &#224; l&#8217;encontre de l&#8217;employeur et que donc la salari&#233;e avait d&#233;missionn&#233; librement en connaissance de cause. 
 Pour la cour de cassation la salari&#233;e avait adress&#233; un courrier &#224; son employeur, sept jours apr&#232;s la lettre par laquelle elle lui annon&#231;ait sa d&#233;cision de d&#233;missionner, afin de lui indiquer que celle-ci &#233;tait provoqu&#233;e par le harc&#232;lement moral dont elle faisait l&#8217;objet, ce dont il r&#233;sultait que la volont&#233; de d&#233;missionner de l&#8217;int&#233;ress&#233;e &#233;tait &#233;quivoque. 
 R&#233;f&#233;rences : 
 Cass soc. 4 juin 2009. pourvoi n&#176; 07-45239 &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
