<document>
	<date>2008-03-12</date>
        <title>Hausse des investissements directs &#233;trangers en Chine</title>
        <author>Revue de Presse PACA Developpement Chine Canton</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 Les investissements directs &#233;trangers (IDE) en Chine, y compris dans le secteur financier, ont progress&#233; de 13,8% sur un an en 2007, totalisant 82,66 milliards de dollars, a annonc&#233; lundi le minist&#232;re du Commerce.  Hors secteur financier, ces IDE ont atteint 74,77 milliards de dollars, enregistrant une augmentation de 13,59% en glissement annuel, selon le communiqu&#233; sur le site du minist&#232;re.&#160;  
 En 2006, le total des investissements, y compris financiers, avait d&#233;cru (de 4,06%) par rapport &#224; l&#8217;ann&#233;e pr&#233;c&#233;dente. Ils avaient toutefois l&#233;g&#232;rement progress&#233; (+4,4%) hors secteur bancaire, de l&#8217;assurance ou de la Bourse, repartant &#224; la hausse. 
 En 2007, la progression retrouve &#224; peu pr&#232;s son niveau de l&#8217;ann&#233;e 2004 o&#249; les investissements, hors secteur financier, avaient bondi de 13,3%. Deux ans plus t&#244;t, la Chine &#233;tait devenue le premier b&#233;n&#233;ficiaire d&#8217;IDE dans le monde. 
 Ce rebond des investissements de l&#8217;&#233;tranger intervient alors que P&#233;kin cherche pour sa part &#224; freiner les flux d&#8217;argent qui contribuent aux bulles en  formation  dans certains secteurs. 
L&#8217;&#233;conomie chinoise, qui devrait conna&#238;tre en 2007 sa cinqui&#232;me ann&#233;e cons&#233;cutive de croissance &#224; deux chiffres, repose largement sur les exportations et les investissements en capital fixe. Pour &#233;viter la surchauffe, les autorit&#233;s centrales essaient de freiner les unes et les autres et de dynamiser la consommation int&#233;rieure. Elles ont fix&#233; pour priorit&#233; en 2008 un contr&#244;le plus strict du cr&#233;dit. 
 Avec l&#8217;exc&#233;dent commercial record de la Chine, les IDE contribuent par ailleurs &#224; l&#8217;accumulation des r&#233;serves de change du g&#233;ant asiatique, devenues d&#233;but 2006 les premi&#232;res au monde et d&#233;passant d&#233;sormais 1.500 milliards de dollars. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton. F&#233;vrier 2008 
 pacaguangzhou@21cn.net 
 
 

 
  

          
         


                         
        </text>
</document>
