<document>
	<date>2009-04-30</date>
        <title>HERISSON, le nouvel espion fran&#231;ais</title>
        <author>Gilles LABOURDETTE, juriste</author>
        <tags_set>
                <tag>Cybersurveillance</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    Le crawl n&#8217;est pas seulement une nage parfaitement ma&#238;tris&#233;e par nos sportifs fran&#231;ais, c&#8217;est aussi et surtout une technique de r&#233;cup&#233;ration de donn&#233;es et d&#8217;informations sur l&#8217; internet . Ainsi, la Toile est constamment parcourue en long en large et en travers par les robots des moteurs de recherche en qu&#234;te de donn&#233;es &#224; indexer. 
 D&#8217;autres robots du m&#234;me type, utilis&#233;s par les polices et Services de renseignements de tous les pays, rampent dans les recoins les plus sombres du r&#233;seau &#224; la recherche de p&#233;dophiles ou terroristes. En effet, le renseignement par ce biais est devenu un enjeu strat&#233;gique majeur. 
 C&#8217;est dans ce contexte que d&#232;s 2007, l&#8217;arm&#233;e fran&#231;aise lan&#231;ait un appel d&#8217;offres portant sur les &#171;&#160;conception r&#233;alisation et &#233;valuation d&#8217;une plateforme d&#233;di&#233;e au traitement des sources ouvertes pour le renseignement militaire d&#8217;int&#233;r&#234;t strat&#233;gique&#160;&#187;. Cette plateforme a &#233;t&#233; baptis&#233;e HERISSON pour &#171;&#160;Habile Extraction du Renseignement d&#8217;Int&#233;r&#234;t Strat&#233;gique &#224; partir de Sources Ouvertes Num&#233;ris&#233;es&#160;&#187;. 
 Le terrain de jeu de ce robot est immense puisqu&#8217;il s&#8217;&#233;tend depuis les m&#233;dias classiques (t&#233;l&#233;visions, radios) pour aller jusqu&#8217;aux r&#233;seaux de peer-to-peer en passant par les r&#233;seaux sociaux, flux RSS ou autres newsgroups et blogs. 
 Le crawler est un athl&#232;te &#224; sa fa&#231;on car il doit &#234;tre capable de lire tous les formats &#233;crits, audio, vid&#233;o ou d&#8217;images. Mais le plus important de tout, les donn&#233;es collect&#233;es doivent &#234;tre rendues exploitables et op&#233;rationnelles. Il ne s&#8217;agit pas de collecter pour le plaisir mais de scruter dans un but de d&#233;fense du territoire. L&#8217;analyse derri&#232;re la collecte doit pouvoir permettre d&#8217;identifier une personne sur des photos ou vid&#233;os collect&#233;es sur le web. 
 Les outils informatiques quelque peu fantasmatiques des diff&#233;rentes s&#233;ries am&#233;ricaines entreraient de plain-pied dans la r&#233;alit&#233;.Ce projet est tout simplement sid&#233;rant. Le militaire y voit un outil formidable ; l&#8217;informaticien, un d&#233;fi remarquable ; le citoyen, un moyen d&#8217;espionnage ; l&#8217; avocat  une possible atteinte aux libert&#233;s fondamentales. 

 
  

          
         


                         
        </text>
</document>
