<document>
	<date>2009-08-27</date>
        <title>Application concr&#232;te des nouveaux outils de lutte contre la contrefa&#231;on &#224; la dispositions des Juges civils</title>
        <author>Laurent GOUTORBE, Avocat au Barreau de Paris</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Ebay</tag>
                <tag>Marques</tag>
                <tag>Proc&#233;dure</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Le nouvel article L 716-7-1 du code de la propri&#233;t&#233; Intellectuelle, issu de la loi de lutte contre la  contrefa&#231;on  du 29 octobre 2007 &#233;nonce que, si la demande lui en est faite, &#171; la juridiction saisie d&#8217;une proc&#233;dure civile en mati&#232;re de  marques  de fabrique, de commerce ou de service peut ordonner, au besoin sous astreinte, afin de d&#233;terminer l&#8217;origine et les r&#233;seaux de distribution des produits contrefaisants qui portent atteinte aux droits du demandeur, la production de tous documents ou informations d&#233;tenus par le d&#233;fendeur ou par toute personne qui a &#233;t&#233; trouv&#233;e en possession de produits contrefaisants ou qui fournit des services utilis&#233; dans des activit&#233;s de  contrefa&#231;on  ou encore qui a &#233;t&#233; signal&#233;e comme intervenant dans la production, la fabrication ou la distribution de ces produits ou la fourniture de ces services&#187;. 
 Apr&#232;s avoir obtenu la condamnation  in solidum  de la soci&#233;t&#233; Ebay et d&#8217;une femme qui vendait des sacs contrefaisant sa marque sur le site d&#8217;ench&#232;res ebay.fr [ 1 ] , la Soci&#233;t&#233; Herm&#232;s a, en application des dispositions de cet article L. 716-7-1 du Code de la propri&#233;t&#233; intellectuelle, demand&#233; aux soci&#233;t&#233;s Ebay et &#224; la contrefactrice de produire divers documents et informations, dans le cadre de la proc&#233;dure d&#8217;appel initi&#233;e par ces derni&#232;res. 
 Malgr&#233; la contestation des soci&#233;t&#233;s E-Bay, la Cour d&#8217;appel de Reims a fait droit &#224; cette demande en ordonnant, sous astreinte de 5000 Euros par jour de retard (pass&#233; un d&#233;lai de 10 jours), la communication de nombreuses pi&#232;ce visant &#224; identifier les acheteurs et vendeurs (grossistes et d&#233;tailants) des sacs contrefaisants incrimin&#233;s et &#224; d&#233;terminer la quantit&#233; et le prix de marchandise contrefaisante produite, commercialis&#233;e, command&#233;e, livr&#233;e et ou re&#231;ue. 
 Elle rappelle ainsi aux soci&#233;t&#233;s Ebay que, selon les principes g&#233;n&#233;raux du droit transitoire, en l&#8217;absence de dispositions sp&#233;ciales, les lois relatives &#224; la proc&#233;dure sont applicables aux instances en cours. Par ailleurs, elle insiste sur le fait que les soci&#233;t&#233; Ebay sont directement et doublement vis&#233;es par les dispositions de l&#8217;article L. 716-7-1 puisque d&#8217;une part, elles &#233;taient d&#233;fenderesses en premi&#232;re instance et d&#8217;autre part, elles fournissaient des services qui ont &#233;t&#233; utilis&#233;s pour distribuer des sacs contrefaisants ; peu importe qu&#8217;elles n&#8217;aient jamais &#233;t&#233; en possession de ces sacs. 
 Cet arr&#234;t est int&#233;ressant car il offre une parfaitement illustration des nouveaux outils dont sont dot&#233;s les juges dans la  lutte contre la contrefa&#231;on  de marques et qui sont d&#233;rogatoires du droit commun de la proc&#233;dure civile. Ainsi, le juge se voit dot&#233; de pouvoirs forts qui tendent &#224; se rapprocher de ceux des juges d&#8217;instruction en mati&#232;re de proc&#233;dure p&#233;nale . 
 R&#233;f&#233;rences : 
 CA Reims, 9 mai 2009 &#8211;  voir l&#8217;arr&#234;t  

 
  

          
         


 
 Troyes, 4 Juin 2008, Voir Revues Legalis n&#176;2, Juin 2008, et n&#176;4, d&#233;cembre 2008, p. 110 [ &#8617; ]                       
        </text>
</document>
