<document>
	<date>2007-04-19</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                     
 Un employeur doit pouvoir acc&#233;der au poste informatique de ses salari&#233;s en leur absence et consulter les dossiers qui s&#8217;y trouvent, ceux-ci &#233;tant pr&#233;sum&#233;s professionnels 
 
 Dans un arr&#234;t rendu le 18 octobre 2006, la Cour de cassation vient de juger qu&#8217;un salari&#233; qui crypte volontairement son poste informatique commet une faute grave justifiant son licenciement. En l&#8217;esp&#232;ce, un salari&#233; qui avait crypt&#233; son ordinateur, emp&#234;chant ainsi l&#8217;acc&#232;s &#224; ses dossiers commerciaux sur son poste informatique, a fait l&#8217;objet d&#8217;une mise en garde puis a &#233;t&#233; licenci&#233; pour faute grave. La Cour de cassation donne raison &#224; l&#8217;employeur en pr&#233;cisant que &#171;&#160;les dossiers et fichiers cr&#233;&#233;s par un salari&#233; gr&#226;ce &#224; l&#8217;outil informatique mis &#224; sa disposition par son employeur pour l&#8217;ex&#233;cution de son travail sont pr&#233;sum&#233;s, sauf si le salari&#233; les identifie comme &#233;tant personnels, avoir un caract&#232;re professionnel de sorte que l&#8217;employeur peut y avoir acc&#232;s hors sa pr&#233;sence&#160;&#187;. Rappelons que dans son arr&#234;t &#171;&#160;Nikon&#160;&#187; du 2 octobre 2001, la Haute juridiction a consacr&#233; un droit au respect de la  vie priv&#233;e  du salari&#233; pendant son temps et sur son lieu de travail, en jugeant que le droit accord&#233; &#224; l&#8217;employeur ne s&#8217;&#233;tend pas aux fichiers et aux dossiers que le salari&#233; a express&#233;ment qualifi&#233;s de personnels. Il appartient donc aux juges de d&#233;terminer ce qui appartient au domaine de la vie priv&#233;e ; ainsi, dans un arr&#234;t du 19 mai 2004, la Cour de cassation a jug&#233; que &#171;&#160;se rend coupable d&#8217;abus de confiance le salari&#233; qui, au moyen de l&#8217;ordinateur et de la connexion  Internet  mis &#224; sa disposition pour les besoins de son activit&#233; professionnelle, visite des sites pornographiques et stocke sur son disque dur de tr&#232;s nombreux messages de m&#234;me nature&#160;&#187;.  
 
 
 R&#233;f&#233;rences :   
 Cour de cassation, chambre sociale, 18 octobre 2006 (pourvoi n&#176; 04-48.025), J&#233;r&#233;my L.F. c/ Techni-Soft &#8211; rejet du pourvoi contre cour d&#8217;appel de Rennes, chambre sociale, 21 octobre 2004 &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=CASS&amp;nod=CXCXAX2006X10X05X00480X025   Cour de cassation, chambre criminelle, 19 mai 2004 (pourvoi n&#176; 03-83.953), Jean Fran&#231;ois L. / Nortel Europe &#8211; rejet du pourvoi contre Cour d&#8217;appel de Paris, 2003-04-25 &#8211;  Cour de cassation, chambre sociale, 2 octobre 2001 (pourvoi n&#176; 99-42.942), Nikon France c/ M. Onof &#8211; cassation de cour d&#8217;appel de Paris, 22 mars 1999 (renvoi devant la cour d&#8217;appel de Paris, autrement compos&#233;e) &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=CASS&amp;nod=CXCXAX2001X10X05X00291X000   
 Voir &#233;galement :  &#171;&#160;Surfer sur des sites pornographiques au bureau constitue un abus de confiance&#160;&#187; &#8211; Legal News France, 2004/07/23 &#8211;  voir l&#8217;article   &#171;&#160;La Cour de cassation affirme le droit des salari&#233;s au respect de leur vie priv&#233;e en g&#233;n&#233;ral et de leur correspondance &#233;lectronique en particulier&#160;&#187; &#8211; Legal News France, 2001/10/03 &#8211;  voir l&#8217;article 
 Sources : 
 
 Legalis (  http://www.legalis.net/  ), 2006/11/17  La Tribune (  http://www.latribune.fr  ), 2006/11/30, p. 17  
 

 
  

          
         


                         
        </text>
</document>
