<document>
	<date>2012-12-12</date>
        <title>Applications de No&#235;l et collecte des donn&#233;es des enfants</title>
        <author>Ya&#235;l COHEN-HADRIA, Avocate</author>
        <tags_set>
                <tag>avertissement</tag>
                <tag>Avocate</tag>
                <tag>CNIL</tag>
                <tag>Contr&#244;le</tag>
                <tag>donn&#233;es &#224; caract&#232;re personnel</tag>
                <tag>lic&#233;it&#233; du traitement</tag>
                <tag>Publicit&#233;</tag>
                <tag>risque</tag>
                <tag>S&#233;curit&#233;</tag>
                <tag>technologie</tag>
                <tag>Ya&#235;l Cohen Hadria</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    En Septembre 2012, plus de 700 000 applications &#233;taient disponibles sur l&#8217;Apple Store soit une augmentation de plus de 40% par rapport &#224; 2011. De m&#234;me plus de 700 000 applications sont actuellement disponibles sur Google Play, soit une augmentation de 80% par rapport au d&#233;but de l&#8217;ann&#233;e 2012. 
 Ces applications sont le plus souvent t&#233;l&#233;charg&#233;es par des mobinautes et pourtant 78% des personnes interrog&#233;es consid&#232;rent que les donn&#233;es de leur t&#233;l&#233;phone mobile sont priv&#233;es. L&#8217;information de ces personnes sur le devenir de leurs donn&#233;es est donc un &#233;l&#233;ment essentiel dans la collecte loyale de ces donn&#233;es. 
 L&#8217;enjeu est fort pour les entreprises car plus de la moiti&#233; des mobinautes choisissent de ne pas t&#233;l&#233;charger une application trop intrusive qui collecterait leurs donn&#233;es personnelles. L&#8217;&#233;tude men&#233;e par la &#171;  Federal Trade Commission  &#187; a r&#233;v&#233;l&#233; en effet que 30% des mobinautes interrog&#233;s vont jusqu&#8217;&#224; d&#233;sinstaller une application lorsqu&#8217;ils apprennent que leurs donn&#233;es sont collect&#233;es &#224; leur insu. 
 Or, la p&#233;riode de No&#235;l est propice &#224; la collecte de donn&#233;es des enfants : les applications mobiles se multiplient pour l&#8217;achat des cadeaux de No&#235;l, l&#8217;appel au P&#232;re No&#235;l ou autres applications ludiques pour cette fin d&#8217;ann&#233;e. 
 C&#8217;est ainsi que l&#8217;on constate que les deux grandes plateformes de t&#233;l&#233;chargement d&#8217;applications en ligne offrent des applications d&#233;di&#233;es aux enfants, &#224; savoir l&#8217;Apple Store et Google Android. 
 Dans ce contexte, la &#171;  Federal Trade Commission  &#187; a men&#233; une enqu&#234;te sur l&#8217;information des personnes lors de la collecte des donn&#233;es des enfants via des applications web-mobiles. 
 Le rapport rel&#232;ve de graves manquements en mati&#232;re d&#8217;information des personnes, &#224; savoir les parents. Ainsi, il a &#233;t&#233; constat&#233; l&#8217;absence d&#8217;information sur le fait que : 
 Les donn&#233;es collect&#233;es par l&#8217;application sur les enfants sont quasi-syst&#233;matiquement transmises &#224; des tiers tels que des partenaires. Ces donn&#233;es sont notamment l&#8217;identification du mobile, sa g&#233;olocalisation, le num&#233;ro de t&#233;l&#233;phone associ&#233;. 
 L&#8217;application comporte des rubriques interactives par lesquelles l&#8217;enfant peut faire des achats sur l&#8217;application ou glisser sur des r&#233;seaux sociaux. 
 Ce rapport a pour ambition de rappeler aux entreprises leurs obligations de transparence et am&#233;liorer l&#8217;information accessible aux parents pour la protection de la  vie priv&#233;e  de leurs enfants. 
 Les principales recommandations sont : 
 
 int&#233;grer les probl&#233;matiques de protection de la vie priv&#233;e dans l&#8217;architecture m&#234;me de l&#8217;application, il s&#8217;agit du concept de &#171;  Privacy by design  &#187; ; 
 permettre aux parents de choisir facilement si les donn&#233;es peuvent &#234;tre collect&#233;es et/ou partag&#233;es avec des partenaires du responsable de l&#8217;application ; 
 assurer plus de transparence par exemple en adoptant une politique de confidentialit&#233;. 
 
 Une nouvelle &#233;tude sera ensuite men&#233;e par la &#171;  Federal Trade Commission  &#187; au premier semestre 2013 pour v&#233;rifier si les recommandations formul&#233;es dans le rapport sont mises en place. 
 En France la Cnil travaille sur la d&#233;fense des droits des enfants et des adolescents sur  internet . 
 &#192; ce titre elle a notamment sign&#233; en 2009 un partenariat avec l&#8217;association &#171;  La D&#233;fenseure des droits  &#187;. Alex T&#252;rk alors Pr&#233;sident de la Cnil avait sign&#233; cette convention de partenariat afin d&#8217;unir leurs efforts et am&#233;liorer la connaissance de la loi &#171;  Informatique et libert&#233;s  &#187; par les jeunes et leurs parents ou enseignants. 
 Le rapport rendu par la &#171;  Federal Trade Commission  &#187; ce mois de d&#233;cembre 2012 est donc en parfaite concordance avec l&#8217;action de la Cnil et les int&#233;r&#234;ts qu&#8217;elle d&#233;fend. 
 Cette actualit&#233; pourrait donc certainement orienter les contr&#244;les de la Cnil en 2013 sur les applications qui collectent en France les donn&#233;es des enfants. 
 Pour rappel, le responsable de l&#8217;application pourrait en France faire l&#8217;objet de sanctions de la Cnil mais &#233;galement de sanctions p&#233;nales fond&#233;es par exemple sur : 
 
 le non-respect de l&#8217;obligation d&#8217;information des personnes concern&#233;es, sanctionn&#233; par une amende 1500 &#8364; par infraction constat&#233;e (Article 625-10 du Code p&#233;nal) ; 
 la collecte de donn&#233;es par des moyens illicites ou frauduleux, sanctionn&#233;e de 5 ans de prison et 300000&#8364; d&#8217;amende (Article 226-18 du Code p&#233;nal). 
 
 Nos recommandations  : 
 S&#8217;assurer de la collecte licite des donn&#233;es notamment en ins&#233;rant une mention d&#8217;information appropri&#233;e au bas des questionnaires de collecte des donn&#233;es. 
 R&#233;diger une information claire &#224; l&#8217;attention des parents dans un document appel&#233; &#171; Politique de confidentialit&#233; &#187;. 
 Source   :  
 Lien d&#8217;actualit&#233; : cliquez  ici 

 
  

          
         


                         
        </text>
</document>
