<document>
	<date>2007-10-24</date>
        <title>Appr&#233;ciation globale du risque de confusion entre marques</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Appr&#233;ciation globale du risque de confusion entre  marques   &#160; L&#8217;arr&#234;t rendu par la Cour de cassation, le 3 avril 2007, a trait &#224; l&#8217;appr&#233;ciation du risque de confusion entre marques. Par cet arr&#234;t, la Haute juridiction judiciaire consid&#232;re que la notori&#233;t&#233; d&#8217;un signe utilis&#233; pour d&#233;signer certains produits peut conduire le juge &#224; en d&#233;duire souverainement que le public serait conduit &#224; percevoir la marque contest&#233;e, portant sur d&#8217;autres produits ou services, comme une d&#233;clinaison de ce signe. En l&#8217;esp&#232;ce, la Cour de cassation rejette le pourvoi form&#233; contre la d&#233;cision de la Cour d&#8217;appel de Paris consid&#233;rant que &#171;&#160;la cour d&#8217;appel ne s&#8217;est pas content&#233;e de prendre en consid&#233;ration les diff&#233;rences existant entre les signes en pr&#233;sence, mais a examin&#233; si, au regard de leur ressemblance, ils produisaient en d&#233;finitive une impression d&#8217;ensemble assez diff&#233;rente pour &#233;viter tout risque de confusion&#160;&#187;. Elle consid&#232;re donc qu&#8217;en r&#233;alit&#233; l&#8217;examen sp&#233;cifique de l&#8217;interd&#233;pendance des similitudes entre signes et produits a bien &#233;t&#233; effectu&#233;.  
 R&#233;f&#233;rences :   Cour de cassation, chambre commerciale, 3 avril 2007 (pourvoi n&#176; 05-17.454), rejet du pourvoi contre Cour d&#8217;appel de Paris, 1er juin 2005 &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=INCA&amp;nod=IXCXCX2007X04X04X00174X054 &#160; 

 
  

          
         


                         
        </text>
</document>
