<document>
	<date>2008-01-16</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Droit de l'internet</tag>
                <tag>Jeux video</tag>
                <tag>oeuvre</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Jeux multijoueurs, publication par le Forum des droits sur l&#8217; Internet (FDI) d&#8217;une recommandation   
 Le FDI vient de publier le 27 novembre une&#160; recommandation relative aux jeux vid&#233;o en ligne qui a &#233;t&#233; adopt&#233;e le 9 novembre 2007. Cette recommandation traite de toutes les formes de jeux qui existent en ligne &#224; l&#8217;exception des jeux d&#8217;argent. Ce texte vise surtout les MMOG (massively multiplayer online game) qui sont un v&#233;ritable ph&#233;nom&#232;ne de soci&#233;t&#233; et posent &#224; ce titre de nouvelles questions sur le plan juridique. La recommandation s&#8217;adresse aux joueurs, aux parents, aux &#233;diteurs et aux pouvoirs publics et vise &#224; les informer sur les r&#232;gles applicables en mati&#232;re de jeu vid&#233;o en ligne. Elle fait des propositions concr&#232;tes en mati&#232;re de contr&#244;le du temps de jeu, et pr&#233;conise de diffuser des messages d&#8217;information dans les fen&#234;tres de dialogue. Puis, ce texte souhaite que soit pris en compte dans les publicit&#233;s &#171;&#160;la classification d&#8217;&#226;ge du jeu&#160;&#187;. Par ailleurs, il encourage les pouvoirs publics &#224; cr&#233;er un site sur le jeu vid&#233;o mutualisant les ressources d&#8217;&#233;diteurs et d&#8217;experts, afin d&#8217;apporter aux parents et aux &#233;ducateurs une information claire sur les cons&#233;quences de ce loisir. Enfin, le FDI demande aux pouvoirs publics de d&#233;finir le r&#233;gime juridique des jeux vid&#233;o, l&#8217;enjeu &#233;tant de d&#233;terminer s&#8217;ils rel&#232;vent de la qualification de logiciel ou d&#8217;oeuvre multim&#233;dia. 
 R&#233;f&#233;rences : Les Echos (  http://www.lesechos.fr  ), 2007/11/27, p. 28 
 Sources : Communiqu&#233; de presse du Forum des droits sur l&#8217;internet, 27 novembre 2007 &#8211;  http://www.foruminternet.org/institution/espace-presse/communiques-de-presse/le-forum-des-droits-sur-l-internet-enonce-la-regle-du-jeu-video-en-ligne.html Recommandation du FDI relative aux jeux multijoueurs du 9 novembre 2007 &#8211;  http://www.foruminternet.org/institution/espace-presse/communiques-de-presse/IMG/pdf/Recommandation-Jeux_video_en_ligne.pdf   

 
  

          
         


                         
        </text>
</document>
