<document>
	<date>2008-01-30</date>
        <title>Un fichier pour la d&#233;mat&#233;rialisation des dossiers de poursuites correctionnelles</title>
        <author>G&#233;rad Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 &#160; Un arr&#234;t&#233; du 13 d&#233;cembre 2007 autorise la direction g&#233;n&#233;rale des imp&#244;ts &#224; mettre en &#339;uvre un traitement de  donn&#233;es &#224; caract&#232;re personnel  d&#233;nomm&#233; &#171; Biblioth&#232;que d&#233;mat&#233;rialis&#233;e des dossiers de poursuites correctionnelles &#187;.   
 Ce texte compl&#232;te le dispositif de d&#233;mat&#233;rialisation de certaines proc&#233;dures en mati&#232;re p&#233;nale engag&#233; par la loi n &#176;2007-291, le d&#233;cret n&#176; 2007-162 du 15 novembre 2007 et l&#8217;arr&#234;t&#233; du 16 janvier 2008 . 
 Ce traitement permet de conserver sous forme d&#233;mat&#233;rialis&#233;e les dossiers susceptibles ou ayant fait l&#8217;objet de poursuites correctionnelles aupr&#232;s de l&#8217;autorit&#233; judiciaire. Le texte &#233;num&#232;re les donn&#233;es &#224; caract&#232;re personnel qui peuvent &#234;tre trait&#233;es par ce fichier et pr&#233;cise que les destinataires de ces informations et supports sont les seuls agents du bureau de l&#8217;administration centrale charg&#233; du suivi des dossiers de poursuites correctionnelles. En outre,&#160; les informations sont conserv&#233;es et accessibles cinq ans post&#233;rieurement au dernier &#233;v&#233;nement intervenu sur le dossier (d&#233;cision d&#8217;abandon de l&#8217;administration centrale, avis d&#233;favorable de la commission des infractions fiscales, d&#233;cisions de justice d&#233;finitives). Enfin, le droit d&#8217;opposition pr&#233;vu par l&#8217;article 38 de la loi pr&#233;cit&#233;e ne s&#8217;applique pas au pr&#233;sent traitement. &#160; 
 Source :  A. 13 d&#233;c. 2007 : JO 26 janv. 2008, texte n&#176; 41 
 Liens :   
 DIRECTION GENERALE DES IMPOTS :  http://www.impots.gouv.fr/portal/dgi/home?pageId=home&amp;sfid=00 
 LOI 2007-291 :  http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000271253&amp;dateTexte = 
 D&#233;cret 2007-162 :  http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000611367&amp;dateTexte = 
 ARRETE DU 13 DECEMBRE 2007&#160; (texte 41) :  http://www.journal-officiel.gouv.fr/frameset.html 
 ARRETE DU 16 JANVIER 2008 :  http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000017958176&amp;dateTexte=&amp;oldAction=rechJO 

 
  

          
         


                         
        </text>
</document>
