<document>
	<date>2008-01-30</date>
        <title>Legalis.net met en ligne sa milli&#232;me d&#233;cison de justice</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le site de r&#233;f&#233;rence en mati&#232;re d&#8217;actualit&#233; du droit de l&#8217; internet , Legalis.net, vient de mettre en ligne sa milli&#232;me d&#233;cision de justice.   
 Cette d&#233;cision rendue par le TGI de Paris le 26 juin 2007, &#233;voque une affaire particuli&#232;rement embl&#233;matique des probl&#232;mes juridiques rencontr&#233;s dans les litiges de l&#8217;internet : nom de domaine et droit des  marques , site internet, droit d&#8217;auteur et  concurrence  d&#233;loyale, forum de discussion et  diffamation . 
 D&#233;cision TGI Paris, 3&#232; chambre, 25 avril 2007 D&#233;cision TGI Paris, 17&#232; chambre correctionnelle,&#160;26 juin 2007 En 1996, legalis.net a diffus&#233; la premi&#232;re d&#233;cision fran&#231;aise de l&#8217;internet rendue par le TGI de Paris, dans l&#8217;affaire Brel. Si le droit de l&#8217;internet est n&#233; avec le droit d&#8217;auteur, la question des marques s&#8217;est rapidement pos&#233;e, avec l&#8217;affaire Atlantel ainsi que celle de la responsabilit&#233; des prestataires techniques &#224; l&#8217;occasion de l&#8217;affaire E. Halliday. Depuis, les juridictions de tous niveaux ont rendu des d&#233;cisions dans des domaines aussi vari&#233;s que le prox&#233;n&#233;tisme, la publicit&#233; en ligne pour l&#8217;alcool, la cybersurveillance des salari&#233;s, les  contrats  de fourniture d&#8217;acc&#232;s &#224; internet, la vente de livres, etc. Legalis.net propose une large s&#233;lection de d&#233;cisions de justice particuli&#232;rement repr&#233;sentative des probl&#233;matiques juridiques pos&#233;es par internet, enrichie par un commentaire pour les plus significatives d&#8217;entre elles. Les d&#233;cisions sont diffus&#233;es gratuitement, reproduites int&#233;gralement et disponibles au format texte, afin de permettre un traitement plus facile par les internautes. Legalis.net, c&#8217;est aussi une revue papier qui propose des commentaires approfondis de jurisprudence. 
 
 R&#233;f&#233;rence :   
 http://www.legalis.net/ 
 http://www.legalis.net/breves-article.php3?id_article=2166 

 
  

          
         


                         
        </text>
</document>
