<document>
	<date>2008-02-08</date>
        <title>Avant-projet de loi relatif &#224; la lutte contre le piratage des oeuvres sur Internet</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 L&#8217;avant-projet de loi issu de la mission Olivennes relative &#224; la piraterie sur le Net, a &#233;t&#233; pr&#233;sent&#233; aux signataires des accords de l&#8217;Elys&#233;e du 23 novembre 2007.  
 L&#8217;avant-projet devrait passer devant le Conseil d&#8217;Etat qui donnera son avis &#224; la fin f&#233;vrier, et &#234;tre pr&#233;sent&#233; en Conseil des ministres d&#233;but avril. Le texte devrait &#233;largir les comp&#233;tences de l&#8217;Autorit&#233; de r&#233;gulation des mesures techniques, cr&#233;&#233;e en 2006 par la loi sur le droit d&#8217;auteur. A cette occasion, cet organe devrait &#234;tre rebaptis&#233; &#171;&#160;Haute autorit&#233; pour la diffusion des oeuvres et la protection des droits sur  Internet &#160;&#187;.  
 L&#8217;avant-projet pr&#233;voit &#233;galement la mise en place de plusieurs messages d&#8217;avertissement personnalis&#233; envoy&#233; par le fournisseur d&#8217;acc&#232;s &#224; l&#8217;internaute. L&#8217;envoi de ces messages devrait se solder par la suspension de l&#8217;abonnement pendant un mois, voire par la r&#233;siliation d&#233;finitive de l&#8217;abonnement. L&#8217;internaute devrait pouvoir faire appel de ces sanctions, via une proc&#233;dure contradictoire devant l&#8217;autorit&#233; ind&#233;pendante, puis devant une juridiction s&#8217;il n&#8217;obtient pas de gain de cause.  
 R&#233;f&#233;rences :   Loi n&#176; 2006-961 du 1er ao&#251;t 2006 relative au droit d&#8217;auteur et aux droits voisins dans la soci&#233;t&#233; de l&#8217;information &#8211;  voir le document 
 Lire &#233;galement :  
 &#171;&#160;Suites du rapport Olivennes : signature d&#8217;un accord historique entre artistes, diffuseurs et fournisseurs d&#8217;acc&#232;s&#160;&#187;,  Legalnews France , 2007/11/26&#160; 
 &#160; &#171;&#160;Remise du rapport de Denis Olivennes relatif &#224; la lutte contre le piratage des oeuvres sur Internet&#160;&#187;, Legalnews France, 2007/11/23 &#8211;  
 &#171;&#160;Mise en place d&#8217;une mission de r&#233;flexion sur le t&#233;l&#233;chargement illicite&#160;&#187;, Legalnews France, 2007/09/07  
 &#160; Sources : &#160; Les Echos&#160;  2008/02/06, p. 24  

 
  

          
         


                         
        </text>
</document>
