<document>
	<date>2008-02-13</date>
        <title>La CNIL et l&#8217;Europe</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La CNIL travaille conjointement avec le groupe de travail europ&#233;en dit &#171; Groupe de l&#8217;article 29 &#187; sur l&#8217;&#233;laboration des normes europ&#233;ennes et sa mission de conseil aupr&#232;s de la Commission europ&#233;enne pour les projets li&#233;s aux traitements de donn&#233;es personnelles. Le G29 est &#233;galement amen&#233; &#224; prononcer des avis sur des sujets divers comme les alertes professionnelles, les services de messagerie &#233;lectronique, le projet e-call, les donn&#233;es SWIFT et travaille au r&#233;examen du cadre r&#232;glementaire pour les r&#233;seaux et services de communications &#233;lectroniques. 
 La CNIL si&#232;ge &#233;galement au sein des deux autorit&#233;s de contr&#244;le communes (ACC) : Europol et Schengen. L&#8217;ACC d&#8217;Europol contr&#244;le l&#8217;activit&#233; d&#8217;Europol charg&#233; d&#8217;am&#233;liorer la pr&#233;vention et la lutte contre le terrorisme et autres formes graves de criminalit&#233; internationale. L&#8217;ACC Schengen exerce quant &#224; elle un contr&#244;le technique du fichier central d&#8217;information Schengen contenant les signalements des personnes recherch&#233;es ou plac&#233;es sous surveillance, et des v&#233;hicules ou objets recherch&#233;s. En 2006, l&#8217;ACC Schengen a initi&#233; un contr&#244;le au titre de l&#8217;article 99 de la Convention d&#8217;application des accords de Schengen, qui &#233;tablit les modalit&#233;s de l&#8217;int&#233;gration des donn&#233;es relatives &#224; des personnes ou &#224; des v&#233;hicules, aux fins de surveillance discr&#232;te et de contr&#244;le sp&#233;cifique. La CNIL a prolong&#233; ce contr&#244;le au niveau national aupr&#232;s des autorit&#233;s fran&#231;aises de s&#233;curit&#233; int&#233;rieure. 
 Les CNIL europ&#233;ennes se r&#233;unissent &#233;galement de mani&#232;re informelle sur les questions li&#233;es au troisi&#232;me pilier de l&#8217;Union Europ&#233;enne, &#224; savoir la coop&#233;ration polici&#232;re et judiciaire en mati&#232;re p&#233;nale, dans le cadre du &#171; Groupe Police &#187;. En 2006, ce groupe a men&#233; divers travaux sur la protection des donn&#233;es dans les secteurs police-justice, notamment sur une importante proposition de d&#233;cision cadre dans ce domaine. Ces travaux se poursuivent. 
 http://www.cnil.fr/index.php?id=1976 

 
  

          
         


                         
        </text>
</document>
