<document>
	<date>2008-05-17</date>
        <title>&#171;&#160;Arnaque &#224; la nig&#233;riane&#160;&#187; : condamnation pour escroquerie r&#233;alis&#233;e en bande organis&#233;e</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 &#160; La cour d&#8217;appel de Rennes a prononc&#233;, le 20 novembre 2007, une peine de quatre ans de prison envers l&#8217;un des membres d&#8217;une &#171;&#160; arnaque  &#224; la nig&#233;riane&#160;&#187; r&#233;alis&#233;e en bande organis&#233;e.   
 En l&#8217;esp&#232;ce, un internaute avait re&#231;u une proposition de transf&#233;rer de C&#244;te d&#8217;Ivoire en France 7 millions de dollars provenant d&#8217;un h&#233;ritage. En contrepartie de ce service, une commission de 1,4 million de dollars &#233;tait promise. Na&#239;f, il acceptait d&#8217;envoyer plus de 50.000 euros par mandat, avant de remettre physiquement 7.500 euros &#224; deux individus se pr&#233;sentant comme diplomate ivoirien et mandataire. C&#8217;est au rendez-vous suivant qu&#8217;un pi&#232;ge leur avait &#233;t&#233; tendu par le plaignant assist&#233; de la police, qui a proc&#233;d&#233; &#224; l&#8217;interpellation, en flagrant d&#233;lit, des deux escrocs. Les juges ont toutefois limit&#233; la peine de prison ferme &#224; deux ans, prenant en compte les efforts de l&#8217;int&#233;ress&#233; pour se r&#233;ins&#233;rer et son absence de casier judiciaire. La cour d&#8217;appel a, par ailleurs, fix&#233; l&#8217;indemnisation globale de la victime &#224; 66.435 euros dont 2.500 euros seulement pour son pr&#233;judice moral. Elle estime que le plaignant aurait d&#251; se m&#233;fier, vu le contexte des tractations et le montant mirifique de la commission.  
 R&#233;f&#233;rences :   Cour d&#8217;appel de Rennes, 20 novembre 2007 &#8211; site Legalis.net &#160; 

 
  

          
         


                         
        </text>
</document>
