<document>
	<date>2008-02-20</date>
        <title>La cybercriminalit&#233; n&#8217;est pas une fatalit&#233; : le plan 2008 du minist&#232;re de l&#8217;Int&#233;rieur</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Cybercriminalit&#233;</tag>
                <tag>Droit de l'internet</tag>
                <tag>S&#233;curit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Certes  Internet , c&#8217;est d&#8217;abord plus de libert&#233;s. Plus de libert&#233;s pour les individus, qui se connectent chaque jour par millions, par-del&#224; les fronti&#232;res. Plus de libert&#233;s pour les entreprises, qui peuvent acc&#233;der &#224; des march&#233;s mondialis&#233;s. Mais, Internet, c&#8217;est aussi plus de menaces sur la s&#233;curit&#233;. D&#8217;o&#249; ce nouveau plan pour lutter contre la  cybercriminalit&#233; . 
 Il existe deux formes de  cybercriminalit&#233; . L&#8217;une consiste dans l&#8217;atteinte aux r&#233;seaux. C&#8217;est le piratage, l&#8217;intrusion sur les sites, l&#8217;attaque d&#8217;un Syst&#232;me de Traitement Automatis&#233; de Donn&#233;es. Pour la premi&#232;re, force est de constater que nous disposons de l&#8217;arsenal l&#233;gislatif n&#233;cessaire &#224; la lutte. En revanche, la seconde, utilise le r&#233;seau comme un terrain d&#8217;action. 
 Escroquerie, faux mails, vols de num&#233;ros de cartes bancaires se sont rapidement r&#233;pandus sur Internet. La p&#233;dopornographie et le trafic de stup&#233;fiants y ont trouv&#233; un moyen de propagation plan&#233;taire. Le terrorisme fait d&#8217;Internet un vecteur de propagande et un moyen de mettre sur pied des r&#233;seaux op&#233;rationnels. L&#8217;actualit&#233; nous le rappelle r&#233;guli&#232;rement. Il est vrai que dans l&#8217;univers immat&#233;riel l&#8217;action des pouvoirs publics est particuli&#232;rement difficile car l&#8217;action est internationale et les techniques &#233;voluent sans cesse. 
 Pourtant, il n&#8217;a y pas de fatalit&#233;. C&#8217;est du moins l&#8217;objectif du plan d&#8217;action 2008 qui marque une nouvelle &#233;tape dans la lutte contre la cybercriminalit&#233; pour pr&#233;venir : 
 l&#8217;escroquerie, 
 les contenus p&#233;dopornographiques, 
 le racisme ou l&#8217;antis&#233;mitisme de certains sites, 
 les atteintes &#224; la  vie priv&#233;e , 
 les faux mails ou les vols de num&#233;ros de cartes bancaires. 
 Ce plan a pour objectifs : 
 d&#8217;am&#233;liorer les dispositifs de signalement des sites illicites (non-automatis&#233;s actuellement &#224; l&#8217;exception du signalement des sites p&#233;dopornographique), en mettant en place une nouvelle plateforme, &#224; compter du mois de septembre 2008, permettant de recueillir les signalements en temps r&#233;el. Ils seraient directement transmis par la police &#224; la justice lorsque les faits sont caract&#233;ris&#233;s. 
 de moderniser des m&#233;thodes d&#8217;investigation. Il s&#8217;agit en particulier de rendre applicable, &#224; l&#8217;ensemble des acteurs d&#8217;Internet la disposition (contenue dans la loi anti-terroriste du 23 janvier 2006), qui pr&#233;voit pour les cybercaf&#233;s l&#8217;obligation de conserver &#224; la disposition des autorit&#233;s judiciaires les donn&#233;es de connexion pendant un an. Un d&#233;cret fixera pour chacun de ces acteurs, la liste des cat&#233;gories de donn&#233;es &#224; conserver. Cette obligation s&#8217;appliquera notamment aux bornes d&#8217;acc&#232;s Wifi, aux &#233;diteurs de messagerie &#233;lectronique et aux points d&#8217;acc&#232;s dans les lieux publics. 
 d&#8217;autoriser, sous contr&#244;le du juge, la captation &#224; distance de donn&#233;es num&#233;riques se trouvant dans un ordinateur ou transitant par lui. Cette proc&#233;dure concernera la criminalit&#233; organis&#233;e et figurera dans la loi d&#8217;orientation et de programmation pour la s&#233;curit&#233; int&#233;rieure (LOPSI). 
 de cr&#233;er de nouvelles formes d&#8217;incrimination, notamment l&#8217;usurpation d&#8217;identit&#233; sur Internet, d&#233;lit qui pourrait &#234;tre puni d&#8217;un an d&#8217;emprisonnement et de 15 000 &#8364; d&#8217;amende et qui sera int&#233;gr&#233;e &#224; la LOPSI. En outre, le piratage pourrait faire l&#8217;objet de sanctions sp&#233;cifiques. 
 de proposer la cr&#233;ation de peines alternatives de travaux d&#8217;int&#233;r&#234;t g&#233;n&#233;ral pour les &#171; hackers &#187; condamn&#233;s. 
 de renforcer la coop&#233;ration internationale, notamment en proposant la mise en place d&#8217;accords internationaux permettant la perquisition &#224; distance informatique sans qu&#8217;il soit n&#233;cessaire de demander au pr&#233;alable l&#8217;autorisation du pays h&#244;te du serveur. Cette proc&#233;dure s&#8217;effectuerait &#233;galement sous contr&#244;le du juge. 
 Par ailleurs, observons qu&#8217;une commission nationale de d&#233;ontologie des services de communication au public en ligne est actuellement en pr&#233;paration. Elle r&#233;unira les pouvoirs publics, les op&#233;rateurs et les associations d&#8217;usagers, et sera charg&#233;e de formuler des recommandations d&#8217;ordre d&#233;ontologique afin de garantir la protection des consommateurs et d&#233;livrera des labels de confiance. 
 Il est certainement urgent de garantir aux internautes la pleine jouissance de leur droit &#224; la s&#233;curit&#233; et de ne jamais laisser le dernier mot aux trafiquants, aux p&#233;dophiles, et aux terroristes. Mais attention, jamais nos concitoyens n&#8217;accepteront qu&#8217;au nom de leur s&#233;curit&#233; ils soient surveill&#233;s &#224; la &#171;&#160;Big Brother&#160;&#187;. Un fl&#233;au ne peut pas &#234;tre combattu par un autre fl&#233;au&#8230; enfin, j&#8217;ose l&#8217;esp&#233;rer ! Affaire &#224; suivre&#8230; 

 
  

          
         


                         
        </text>
</document>
