<document>
	<date>2008-02-21</date>
        <title>La commission Coulon, un rapport attendu</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 La Ministre de la Justice a charg&#233; en octobre dernier un groupe de travail pr&#233;sid&#233; par Jean-Marie COULON, l&#8217;ancien pr&#233;sident de la cour d&#8217;appel de Paris, de mener une r&#233;flexion sur la question de la d&#233;p&#233;nalisation du droit des affaires. La Commission a rendu son rapport&#160; ce 20 f&#233;vrier.  
 Le rapport de la Commission Coulon retient pour l&#8217;essentiel quatre axes de strat&#233;gie:  
 &#160;Faire courir le d&#233;lai de prescription des infractions financi&#232;res &#224; la date des faits incrimin&#233;s 
 &#160;D&#233;p&#233;naliser certaines infractions p&#233;nales 
 &#160;Limiter le cumul des sanctions p&#233;nales avec les sanctions administratives 
 &#160;Cr&#233;er une action de groupe pour les consommateurs 
 
 1.&#160;La fixation du point de d&#233;part de la prescription 
 Le point de d&#233;part de la prescription des infractions &#233;conomiques est actuellement fix&#233; par la jurisprudence au jour de la d&#233;couverte de ces faits. La Cour de cassation a en effet estim&#233; dans un arr&#234;t du 10 ao&#251;t 1981 concernant une infraction d&#8217;abus de biens sociaux que le point de d&#233;part de la prescription ne pouvait &#234;tre fix&#233; &#171; qu&#8217;au jour o&#249; le d&#233;lit est apparu et a pu &#234;tre constat&#233; dans des conditions permettant l&#8217;exercice de l&#8217;action publique &#187;.  Ainsi, l&#8217;action publique ne s&#8217;&#233;teint pas tant que les faits n&#8217;ont pas &#233;t&#233; d&#233;couverts.  
 Le rapport Coulon propose d&#8217;avancer ce point de d&#233;part &#224; la date &#224; laquelle les faits ont &#233;t&#233; commis. En contrepartie, le rapport pr&#233;conise d&#8217;allonger les d&#233;lais de prescription de l&#8217;action publique pour les infractions &#233;conomiques : 
 &#224; 15 ans pour les crimes (au lieu de 10) &#224; 7 ans pour les d&#233;lits punis d&#8217;une peine &#233;gale ou sup&#233;rieure &#224; 3 ans de prison (au lieu de 3) &#224;&#160;5 ans pour les d&#233;lits punis d&#8217;une peine inf&#233;rieure &#224; 3 ans de prison &#8216;au lieu de 3) pour les contraventions, le d&#233;lai resterait &#224; 1 an. 
 La commission &#233;carte en revanche l&#8217;id&#233;e d&#8217;un d&#233;lai butoir au-del&#224; duquel, quoiqu&#8217;il arrive, aucune action ne pourrait &#234;tre poursuivie. 
 2.&#160;La d&#233;p&#233;nalisation de certaines infractions 
 Certaines infractions ne devraient plus &#234;tre sanctionn&#233;es par une amende mais par une injonction de faire sous astreinte ou par la nullit&#233;. Reste &#224; voir dans quel cadre la nullit&#233; des actes pourrait &#234;tre prononc&#233;e par les juridictions p&#233;nales. 
 En revanche, le groupe de travail sugg&#232;re que les d&#233;lits d&#8217;initi&#233;s soient punis de trois ans de prison au lieu de deux ans. Dans le domaine &#233;conomique et financier, les magistrats charg&#233;s de juger en premi&#232;re instance ou en appel seraient &#233;paul&#233;s par deux assesseurs sp&#233;cialis&#233;s non magistrats. Des moyens suppl&#233;mentaires devraient &#234;tre donn&#233;s &#224; des juridictions sp&#233;cialis&#233;es. 
 3.&#160;La limitation du cumul des sanctions p&#233;nales et administratives 
 Le groupe de travail sugg&#232;re une nouvelle proc&#233;dure pour les manquements au r&#232;glement de l&#8217;Autorit&#233; des march&#233;s financiers (AMF), lorsque ces manquements sont susceptibles d&#8217;entra&#238;ner des sanctions administratives et p&#233;nales. 
 L&#8217;AMF devrait vraisemblablement d&#233;noncer les faits susceptibles d&#8217;&#234;tre qualifi&#233;s de d&#233;lits, et ce d&#232;s la phase d&#8217;enqu&#234;te, et donc sans attendre la notification des griefs. 
 4.&#160;La cr&#233;ation d&#8217;une action de groupe 
 Le rapport propose la mise en place d&#8217;une &#171; class action &#187; &#224; la fran&#231;aise, limit&#233;e au droit de la consommation et qui ne pourrait &#234;tre exerc&#233;e que par des associations de consommateurs agr&#233;&#233;es sous le contr&#244;le d&#8217;un juge. 
 La ministre de la justice a d&#233;clar&#233; qu&#8217;elle retiendrait &#171;&#160;la quasi-totalit&#233;&#160;&#187; des propositions du rapport Coulon. 
 Sources : 
 Les Echos   
 
 Pour en savoir plus : 
 AMF  Arr&#234;t du 10 ao&#251;t 1981   
 Site du Minist&#232;re de la Justice 

 
  

          
         


                         
        </text>
</document>
