<document>
	<date>2008-03-07</date>
        <title>M&#233;diation : pourquoi est-ce le mode de r&#232;glement des litiges pr&#233;f&#233;r&#233; des chinois ?</title>
        <author>Par Carla Hirschornn</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 Pour un Chinois, tra&#238;ner son adversaire devant un juge c&#8217;est lui faire perdre la face. Cela signifie&#160; manquer au  contrat  moral auquel dans la tradition chinoise, chacun est engag&#233;.  
 Toutefois, cette attitude traduit aussi la crainte des d&#233;cisions de justice. En effet, la partie qui porte plainte ou celle qui se d&#233;fend, n&#8217;en vivront pas moins comme un &#233;chec la crainte de perdre le proc&#232;s.  
 Cet &#233;chec et traumatisme seront aggrav&#233;s par le fait que la d&#233;cision du juge, ne pourra pas &#234;tre facilement ex&#233;cut&#233;e. En effet, concernant l&#8217;ex&#233;cution des jugements rendus par des tribunaux chinois, l&#8217;on se heurtera souvent &#224; des lenteurs et r&#233;ticences pour mettre en &#339;uvre les mesures d&#8217;ex&#233;cution forc&#233;e.&#160;  
 N&#233;anmoins, la crainte du proc&#232;s ne suffit pas &#224; expliquer la pr&#233;f&#233;rence marqu&#233;e des chinois pour la m&#233;diation. En effet, le chinois est un &#234;tre soucieux de pr&#233;server les relations. Cette harmonie des relations ou la pr&#233;servation de l&#8217;&#233;quilibre est profond&#233;ment encr&#233;e dans la philosophie chinoise : le yin et le yang.  
 Tr&#232;s souvent, les Chinois acceptent donc dans les n&#233;gociations d&#8217;abandonner une partie de leurs int&#233;r&#234;ts afin de gagner du temps et pour ne pas rompre les relations d&#8217;affaires avec l&#8217;autre partie.  
 Et il n&#8217;est pas rare qu&#8217;apr&#232;s dix-huit mois ou deux ans de bataille judiciaire, les parties au litige finissent par devenir partenaires ! 
 
 Pour en savoir plus :  
 Chine Plus n&#176; 5 &#8211; 4&#232;me trimestre 2007, p. 5, Xiao Lin Fu-Burgne, Actes Chine 
 Investissement en Chine : quel mode de r&#232;glement des litiges choisir ?  

 
  

          
         


                         
        </text>
</document>
