<document>
	<date>2011-06-14</date>
        <title>Atelier e-R&#233;putation : Surveiller et prot&#233;ger sa e-R&#233;putation</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Cybercriminalit&#233;</tag>
                <tag>Cybersquatting</tag>
                <tag>Cybersurveillance</tag>
                <tag>E-r&#233;putation</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    AMI SOFTWARE, &#233;diteur de logiciels de veille et d&#8217;e- r&#233;putation  et HAAS Soci&#233;t&#233; d&#8217; Avocats , sp&#233;cialis&#233;e en droit de l&#8217; Internet , audit juridique de site web,  contrefa&#231;on , cybersquatting, cybercriminalite et cybersurveillance, vous proposent de participer &#224; une journ&#233;e d&#233;di&#233;e &#224; l&#8217;e-r&#233;putation le  mardi 5 juillet 2011 . 
 Les objectifs de cette journ&#233;e sont : 
 
 sensibiliser aux enjeux d&#8217;un nouvel &#233;cosyst&#232;me, 
 comprendre l&#8217;apport d&#8217;une solution logicielle d&#8217;e-r&#233;putation, 
 identifier et mettre en &#339;uvre les moyens juridiques disponibles pour se prot&#233;ger ou se d&#233;fendre face &#224; une action d&#8217;e-r&#233;putation n&#233;gative 
 
 &#160; 
 Programme  : 
9h &#8211; 9h15 : ACCUEIL 
&#160; 
9h15 &#8211; 9h30 : INTRODUCTION 
 1&#232;re partie 
 Cette premi&#232;re partie sera donc consacr&#233;e &#224; l&#8217;apport d&#8217;une solution logicielle d&#8217;e-r&#233;putation dans l&#8217;&#233;coute et la compr&#233;hension des opinions post&#233;es sur la toile. 
 Pour en savoir plus &#8230; 
 9h30 &#8211; 10h30 : WEB 2.0 ET E-REPUTATION 
 Le Web 2.0 socle de l&#8217;E-r&#233;putation 
 E-r&#233;putation : une d&#233;marche d&#8217;entreprise 
 Quels sont les b&#233;n&#233;fices et apports d&#8217;un outil logiciel d&#8217;e-r&#233;putation ? 
 Exemples de cas clients 
 Questions/r&#233;ponses 
 10h30 &#8211; 10h45 : PAUSE 
 10h45 &#8211; 12h : CAS PRATIQUES 
 Pr&#233;sentation des fonctionnalit&#233;s et des usages d&#8217;un logiciel d&#8217;e-r&#233;putation bas&#233;e sur des cas clients 
 Questions/r&#233;ponses 
 12h &#8211; 14h : DEJEUNER 
 2&#232;me partie 
 Ce sont les moyens de protection et de d&#233;fense juridique qui seront pr&#233;sent&#233;s au cours de cette session. 
 Pour en savoir plus &#8230; 
 14h00 : ACCUEIL 
 14h15 &#8211; 15h30 : SANS CONTROLE L&#8217;E-REPUTATION EST UNE FATALITE 
 Approche juridique de l&#8217;e-r&#233;putation 
 Quels sont les supports ? 
 Les enjeux et les d&#233;fis de l&#8217;e-r&#233;putation positive et n&#233;gative 
 15h30 &#8211; 15h45 : PAUSE 
 15h45 &#8211; 17 h00 : MAITRISEE, L&#8217;E-REPUTATION EST UN CHALLENGE 
 Diffamation , Injure, d&#233;nigrement 
 Usurpation d&#8217;identit&#233;, droit de r&#233;ponse, Notification 
 Check lits juridique face &#224; une action d&#8217;&#233;-r&#233;putation n&#233;gative 
 Informations pratiques  : 
 Lieu  : HAAS Soci&#233;t&#233; d&#8217;avocats &#8211; 87, boulevard de Courcelles, Paris 8&#232;me 
 Horaires  : 9h &#8211; 17h 
 Tarif  : 850 &#8364; HT 
 D&#233;jeuner  : 40 &#8364; TTC (non obligatoire) 
 &#160;Les options de r&#233;servation de formation peuvent &#234;tre prises sur simple appel t&#233;l&#233;phonique au 01 42 97 10 38 ou par courriel &#224; :  formation@amisw.com 
 Cliquez  ici  pour en savoir plus&#8230; 

 
  

          
         


                         
        </text>
</document>
