<document>
	<date>2008-04-18</date>
        <title>D&#233;veloppement durable et publicit&#233; : la charte de BVP</title>
        <author>Nathalie Villerot juriste</author>
        <tags_set>
                <tag>D&#233;veloppement durable</tag>
                <tag>Publicit&#233;</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement durable et Environnement</category>
        </categories_set>
        <text>
                    Le BVP (Association des professionnels pour une publicit&#233; responsable) et l&#8217;interprofession publicitaire (annonceurs, agences, m&#233;dias) ont sign&#233; le 11 avril dernier une charte d&#8217;engagement et d&#8217;objectifs pour une publicit&#233; &#233;co-responsable.  
 1) Qui est le BVP? 
 Le BVP est un organisme ind&#233;pendant des pouvoirs publics qui se compose des trois professions impliqu&#233;es dans la production et la diffusion des campagnes publicitaires : les annonceurs (qui produisent et vendent un produit ou un service), les agences de communication (qui cr&#233;ent et confectionnent les messages) et les supports (qui diffusent les messages). 
Sa mission&#160;consiste &#224; &#160;parvenir &#224; concilier libert&#233; d&#8217;expression publicitaire et respect des consommateurs. Ce syst&#232;me permet aux professionnels de se donner des r&#232;gles, (dites &#171;&#160;Recommandations&#160;&#187;) qui vont au-del&#224; des obligations fix&#233;es par la loi et dont le BVP v&#233;rifie l&#8217;application avant comme apr&#232;s la diffusion des publicit&#233;s. 
 2) Que pr&#233;voit la&#160; charte du 11 avril 2008? 
 
La Charte sign&#233;e le 11 avril 2008 a vocation &#224; &#233;viter que certaines publicit&#233; ne recourent de fa&#231;on ambig&#252;e, voire parfois abusive, &#224; des arguments environnementaux ou ne fassent directement ou indirectement la promotion de comportements contraires au respect de l&#8217;environnement. 
 Le dispositif, qui sera mis en place d&#232;s sa signature, doit permettre de renforcer la r&#233;gulation de la diffusion de la publicit&#233;. Explications. 
 En amont : 
 La charte pr&#233;voit&#160;le renforcement des r&#232;gles et l&#8217;&#233;largissement du contr&#244;le  a priori . 
 Il s&#8217;agira notamment d&#8217;int&#233;grer les crit&#232;res issus de la norme ISO 14021(intitul&#233;e &#171; les auto-d&#233;clarations environnementales &#187;), de publier de nouvelles r&#232;gles pour le secteur de l&#8217;automobile et de l&#8217;habitat et refuser tout message d&#233;valorisant ou contredisant les comportements des citoyens officiellement et commun&#233;ment recommand&#233;s en mati&#232;re de protection de l&#8217;environnement et du d&#233;veloppement durable. 
 Les professionnels de la publicit&#233; s&#8217;engagent &#224; consulter le BVP avant toute campagne nationale ayant recours &#224; des arguments &#233;cologiques. En contrepartie, le BVP s&#8217;engage &#224; r&#233;pondre sous 48 heures aux demandes des professionnels de la publicit&#233; pour tout projet publicitaire ayant un lien avec le d&#233;veloppement durable. 
 En aval : 
 La charte pr&#233;voit&#160; la mise en place d&#8217;alertes, d&#8217;un bilan annuel d&#8217;application, et par recours &#224; un jury de d&#233;ontologie 
 Soulignons que&#160;cette charte pr&#233;voit la participation de deux instances : 
   Conseil paritaire de la publicit&#233;  : ce conseil sera compos&#233;, &#224; parit&#233;, de 18 membres comprenant des repr&#233;sentants des professionnels de la publicit&#233;, des repr&#233;sentants des associations de protection de l&#8217;environnement, des associations de d&#233;fense des consommateurs et &#233;ventuellement selon les sujets trait&#233;s et sur d&#233;cision du pr&#233;sident du Conseil paritaire de la publicit&#233; des associations de d&#233;fense d&#8217;int&#233;r&#234;ts soci&#233;taux. 
 Le Conseil paritaire de la publicit&#233; permettra d&#8217;instaurer un dialogue et de travailler en commun sur les questions li&#233;es notamment aux r&#232;gles d&#233;ontologiques et aux &#233;ventuels manquements constat&#233;s. 
 Jury de d&#233;ontologie publicitaire  : ce jury est cr&#233;&#233; pour juger la compatibilit&#233; d&#8217;une publicit&#233; litigieuse avec les r&#232;gles d&#233;ontologiques de la profession. Il est compos&#233; de 9 personnalit&#233;s impartiales, ind&#233;pendantes des professions publicitaires et du secteur associatif impliqu&#233; sur la publicit&#233;. Il sera pr&#233;sid&#233; par Marie-Dominique Hagelsteen, Conseiller d&#8217;Etat et ancienne Pr&#233;sidente du Conseil de la  Concurrence . 
 Toute personne morale ou physique peut saisir ce jury pour une publicit&#233; qu&#8217;elle jugerait litigieuse au regard des r&#232;gles d&#233;ontologiques de la profession. En cas de manquement, le jury prononce des p&#233;nalit&#233;s gradu&#233;es et proportionn&#233;es &#224; la gravit&#233; du manquement. Les diffuseurs (annonceurs et m&#233;dias) se sont engag&#233;s &#224; suivre les avis rendus publics de cette instance. 
 3) Quel contr&#244;le? 
 
L&#8217;efficacit&#233; de la Charte pour une publicit&#233; &#233;co-responsable sera &#233;valu&#233;e chaque ann&#233;e par un bilan d&#8217;application des r&#232;gles d&#233;ontologiques r&#233;dig&#233; par les professionnels de la publicit&#233; et par le BVP. 
 Il sera d&#233;cid&#233; en fonction de ce bilan et des r&#233;sultats produits au plus tard &#224; l&#8217;occasion du 2&#232;me anniversaire du Grenelle de l&#8217;environnement (octobre/novembre 2009) si la charte suffit &#224; r&#233;guler la diffusion publicitaire ou bien si le Parlement doit l&#233;gif&#233;rer sur le sujet. 
   
  Pour en savoir plus : 
 
 
BVP.org 
 
 Charte de BVP du 11 avril 2008 

 
  

          
         


                         
        </text>
</document>
