<document>
	<date>2008-04-23</date>
        <title>Marque et libert&#233; d&#8217;expression : o&#249; commence l&#8217;abus ?</title>
        <author>No&#233;mie L&#233;vy, juriste</author>
        <tags_set>
                <tag>Areva</tag>
                <tag>Association</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>Marques</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>R&#233;putation</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 La fronti&#232;re entre libert&#233; d&#8217;expression et d&#233;fense des droits de propri&#233;t&#233; intellectuelle est fondamentale &#224; d&#233;finir, surtout avec des moyens de communication permettant de toucher un public mondial. 
 R&#233;cemment, l&#8217;Association de d&#233;fense de l&#8217;environnement Greenpeace a reproduit sur son site Internet des  marques  connues du grand public afin de d&#233;noncer les politiques men&#233;es par les entreprises qui en &#233;taient titulaires. L&#8217;association avait ainsi repris la marque complexe Esso en rempla&#231;ant les S par le symbole dollar (&#171; E$$O &#187;). Elle avait &#233;galement imit&#233; la marque complexe Areva en l&#8217;associant &#224; des dessins d&#233;valorisants (t&#234;te de mort, poisson au caract&#232;re&#160; maladif ou bombe nucl&#233;aire). 
 Une bataille juridique a suivi, dont le d&#233;nouement a permis de pr&#233;ciser le r&#233;gime de la libert&#233; d&#8217;expression en mati&#232;re de droit des marques, en fixant les r&#232;gles de coexistence du droit &#224; la critique et du droit de propri&#233;t&#233; des titulaires de marque. 
 Dans un premier temps, le Tribunal de Grande Instance de Paris, saisi en r&#233;f&#233;r&#233; (1),&#160; a privil&#233;gi&#233; la protection de la libert&#233; d&#8217;expression face au droit des marques, &#233;cartant tout risque de confusion dans l&#8217;esprit du public entre la marque et sa &#171; pr&#233;sentation critique &#187;. En appel, la Cour d&#8217;appel de Paris&#160;(2) a maintenu cette position : la libert&#233; d&#8217;expression est un principe &#224; valeur constitutionnelle qui ne peut &#234;tre limit&#233; que par la d&#233;fense des droits d&#8217;autrui (formule qui reprend les termes utilis&#233;s dans l&#8217;arr&#234;t &#171; jeboycottedanone &#187; (3). En l&#8217;esp&#232;ce, la Cour rel&#232;ve que l&#8217;intention est de critiquer les politiques men&#233;es par les titulaires des marques sans aucune volont&#233; d&#8217;induire le public en erreur. En outre, elle retient qu&#8217;un tel usage est pol&#233;mique et qu&#8217;il est &#233;tranger &#224; la vie des affaires (ce qui exclut la possibilit&#233; d&#8217;agir en  contrefa&#231;on  sur les fondements des articles L.7132-2 et L.713-3 du Code de Propri&#233;t&#233; Intellectuelle). 
 Dans un second temps, saisis au fond, les juges&#160;(4) ont repris des raisonnements quasi-identiques. Ainsi, dans l&#8217;affaire Esso, les juges retiennent la possibilit&#233; d&#8217;utiliser la marque de mani&#232;re appropri&#233;e au but poursuivi, soit d&#233;noncer des atteintes &#224; l&#8217;environnement ou des risques de  sant&#233;  publique, dans un but pol&#233;mique.  
 Il semble donc, &#224; la lecture de ces arr&#234;ts, qu&#8217;une marque peut faire l&#8217;objet d&#8217;un usage pol&#233;mique &#224; condition que l&#8217;intention pol&#233;mique soit d&#233;pourvue de toute ambig&#252;it&#233;, que le message ne suscite aucun risque de confusion dans l&#8217;esprit du public quant &#224; l&#8217;auteur du message en cause et que l&#8217;usage de la marque soit &#233;tranger &#224; la vie des affaires (ne pas promouvoir des produits ou services).  Dans ce cas, la libert&#233; d&#8217;expression doit primer sur le droit des marques et aucune contrefa&#231;on ne peut &#234;tre retenue. 
 Cependant, si l&#8217;usage d&#8217;une marque &#224; des fins pol&#233;miques peut &#233;chapper &#224; la contrefa&#231;on, il n&#8217;est pas &#224; l&#8217;abri de constituer une faute sur le fondement de l&#8217;article 1382 du Code civil ! C&#8217;est cette position qu&#8217;ont retenu les juges de la Cour d&#8217;appel de Paris&#160; dans l&#8217;affaire Areva en reprochant &#224; l&#8217;Association d&#8217;avoir d&#233;pass&#233; le cadre de son droit &#224; la libert&#233; d&#8217;expression et d&#8217;avoir constitu&#233; des actes de d&#233;nigrement. En effet, le signe tel que reproduit impliquait que les produits et services de la soci&#233;t&#233; &#233;taient nocifs pour la sant&#233;.&#160; 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  F ace aux appels interjet&#233;s par les parties d&#233;bout&#233;es, la Cour de cassation est intervenue dans deux arr&#234;ts datant du 8 avril 2008 mais rendus par deux Chambres diff&#233;rentes.  
 Dans  l&#8217;arr&#234;t rendu le 8 avril 2008 par la Chambre commerciale  (Soci&#233;t&#233; Esso c/ Association Greenpeace France) : la soci&#233;t&#233; Esso invoque le fait que le droit de marque prime sur la libert&#233; d&#8217;expression lorsque l&#8217;utilisation ou la citation de la marque n&#8217;est ni n&#233;cessaire ni proportionn&#233;e au but poursuivi. &#160; La Cour de cassation rappelle l&#8217;objet de l&#8217;Association Greenpeace qui est la protection de l&#8217;environnement et la lutte contre toute forme de pollution ou nuisance. Celle-ci n&#8217;a utilis&#233; les signes incrimin&#233;s que dans le cadre d&#8217;une campagne destin&#233;e &#224; informer les citoyens sur les obstacles de la mise en &#339;uvre du protocole de Kyoto. En raison du contexte pol&#233;mique entourant l&#8217;utilisation de la marque, l&#8217;usage d&#8217;&#233;l&#233;ments de marque, m&#234;me renomm&#233;e, sous une forme modifi&#233;e &#171; constituait un moyen proportionn&#233; &#224; l&#8217;expression de telles critiques &#187;. La Cour &#233;carte donc l&#8217;argument de la soci&#233;t&#233; Esso et approuve la position de la Cour d&#8217;appel qui a reconnu que les utilisations de la marque faisaient partie du champ de la libert&#233; d&#8217;expression. 
 Cependant, la Cour de cassation reproche &#224; la Cour d&#8217;appel de ne pas avoir recherch&#233; si l&#8217;Association a commis une faute dans l&#8217;usage qu&#8217;elle a fait de la marque litigieuse, en ins&#233;rant la d&#233;nomination Esso dans le code source de son site. 
 En d&#8217;autres termes, l&#8217;Association Greenpeace, par son droit &#224; la libert&#233; d&#8217;expression, &#233;tait dans son droit en critiquant sur son site la politique de la soci&#233;t&#233; Esso et en reprenant la marque, les juges du fond auraient d&#251; appr&#233;cier si l&#8217;Association a commis ou non une faute dans l&#8217;usage &#224; titre de marque m&#233;tatay dans les codes sources de son site. 
 D ans son  arr&#234;t rendu le 8 avril 2008 par la Premi&#232;re Chambre Civile  (Associations Greenpeace France et Greenpeace New-Zealand c/ la Soci&#233;t&#233; Areva), la Cour de cassation a tranch&#233; la question pos&#233;e par les Associations Greenpeace si le fait de critiquer en citant une marque portait atteinte aux produits ou services de la personne morale ou bien &#224; son honneur et sa  r&#233;putation . 
 En effet, les Associations Greenpeace France et Greenpeace New-Zealand reprochent aux juges du fond d&#8217;avoir statu&#233; sur le fondement de l&#8217;article 1382 du Code civil et non sous l&#8217;&#233;gide de la loi du 29 juillet 1881. En reprochant aux associations d&#8217;associer les produits Areva &#224; la mort, la r&#233;putation de la soci&#233;t&#233; &#233;tait en cause, ce qui justifiait l&#8217;application de ladite loi. 
 Cependant, la Cour de cassation confirme le fondement d&#233;j&#224; retenu au fond et rappelle que &#171; les actes reproch&#233;s aux associations par l&#8217;utilisation litigieuse de ses marques ne visaient pas la soci&#233;t&#233; mais les marques d&#233;pos&#233;es par elle et en cons&#233;quence les produits ou services qu&#8217;elles servent &#224; distinguer, de sorte qu&#8217;il &#233;tait port&#233; atteinte &#224; ses activit&#233;s et services et non &#224; l&#8217;honneur ou &#224; la consid&#233;ration de la personne morale. &#187; 
 Cet attendu illustrer la difficult&#233; &#224; tracer une fronti&#232;re pr&#233;cise entre  diffamation  et d&#233;nigrement puisqu&#8217;il nous semble que l&#8217;atteinte port&#233;e aux activit&#233;s d&#8217;une entreprise vise cette personne, ses actes et par cons&#233;quent est susceptible d&#8217;&#234;tre qualifi&#233;e de diffamation (Cass. Civ. II 12 d&#233;cembre 2002 n&#176;00-10.150). 
 Ensuite, la Cour de cassation devait rechercher si les critiques &#233;mises &#224; l&#8217;encontre des produits ou services de la soci&#233;t&#233; &#233;taient n&#233;cessaires et proportionn&#233;s par rapport &#224; l&#8217;objet des Associations qui en &#233;taient l&#8217;auteur.  
 En effet, les Associations reprochent &#224; la Cour d&#8217;appel de les avoir condamn&#233;es sur le fondement de l&#8217;article 1382 du Code Civil en raison du fait d&#8217;avoir associ&#233; les produits ou services d&#8217;Areva &#224; la mort et &#224; la nocivit&#233; pour les personnes.  
 La Haute Juridiction se fonde sur les dispositions de l&#8217;article 1382 du Code civil et de l&#8217;article 10 de la Convention europ&#233;enne des droits de l&#8217;Homme pour s&#8217;&#233;carter du raisonnement retenu par la Cour d&#8217;appel : en effet, elle consid&#232;re que les Associations ont agit &#171; conform&#233;ment &#224; leur objet, dans un but d&#8217;int&#233;r&#234;t g&#233;n&#233;ral et de sant&#233; publique par des moyens proportionn&#233;s &#224; cette fin, [et] n&#8217;avaient pas abus&#233; de leur droit de libre expression &#187;.  
 De ce fait, l&#8217;association Greenpeace ne pouvait se voir reprocher un abus de son droit &#224; la libert&#233; d&#8217;expression. 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 P ar cons&#233;quent, les arr&#234;ts rendus permettent de pr&#233;ciser la mise en &#339;uvre de la libert&#233; d&#8217;expression en droit des marques. En effet, il faut v&#233;rifier si les critiques &#233;mises en reproduisant la marque sont bien n&#233;cessaires et proportionn&#233;es par rapport au but poursuivi par l&#8217;auteur du message incrimin&#233;. A ce titre, l&#8217;objet statutaire de la personne morale auteur de ces critiques doit &#234;tre consult&#233; afin d&#8217;appr&#233;cier cette proportionnalit&#233;. En outre, l&#8217;arr&#234;t rendu par la Premi&#232;re Chambre Civile implique d&#8217;&#234;tre vigilant eu &#233;gard au fondement &#224; invoquer selon l&#8217;objet de la critique &#233;mise &#224; l&#8217;encontre de la soci&#233;t&#233; (les produits et services ou la soci&#233;t&#233; en elle-m&#234;me).&#160;  
 (1) TGI Paris 8 juillet 2002 ; TGI Paris 2 ao&#251;t 2002 (2) Cour d&#8217;appel de Paris 26 f&#233;vrier 2003 (3) Cour d&#8217;appel de Paris 30 avril 2003 (4) TGI Paris 30 janvier 2004 ; TGI Paris 9 juillet 2004 
 
 R&#233;f&#233;rences : 
 Cass. Civ. II 12 d&#233;cembre 2002 n&#176;00-10.150 Bulletin civil 2002 II N&#176; 285 PAGE 226 Cass. Civ. I 8 avril 2008   Cass. Com 8 avril 2008 En savoir plus : 
 http://www.voltairenet.org/article9582.html http://www.legalis.net/article.php3?id_article=2276 
 

 
  

          
         


                         
        </text>
</document>
