<document>
	<date>2008-08-01</date>
        <title>Atteinte &#224; l&#8217;honneur ou &#224; la r&#233;putation : toute personne physique ou morale dispose d&#8217;un droit de r&#233;ponse</title>
        <author>G&#233;rard haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Atteinte &#224; l'honneur</tag>
                <tag>Atteinte &#224; la r&#233;putation</tag>
                <tag>Droit de r&#233;ponse</tag>
                <tag>M&#233;dias</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 A la suite de la diffusion dans une &#233;mission matinale d&#8217;une d&#233;claration du premier secr&#233;taire du parti socialiste, M.Y. a fait parvenir une demande de diffusion de r&#233;ponse.   &#160; La cha&#238;ne de t&#233;l&#233;vision lui ayant oppos&#233; un refus, il a saisi le juge des r&#233;f&#233;r&#233;s qui a ordonn&#233; la diffusion de la r&#233;ponse.  &#160; La cour d&#8217;appel de Paris a infirm&#233; le jugement de premi&#232;re instance, consid&#233;rant que le fait de se voir imputer des propos ayant suscit&#233; l&#8217;indignation n&#8217;est pas en soi attentatoire &#224; l&#8217;honneur ou &#224; la  r&#233;putation , et que l&#8217;indignation manifest&#233;e par le d&#233;clarant, ne constitue que l&#8217;opinion d&#8217;un homme politique qui dans une soci&#233;t&#233; d&#233;mocratique est libre de critiquer et de d&#233;sapprouver, m&#234;me avec col&#232;re un autre homme politique.  &#160; Le 3 avril 2007, la Cour de cassation a censur&#233; l&#8217;arr&#234;t de la cour d&#8217;appel.  &#160; Apr&#232;s avoir rappel&#233; que  toute personne physique ou morale dispose d&#8217;un droit de r&#233;ponse , sous le contr&#244;le du juge quant au contenu de celle-ci, lorsque des imputations susceptibles de porter atteinte &#224; son honneur ou &#224; sa r&#233;putation ont &#233;t&#233; diffus&#233;es dans le cadre d&#8217;une activit&#233; de communication audiovisuelle, la Haute juridiction consid&#232;re que les propos litigieux &#233;taient susceptibles de porter atteinte &#224; l&#8217;honneur ou &#224; la r&#233;putation de M.Y.  
 R&#233;f&#233;rences :   
 Cour de cassation, 1&#232;re chambre civile, 3 avril 2007 (pourvoi n&#176; 06-10.329) &#8211; cassation de cour d&#8217;appel de Paris, 12 octobre 2005 (renvoi devant la cour d&#8217;appel de Paris autrement compos&#233;e) :  http://www.legifrance.gouv.fr/affichJuriJudi.do?oldAction=rechJuriJudi&amp;idTexte=JURITEXT000017779962&amp;fastReqId=954968496&amp;fastPos=1 
 &#160; 

 
  

          
         


                         
        </text>
</document>
