<document>
	<date>2008-08-07</date>
        <title>Annulation de la possibilit&#233; de r&#233;mun&#233;rer les copies illicites au titre de la copie priv&#233;e</title>
        <author>Par G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Conseil d'etat</tag>
                <tag>Copie</tag>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Les faits : 
 Le syndicat de l&#8217;industrie de mat&#233;riels audiovisuels &#233;lectroniques avait saisi le Conseil d&#8217;&#201;tat pour lui demander d&#8217;annuler la d&#233;cision du 20 juillet 2006 de la commission, pr&#233;vue &#224; l&#8217;article L. 311-5 du Code de la propri&#233;t&#233; intellectuelle, qui d&#233;termine les montants de la r&#233;mun&#233;ration pour copie priv&#233;e per&#231;ue sur les supports d&#8217;enregistrement.  
 La d&#233;cision contest&#233;e avait tenu compte, pour chaque support, du pr&#233;judice subi non seulement du fait des copies licites mais &#233;galement du fait des copies illicites de vid&#233;ogrammes ou de phonogrammes. 
 La question juridique : 
 Le Conseil d&#8217;&#201;tat s&#8217;est donc prononc&#233; sur la possibilit&#233; de prendre en compte l&#8217;usage aux fins de copies illicites de supports d&#8217;enregistrement pour d&#233;terminer le montant de la r&#233;mun&#233;ration pour copie priv&#233;e. 
 D&#233;cryptage de la d&#233;cision : 
 Le Conseil d&#8217;&#201;tat a d&#8217;abord rappel&#233; que la r&#233;mun&#233;ration pour copie priv&#233;e constitue une exception au principe du  consentement  de l&#8217;auteur &#224; son &#339;uvre. Il a jug&#233; qu&#8217;elle a pour unique objet de compenser, pour les auteurs, artistes-interpr&#232;tes et producteurs, la perte de revenus engendr&#233;e par l&#8217;usage qui est fait licitement et sans leur autorisation de copies d&#8217;&#339;uvres fix&#233;es sur des phonogrammes ou des vid&#233;ogrammes &#224; des fins strictement priv&#233;es. Il en a d&#233;duit que la d&#233;termination de cette r&#233;mun&#233;ration ne pouvait prendre en compte que la copie priv&#233;e licite, qui comprend notamment les copies r&#233;alis&#233;es &#224; partir d&#8217;une source acquise licitement. 
 C&#8217;est pourquoi, le Conseil d&#8217;&#201;tat a annul&#233; la d&#233;cision de la commission qui avait tenu compte, &#224; tort, du pr&#233;judice subi du fait des copies illicites de vid&#233;ogrammes ou de phonogrammes. 
 Mais remarquons que, eu &#233;gard aux graves incertitudes quant &#224; la situation et aux droits des ayants-droits et des entreprises contributrices, et aux cons&#233;quences de la g&#233;n&#233;ralisation de demandes de remboursement ou de versements compl&#233;mentaires sur la continuit&#233; du dispositif de r&#233;mun&#233;ration des auteurs au titre de la copie priv&#233;e, le Conseil d&#8217;&#201;tat a jug&#233; que la protection de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral justifiait, &#224; titre exceptionnel, que l&#8217;annulation de cette d&#233;cision n&#8217;intervienne qu&#8217;&#224; l&#8217;expiration d&#8217;un d&#233;lai de six mois &#224; compter de sa d&#233;cision. 
 &#160;  Source : 
 CE, 10e et 9 e ss-sect., 11 juill. 2008, n&#176;298779  

 
  

          
         


                         
        </text>
</document>
