<document>
	<date>2008-08-11</date>
        <title>Cr&#233;ation salari&#233;e, quel est le tribunal comp&#233;tent?</title>
        <author>G&#233;rard Haas</author>
        <tags_set>
                <tag>competence</tag>
                <tag>Droit d'auteur</tag>
                <tag>Droit du travail</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Prud'hommes</tag>
                <tag>Salari&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Un photographe salari&#233; a assign&#233; l&#8217;agence qui l&#8217;employait devant le tribunal de grande instance afin qu&#8217;elle soit condamn&#233;e &#224; lui payer des dommages-int&#233;r&#234;ts pour actes de  contrefa&#231;ons  de ses photographies sur le fondement des articles L. 111-1 et suivants du code de la propri&#233;t&#233; intellectuelle.  
 La cour d&#8217;appel de Paris a rejet&#233; le contredit qu&#8217;il avait form&#233; et a renvoy&#233; le litige devant le conseil de prud&#8217;hommes.  
 Le photographe s&#8217;est pourvu en cassation, faisant grief &#224; l&#8217;arr&#234;t de la cour d&#8217;appel &#171;&#160;d&#8217;avoir renvoy&#233; le litige devant le conseil de prud&#8217;hommes de Paris alors [...] que l&#8217;existence d&#8217;un  contrat  de travail conclu par l&#8217;auteur d&#8217;une &#339;uvre de l&#8217;esprit n&#8217;emporte aucune d&#233;rogation &#224; la jouissance de ses droits de propri&#233;t&#233; intellectuelle&#160;&#187;.  
 Dans un arr&#234;t rendu en date du 21 mai 2008, la Cour de cassation a rejet&#233; ce pourvoi, estimant que &#171;&#160;la cour d&#8217;appel, ayant constat&#233; que la contestation portant sur les droits de propri&#233;t&#233; intellectuelle qui opposait le photographe &#224; son employeur &#233;tait n&#233;e &#224; l&#8217;occasion du  contrat  de travail, a exactement d&#233;cid&#233; que le conseil de prud&#8217;hommes &#233;tait comp&#233;tent pour en conna&#238;tre, f&#251;t-elle fond&#233;e sur le code de la propri&#233;t&#233; intellectuelle&#160;&#187;.  
 R&#233;f&#233;rences :   
 Cour de cassation, chambre sociale, 21 mai 2008 (pourvoi n&#176; 07-15.462), rejet du pourvoi contre cour d&#8217;appel de Paris, 4 avril 2007 &#8211;   

 
  

          
         


                         
        </text>
</document>
