<document>
	<date>2008-08-18</date>
        <title>Contrefa&#231;on : eBay jug&#233; non coupable en Belgique</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Afp</tag>
                <tag>Belgique</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>Droit d'auteur</tag>
                <tag>Ebay</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Les sites d&#8217;ench&#232;res sur  internet  comme eBay sont-ils responsables lorsque des contrefa&#231;ons sont vendues sur leurs plateformes? Un tribunal belge vient de r&#233;pondre par la n&#233;gative, prenant le contrepied de d&#233;cisions r&#233;centes de la justice fran&#231;aise. 
 Le groupe fran&#231;ais L&#8217;Or&#233;al avait assign&#233; eBay en justice en septembre dans cinq pays europ&#233;ens: France, Allemagne, Royaume-Uni, Espagne et Belgique. Le leader mondial des cosm&#233;tiques accuse le groupe d&#8217;ench&#232;res de ne pas coop&#233;rer assez pour emp&#234;cher la vente sur ses sites de produits contrefaits de sa filiale Lanc&#244;me. 
 Le tribunal de commerce de Bruxelles, le premier &#224; se prononcer, a confirm&#233; mercredi avoir d&#233;bout&#233; Lanc&#244;me dans un jugement du 31 juillet rendu public mardi. 
 &#171;&#160;Le juge a estim&#233; qu&#8217;eBay n&#8217;avait pas une obligation de surveiller de mani&#232;re syst&#233;matique&#160;&#187; les objets vendus sur son site et &#171;&#160;confirm&#233; qu&#8217;eBay avait agi avec diligence&#160;&#187; en &#171;&#160;retirant les objets sur lesquels L&#8217;Or&#233;al s&#8217;&#233;tait plaint&#160;&#187;, a comment&#233; Sravanthi Agrawal, porte-parole d&#8217;eBay en Europe. 
 L&#8217;Or&#233;al va faire appel car pour lui, &#171;&#160;c&#8217;est &#224; tort que le tribunal a minimis&#233; le r&#244;le d&#8217;eBay&#160;&#187;. 
 Plusieurs affaires similaires ont &#233;t&#233; port&#233;es en justice dans le monde, avec des conclusions divergentes. 
 D&#233;but juin en France, eBay et une de ses utilisatrices qui avait vendu des sacs Herm&#232;s contrefaits avaient &#233;t&#233; condamn&#233;s &#224; payer solidairement 20.000 euros de dommages-int&#233;r&#234;ts. 
 Fin juin, toujours en France, eBay avait &#233;cop&#233; de sa plus grosse condamnation: 38,83 millions d&#8217;euros &#224; verser &#224; un autre groupe de luxe, LVMH, pour la vente de faux sacs, parfums, v&#234;tements et cosm&#233;tiques. 
 Aux Etats-Unis en revanche, un tribunal de New-York a d&#233;bout&#233; mi-juillet le joailler Tiffany, estimant qu&#8217;eBay employait des mesures ad&#233;quates contre la  contrefa&#231;on  et que la protection des  marques  incombait &#224; leurs propri&#233;taires. 
 Toutes ces affaires font l&#8217;objet de proc&#233;dures en appel. 
 L&#8217; avocat  parisien G&#233;rard Haas, sp&#233;cialiste du droit de l&#8217;internet et des questions de propri&#233;t&#233; intellectuelle, distingue deux approches: &#171;&#160;la position en France o&#249; on consid&#232;re qu&#8217;&#224; partir du moment o&#249; on &#233;dite un site et o&#249; on h&#233;berge des produits contrefaits, c&#8217;est manifestement illicite, donc eBay est responsable. Et puis l&#8217;attitude am&#233;ricaine, qui consid&#232;re que eBay fait le m&#233;nage sur ses sites, qu&#8217;il a mis en place un programme anti-fraudes et que c&#8217;est suffisant&#160;&#187;. 
 Le juge belge semble s&#8217;&#234;tre rang&#233; &#224; cette derni&#232;re approche. 
 Il a conclu &#171;&#160;qu&#8217;eBay n&#8217;&#233;tait pas plus qu&#8217;un h&#233;bergeur dont la responsabilit&#233; ne peut pas &#234;tre mise en cause&#160;&#187;, explique Serge Flecijn, avocat du cabinet bruxellois Bird and Bird. 
 &#171;&#160;Toute la question est de savoir o&#249; est la limite entre l&#8217;h&#233;bergeur de donn&#233;es informatiques en tant que tel, pour la diffusion d&#8217;annonces, et l&#8217;activit&#233; d&#8217;eBay qui va beaucoup plus loin&#160;&#187;, a-t-il soulign&#233;. 
 &#171;&#160;Il y a un tas de services connexes&#160;&#187;, rappelle Serge Flecijn, et &#171;&#160;eBay per&#231;oit une commission sur toutes les ventes qui sont effectu&#233;es. Ils ne font pas leur activit&#233; pour reprendre des annonces ou stocker des informations. Ce n&#8217;est pas du tout la m&#234;me chose qu&#8217;un fournisseur d&#8217;acc&#232;s &#224; internet.&#160;&#187; 
 G&#233;rard Haas va plus loin en d&#233;non&#231;ant l&#8217;irresponsabilit&#233; d&#8217;un h&#233;bergeur &#171;&#160;qui s&#8217;enrichit sur les contrefa&#231;ons&#160;&#187;. &#171;&#160;Il faudrait peut-&#234;tre changer le fusil d&#8217;&#233;paule et ne plus aller au civil mais au p&#233;nal, sur le recel. Consid&#233;rer qu&#8217;eBay est un receleur&#160;&#187;, avance-t-il. 
 Pour l&#8217;instant, eBay a &#233;t&#233; condamn&#233; seulement pour &#171;&#160;n&#233;gligence&#160;&#187;. A savoir que le groupe d&#8217;ench&#232;res a omis de prendre des mesures plus drastiques, par exemple pour bloquer les comptes des contrefacteurs ou rep&#233;rer les internautes qui s&#8217;enregistrent sous plusieurs identit&#233;s.  
 &#160;Source :   
 Site de l&#8217;AFP &#8211;  voir  

 
 " Contrefa&#231;on  : eBay jug&#233; non coupable en Belgique" 

          
         


                         
        </text>
</document>
