<document>
	<date>2008-09-03</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Cour de cassation</tag>
                <tag>Marques</tag>
                <tag>Presse</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Actes de  contrefa&#231;on  portant sur la couverture d&#8217;un magazine 
 Une soci&#233;t&#233; de presse et d&#8217;&#233;dition a poursuivi la soci&#233;t&#233; X., en lui reprochant d&#8217;avoir adopt&#233;, pour la couverture d&#8217;un magazine, une pr&#233;sentation imitant celle de son magazine.  La Cour d&#8217;appel de Paris ayant acc&#233;d&#233; &#224; la demande de la soci&#233;t&#233; de presse, la soci&#233;t&#233; X. a intent&#233; un pourvoi &#224; l&#8217;encontre de l&#8217;arr&#234;t qui l&#8217;avait condamn&#233; pour actes de  contrefa&#231;on . La Cour de cassation dans un arr&#234;t rendu le 1er juillet 2008 rejette le pourvoi constatant que la couverture de la soci&#233;t&#233; X. reprenait bien la combinaison des &#233;l&#233;ments graphiques de la maquette de l&#8217;autre magazine.  
 Toutefois, concernant la demande tendant &#224; la condamnation de la soci&#233;t&#233; X. &#224; lui verser des dommages-int&#233;r&#234;ts pour  concurrence  d&#233;loyale, la Haute juridiction censure la Cour d&#8217;appel consid&#233;rant que les juges n&#8217;ont pas donn&#233; de base l&#233;gale. En effet, la cr&#233;ation d&#8217;un risque de confusion dans l&#8217;esprit du public avec un mod&#232;le enregistr&#233; constitue un fait distinct de la contrefa&#231;on de ce mod&#232;le.  
 R&#233;f&#233;rences :   Cour de cassation, chambre commerciale, 1er juillet 2008 (pourvoi n&#176; 07-14.741), cassation partielle de cour d&#8217;appel de Paris, 21 f&#233;vrier 2007 (renvoi devant cour d&#8217;appel de Paris, autrement compos&#233;e) &#8211;   
 

 
  

          
         


                         
        </text>
</document>
