<document>
	<date>2008-09-03</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Droit du consommateur</tag>
                <tag>Publicit&#233;</tag>
                <tag>Voiture</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 Une publicit&#233; comparative doit permettre au consommateur de proc&#233;der &#224; un constat objectif des diff&#233;rences entre les offres respectives Une soci&#233;t&#233; de location de voitures, soci&#233;t&#233; Y., a fait r&#233;aliser &#224; Paris une campagne publicitaire comparant ces tarifs avec un concurrent. Elle &#233;tait formul&#233;e ainsi : &#171;&#160;un jour de location, 100 km ; X : 45 euros, Y : 30 euros ; prix constat&#233;s par huissier pour un jour de location d&#8217;un v&#233;hicule de cat&#233;gorie A forfait 100 km, assurances incluses ; tarif maximum conseill&#233; en France continentale pour les particuliers de plus de 21 ans&#160;&#187;.  La soci&#233;t&#233; concurrente X. a demand&#233; que cette publicit&#233; comparative soit d&#233;clar&#233;e illicite, et r&#233;clam&#233; l&#8217;indemnisation de son pr&#233;judice. La cour d&#8217;appel de Paris a fait droit &#224; sa demande.  La Cour de cassation, le 1er juillet 2008 rejette le pourvoi intent&#233; par la soci&#233;t&#233; Y. &#224; l&#8217;origine de la campagne publicitaire. En effet, la publicit&#233; avait &#233;t&#233; diffus&#233;e &#224; Paris, ville dans laquelle la soci&#233;t&#233; Y. ne disposait &#224; cette &#233;poque que de quatre agences toutes ferm&#233;es le samedi, de sorte que la location aupr&#232;s de cette soci&#233;t&#233; n&#8217;&#233;tait possible ce jour-l&#224; au prix annonc&#233; qu&#8217;&#224; la condition de se rendre en p&#233;riph&#233;rie de Paris. Or, l&#8217;omission de cette restriction importante &#233;tait de nature &#224; induire le consommateur en erreur.  
 R&#233;f&#233;rences :   Cour de cassation, chambre commerciale, 1er juillet 2008 (pourvoi n&#176; 07-15.839), rejet du pourvoi contre cour d&#8217;appel de Paris, 21 mars 2007 &#8211;   
 &#160; 
 

 
  

          
         


                         
        </text>
</document>
