<document>
	<date>2008-09-11</date>
        <title>Renforcement de la l&#233;gislation sur les clauses abusives : tous &#224; vos Conditions G&#233;n&#233;rales de Vente !</title>
        <author>St&#233;phane Astier, avocat &#224; la cour</author>
        <tags_set>
                <tag>Clause</tag>
                <tag>Conditions g&#233;n&#233;rales de vente</tag>
                <tag>Loi</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 La loi n&#176;2008-776 du 4 ao&#251;t 2008 pour la modernisation de l&#8217;&#233;conomie est venue renforcer les dispositifs de protection des consommateurs sur le terrain des clauses abusives.   
 Les  contrats  conclus entre professionnels et consommateurs sont en effet soumis par nature aux prescriptions de l&#8217;article L.132-1 du Code de la consommation. 
 Avant l&#8217;intervention du l&#233;gislateur en 2008, ce texte pr&#233;voyait d&#233;j&#224; une distinction entre :  
 Des clauses pouvant &#234;tre regard&#233;es comme abusives.  Il s&#8217;agit des clauses dites &#171; grises &#187;, dont une liste &#233;tablie par le l&#233;gislateur figure dans l&#8217;annexe vis&#233;e au troisi&#232;me alin&#233;a de cet article. Par exemple des clauses ayant pour objet d&#8217;autoriser les professionnels &#224; modifier unilat&#233;ralement sans raison valable des caract&#233;ristiques du produit &#224; livrer ou du service &#224; fournir, d&#8217;autoriser le professionnel &#224; modifier unilat&#233;ralement les termes du  contrat  sans raison valable et sp&#233;cifi&#233;e dans le  contrat , ou encore d&#8217;autoriser le professionnel &#224; r&#233;silier le contrat de fa&#231;on discr&#233;tionnaire si la m&#234;me facult&#233; n&#8217;est pas reconnue au consommateur, etc. 
 Des clauses abusives . Il s&#8217;agit des clauses dites &#171; noires &#187; interdites par D&#233;cret en Conseil d&#8217;Etat apr&#232;s avis de la commission des clauses abusives. 
 Le texte du 4 ao&#251;t unifiera &#224; partir du 1er janvier 2009 les sources de d&#233;termination des clauses grises et noires en indiquant qu&#8217;elles seront d&#233;termin&#233;es par D&#233;cret en Conseil d&#8217;Etat apr&#232;s avis de la commission des clauses abusives. Ce point met ainsi fin &#224; une diff&#233;rence de r&#233;gime entre pouvoir l&#233;gislatif et r&#232;glementaire, source potentielle d&#8217;ins&#233;curit&#233; et d&#8217;incoh&#233;rence juridique. 
 Mais l&#8217;int&#233;r&#234;t majeur de ce texte r&#233;sulte dans la modification du r&#233;gime de preuve applicable &#224; ces clauses.  
 Ainsi : 
 contrairement au r&#233;gime pr&#233;c&#233;dent, le consommateur n&#8217;aura plus &#224; prouver devant le juge le caract&#232;re abusif des clauses grises. La charge de la preuve est invers&#233;e et il appartient d&#233;sormais au professionnel d&#8217;apporter la preuve de leur caract&#232;re non abusif. La protection du consommateur est donc renforc&#233;e, puisque le texte nouveau pose une pr&#233;somption simple d&#8217;abus.  
 La d&#233;finition des clauses noires et leur r&#233;gime sont &#233;galement pr&#233;cis&#233;s. Le nouveau texte dispose en effet que ces clauses sont celles &#171; qui, eu &#233;gard &#224; la gravit&#233; des atteintes qu&#8217;elles portent &#224; l&#8217;&#233;quilibre du contrat, doivent &#234;tre regard&#233;es, de mani&#232;re irr&#233;fragable, comme abusives &#187; emp&#234;chant ainsi de prouver le caract&#232;re licite d&#8217;une telle clause. 
 Les professionnels devront donc &#234;tre particuli&#232;rement vigilants dans la r&#233;daction de leurs  conditions g&#233;n&#233;rales de ventes  s&#8217;ils ne veulent pas voir consid&#233;r&#233;es comme non &#233;crites certaines clauses litigieuses &#233;tant &#233;galement pr&#233;cis&#233; que l&#8217;article L.132-1 &#233;tant d&#8217;ordre public, un juge saisi du litige pourra soulever m&#234;me d&#8217;office son application. 
 Vous souhaitez faire auditer vos Conditions G&#233;n&#233;rales de ventes ? Cliquez ici pour un  devis en ligne d&#233;taill&#233;. 
 Liens : http://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000019293908&amp;cidTexte=LEGITEXT000006069565&amp;dateTexte=20080911&amp;fastPos=2&amp;fastReqId=220780800&amp;oldAction=rechCodeArticle   

 
  

          
         


                         
        </text>
</document>
