<document>
	<date>2008-10-08</date>
        <title>L&#8217;assurance scolaire</title>
        <author>Hugues Nsiangani et Viviane Rivi&#232;re</author>
        <tags_set>
                <tag>Assurance</tag>
                <tag>Droit des assurances</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 L&#8217;assurance scolaire est une assurance facultative. Ainsi l&#8217;inscription d&#8217;un enfant &#224; un &#233;tablissement n&#8217;est pas subordonn&#233;e &#224; la souscription d&#8217;une assurance. 
 L&#8217;&#233;tablissement a la responsabilit&#233; de l&#8217;enfant pendant toutes les activit&#233;s scolaires ou sportives au sein ou &#224; l&#8217;ext&#233;rieur de l&#8217;&#233;tablissement (exemple : d&#233;placement de l&#8217;&#233;cole au gymnase). 
 N&#233;anmoins, l&#8217;assurance s&#8217;av&#232;re rapidement indispensable. 
 En effet, elle est obligatoire pour toutes les activit&#233;s facultatives organis&#233;es par l&#8217;&#233;cole (visites de mus&#233;es, classes de d&#233;couvertes, sorties avec nuit&#233;e&#8230;). Ces activit&#233;s sont celles qui n&#8217;entrent pas dans le cadre du programme d&#8217;enseignement. Selon la circulaire n&#176;88-208 du 29 ao&#251;t 1988, ces sorties seront toujours payantes et une assurance toujours exig&#233;e. 
 L&#8217;assurance se d&#233;cline en deux garanties : le responsabilit&#233; civile et l&#8217;individuelle accident. La premi&#232;re permet de couvrir l&#8217;enfant sur les dommages qu&#8217;il cause &#224; un tiers, la seconde l&#8217;assure dans le cas o&#249; il serait victime d&#8217;un accident. 
 La responsabilit&#233; civile peut faire double emploi puisque les parents ont g&#233;n&#233;ralement une assurance habitation multirisque couvrant les activit&#233;s scolaires et extrascolaires de l&#8217;enfant. Toutefois, l&#8217;assurance familiale peut s&#8217;av&#233;rer insuffisante. 
 Avantages de l&#8217;assurance scolaire 
 L&#8217;assurance prend en charge tous les dommages caus&#233;s par l&#8217;enfant. Ceux-ci ne doivent pas &#234;tre volontaires.  Par ailleurs, l&#8217;individuelle accident couvre l&#8217;enfant quand bien m&#234;me l&#8217;auteur du dommage resterait inconnu (d&#233;lit de fuite, bousculade dans la cours&#8230;). La garantie comprend le trajet domicile-&#233;cole, les risques extrascolaires et peut s&#8217;&#233;tendre &#233;galement &#224; toutes activit&#233;s effectu&#233;es pendant les vacances scolaires. L&#8217;enfant est ainsi prot&#233;g&#233; tout au long d&#8217;ann&#233;e, 24h/24. En cas de d&#233;c&#232;s ou d&#8217;invalidit&#233;, l&#8217;assurance peut octroyer un capital et garantir le rapatriement de l&#8217;enfant. Les souscriptions &#224; l&#8217;assurance sont g&#233;n&#233;ralement comprises entre 9 et 30 euros. Elles varient en fonction des options prises (assurances scolaires simples ou assurances extrascolaires).  
 Les parents sont libres de choisir l&#8217;assurance qu&#8217;ils souhaitent. 
 En savoir plus :   
 http://www.education.gouv.fr/cid48/assurances-scolaires.html http://www.laterre.fr/article.php3?id_article=50 

 
  

          
         


                         
        </text>
</document>
