<document>
	<date>2008-10-22</date>
        <title>Entreprises : communication sur le d&#233;veloppement durable</title>
        <author>Hugues Nsiangani et Viviane Rivi&#232;re</author>
        <tags_set>
                <tag>D&#233;veloppement durable</tag>
                <tag>Droit des entreprises</tag>
                <tag>&#233;cologie</tag>
                <tag>Loi</tag>
                <tag>Publicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement durable et Environnement</category>
        </categories_set>
        <text>
                    
 &#160;&#171;&#160;Vert&#160;&#187;, &#171;&#160;bio&#160;&#187;,&#160;&#171;&#160;&#233;colo&#160;&#187;, &#171;&#160;environnement&#160;&#187;, &#171;&#160;d&#233;veloppement durable&#160;&#187;&#8230;des mots qui font d&#233;sormais&#160;partie de&#160;la communication d&#8217;entreprise. 
 Le d&#233;veloppement durable est aujourd&#8217;hui une pr&#233;occupation centrale de la soci&#233;t&#233;. La multiplication des catastrophes naturelles, le r&#233;chauffement de la plan&#232;te d&#251; aux &#233;missions de gaz &#224; effet serre, l&#8217;&#233;puisement des ressources naturelles conduisent chaque individu &#224; une d&#233;marche citoyenne dans la protection de l&#8217;environnement. 
 Le d&#233;veloppement durable a &#233;t&#233; ainsi d&#233;fini par Mme Gro Harlem Brundtland, Premier Ministre norv&#233;gien en 1987 comme  &#171; le d&#233;veloppement qui r&#233;pond aux besoins des g&#233;n&#233;rations du pr&#233;sent sans compromettre la capacit&#233; des g&#233;n&#233;rations futures &#224; r&#233;pondre aux leurs &#187;.  Il se fonde sur trois piliers : &#233;conomique, social, &#160;environnemental.&#160;  
 Le d&#233;veloppement durable : un v&#233;ritable engagement des entreprises Cette pr&#233;servation de l&#8217;environnement passe par une participation active des entreprises. En effet, elles sont les&#160; principales &#171; consommatrices de ressources, productrices de d&#233;chets et g&#233;n&#233;ratrices de pollutions &#187;. Aujourd&#8217;hui 80 % des entreprises fran&#231;aises s&#8217;engage &#224; p&#233;renniser leurs actions dans le d&#233;veloppement durable. On parle de responsabilit&#233; sociale des entreprises (RSE). 
 Aucune disposition l&#233;gislative n&#8217;oblige&#160;pour l&#8217;instant&#160;les entreprises fran&#231;aises &#224; prendre de telles mesures sociales et environnementales. N&#233;anmoins, une loi NRE (Nouvelles R&#233;gulations Economiques) de 2001 contraint les soci&#233;t&#233;s cot&#233;es en bourses &#224; inclure dans leur rapport annuel &#171; les cons&#233;quences sociales et environnementales de leur activit&#233; &#187;.  
 Le d&#233;veloppement durable : le risque du greenwashing Cette communication sur le d&#233;veloppement durable peut &#234;tre &#224; double tranchant. Le consommateur assimile&#160; g&#233;n&#233;ralement ces actions &#224; de la strat&#233;gie marketing. Certaines questions reviennent souvent : comment une entreprise du CAC 40 peut-elle s&#8217;engager dans le d&#233;veloppement durable ? Est-ce un effet de mode ou un engagement &#171; durable &#187; des entreprises ? 
 Il existe un risque que les entreprises se servent du d&#233;veloppement durable afin d&#8217;assurer la visibilit&#233; de leur soci&#233;t&#233; aupr&#232;s des consommateurs. Il ne peut s&#8217;agir que d&#8217;un simple coup de pub. D&#8217;autant plus, dans le m&#234;me temps, aucune action ne&#160;n&#8217;est r&#233;ellement effectu&#233;e en faveur de l&#8217;environnement.  Pour qualifier ces proc&#233;d&#233;s marketing, un terme p&#233;joratif est utilis&#233; : le greenwashing ou &#171; mascarade &#233;cologique &#187;. C&#8217;est le fait de tromper le consommateur en lui donnant une id&#233;e fausse sur les qualit&#233;s environnementales d&#8217;un produit.  
 Afin de sensibiliser les annonceurs,&#160; PriceWaterhouseCoopers et Havas Media France ont cr&#233;&#233; un outil de mesure : EcoPublicit&#233; qui permet d&#8217;&#233;valuer la performance environnementale d&#8217;une campagne de publicit&#233;. Ainsi, les annonceurs int&#232;grent dans leur campagne de publicit&#233; la dimension du d&#233;veloppement durable. 
 R&#233;f&#233;rences : Pierre No&#235;l Giraud, &#171; le d&#233;veloppement durable, quelle strat&#233;gie pour l&#8217;entreprise ? &#187;, 10 octobre 2003&#160;.&#160; http://www.cerna.ensmp.fr/Documents/PNG-DD-LaBaule.pdf Interview Cyril Souche, &#171; Entreprises et d&#233;veloppement durable : coup de pub ? &#187;,&#160;19 juillet 2004. &#160; http://cdurable.info/Entreprises-et-developpement,137.html Genevi&#232;ve Piquette, &#171; La mascarade &#233;cologique, Greenwashing &#187;, 5 ao&#251;t 2008  http://www.marketing-etudiant.fr/actualites/communication-entreprise-environnement.php Voir le site EcoPublicit&#233;.  http://www.ecopublicite.com 
 

 
  

          
         


                         
        </text>
</document>
