<document>
	<date>2008-11-18</date>
        <title>Les  manuels scolaires  &#233;pingl&#233;s par la HALDE</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 On sait que la Haute autorit&#233; de lutte contre les discriminations et pour l&#8217;&#233;galit&#233; (Halde) a&#160; fait r&#233;aliser une &#233;tude sur la &#171;&#160;place des st&#233;r&#233;otypes et des discriminations dans les manuels scolaires&#160;&#187;&#160;afin : &#160; d&#8217;&#233;valuer comment est trait&#233;e la question de l&#8217;&#233;galit&#233; et des discriminations,  
 de rep&#233;rer la pr&#233;sence de st&#233;r&#233;otypes renvoyant &#224; des crit&#232;res de discrimination comme l&#8217;origine, le sexe, le handicap, l&#8217;orientation sexuelle et l&#8217;&#226;ge.  &#160; Il ressort de cette &#233;tude la&#160;pr&#233;sence de st&#233;r&#233;otypes dans les manuels scolaires, et ce quelles que soient les disciplines enseign&#233;es.  &#160; Ainsi, la sensibilisation faite sur les discriminations dans les manuels d&#8217;instruction civique ne fait pas assez clairement le lien entre le principe d&#8217;&#233;galit&#233; et la discrimination. 
 D&#8217;autre part, la discrimination n&#8217;est pas toujours pr&#233;sent&#233;e comme un d&#233;lit grave et p&#233;nalement puni. L&#8217;image des hommes et des femmes continue de subir un traitement diff&#233;renci&#233; moins valorisant pour les femmes.  
 En outre, les personnes d&#8217;origine &#233;trang&#232;re repr&#233;sent&#233;es dans ces manuels sont montr&#233;es le plus souvent dans des situations d&#233;valorisantes et/ou de pauvret&#233;.  
 Enfin, les seniors, quant &#224; eux, sont souvent associ&#233;s &#224; des repr&#233;sentations li&#233;es &#224; la maladie et &#224; la d&#233;g&#233;n&#233;rescence du corps. Le handicap est rarement &#233;voqu&#233;, et l&#8217;impasse est faite sur le sujet de l&#8217;orientation sexuelle.  &#160; Par cons&#233;quent, la Halde estime n&#233;cessaire la cr&#233;ation d&#8217;un &#8220;comit&#233; de vigilance&#8221; charg&#233; de l&#8217;observation des manuels scolaires.  
 R&#233;f&#233;rences :  
 Place des st&#233;r&#233;otypes et des discriminations dans les manuels scolaires : rapport final r&#233;alis&#233; pour le compte de la Haute Autorit&#233; de Lutte contre les Discriminations et pour l&#8217;Egalit&#233; &#8211;   
 La place des st&#233;r&#233;otypes et des discriminations dans les manuels scolaires : dossier de presse, 6 novembre 2008 &#8211;   
 Communiqu&#233; de la Halde du 6 novembre 2008 &#8211; &#171;&#160;St&#233;r&#233;otypes dans les manuels scolaires&#160;&#187; &#8211;  

 
  

          
         


                         
        </text>
</document>
