<document>
	<date>2008-11-18</date>
        <title>Affaire Wizzgo contre France T&#233;l&#233;vision</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Copie</tag>
                <tag>Droit d'auteur</tag>
                <tag>Droit de l'audiovisuel</tag>
                <tag>Droit de l'internet</tag>
                <tag>Droit de la concurrence</tag>
                <tag>Marques</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>T&#233;l&#233;vision</tag>
                <tag>TNT</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 En septembre 2008, France T&#233;l&#233;visions a assign&#233; le site Wizzgo, le &#171;&#160;magn&#233;toscope en ligne&#160;&#187; lanc&#233; pour enregistrer les cha&#238;nes de la TNT gratuite, pour violation de ses droits sur les programmes,  concurrence  d&#233;loyale et  contrefa&#231;on  de marque.  
 Le 6 novembre 2008, le tribunal de grande instance de Paris a rendu une ordonnance de r&#233;f&#233;r&#233; donnant raison &#224; France T&#233;l&#233;visions. &#160; Le juge de r&#233;f&#233;r&#233; a en effet estim&#233; qu&#8217;il s&#8217;agissait bien de  concurrence  d&#233;loyale dans la mesure o&#249; le groupe France T&#233;l&#233;visions proposait lui-m&#234;me un service permettant de revoir les programmes de ses cha&#238;nes.  
 Ainsi, Wizzgo ne peut plus permettre la copie des contenus des cha&#238;nes de France T&#233;l&#233;visions France 2, France 3, France 4 et France 5, et ne peut plus non plus utiliser les logos de France 2, France 3 et France 5.  
 Remarquons que d&#233;j&#224;, le 6 ao&#251;t dernier, le TGI de Paris avait&#160; interdit &#224; Wizzgo de copier, reproduire ou mettre &#224; la disposition du public les oeuvres et les programmes de M6 et W9.  
 R&#233;f&#233;rences :   
 Tribunal de grande instance de Paris, ordonnance de r&#233;f&#233;r&#233; du 6 novembre 2008, France 2 et autres c/ Wizzgo &#8211;  Voir le&#160;document&#160;&#160;   

 
  

          
         


                         
        </text>
</document>
