<document>
	<date>2008-11-26</date>
        <title>&#171; EDVIGE &#187; c&#8217;est fini.</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    
 On se souvient que le d&#233;cret du 27 juin 2008 portant cr&#233;ation du traitement automatis&#233; de  donn&#233;es &#224; caract&#232;re personnel  d&#233;nomm&#233; &#171; EDVIGE &#187; pr&#233;voyait que la base de donn&#233;es, qui pouvait concerner les personnes physiques &#224; partir de treize ans, avait notamment pour finalit&#233; de centraliser les informations relatives aux individus, groupes, organisations et personnes morales qui, en raison de leur activit&#233; individuelle ou collective, sont susceptibles de &#171; porter atteinte &#224; l&#8217;ordre public &#187;.  
 &#201;taient &#233;galement vis&#233;es les donn&#233;es relatives aux personnes physiques ou morales ayant sollicit&#233;, exerc&#233; ou exer&#231;ant un mandat politique, syndical ou &#233;conomique ou qui jouent un r&#244;le institutionnel, &#233;conomique, social ou religieux significatif. Pouvaient &#234;tre aussi enregistr&#233;es les donn&#233;es concernant : l&#8217;&#233;tat civil et la profession ; les adresses, t&#233;l&#233;phone et adresses &#233;lectroniques ; les signes physiques particuliers, photographies ; les informations fiscales et patrimoniales ; les d&#233;placements et ant&#233;c&#233;dents judiciaires.  
 Plusieurs recours avaient &#233;t&#233; d&#233;pos&#233;s contre le fichier devant le Conseil d&#8217;&#201;tat.  
 Le Gouvernement ayant pris la d&#233;cision de proc&#233;der au retrait du d&#233;cret du 27 juin, le juge des r&#233;f&#233;r&#233;s du Conseil d&#8217;&#201;tat a rejet&#233; le 29 octobre pour d&#233;faut d&#8217;urgence la demande de suspension de l&#8217;ex&#233;cution de ce d&#233;cret (CE, ord. r&#233;f&#233;r&#233;s, 29 oct. 2008, n&#176; 321413, 321705, 321774). 
 Un d&#233;cret du 19 novembre 2008 retire le d&#233;cret du 27 juin 2008 portant cr&#233;ation du traitement automatis&#233; de donn&#233;es &#224; caract&#232;re personnel d&#233;nomm&#233; &#171; EDVIGE &#187;. 
 En outre, un nouveau d&#233;cret, cr&#233;ant un nouveau fichier baptis&#233; &#171;&#160;Edvirsp&#160;&#187;, est actuellement soumis &#224; l&#8217;avis de la Commission nationale de l&#8217;informatique et des libert&#233;s (Cnil), avant d&#8217;&#234;tre ensuite pr&#233;sent&#233; au Conseil d&#8217;&#201;tat. 
 Observons que celui-ci pr&#233;voit de supprimer la possibilit&#233; de centraliser et d&#8217;analyser des informations relatives &#224; des personnes exer&#231;ant un mandat ou jouant un r&#244;le institutionnel, &#233;conomique, social ou religieux significatif.  
 Les finalit&#233;s du traitement de donn&#233;es ont &#233;t&#233; &#233;galement pr&#233;cis&#233;es. Le d&#233;cret devra pr&#233;voir explicitement qu&#8217;aucune donn&#233;e touchant &#224; l&#8217;orientation sexuelle ou &#224; la  sant&#233;  des personnes int&#233;ress&#233;es ne peut &#234;tre collect&#233;e, m&#234;me &#224; titre exceptionnel.  
 En revanche, la possibilit&#233; de collecter des informations concernant les mineurs susceptibles de porter atteinte &#224; la s&#233;curit&#233; publique sera maintenue. Ils b&#233;n&#233;ficierontcependant d&#8217;un &#171; droit &#224; l&#8217;oubli &#187; : les informations les concernant seront effac&#233;es &#224; leur majorit&#233; sauf si un &#233;l&#233;ment nouveau justifiant leur inscription au fichier est intervenu. 
 Y&#160;aura t-il la m&#234;me mobilisation que pour le premier? Affaire &#224; suivre&#8230;. 
 Source : 
 D. n&#176; 2008-1199, 19 nov. 2008 : JO 20 nov. 2008, p. 17718  

 
  

          
         


                         
        </text>
</document>
