<document>
	<date>2010-07-16</date>
        <title>Game over pour Blizzard Entertainement.</title>
        <author>Joanne QUIRIN, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Gamers de World of Warcraft (WoW): 1 / Blizzard: 0&#8230;. 
 C&#8217;est ainsi que pourrait se r&#233;sumer la confrontation opposant Blizzard Entertainement, d&#233;veloppeur am&#233;ricain du jeu vid&#233;o Wow aux joueurs de la c&#233;l&#232;bre franchise. 
 D&#233;but juillet, le d&#233;veloppeur annon&#231;a son projet de rendre obligatoire la fonctionnalit&#233; REAL ID, laquelle permet aux membres des divers forums Blizzard d&#8217;associer l&#8217;identit&#233; d&#8217;un de ses contacts &#224; son avatar gr&#226;ce &#224; l&#8217;utilisation de sa vraie identit&#233;. Ainsi, chaque participant postant un message, verra appara&#238;tre ses v&#233;ritables nom et pr&#233;nom au d&#233;triment de la sacro-sainte r&#232;gle de l&#8217;anonymat. 
 L&#8217;objectif d&#233;clar&#233; de ce projet est d&#8217;assainir les conversations parfois houleuses entre les membres et d&#8217;instaurer  &#171; un nouvel environnement en ligne (&#8230;) hautement social (&#8230;) &#187;  afin de cr&#233;er entre eux des  &#171; relations investies de longue dur&#233;e &#187;. 
 Soucieuse de la protection de sa  vie priv&#233;e , la communaut&#233; de WoW s&#8217;est insurg&#233;e en publiant plus de 2495 pages de commentaires, pour la majorit&#233; d&#8217;entre eux n&#233;gatifs. 
 En effet, outre les probl&#232;mes li&#233;s &#224; la teneur des messages post&#233;s, la lev&#233;e de l&#8217;anonymat pourrait avoir des cons&#233;quences n&#233;fastes sur la vie priv&#233;e de chacun. 
 Face &#224; cette vive r&#233;action, Blizzard Entertainement s&#8217;est r&#233;solu &#224; reporter l&#8217;extension du projet de fonctionnalit&#233; REAL ID aux forums de discussion en d&#233;clarant que : 
 &#171; (&#8230;) Nous avons accord&#233; une grande attention &#224; vos commentaires, et avons longuement discut&#233; en interne &#224; propos de vos pr&#233;occupations concernant l&#8217;utilisation des noms r&#233;els sur les forums&#160;&#187; (&#8230;) &#192; la suite de ces discussions, nous avons d&#233;cid&#233; que pour l&#8217;instant les noms r&#233;els ne seront pas n&#233;cessaires pour poster sur les forums officiels de Blizzard. &#187; 
 Premi&#232;re victoire pour les gamers et le droit &#224; la vie priv&#233;e certes, mais rien ne laisse pr&#233;sager que le projet ne revienne pas sur le devant de sc&#232;ne dans les mois &#224; venir&#8230; 
 Affaire &#224; suivre donc&#8230; 
 Sources : 
 Article Le Point.fr; - . 
 Commentaires forum World of Warcraft; - . 

 
  

          
         


                         
        </text>
</document>
