<document>
	<date>2008-12-22</date>
        <title>Application du principe pollueur &#8211; payeur</title>
        <author>G&#233;rard Haas, avocat au Barreau de Paris</author>
        <tags_set>
                <tag>D&#233;chets</tag>
                <tag>Environnement</tag>
                <tag>Hydrocarbures</tag>
                <tag>Pollution</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement durable et Environnement</category>
        </categories_set>
        <text>
                    
 Par un arr&#234;t du 17 d&#233;cembre 2008, la troisi&#232;me chambre civile de la Cour de cassation a cass&#233; un arr&#234;t de la cour d&#8217;appel de Rennes du 13 f&#233;vrier 2002 qui avait d&#233;bout&#233; la commune de Mesquer de son action contre deux soci&#233;t&#233;s du groupe Total pour le paiement des d&#233;penses de nettoyage et de d&#233;pollution de sa c&#244;te engag&#233;es &#224; la suite du naufrage du p&#233;trolier Erika.  
 Pour juger que la commune n&#8217;&#233;tait pas fond&#233;e &#224; invoquer les dispositions de l&#8217;article L. 541-2 du code de l&#8217;environnement, la cour d&#8217;appel avait retenu que les soci&#233;t&#233;s du groupe Total ne pouvaient &#234;tre consid&#233;r&#233;es comme productrices ou d&#233;tentrices des d&#233;chets retrouv&#233;s sur les plages, dans la mesure o&#249; le produit p&#233;trolier qu&#8217;elles avaient fabriqu&#233; n&#8217;&#233;tait devenu d&#233;chet que par le fait du transport. L&#8217;article susvis&#233;, qui transpose la directive du 15 juillet 1975 relative aux d&#233;chets, pr&#233;voit que toute personne qui produit ou d&#233;tient des d&#233;chets dans des conditions de nature &#224; porter atteinte &#224; la  sant&#233;  de l&#8217;homme et &#224; l&#8217;environnement est tenue d&#8217;en assurer ou d&#8217;en faire assurer l&#8217;&#233;limination. 
 La Cour de justice des communaut&#233;s europ&#233;ennes (CJCE) saisie sur renvoi pr&#233;judiciel sur la notion de d&#233;chets par la Cour de cassation (Cass. 3e civ. 28 mars 2007) avait pr&#233;cis&#233; dans un arr&#234;t du 24 juin 2008 : 
 que des hydrocarbures accidentellement d&#233;vers&#233;s en mer &#224; la suite d&#8217;un naufrage se retrouvant m&#233;lang&#233;s &#224; l&#8217;eau ainsi qu&#8217;&#224; des s&#233;diments et d&#233;rivant le long des c&#244;tes d&#8217;un &#201;tat membre jusqu&#8217;&#224; s&#8217;&#233;chouer sur celles-ci, constituaient bien des d&#233;chets au sens de la directive, d&#232;s lors qu&#8217;ils n&#8217;&#233;taient plus susceptibles d&#8217;&#234;tre exploit&#233;s et commercialis&#233;s sans op&#233;ration de transformation pr&#233;alable, 
 que le vendeur de ces hydrocarbures et affr&#233;teur du navire les transportant pouvait &#234;tre consid&#233;r&#233; comme d&#233;tenteur ant&#233;rieur de ces d&#233;chets s&#8217;il est &#233;tabli qu&#8217;il avait contribu&#233;, par son activit&#233;, au risque de survenance de la pollution occasionn&#233;e par le naufrage, en particulier s&#8217;il s&#8217;est abstenu de prendre les mesures propres &#224; pr&#233;venir un tel &#233;v&#233;nement, notamment quant au choix du navire, 
 que si le co&#251;t li&#233; &#224; l&#8217;&#233;limination de ces d&#233;chets n&#8217;est pas pris int&#233;gralement en charge par un fond d&#8217;indemnisation, par le propri&#233;taire ou l&#8217;affr&#233;teur du navire, le droit des &#201;tats membres doit permettre qu&#8217;il soit support&#233; par le producteur du produit g&#233;n&#233;rateur des d&#233;chets si, conform&#233;ment au principe du pollueur-payeur, il a, lui aussi, contribu&#233;, par son activit&#233;, au risque de survenance de la pollution occasionn&#233;e par le naufrage du navire. 
 La Cour de cassation, interpr&#233;tant l&#8217;article L. 541-2 du code&#160; de l&#8217;environnement &#224; la lumi&#232;re de la directive telle qu&#8217;interpr&#233;t&#233;e par la CJCE, a consid&#233;r&#233; que la cour d&#8217;appel ne pouvait, sans violer le Code de l&#8217;environnement, retenir que les soci&#233;t&#233;s du groupe Total n&#8217;&#233;taient ni productrices ni d&#233;tentrices des d&#233;chets retrouv&#233;s sur les plages tout en constatant qu&#8217;elles avaient, l&#8217;une, produit le fioul et, l&#8217;autre, l&#8217;avait acquis puis vendu et avait affr&#233;t&#233; le navire le transportant. 
 Observons que la cour d&#8217;appel de Bordeaux, d&#233;sign&#233;e comme cour de renvoi, devra d&#233;terminer si les soci&#233;t&#233;s Total, producteur et vendeur/affr&#233;teur ont contribu&#233; au risque de survenance de la pollution. 
 Source : 
 Cass. 3e civ., 17 d&#233;c. 2008, n&#176; 04-12.315, Cne de Mesquer c/ SA Total France, cassation partielle, communiqu&#233; 

 
  

          
         


                         
        </text>
</document>
