<document>
	<date>2008-12-30</date>
        <title>Publication d&#8217;un d&#233;cret relatif &#224; la protection de l&#8217;acqu&#233;reur immobilier non professionnel</title>
        <author>G&#233;rard Haas, avocat au Barreau de Paris</author>
        <tags_set>
                <tag>Consommation</tag>
                <tag>Contrat</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Pour tout acte ayant pour objet la construction ou l&#8217;acquisition d&#8217;un immeuble &#224; usage d&#8217;habitation, la souscription de parts donnant vocation &#224; l&#8217;attribution en jouissance ou en propri&#233;t&#233; d&#8217;immeubles d&#8217;habitation ou la vente d&#8217;immeubles &#224; construire ou de location-accession &#224; la propri&#233;t&#233; immobili&#232;re,  l&#8217;acqu&#233;reur non professionnel   peut se r&#233;tracter dans un d&#233;lai de sept jours   &#224; compter du lendemain de la premi&#232;re pr&#233;sentation de la lettre lui notifiant l&#8217;acte  ( article L. 271-1 ). 
 Lorsque l&#8217;acte est conclu par l&#8217;interm&#233;diaire d&#8217;un professionnel ayant re&#231;u mandat pour pr&#234;ter son concours &#224; la vente, cet acte peut &#234;tre remis directement au b&#233;n&#233;ficiaire du droit de  r&#233;tractation  ( article L. 271-1, alin&#233;a 3) 
 Il est pr&#233;vu que l&#8217;acte sous seing priv&#233; ou une copie de l&#8217;avant- contrat  r&#233;alis&#233; en la forme authentique remis directement &#224; l&#8217;acqu&#233;reur non professionnel reproduit les dispositions de l&#8217;article L. 271-2. Le b&#233;n&#233;ficiaire doit d&#233;clarer avoir connaissance qu&#8217;un d&#233;lai de r&#233;tractation de sept jours lui est accord&#233; et qu&#8217;il court &#224; compter du lendemain de la date de remise de l&#8217;acte. 
 Aux termes de l&#8217;article L. 271-1 alin&#233;a 5, fixe un d&#233;lai de r&#233;flexion de sept jours au profit de l&#8217;acqu&#233;reur non professionnel lorsque le  contrat  constatant ou r&#233;alisant la convention est dress&#233; en la forme authentique et n&#8217;est pas pr&#233;c&#233;d&#233; d&#8217;un contrat pr&#233;liminaire ou d&#8217;une promesse synallagmatique ou unilat&#233;rale. 
 Le projet d&#8217;acte authentique doit reproduire les dispositions de l&#8217;article L. 271-2. Ces mentions sont inscrites de la main du b&#233;n&#233;ficiaire du droit de r&#233;flexion. 
 Source : 
 D. n&#176; 2008-1371, 19 d&#233;c. 2008 : JO 21 d&#233;c. 2008, p. 19655 
 Lire aussi : 
 
 Les soci&#233;t&#233;s de piges immobili&#232;res dans le collimateur de la CNIL : &#224; tord ou &#224; raison ? 
 Par G&#233;rard Haas. Les donn&#233;es de particuliers proposant leur maison ou leur appartement sur  internet  peuvent &#234;tre collect&#233;es par des soci&#233;t&#233;s de piges, puis revendues &#224; des agences immobili&#232;res. 23/07 

 
  

          
         


                         
        </text>
</document>
