<document>
	<date>2009-03-04</date>
        <title>BNP PARIBAS : un bug qui co&#251;te cher !</title>
        <author>Gilles LABOURDETTE, juriste</author>
        <tags_set>
                <tag>Informatique</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    R&#233;v&#233;l&#233; par le quotidien Le Parisien/Aujourd&#8217;hui en France, vendredi 27 f&#233;vrier 2009, un bug informatique aurait entra&#238;n&#233; la r&#233;it&#233;ration d&#8217;op&#233;rations sur les comptes de certains clients de la BNP PARIBAS. &#160; 
 Ce sont plus exactement 586 000 op&#233;rations bancaires qui auraient &#233;t&#233; imput&#233;es &#224; plusieurs reprises aux clients de la banque. Cela aurait pu constituer une excellente nouvelle en ces temps de crise pour les clients qui &#233;taient cr&#233;dit&#233;s plusieurs fois de la m&#234;me somme d&#8217;argent. Cependant, cette erreur aurait concern&#233; les op&#233;rations de cr&#233;dits mais aussi les op&#233;rations de d&#233;bits des comptes bancaires. 
 Plus grave, ces erreurs auraient &#233;galement touch&#233;es des op&#233;rations boursi&#232;res et auraient perturb&#233; quelque peu le march&#233; actuel, selon le quotidien. 
 En tout &#233;tat de cause, un porte-parole de la banque s&#8217;est voulu rassurant en expliquant &#224; l&#8217;AFP, d&#232;s vendredi, que &#171;  l&#8217;incident est d&#233;j&#224; r&#233;gl&#233; et, sous 48 heures, toute trace d&#8217;erreur sera rectifi&#233;e et les clients concern&#233;s seront recr&#233;dit&#233;s &#187;. 
 Il a &#233;t&#233; pr&#233;cis&#233; &#233;galement que les &#233;ventuelles p&#233;nalit&#233;s dues au titre de d&#233;couverts caus&#233;s par le bug ne seraient pas pr&#233;lev&#233;es, ce qui para&#238;t normal. 
 Ce type d&#8217;accident, qui reste tr&#232;s rare, ne pouvait pas tomb&#233; &#224; un plus mauvais moment. La cote de confiance des banques en g&#233;n&#233;ral &#233;tait d&#233;j&#224; assez &#224; la baisse. 

 
  

          
         


                         
        </text>
</document>
