<document>
	<date>2009-01-05</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Cybersurveillance</tag>
                <tag>Int&#233;r&#234;ts</tag>
                <tag>Legalnews</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Soup&#231;onnant l&#8217;un de ses employ&#233;s de d&#233;velopper une activit&#233; professionnelle parall&#232;le alors qu&#8217;il &#233;tait li&#233; par une clause d&#8217;exclusivit&#233;, la soci&#233;t&#233; l&#8217;a mis &#224; pied et fait placer sous scell&#233; son ordinateur et son t&#233;l&#233;phone portable professionnels, avant de saisir le pr&#233;sident du tribunal de grande instance de Bobigny afin qu&#8217;un huissier soit d&#233;sign&#233; pour constater leur contenu, y compris les &#233;l&#233;ments d&#233;sign&#233;s comme personnels.  &#160; Le TGI a r&#233;tract&#233; les ordonnances ayant autoris&#233; cette op&#233;ration au motif qu&#8217;aucune circonstance ne justifiait que le salari&#233; soit priv&#233; de d&#233;bat contradictoire quant &#224; la l&#233;gitimit&#233; de cette mesure.  &#160; Les donn&#233;es collect&#233;es par l&#8217;huissier ont alors &#233;t&#233; d&#233;truites.  &#160; Profitant de l&#8217;action de son salari&#233; devant le conseil de prud&#8217;hommes de Bobigny et devant la cour d&#8217;appel de Paris afin d&#8217;&#234;tre r&#233;int&#233;gr&#233; &#224; son poste de travail, la soci&#233;t&#233; a form&#233; des demandes reconventionnelles pour qu&#8217;un nouveau constat puisse &#234;tre effectu&#233;.  &#160; La cour d&#8217;appel de Paris a refus&#233; de prononcer cette mesure, retenant que l&#8217;article 145 du code de proc&#233;dure civile exige qu&#8217;elle soit ordonn&#233;e avant tout proc&#232;s.  &#160; Or, suite au refus du ministre du Travail d&#8217;autoriser le licenciement du salari&#233;, d&#233;l&#233;gu&#233; syndical, une action &#233;tait pendante devant le tribunal administratif.  &#160; De plus, les &#233;l&#233;ments mis sous scell&#233;s ayant &#233;t&#233; manipul&#233;s dans le cadre des premi&#232;res ordonnances, les juges ont estim&#233; que cette mesure avait perdu tout int&#233;r&#234;t.  &#160; En effet, les mesures d&#8217;instruction pr&#233;vues &#224; l&#8217;article 145 du code de proc&#233;dure civile ne peuvent &#234;tre ordonn&#233;es que si elles pr&#233;sentent un  int&#233;r&#234;t l&#233;gitime.   &#160; Les juges ont estim&#233; en l&#8217;esp&#232;ce que la demande par l&#8217;employeur de d&#233;signation d&#8217;un huissier aux fins de constater le contenu du mat&#233;riel informatique d&#8217;un de ses salari&#233;s ne remplissait pas cette condition.  
 
 R&#233;f&#233;rences :   
 Cour d&#8217;appel de Paris, 18&#232;me chambre C, 27 novembre 2008, France T&#233;l&#233;com c/ Farid E., SNCGF-FT&#160;  

 
  

          
         


                         
        </text>
</document>
