<document>
	<date>2009-01-05</date>
        <title>Vid&#233;osurveillance : un nouveau cadre juridique ?</title>
        <author>G&#233;rard Haas, avocat au Barreau de Paris</author>
        <tags_set>
                <tag>Jean</tag>
                <tag>Vid&#233;osurveillance</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 Ce rapport avance une r&#233;ponse aux incertitudes sur le r&#233;gime juridique et la pertinence de la vid&#233;osurveillance qui conna&#238;t un d&#233;veloppement acc&#233;l&#233;r&#233; sous l&#8217;effet des innovations technologiques, de l&#8217;impulsion de l&#8217;&#201;tat et des &#233;lus locaux. Rappelons que la commission des lois du S&#233;nat avait d&#233;cid&#233; en avril 2008 la cr&#233;ation d&#8217;un groupe de travail pr&#233;sid&#233; par les s&#233;nateurs Jean-Patrick Courtois et Charles Gautier. 
 Le rapport, qui formule onze recommandations, pr&#233;conise notamment : 
 de r&#233;unir sous une seule autorit&#233;, la Commission nationale  informatique et libert&#233;s  (CNIL), les comp&#233;tences d&#8217;autorisation et de contr&#244;le en mati&#232;re de vid&#233;osurveillance ; 
 de mieux notifier les sites au public par une signalisation effective sur la voie publique et par la pr&#233;sentation chaque ann&#233;e d&#8217;un rapport d&#8217;activit&#233; de l&#8217;ensemble des syst&#232;mes de vid&#233;osurveillance au conseil municipal ou au conseil communautaire ; 
 de ne pas d&#233;l&#233;guer la vid&#233;osurveillance de la voie publique &#224; des personnes priv&#233;es, ni permettre aux autorit&#233;s publiques de vendre des prestations de vid&#233;osurveillance de la voie publique &#224; des personnes priv&#233;es ; 
 de d&#233;velopper des syst&#232;mes de vid&#233;osurveillance au niveau des bassins de vie. &#192; cet &#233;gard, cette comp&#233;tence pourrait &#234;tre automatiquement transf&#233;r&#233;e aux &#233;tablissements publics de coop&#233;ration intercommunale qui exercent d&#233;j&#224; la comp&#233;tence relative &#224; la pr&#233;vention de la d&#233;linquance. 
 Par ailleurs, les rapporteurs proposent de faciliter le recours &#224; des dispositifs mobiles de vid&#233;osurveillance implant&#233;s pour une dur&#233;e limit&#233;e, par exemple &#224; l&#8217;occasion d&#8217;une manifestation ou d&#8217;un &#233;v&#232;nement culturel ou sportif pr&#233;sentant des risques particuliers de d&#233;linquance, de pr&#233;f&#233;rence &#224; des dispositifs permanents &#224; l&#8217;utilit&#233; jug&#233;e variable. A suivre&#8230;. 
 Source :   
 Rapport relatif &#224; la vid&#233;osurveillance &#160;n&#176; 131, 2008-2009 
 Lire aussi :   
 Cybermenaces, entreprises et internautes G&#233;rard Haas vous recommande cet ouvrage de Myriam Quemener. 04/12  &#160;&#160;  La Cybersurveillance dans l&#8217;entreprise et le droit Traquer, &#234;tre traqu&#233; Marie-Pierre FENOLL-TROUSSEAU, G&#233;rard HAAS&#160;&#160;&#160;&#160; &#160;&#160;  CYBERSURVEILLANCE en Entreprise Par St&#233;phane Astier. Pr&#233;somption du caract&#232;re professionnel des connexions  internet  au travail. 01/08  &#160;&#160;  Missions et bilan du r&#233;seau de surveillance de l&#8217;Internet en 2007 Le commerce &#233;lectronique ainsi que l&#8217;activit&#233; du r&#233;seau de surveillance internet (RSI) et des contr&#244;les des cyber-enqu&#234;teurs sont en constante progression, alors que les anomalies restent nombreuses et que les faits d&#233;lictueux diminuent. 

 
  

          
         


                         
        </text>
</document>
