<document>
	<date>2009-02-05</date>
        <title>Le STIC, &#224; nouveau dans le collimateur de la CNIL</title>
        <author>St&#233;phane ASTIER, avocat &#224; la Cour</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Contr&#244;le</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Sans remettre en cause le fichier STIC dans son principe, la Commission Nationale  Informatique et Libert&#233;s  (CNIL) vient de d&#233;noncer l&#8217;inad&#233;quation entre les moyens mis en &#339;uvre par les pouvoirs publics et les objectifs assign&#233;s &#224; ce fichier tr&#232;s contest&#233;.  La CNIL consid&#232;re que cette mauvaise gestion, qui contribue &#224; ce que seulement 17% des fiches des personnes mises en causes soient exactes, constitue un risque majeur au regard des droits et libert&#233;s des individus. 
 En effet, la consultation du STIC &#224; des fins d&#8217;enqu&#234;te administrative (par exemple en mati&#232;re de recrutement, d&#8217;agr&#233;ment ou d&#8217;habilitation des personnes travaillant dans le domaine de la s&#233;curit&#233;) est aujourd&#8217;hui susceptible de concerner plus d&#8217;un million d&#8217;emplois (agent de police municipal, assistant Justice, magistrats, ambassadeurs, etc.). Ces consultations visent &#233;galement les personnes concern&#233;es par des demandes de s&#233;jour ou d&#8217;acquisition de la nationalit&#233; fran&#231;aise. 
 17% seulement de fiches exactes  : ce chiffre fait d&#8217;autant plus fr&#233;mir que la CNIL a &#233;galement constat&#233; de graves dysfonctionnements dans la transmission des suites judiciaires qui incombe aux Procureurs de la R&#233;publique pour la mise &#224; jour, voire l&#8217;effacement des donn&#233;es dans ce fichier. 
 De plus, le STIC est consult&#233; 20 millions de fois par an par environ 100 000 fonctionnaires. Or, la CNIL rel&#232;ve notamment que les proc&#233;dures d&#8217;acc&#232;s au STIC ne sont pas respect&#233;es permettant &#224; des personnes non habilit&#233;es d&#8217;avoir acc&#232;s dans le cadre de consultations administratives &#224; des informations particuli&#232;rement sensibles normalement accessibles au seul profil judiciaire. 
 Inscriptions erron&#233;es, non respect des limitations d&#8217;acc&#232;s, non retranscription des relaxes, non effacement des donn&#233;es, autant de risques d&#233;nonc&#233;s par l&#8217;autorit&#233; administrative ind&#233;pendante sur un fichier hautement pol&#233;mique. 
 En tout &#233;tat de cause, un  nouveau contr&#244;le de la CNIL  est pr&#233;vu avant le 31 d&#233;cembre 2010 pour &#233;valuer les efforts accomplis au regard des recommandations effectu&#233;es. Affaire &#224; suivre&#8230; 

 
 " Le STIC, &#224; nouveau dans le collimateur de la CNIL " 

          
         


                         
        </text>
</document>
