<document>
	<date>2009-02-13</date>
        <title>Les juges au secours des consommateurs</title>
        <author>Laurent GOUTORBE, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Consommation</tag>
                <tag>E-commerce</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Les acteurs de l&#8217; e-commerce  et de l&#8217;e-marketing, comme tous les professionnels proposant des prestations de vente ou de services B to C doivent &#234;tre de plus en plus scrupuleux dans le respect de l&#8217;ensemble des obligations qui leur incombent, au regard des dispositions du code de la consommation. En effet, si l&#8217;on a beaucoup parl&#233; des incidences de la Loi Ch&#226;tel n&#176;2008-3 du 3 Janvier 2008 en la mati&#232;re, il convient d&#8217;attirer l&#8217;attention des professionnels sur la cr&#233;ation de l&#8217;article L. 141-4 du Code de la Consommation qui renforce consid&#233;rablement les pouvoirs du juge. 
 En effet, cet article &#233;nonce que &#171; Le juge peut soulever d&#8217;office toutes les dispositions du pr&#233;sent code (Code de la Consommation) dans les litiges n&#233;s de son application &#187;. 
 La Cour d&#8217;appel de Paris a d&#233;j&#224; eu l&#8217;occasion de juger que cet article &#233;tait d&#8217;application imm&#233;diate et il est donc &#224; craindre que de plus en plus, des juges soul&#232;vent d&#8217;office la violation de r&#232;gles dans des litiges o&#249; les consommateurs ne seront pas repr&#233;sent&#233;s ou seront d&#233;faillants. 
 La Cour de Cassation, certainement influenc&#233;e par l&#8217;entr&#233;e en vigueur de ce texte, a op&#233;r&#233; un revirement de jurisprudence en &#233;non&#231;ant avec force (sous le visa des textes ant&#233;rieurs &#224; l&#8217;entr&#233;e en vigueur de la loi Ch&#226;tel) que l&#8217;absence ou l&#8217;irr&#233;gularit&#233; d&#8217;une offre de cr&#233;dit &#224; la consommation en violation des dispositions d&#8217;ordre public du code de la consommation pouvait &#234;tre relev&#233;e d&#8217;office par le juge (Cass. 1&#232;re civile, 22 janvier 2009, n&#176;05-20.176). 
 Les professionnels sont donc pr&#233;venus. 

 
  

          
         


                         
        </text>
</document>
