<document>
	<date>2009-02-18</date>
        <title>Droit d&#8217;agir en UDRP pour les titulaires d&#8217;une licence de marque</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>International</tag>
                <tag>Licence</tag>
                <tag>Marques</tag>
                <tag>Ompi</tag>
                <tag>UDRP</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Une soci&#233;t&#233; domicili&#233;e aux Iles Ca&#239;mans a enregistr&#233; le nom de domaine &#171;&#160;quiksilverstore.com&#160;&#187; en 2007 pour le faire glisser sur un site parking. Se pr&#233;valant de droits sur plusieurs  marques  Quiksilver, fran&#231;aises, communautaires et internationales, et se pr&#233;sentant comme licenci&#233;e exclusive de la marque Quiksilver en Europe, une soci&#233;t&#233; basque a introduit en d&#233;cembre 2008 une UDRP (Uniform Domain-Name Dispute-Resolution) &#224; son encontre via le Centre d&#8217;arbitrage et de m&#233;diation de l&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle (OMPI) afin de rapatrier dans son portefeuille ce nom de domaine dont elle estimait qu&#8217;il risquait d&#8217;induire les internautes en erreur. 
 Pourtant dans une d&#233;cision rendue le 27 janvier 2009, l&#8217;OMPI a rejet&#233; sa demande. Elle a tout d&#8217;abord retenu que la soci&#233;t&#233; demanderesse disposait bien d&#8217;une licence exclusive sur la marque, mais qu&#8217;elle &#233;tait limit&#233;e dans son &#233;tendue mat&#233;rielle (pour certains produits seulement) et g&#233;ographique (pour l&#8217;Union europ&#233;enne uniquement). L&#8217;expert a notamment relev&#233; l&#8217;absence de preuve venant affirmer le  consentement  expr&#232;s du titulaire de la marque &#224; cette proc&#233;dure UDRP. 
 Par cons&#233;quent, &#224; d&#233;faut de consentement expr&#232;s du titulaire de la marque &#171;&#160;Quiksilver&#160;&#187;, le licenci&#233; disposant d&#8217;une licence, certes exclusive, mais partielle, ne disposait pas de droits suffisants au sens de l&#8217;article 4.a.i) des Principes UDRP pour obtenir le transfert du nom de domaine &#171;&#160;quiksilverstore.com&#160;&#187;. 
 
 R&#233;f&#233;rences : 
 
 OMPI, 27 janvier 2009, n&#176; D2008-1859, NA PALI SAS v. BWI Domains, Domain Manager &#8211;  &#160; 
 Informations sur la proc&#233;dure relative aux principes UDRP pour les domaines g&#233;n&#233;riques de premier niveau (TLD g&#233;n&#233;riques) &#8211;  
 

 
  

          
         


                         
        </text>
</document>
