<document>
	<date>2009-02-23</date>
        <title>Formation : D&#233;cryptage des risques juridiques relatifs  aux jeux sur Internet</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Petit d&#233;jeuner d&#233;bat</tag>
        </tags_set>
        <categories_set>
                <category>Ev&#232;nements Jurilexblog</category>
                <category>formation</category>
        </categories_set>
        <text>
                    Le cabinet HAAS organise une formation sur le th&#232;me : &#171;&#160; D&#233;cryptage des risques juridiques relatifs aux jeux sur  Internet  &#171;&#160; 
 
 L&#8217;article 1371 du Code civil dispose que : &#171; Les quasi- contrats  sont les faits purement volontaires de l&#8217;homme, dont il r&#233;sulte un engagement quelconque envers un tiers, et quelquefois un engagement r&#233;ciproque des deux parties. &#187;. 
 La Cour d&#8217;appel de Dijon, dans un arr&#234;t du 8 janvier 2009, vient d&#8217;&#233;carter l&#8217;application de ce texte dans le cadre d&#8217;une action introduite par le participant d&#8217;un jeu publicitaire gratuit sans obligation d&#8217;achat qui sollicitait la remise par l&#8217;annonceur d&#8217;un ensemble multim&#233;dia. En l&#8217;esp&#232;ce, le consommateur avait jou&#233; et trouv&#233; la bonne r&#233;ponse au jeu paru dans un magazine et r&#233;clamait son cadeau.Il a &#233;t&#233; d&#233;bout&#233; de ses demandes, la Cour &#233;cartant la qualification de quasi  contrat  dans cette affaire. 
 Les juges de second degr&#233; ont en effet observ&#233; que s&#8217;il y avait bien un bulletin de participation accompagnant la publicit&#233;, il n&#8217;&#233;tait compl&#233;t&#233; d&#8217;aucune reproduction de l&#8217;extrait du r&#232;glement, d&#8217;aucune citation concernant l&#8217;existence d&#8217;un tirage au sort. 
 D&#232;s lors, il a &#233;t&#233; fait droit aux demandes des organisateurs du jeu qui avaient seulement souscrit l&#8217;engagement de permettre aux personnes qui enverront ou recopieront le bulletin de participer au jeu. 
 Vous souhaitez cr&#233;er un jeu en ligne ? Inscrivez vous &#224; la formation organis&#233;e par le Cabinet HAAS Soci&#233;t&#233; d&#8217; Avocats  concernant &#160;&#187; Jeux sur internet, e-commerce et responsabilit&#233;s &#160;&#187; et anim&#233;e par Ma&#238;tres G&#233;rard HAAS et St&#233;phane ASTIER 
 
 Informations pratiques &#160; 
 Dates :  19 mars 2009/ 12 juin 2009/ 16 octobre 2009 
 Horaires :  8h30 &#8211; 10h 
 Lieu :  HAAS Soci&#233;t&#233; d&#8217;Avocats 
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 87 Bd de Courcelles 
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 75008 Paris 
 T&#233;l : 01 56 43 68 80 
 M&#233;tro : Ternes (ligne 2) 
 Nombre de places limit&#233;. 
 Nous pouvons &#233;galement organiser pour vous une session en intra, ou des formations sur mesure, adapt&#233;s aux sp&#233;cificit&#233;s de votre entreprise. Nous contacter. 
 cforms name="contact" 

 
 " Formation : D&#233;cryptage des risques juridiques relatifs  aux jeux sur Internet " 

          
         


                         
        </text>
</document>
