<document>
	<date>2009-02-25</date>
        <title>Les antennes-relais &#224; l&#8217;&#233;preuve du principe de pr&#233;caution</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    La Cour d&#8217;appel de Versailles vient de donner raison &#224; trois couples d&#8217;une commune du Rh&#244;ne, qui r&#233;clamaient le d&#233;montage d&#8217;un &#233;metteur de Bouygues T&#233;l&#233;com du fait du risque sanitaire induit par l&#8217;appareil. Ainsi, en acc&#233;dant &#224; la requ&#234;te des plaignants, la Cour confirme la d&#233;cision rendue par les juges du fond. Explications. En septembre 2008 , le tribunal de grande instance de Nanterre avait invoqu&#233; le principe de pr&#233;caution pour justifier le d&#233;montage de l&#8217;antenne, sans se fonder sur une quelconque expertise m&#233;dicale. Le TGI n&#8217;en &#233;voquait pas moins &#171; l&#8217;exposition &#224; un risque sanitaire &#187; encouru par les parties civiles. 
 Certes, la Cour d&#8217;appel de Versailles pr&#233;cise que &#171; la r&#233;alisation du risque reste hypoth&#233;tique &#187;. Elle s&#8217;est appuy&#233;e pour cela sur de la documentation scientifique pr&#233;sent&#233;e par les plaignants et a fait r&#233;f&#233;rence &#224; la disparit&#233; des r&#233;glementations internationales. Selon la Cour, &#171; l&#8217;incertitude sur l&#8217;innocuit&#233; d&#8217;une exposition aux ondes &#233;mises [...] demeure &#187;. 
 Elle reproche par ailleurs &#224; l&#8217;op&#233;rateur de n&#8217;avoir pas mis en oeuvre les mesures &#171; dont [il] est capable techniquement &#187; afin d&#8217;amoindrir le danger suppos&#233; induit par l&#8217;antenne. Il aurait ainsi pu fixer &#171; des normes d&#8217;&#233;mission bien en de&#231;&#224; des normes actuellement en vigueur en France &#187; ou implanter l&#8217;&#233;metteur loin des habitations. Dans ces conditions, les trois couples oppos&#233;s &#224; Bouygues T&#233;l&#233;com &#171; ne peuvent se voir garantir une absence de risque sanitaire g&#233;n&#233;r&#233; par l&#8217;antenne relais &#187;. En cons&#233;quence, l&#8217;antenne doit dispara&#238;tre. 
 Interrongeons-nous sur la contradiction entre les contraintes impos&#233;es aux op&#233;rateurs d&#8217;assurer la couverture du territoire et certains jugements qui les enjoignent de d&#233;monter leurs antennes-relais.  
 En effet, les citoyens sont inquiets pour leur  sant&#233;  mais aussi pour la valeur de leurs biens immobiliers, les consommateurs sont inquiets de la mauvaise couverture de certaines zones, et les op&#233;rateurs sont inquiets et se demandent comment satisfaire les objectifs ferme de l&#8217;Etat. 
 Comment faire? Peut &#234;tre en mettant tout le monde autour d&#8217;une table et en discutant des usages et pas seulement des technologies. A suivre&#8230;. 

 
  

          
         


                         
        </text>
</document>
