<document>
	<date>2009-02-27</date>
        <title>Un salari&#233; peut s&#8217;opposer au contr&#244;le de son sac</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit du travail</tag>
                <tag>Employeur</tag>
                <tag>Salari&#233;</tag>
                <tag>Surveillance</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t rendu le 11 f&#233;vrier 2009, la Cour de cassation vient de rappeler la n&#233;cessit&#233; d&#8217;informer le salari&#233; de son droit de s&#8217;opposer au contr&#244;le de son sac.  
 Ainsi, la Haute juridiction judiciaire a pr&#233;cis&#233; que &#171;&#160;sauf circonstances exceptionnelles&#160;&#187;, l&#8217;employeur ne peut &#171;&#160;ouvrir les sacs appartenant aux salari&#233;s pour en v&#233;rifier le contenu qu&#8217;avec leur accord et &#224; la condition de les avoir avertis de leur droit de s&#8217;y opposer et d&#8217;exiger la pr&#233;sence d&#8217;un t&#233;moin&#160;&#187;. 
 Vu les articles L. 120-2, devenu L. 1121-1 du code du travail, et 9 du code civil ; 
Attendu que pour retenir l&#8217;existence d&#8217;une faute grave et d&#233;bouter le salari&#233; de sa demande d&#8217;indemnit&#233;s au titre de son licenciement, l&#8217;arr&#234;t confirmatif rel&#232;ve notamment que le contr&#244;le du sac du salari&#233; a &#233;t&#233; fait en sa pr&#233;sence et avec son  consentement , et que ce dernier, n&#8217;ayant pas &#233;t&#233; contraint de montrer le contenu de son sac, ne peut soutenir que cette op&#233;ration est entach&#233;e d&#8217;ill&#233;galit&#233; ; 
Attendu cependant que l&#8217;employeur ne peut apporter aux libert&#233;s individuelles ou collectives des salari&#233;s que des restrictions justifi&#233;es par la nature de la t&#226;che &#224; accomplir et proportionn&#233;es au but recherch&#233; ; qu&#8217;il ne peut ainsi, sauf circonstances exceptionnelles, ouvrir les sacs appartenant aux salari&#233;s pour en v&#233;rifier le contenu qu&#8217;avec leur accord et &#224; la condition de les avoir avertis de leur droit de s&#8217;y opposer et d&#8217;exiger la pr&#233;sence d&#8217;un t&#233;moin ; 
Qu&#8217;en statuant comme elle l&#8217;a fait, sans qu&#8217;il r&#233;sulte de ses constatations que le salari&#233; avait &#233;t&#233; inform&#233; de son droit de s&#8217;opposer &#224; l&#8217;ouverture de son sac et au contr&#244;le de son contenu, la cour d&#8217;appel a viol&#233; les textes susvis&#233;s. 
 
 Afin d&#8217;assurer la protection de la  vie priv&#233;e  du salari&#233;, elle exige deux s&#233;ries de conditions. La premi&#232;re, tenant &#224; l&#8217;accord du salari&#233;, est tout &#224; fait coh&#233;rente au regard des textes en vigueur. L&#8217;employeur peut avoir connaissance d&#8217;&#233;l&#233;ments de la vie priv&#233;e du salari&#233;, d&#8217;abord, en application de l&#8217;article L. 1121-1 du code du travail, lorsque des imp&#233;ratifs, notamment relatifs &#224; la s&#233;curit&#233; de l&#8217;entreprise et de ses salari&#233;s, justifient une immixtion dont les limites r&#233;sident exclusivement dans le principe de proportionnalit&#233;, en l&#8217;esp&#232;ce, &#224; des &#171; circonstances exceptionnelles &#187;. 
 &#192; d&#233;faut d&#8217;une telle n&#233;cessit&#233;, l&#8217;employeur n&#8217;est plus en mesure de porter une quelconque atteinte &#224; un droit fondamental du salari&#233;, dont le droit au respect de la vie priv&#233;e, auquel l&#8217;article 9 du code civil n&#8217;apporte aucune restriction ni exception. Il doit donc requ&#233;rir son accord. 
 L&#8217;employeur a ensuite, une double obligation d&#8217;information vis &#224; vis du salari&#233; avant que celui-ci ne donne d&#233;finitivement son accord. Le principe reste que nul n&#8217;est cens&#233; ignor&#233; la loi : les individus, dans le cadre de leurs relations, n&#8217;ont pas &#224; s&#8217;informer du droit positif applicable. 
 Toutefois, ces obligations permettent de s&#8217;assurer que l&#8217;employeur ne se procurera pas, de mani&#232;re d&#233;loyale, un moyen de preuve afin de prononcer une sanction disciplinaire, voire un licenciement. L&#8217;employeur pourrait &#234;tre notamment amen&#233; &#224; profiter de l&#8217;ignorance du salari&#233; ou de la crainte suscit&#233;e par l&#8217;autorit&#233; dont il dispose sur lui, surtout lorsque la fouille est conduite par des salari&#233;s charg&#233;s, en temps normal, d&#8217;assurer la surveillance de l&#8217;entreprise. Il s&#8217;agit donc d&#8217;&#233;viter que l&#8217;employeur, par diff&#233;rentes man&#339;uvres, soutire l&#8217;accord du salari&#233; car, une fois celui-ci donn&#233;, il ne peut &#234;tre constat&#233; formellement aucune atteinte &#224; la vie priv&#233;e. 
 Pour &#234;tre complet, soulignons qu&#8217;en mati&#232;re de fouille proprement dite portant sur ouverture des &#171; contenants &#187; mis &#224; disposition par l&#8217;employeur, tels un disque dur d&#8217;ordinateur ou une armoire individuelle, celles-ci ne requi&#232;rent que la pr&#233;sence du salari&#233; ou, &#224; d&#233;faut, que celui-ci ait &#233;t&#233; pr&#233;venu . Mais encore faut-il que le fichier ou le vestiaire ait &#233;t&#233; clairement personnalis&#233; et identifi&#233; . 
 R&#233;f&#233;rences : 
 
Cour de cassation, chambre sociale, 11 f&#233;vrier 2009 (pourvoi n&#176; 07-42.068 FS-PBR) &#8211; cassation partielle de cour d&#8217;appel de Douai, 14 avril 2006 (renvoi devant la cour d&#8217;appel d&#8217;Amiens) &#8211;  
 

 
  

          
         


                         
        </text>
</document>
