<document>
	<date>2015-09-18</date>
        <title>Un million de niveaux cr&#233;&#233;s sur Super Mario Maker, dont certainement 900&#160;000 de mal fichus</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Super Mario Maker</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Super Mario Maker  aura permis &#224; de nombreux joueurs de s&#8217;exprimer &#224; travers la cr&#233;ation de niveaux de  Super Mario . Et la sauce semble prendre, car Nintendo vient d&#8217;annoncer que  ce ne sont pas moins d&#8217;un million de niveaux  qui ont &#233;t&#233; cr&#233;&#233;s en moins d&#8217;une semaine. 
 Pour avoir essay&#233; de jouer &#224; un &#233;chantillon de ce que peut proposer la communaut&#233; depuis quelques jours, il faut bien l&#8217;admettre, la majorit&#233; des niveaux oscillent entre le pas bon et le vraiment pas bon. Les arcanes du  level design  ne sont pas &#224; la port&#233;e de tous et &#231;a se ressent dans les stages produits. 
 C&#8217;&#233;tait une crainte que j&#8217;avais exprim&#233;e dans  mon test du jeu , mais elle semble se confirmer. R&#233;cemment, le  Washington Post  a consid&#233;r&#233; dans un article que  Super Mario Maker  n&#8217;&#233;tait qu&#8217;une &#171;&#160; machine pour faire circuler d&#8217;horribles niveaux de Mario &#160;&#187;. Si on ne peut &#234;tre que d&#8217;accord sur le constat, hors de question de remettre l&#8217;outil en lui-m&#234;me, qui se r&#233;v&#232;le &#234;tre ergonomique, intuitif et imm&#233;diat. On ne peut pas bl&#226;mer un outil pour ce qu&#8217;en font les utilisateurs.  
 On peut cependant regretter qu&#8217;il n&#8217;y ait pas une &#233;ditorialisation de la part de Nintendo sur le choix des niveaux mis en avant dans le jeu. Car pour le moment, les cr&#233;ations les plus visibles restent bel et bien les auto-Mario (ces niveaux o&#249; ne pas toucher la manette permet au joueur de passer tous les obstacles), qui sont amusants, certes, mais aucunement intelligents d&#8217;un point de vue du  level design . 
 Apr&#232;s, ce manque est peut-&#234;tre palli&#233; par les r&#233;seaux sociaux. En ce qui me concerne, j&#8217;ai abandonn&#233; l&#8217;id&#233;e de figurer dans les classements internes au jeu. Je me contenterai de semer les codes de mes niveaux sur les diff&#233;rents canaux de diffusion. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Super Mario Maker Wii U 
                                                 Meilleur prix : 38.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Nintendo Super Mario Maker Nintendo Wii U 
                                                 Meilleur prix : 37.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Console Nintendo Wii U 32 Go noire + Super Mario Maker - premium pack Nintendo Wii U 
                                                 Meilleur prix : 289.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Nintendo Super Mario Maker + Amiibo 'Super Mario Bros' - Mario classique : rouge - &#233;dition limit&#233;e Nintendo Wii U 
                                                 Meilleur prix : 66.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
