<document>
	<date>2015-09-11</date>
        <title>[Bon vent] GTA V : la PS3 et la Xbox 360 plus assez puissantes pour le nouveau contenu</title>
        <author>Fabio</author>
        <tags_set>
                <tag>GTA V</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si dire que la Xbox 360 et la PS3 sont d&#233;j&#224; enterr&#233;es serait un peu pr&#233;somptueux ( on en d&#233;battait avec vous ici ), force est de constater que les deux machines accusent chaque jour un peu plus le poids des ann&#233;es. Et Rockstar a d&#251;, comme d&#8217;autres, se r&#233;soudre &#224; exclure ses versions Xbox 360 et PS3 de la prochaine mise &#224; jour. 
 
 La mise &#224; jour des &#233;v&#233;nements en mode libre de  GTA Online  (pr&#233;sent&#233;e ci-dessus), dont la date de sortie est cal&#233;e au 15 septembre, ne concernera donc que le PC, la Xbox One et la PS4.  
 Imran Sarwar en charge du  design  chez Rockstar North a donn&#233; une explication &#224;  Mashable . 
 
La mise &#224; jour des &#233;v&#233;nements en mode libre sera la premi&#232;re mise &#224; jour &#224; ne sortir que sur PS4, Xbox One et PC. Nous nous sommes d&#233;brouill&#233; pendant deux ans pour offrir notre contenu gratuit sur PS3 et Xbox 360, mais apr&#232;s la sortie de la mise &#224; jour introduisant les braquages, nous avons fait face &#224; des contraintes m&#233;moire difficiles &#224; surmonter.  
 Nous savions que nous ne pourrions pas d&#233;velopper de nouvelles mises &#224; jour s&#233;rieuses sans mettre en p&#233;ril la stabilit&#233; du jeu. Nous concentrer sur le d&#233;veloppement de contenu pour les plateformes les plus performantes va nous permettre d&#8217;imaginer plein de choses excitantes dans l&#8217;avenir, et les &#233;v&#233;nements en mode libre est une premi&#232;re &#233;tape.  
 
 Un mal n&#233;cessaire donc, comme on dit. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         sony Console PS4 + Jeu GTA V + Jeu Bloodborne 
                                                 Meilleur prix : 499.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Sony Console PS4 500 Go + GTA V PlayStation 4 
                                                 Meilleur prix : 499 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         zagorka-de GTA v gran theft auto gTA 5 5 rockstar jogos games t-shirt avec logo 
                                                 Meilleur prix : 11.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         L'abricot blanc T-shirt geek swag I'M In Real Life - GTA V - Manches courtes - Homme - S - XXXXL et 5XL 
                                                 Meilleur prix : 20.95 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
