<document>
	<date>2015-09-17</date>
        <title>Ubisoft est bon prince et offrira les nouvelles maps de Rainbow Six Siege</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Rainbow Six Siege</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Henri , notre expert GIGN maison, vous apprenait  hier  que 11 cartes allaient &#234;tre disponibles au lancement de  Rainbow Six Siege  et il trouvait, pour y avoir d&#233;j&#224; pas mal jou&#233;, que c&#8217;&#233;tait un peu chiche.  
 Mais l&#8217;&#233;quipe d&#8217;Ubisoft  a tenu &#224; apporter des pr&#233;cisions concernant l&#8217;arriv&#233;e de maps suppl&#233;mentaires  et vous serez heureux d&#8217;apprendre  qu&#8217;elles seront gratuites . 
 &#171;&#160;Bonjour ! 
 Nous sommes heureux de vous apprendre qu&#8217;&#224; sa sortie, Rainbow Six Siege aura 11 cartes, jouables dans leurs versions jour et nuit, utilisant toutes notre technologie de destruction des environnements Real Blast. De surcro&#238;t, toutes les cartes post-lancement seront t&#233;l&#233;chargeables gratuitement. Nous voulons que les joueurs restent avec nous sur le long terme et avons un plan post-lancement ambitieux que nous d&#233;taillerons plus tard.&#160;&#187; 
 
 Il y a fort &#224; parier qu&#8217;Ubisoft a tir&#233; quelques le&#231;ons de l&#8217;&#233;chec relatif d&#8217; Evolve  de 2K, sorti avec une myriade de DLC payants. Il est int&#233;ressant de voir que les jeux, notamment multijoueurs, cherchant une implication sur le long terme des consommateurs, renouent avec une politique de contenu gratuit, comme durant les d&#233;buts des shooters en ar&#232;ne sur PC. 
 Rainbow Six Siege  sortira le  1er d&#233;cembre  sur  PC, PS4 et Xbox One . Retrouvez les impressions de l&#8217;ami  Henri   par ici  ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Rainbow Six 3 + Kit Casque XBOX 
                                                 Meilleur prix : 1 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         RAINBOW SIX 3 : RAVEN SHIELD / JEU PC 
                                                 Meilleur prix : 3.9 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         GENERIQUE-Rainbow six Rogue Spear Black Thorn - PC - Neuf VF CD-Rom 
                                                 Meilleur prix : 28 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Ubisoft Rainbow Six : Siege + Steelbook exclusif Amazon Xbox One 
                                                 Meilleur prix : 64.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
