<document>
	<date>2006-03-22</date>
        <title>Conf&#233;rence Sony</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Playstation 3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est aujourd&#8217;hui qu&#8217;a eu lieu la conf&#233;rence de presse de Sony Computer Entertainment anim&#233;e par Phil Harrison lors de la Games Developper Conference. Cela commence avec la PS2 puisqu&#8217;il y a eu plus de 6000 jeux sortis avec un milliard de jeux vendus puis la pr&#233;sentation de God of War II&#160;: Divine Retribution sur PS2 pr&#233;sent&#233; par David Jaffe, son producteur. 
 On encha&#224;&#174;ne avec la PSP avec Sony qui pr&#233;cise que la console portable est le syst&#232;me qui s&#8217;est vendu le plus vite chez Sony, sans oublier une pr&#233;sentation de l&#8217;EyeToy et du GPS qui devraient arriv&#233;s pour cet hiver aux Etats-Unis. 
Phil Harrison confirme que la PSP pourra communiquer avec la PS3 via le WiFi et que la nouvelle mise &#224;&#160; jour du firmware de la PSP arrivera cet &#233;t&#233;. 
 En parlant de PS3, Phil Harrison encha&#224;&#174;ne dessus et confirme le disque dur, mais aussi le support 1080p pour la r&#233;solution, qu&#8217;une connexion internet haut-d&#233;bit sera obligatoire pour profiter du Playstation Network, et que la manette finale sera d&#233;voil&#233;e lors de l&#8217;E3 2006. Le r&#233;seau Playstation Network sera disponible d&#232;s ce mois de novembre en m&#234;me temps que la sortie de la console, il ressemblera &#224;&#160; ce que propose le Xbox Live. 
Puis s&#8217;ensuient des d&#233;mos et pr&#233;sentations de Motorstorm, un jeu de course dans le d&#233;sert, Heavenly Sword, un jeu de combat, Warhawk, une sorte de space opera, Resistance&#160;: Fall of Man, un FPS, et visiblement le suite de Ratchet and Clank, pour finir sur une version de Singstar avec la possibilit&#233; de t&#233;l&#233;charger de nouveaux morceaux en ligne. 
 Attendons d&#8217;avoir des images et vid&#233;os pour se faire une meilleure id&#233;e. 
 via  IGN 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
