<document>
	<date>2015-09-09</date>
        <title>C&#8217;est presque impossible &#224; croire mais un nouveau Football Manager sortira cette ann&#233;e</title>
        <author>Fabio</author>
        <tags_set>
                <tag>football manager 2016</tag>
                <tag>football manager mobile</tag>
                <tag>football manager touch</tag>
        </tags_set>
        <categories_set>
                <category>Mobiles</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une telle constance dans l&#8217;effort, &#231;a se respecte. Et bien &#233;videmment non, nous ne sommes pas surpris par la sortie prochaine d&#8217;une nouvelle it&#233;ration pour  Football Manager , pr&#233;vue pour le 13 novembre 2015. 
 
 En plus des versions PC et Mac, Football Manager viendra dans une version &#171;&#160;Touch&#160;&#187; (pour ordinateurs et tablettes haut de gamme) et &#171;&#160;Mobile&#160;&#187; (pour les appareils iOS et Android).  
 Au menu des nouveaut&#233;s (la liste est non exhaustive) :  
 &#8211; Sur les versions PC et Mac  
Un mode de jeu &#171;&#160; Fantasy Draft&#160;&#187; , dans lequel on peut construire son &#233;quipe de r&#234;ve et mener un mini-championnat, un entra&#238;neur personnalisable sur la ligne de touche, 2000 nouvelles animations, plus de contr&#244;le sur les coups de pied arr&#234;t&#233;s.  
 &#8211; Sur Football Manager Touch 2016  
Un syst&#232;me de sauvegarde crois&#233;e pour toutes les versions de  Football Manager Touch 2016  (les carri&#232;res commenc&#233;es sur la version iPad pourront &#234;tre sauvegard&#233;es dans le cloud et poursuivies sur votre ordinateur (et vice versa), des options tactiques am&#233;lior&#233;es en match, un mode cr&#233;ation de club. 
 &#8211; Sur Football Manager Mobile 2016 
Des options tactiques et d&#8217;entrainement am&#233;lior&#233;es, l&#183;&#8217;introduction de m&#233;dailles d&#8217;entra&#238;nement d&#8217;or, d&#8217;argent et de bronze vous permet de d&#233;finir votre propre style de gestion. 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
         
 
 
         
 
 
         
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         SEGA Football Manager 2015 PC 
                                                 Meilleur prix : 67.94 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         SEGA Football Manager 2015 [import europe] PC 
                                                 Meilleur prix : 55 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         SEGA Football Manager 2015 PC Mac 
                                                 Meilleur prix : 29.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         SEGA Football Manager 2015 [import anglais] PC Mac 
                                                 Meilleur prix : 29.67 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
