<document>
	<date>2015-09-09</date>
        <title>Hardware : Certains employ&#233;s de DICE estiment que la PS3 a ralenti l&#8217;industrie</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Dice</tag>
                <tag>Hardware</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La derni&#232;re g&#233;n&#233;ration de consoles &#233;tait bien plus difficile &#224; programmer, mais la PS3 a visiblement laiss&#233; des mauvais souvenirs aux d&#233;veloppeurs. 
 
 La last-gen opposait deux consoles r&#233;solument diff&#233;rentes, ce qui n&#8217;est plus du tout le cas avec la PS4 et la Xbox One. En effet, en choisissant le fameux processeur Cell, Sony a mis des b&#226;tons dans les roues &#224; de nombreux studios, qui ont du mal &#224; dompter cette technologie (pourtant puissante). 
 Parmi eux, le studio DICE, qui a d&#233;velopp&#233; le c&#233;l&#232;bre moteur Frostbite, utilis&#233; dans des jeux comme Battlefield, Star Wars : Battlefront ou encore Mirror&#8217;s Edge : Catalyst. Pour Stefan Boberg, un des employ&#233;s de la firme, la Playstation 3 a m&#234;me eu un effet nocif sur l&#8217;industrie tout enti&#232;re. Il s&#8217;est exprim&#233; sur ce sujet via son Twitter. 
 @tom_forsyth   @cmuratori   @paniq   @mmalex  I&#8217;m pretty sure the Cell retarded the industry significantly. Complexity in all the wrong places&#8230; 
 &#8212; Stefan Boberg (@bionicbeagle)  7 Septembre 2015 
 
 
 Je suis quasiment s&#251;r que le processeur Cell a vraiment retard&#233; l&#8217;industrie. Il a ajout&#233; de la complexit&#233; l&#224; o&#249; il ne fallait pas. 
 
 Un probl&#232;me compr&#233;hensible,  mais qui nous fait nous demander pourquoi tant de jeux actuels sortent aussi bugu&#233;s si le d&#233;veloppement est plus facile. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sony Konsole PlayStation 3 - Super Slim 500 GB inkl DualShock 3 Wireless Controller + GTA V [import allemand] PlayStation 3 
                                                 Meilleur prix : 325.7 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Playstation Sony Console PS3 Ultra Slim 500Go PlayStation 3 
                                                 Meilleur prix : 269.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console Ps3 Ultra Slim 12 Go 
                                                 Meilleur prix : 87.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         sony PS3 500 GO Noire 
                                                 Meilleur prix : 259.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                             
         
                                                                                         
        </text>
</document>
