<document>
	<date>2015-09-02</date>
        <title>[Twitter, capacit&#233; de stockage] Le menu de la mise &#224; jour syst&#232;me 3.00 de la PS4</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Mise &#224; jour</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La prochaine mise &#224; jour du syst&#232;me de la PS4 est imminente, aux dires de son constructeur. Elle servira &#224; valider les derni&#232;res nouveaut&#233;s test&#233;es dans la b&#234;ta. 
 
 Les possibilit&#233;s d&#8217;interagir avec son prochain ont notamment &#233;t&#233; d&#233;velopp&#233;es pour l&#8217;occasion. On notera le lancement de &#171;&#160;Communaut&#233;s&#160;&#187;.  Chaque profil de communaut&#233; cr&#233;&#233; par un utilisateur et focalis&#233; sur un sujet ou un titre pr&#233;cis, comprendra : 
 &#8211; Un mur de la Communaut&#233; que les membres peuvent consulter. Les propri&#233;taires et les mod&#233;rateurs s&#8217;en serviront pour effectuer des annonces et lancer des discussions. 
&#8211; Une zone La Communaut&#233; Joue permettant de d&#233;couvrir et de rejoindre des groupes de membres. 
&#8211; Une page Communautaire listant tous les membres.  
 La mise &#224; jour permettra &#233;galement de  partager des clips vid&#233;o de 10 secondes directement sur Twitter  (via la touche SHARE). Autres points &#224; noter :  le lancement des &#201;v&#233;nements , pour participer ou suivre des &#233;v&#233;nements, ou  l&#8217;int&#233;gration des Groupes Favoris  li&#233;s &#224; l&#8217;application Amis :  Les joueurs pourront ajouter des groupes, nouveaux ou existants, dans leurs groupes favoris afin de consulter plus facilement le statut en ligne de leurs groupes d&#8217;amis et lancer instantan&#233;ment une session de jeu. Les joueurs pourront cr&#233;er et rejoindre plusieurs groupes, changer le nom de leur groupe et personnaliser leur image, ou ajouter des stickers . 
 Enfin, la capacit&#233; de stockage en ligne de la PS4 va augmenter pour les membres du PS Plus,  avec une capacit&#233; qui va passer de 1 Go &#224; 10 Go . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         sony PS4 500Go + Fifa 15 
                                                 Meilleur prix : 454.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         4Gamers PS4/PS VITA Kits Oreillette Casque Arceau T&#234;te Connecteur(s):Jack 3,5 mm 
                                                 Meilleur prix : 38.06 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                                     
                         
                         Sony Ps4 500 Go Blanche 
                                                 Meilleur prix : 334 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Console PS4 Noire + Driveclub + The Last of Us Remastered PlayStation 4 
                                                 Meilleur prix : 399.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
