<document>
	<date>2015-02-16</date>
        <title>Apr&#232;s Super Mario, Dying Light rend hommage &#224; Plantes contre Zombies</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dying light</tag>
                <tag>Insolite</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>vid&#233;o</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme on a d&#233;j&#224; pu le constater il y a quelques jours, les d&#233;veloppeurs de  Dying Light  ( notre test ) se sont amus&#233;s &#224; disperser tout un tas d&#8217;easter egg en tout genre. Celui-l&#224; nous a fait sourire. 
 
 more 
 Les d&#233;veloppeurs de chez Techland ont d&#233;cid&#233;ment le sens de l&#8217;humour. Apr&#232;s le tr&#232;s sympathique  hommage &#224; Super Mario , ces derniers ont r&#233;cidiv&#233; en rendant cette fois ci hommage &#224;  Plants Vs Zombies . 
 Apr&#232;s avoir crapahut&#233; en haut d&#8217;une des plus grandes tours du jeu, il vous faudra emprunter une tyrolienne, et chercher une petite plante dans un flanc de montagne. Cela devrait vous t&#233;l&#233;porter dans une petite clairi&#232;re, o&#249; des past&#232;ques et des tournesols affrontent des vagues de zombies &#224; coup de sort de glace. Mention sp&#233;ciale aux mort-vivants qui se pr&#233;parent en faisant des pompes un peu plus loin. 
 
 PS : Merci &#224; un de nos lecteurs ( DiabloMephisto ) qui a d&#233;couvert cette zone, sans faire le lien direct avec le jeu de PopCap. Nous te saluons chaleureusement. 
 &#199;a rigole dans les studios polonais ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
