<document>
	<date>2015-02-16</date>
        <title>Le prochain DLC de The Binding of Isaac Rebirth a l&#8217;air redoutable</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>The binding of Isaac: rebirth</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme &#224; son habitude, Edmund McMillen a donn&#233; des nouvelles concernant The Binding of Isaac: Rebirth sur son  Tumblr . Ici, il d&#233;taille le contenu du futur DLC : Afterbirth. 
 
 more 
 Le moins que l&#8217;on puisse dire, c&#8217;est qu&#8217;il y aura &#233;norm&#233;ment de contenu ajout&#233; avec  Afterbirth . Et pourtant, le contenu de  Rebirth  &#233;tait d&#233;j&#224; particuli&#232;rement fourni. 
 &#8226; Plus de 100 nouveaux objets 
&#8226; Un nouveau mode de jeu qui va enti&#232;rement changer la fa&#231;on dont vous jouer 
&#8226; 10 nouveaux d&#233;fis 
&#8226; Un nouveau personnage jouable 
&#8226; Un nouveau chapitre final alternatif 
&#8226; De nouveaux &#233;tages alternatifs 
&#8226; De nouvelles fins de jeu 
&#8226; De nouveaux boss finaux 
&#8226; Des tonnes de nouveaux ennemis et boss 
&#8226; Nouveaux consommables, cartes et pilules 
&#8226; Des tonnes de nouveaux succ&#232;s et r&#233;compenses 
&#8226; De nouveaux b&#233;b&#233;s pour le mode co-op 
&#8226; De nouvelles transformations 
&#8226; Et plus&#8230; &#128528; 
 
 Il pr&#233;cise &#233;galement que cette extension devrait apporter  100 &#224; 200 heures suppl&#233;mentaires , rien que &#231;a. Par ailleurs, certains combos qui ne fonctionnaient pas seront mis &#224; jour pour qu&#8217;il puissent donner de bons r&#233;sultats.  McMillen  pr&#233;cise cependant que cela demande de le coder en dur, c&#8217;est-&#224;-dire de coder sp&#233;cifiquement un effet pr&#233;cis pour chaque combinaison qui ne fonctionne pas comme esp&#233;r&#233;. Devant le travail que cela repr&#233;sente, le designer explique qu&#8217;il ne pourra pas s&#8217;occuper de toutes les combinaisons. 
 Enfin, la personne qui a cod&#233; le premier  Binding of Isaac  a ressorti ses vieux fichiers Flash et a mis &#224; jour le jeu en ajoutant quelques nouvelles fonctionnalit&#233;s. Notons par exemple l&#8217;apparition des &#171;&#160; eternal bosses &#160;&#187;, de nouvelles versions beaucoup plus puissantes des boss du jeu. Avis &#224; ceux qui n&#8217;ont pas pu se permettre de passer &#224;  Rebirth , par contre, veillez bien &#224; au moins poss&#233;der  Wrath of the Lamb  pour pouvoir b&#233;n&#233;ficier de cette mise &#224; jour. 
 &amp;gt; Via  RPS 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
