<document>
	<date>2015-02-04</date>
        <title>C&#8217;est un &#171;&#160;autre studio&#160;&#187; qui d&#233;veloppera Rise of the Tomb Raider Xbox 360</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Crystal Dynamics</tag>
                <tag>nixxes software</tag>
                <tag>Rise of the Tomb Raider</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si Crystal Dynamics d&#233;veloppe la version Xbox One de  Rise of the Tomb Raider , c&#8217;est  Nixxes Software  qui s&#8217;occupera de la version Xbox 360.  
 
 more 
 Si vous n&#8217;avez jamais entendu ce nom, sachez que ce studio a d&#233;j&#224; beaucoup travaill&#233; avec Crystal Dynamics sur la plupart des grosses licences de chez Square Enix, dont  Tomb Raider .  
 Darrell Gallagher, le boss de Square Enix, explique la pr&#233;sence de la version X360 par l&#8217;immensit&#233; du parc de joueurs actuels, mais il a pens&#233; bon de pr&#233;ciser que  la version Xbox One sera pouss&#233;e &#224; son maximum . Crystal Dynamics ne s&#8217;int&#233;resse pas au d&#233;veloppement de la version 360 et &#224; ses limitations dues au  hardware , le studio est enti&#232;rement concentr&#233; sur sa version de travail, quand Nixxes Software essaiera lui aussi, de pousser la version 360 au maximum de ses possibilit&#233;s.  
 On devrait avoir du neuf tr&#232;s bient&#244;t sur le titre de Square Enix puisqu&#8217;il fait l&#8217;objet du dossier de couverture du prochain magazine  Game Informer .  
 On rappelle que  Rise of the Tomb Raider  sera une exclusivit&#233; Xbox. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
