<document>
	<date>2015-05-12</date>
        <title>[ARK : Survival Evolved] Monter sur des dinosaures en r&#233;alit&#233; virtuelle, &#231;a vous tente&#160;?</title>
        <author>Henri</author>
        <tags_set>
                <tag>ARK : Survival Evolved</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
                <tag>Steam</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 ARK : Survival Evolved vient d&#8217;apparaitre  sur Steam  et devrait plaire aux amateurs de dinosaures. Vous savez, ces reptiles g&#233;ants qui r&#233;gnaient sur la terre pendant des dizaines de millions d&#8217;ann&#233;es. 
 
 more 
 Les jeux de survie en acc&#232;s anticip&#233; ont d&#233;cid&#233;ment la part belle sur Steam, et  ARK : Survival Evolved  est un des tout derniers en date. Ce jeu en ligne pr&#233;vu pour juin prochain en Early Access permettra de visiter une &#238;le gigantesque peupl&#233;e de nombreuses esp&#232;ces de dinosaures. Mais ce n&#8217;est pas tout, puisque ce trailer nous permet d&#8217;apercevoir des scorpions g&#233;ants ou encore des dragons. Il y a m&#234;me des dodos, qui sont quand m&#234;me des animaux majestueux. 
 Le titre est pr&#233;vu sur PC, PlayStation 4, Xbox One et Mac, et devrait supporter les casques de r&#233;alit&#233; virtuelle, notamment le fameux Project Morpheus de Sony. Il s&#8217;agira bien &#233;videmment de se d&#233;velopper malgr&#233; la menace, mais en bon humain, vous trouverez des armes en tout genre pour &#233;radiquer votre prochain. Aussi &#233;tonnant que cela puisse paraitre, ces b&#234;tes sanguinaires pourront &#234;tre apprivois&#233;es afin d&#8217;en faire des montures, ce qui est particuli&#232;rement classe. Les d&#233;veloppeurs pr&#233;voient une soixantaine d&#8217;esp&#232;ces diff&#233;rentes. 
 
 En revanche, la chasse au T-REX avec des lances&#8230; Pas s&#251;r que cela soit aussi efficace. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Jurassic Park - T-shirt Homme - Classic Logo 
                                                 Meilleur prix : 18.97 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Infinite Arts Jurassic Park (25inch x 14inch / 62cm x 35cm) Silk Print Poster - Soie Affiche - 8B513B 
                                                 Meilleur prix : 7.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Jurassic World - Pyjama raptor Jurassic Park 
                                                 Meilleur prix : 7.87 &#8364; 
                                                 Chez  Amazon - Bebe et Enfant 
                     
                                     
                         
                         Urban Jungle Theme From Jurassic Park 
                                                 Meilleur prix : 20.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
