<document>
	<date>2015-02-06</date>
        <title>Nintendo persiste et signe dans sa politique stupide concernant les Youtubers</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>PewDiePie</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nintendo ne semble pas &#234;tre d&#233;rang&#233; par la grogne des YouTubeurs et persiste dans sa politique d&#8217;affiliation YouTubers. 
 
 more 
 Dans un billet post&#233; avant-hier sur le site officiel du Nintendo Creators Program , Nintendo r&#233;affirme les conditions d&#8217;affiliation dans le cadre d&#8217;un partage des revenus publicitaires d&#233;gag&#233;s par des vid&#233;os Youtube montrant du contenu Nintendo. Il est ainsi rappel&#233; qu&#8217;une cha&#238;ne enregistr&#233;e (et donc qui pourrait b&#233;n&#233;ficier de 70 % des revenus) doit enlever toute vid&#233;o qui ne montre pas de jeux inscrits  dans sa &#171;&#160;liste blanche&#160;&#187; . 
 Nintendo annonce ainsi qu&#8217;il n&#8217;acceptera pas les cha&#238;nes dans lequel se trouve du contenu non nintendo. S&#8217;il n&#8217;est pas possible de retirer les vid&#233;os incrimin&#233;s, il demande &#224; la place de soumettre les vid&#233;os une par une pour un partage de 60 % des revenus publicitaires seulement. 
 Pour ceux qui ont malgr&#233; tout soumis une cha&#238;ne avec du contenu non approuv&#233;, le constructeur donne un d&#233;lai de 2 semaines pour r&#233;gulariser la situation. 
 
 Cette mise au point sonne r&#233;ellement comme un &#233;norme &#171;&#160;OSEF&#160;&#187; au nez des vid&#233;astes sur YouTube qui ont signal&#233; de mani&#232;re assez forte leur m&#233;contentement.  Apr&#232;s que Nintendo ait r&#233;v&#233;l&#233; ses conditions de partages des revenus publicitaires g&#233;n&#233;r&#233;s par YouTube , les utilisateurs ont d&#233;nonc&#233; l&#8217;approbation obligatoire de chacune des vid&#233;os dans un d&#233;lai de 72 heures. S&#8217;il n&#8217;est pas d&#233;montr&#233; que Nintendo op&#233;rera un choix &#233;ditorial sur ce qui est dit et montr&#233; dans ces vid&#233;os &#8212;  apr&#232;s tout, &#231;a c&#8217;est d&#233;j&#224; vu  &#8212; la suspicion reste forc&#233;ment de mise.  
 En t&#234;te de gondole, on notera bien &#233;videmment  PewDiePie  qui s&#8217;est fendu d&#8217;un billet  sur son blog perso  pour d&#233;noncer cette politique. 
 Ce qu&#8217;ils n&#8217;ont pas du tout saisi, c&#8217;est que c&#8217;est une exposition gratuite et une &#233;norme publicit&#233; qu&#8217;ils r&#233;cup&#232;rent de la part de YouTube et des YouTubers. Quel meilleur moyen pour vendre ou marketer un jeu que de laisser les potentiels acheteurs regarder quelqu&#8217;un d&#8217;autre (qu&#8217;ils aiment) y jouer et s&#8217;amuser avec ?  
 [&#8230;] 
 C&#8217;est pour cette raison qu&#8217;un tout petit jeu ind&#233; d&#8217;une seule personne a grossi pour devenir un &#233;norme succ&#232;s &#224; 2,5 milliards de dollars. Ces 2,5 milliards&#8230; Ils ont &#233;t&#233; rendus possibles en grande partie par l&#8217;exposition que le jeu a obtenue par YouTube ! 
 [&#8230;] 
 Je pense aussi que [la politique d&#8217;affiliation de Nintendo] est une claque mise sur le visage des cha&#238;nes qui se focalisent uniquement sur les jeux Nintendo. Les gens qui ont aid&#233; et montr&#233; leur passion pour la communaut&#233; Nintendo sont ceux qui sont le plus tra&#238;n&#233;s dans la boue. 
 
 Toutefois, si les voix s&#8217;&#233;l&#232;vent bel et bien contre le syst&#232;me mis en place par Nintendo, il semblerait que les soumissions de cha&#238;nes et de vid&#233;os soient tr&#232;s nombreuses. C&#8217;est en tout cas ce que laisse entendre le billet de blog sur le site du  Nintendo Creators Program . 
 En raison de votre enthousiasme pour ce programme, nous recevons un nombre plus important que pr&#233;vu de soumissions de cha&#238;nes et de vid&#233;os. Confirmer ces candidatures nous prend donc plus de temps que ce &#224; quoi nous nous attendions. 
 
 Si les YouTubers peuvent &#233;videmment esp&#233;rer un revirement sur cette politique (apr&#232;s tout, Nintendo a d&#233;j&#224; chang&#233; d&#8217;avis sur le streaming de comp&#233;tition de Super Smash Bros. par le pass&#233;), je vois mal l&#8217;&#233;diteur balayer d&#8217;un revers de la main la jolie infrastructure toute neuve qu&#8217;il a mise en place. Et surtout pas si le nombre de candidats est &#171;&#160; plus important que pr&#233;vu &#160;&#187;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
