<document>
	<date>2015-02-10</date>
        <title>[Le bilan du S.E.L.L.] En 2014, le jeu vid&#233;o est le seul march&#233; physique du divertissement en croissance</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bilan</tag>
                <tag>FIFA 15</tag>
                <tag>industrie du jeu vid&#233;o</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>Nintendo</tag>
                <tag>SELL</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  Syndicat des &#233;diteurs de logiciels de loisirs , ou S.E.L.L., vient de mettre en ligne son bilan chiffr&#233; sur l&#8217;industrie du jeu vid&#233;o en France en 2014. On a d&#233;broussaill&#233; le document pour vous.  
 more 
 D&#8217;un point de vue global, comme nous le disions dans le titre, le jeu vid&#233;o est le seul march&#233; physique du divertissement en croissance. Au niveau de la consommation et des usages, en France, c&#8217;est la deuxi&#232;me industrie culturelle derri&#232;re le livre.  En 2014, le jeu vid&#233;o aura g&#233;n&#233;r&#233; 2,7 milliards d&#8217;euros de CA, selon l&#8217;estimation du S.E.L.L.  
 
 2 656 000 consoles ont &#233;t&#233; vendues en 2014 en France,  dont presque 1,4 millions de consoles de la g&#233;n&#233;ration 8  (Xbox One, PS4 et Wii U). Les accessoires ont repr&#233;sent&#233; un march&#233; de 270 millions d&#8217;euros sur l&#8217;ann&#233;e dont 86 millions pour les manettes (avec une augmentation de +24% en valeurs), 56 millions pour les cartes pr&#233;pay&#233;es et 42 millions d&#8217;euros pour les casques et accessoires audio.  
 
 Concernant les jeux. Sur le march&#233; physique,  c&#8217;est le FIFA 15 d&#8217;Electronic Arts qui, toutes plateformes confondues, s&#8217;est le plus vendu  : presque 1,3 millions de copies &#233;coul&#233;es.  FIFA 15  est &#233;galement premier en valeur avec presque 75 millions d&#8217;euros g&#233;n&#233;r&#233;s.  Call of Duty : Advanced Warfare  arrive second, en volume comme en valeur.  GTA V  et  Watch Dogs  compl&#232;tent tous deux le podium (l&#8217;un s&#8217;est mieux vendu, l&#8217;autre a g&#233;n&#233;r&#233; plus d&#8217;argent). 
 
 Au sujet des &#233;diteurs, en valeur, Nintendo devance Electronic Arts et Ubisoft. 
 
 En conclusion, Le S.E.L.L pr&#233;dit une nouvelle croissance de 4% pour le march&#233; du jeu vid&#233;o en 2015.  
 Vous pouvez retrouver tous ces chiffres, ainsi que plein d&#8217;autres,  sur le site du S.E.L.L., &#224; cette adresse . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
