<document>
	<date>2015-02-03</date>
        <title>[Test] Pix the Cat &#8211; On peut enfin jouer au chat &#224; la souris [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>pastagames</tag>
                <tag>PC</tag>
                <tag>pix the cat</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En vrai on ne peut pas jouer &#224; la souris, mais ce qu&#8217;on veut dire, c&#8217;est qu&#8217;apr&#232;s avoir ronronn&#233; sur PS Vita et PS4, Pix the Cat arrive sur PC. 
 
 more 
 Ces derniers temps, avec  Mario Kart 8  et  Super Smash Bros , la Wii U a de nouveau quelques arguments pour &#234;tre la console la plus conviviale, au centre du salon. Cependant, il serait dommage de n&#233;gliger des tas de petits ind&#233;s qui ont eu le bon go&#251;t de soigner leur gameplay canap&#233;. Oui, alors, le gameplay canap&#233; c&#8217;est une notion que je viens d&#8217;inventer &#224; l&#8217;instant et qui r&#233;pond &#224; plusieurs crit&#232;res : 
 
 La possibilit&#233; &#224; n&#8217;importe qui de s&#8217;arr&#234;ter &#224; n&#8217;importe quel moment, ce qui implique des phases de jeu plut&#244;t courtes et une frustration minimale pour celui qui perd. 
 Du gameplay simple &#224; prendre en main et profond pour qui veut le travailler, ou le fameux adage &#171;&#160;easy to handle, hard to master&#160;&#187;. 
 Intense &#224; deux joueurs et/ou dr&#244;le &#224; quatre (je ne suis pas friand du smash &#224; 8 en ce qui me concerne). 
 
 Sauf qu&#8217;&#224; bien y regarder, et &#224; mon sens, ce n&#8217;est pas la Wii U, mais bien le PC (voire la PS4 d&#8217;une certaine mani&#232;re puisqu&#8217;elle poss&#232;de &#233;galement une grosse part du catalogue ind&#233; du PC) qui remporte la palme de la machine la plus canap&#233; compatible. 
 Parce qu&#8217;entre les jeux de comp&#233;tition de deux &#224; quatre ( Towerfall ,  Spelunky ,  Nidhogg ,  Hidden in Plain Sight ,  Samurai Gunn ,  Lethal League ), tous les jeux de combats en duel de la terre et de l&#8217;univers ( Street Fighter ,  Skullgirls ) et j&#8217;en passe, il y a vraiment de quoi se donner des coups de coude sur le canap&#8217;. &#192; cet immense choix de jeux s&#8217;ajoute maintenant, Pix the Cat, car son multi est vraiment super amusant et je pense que c&#8217;est ce qui peut r&#233;ellement donner du corps au titre des Fran&#231;ais de Pasta Games sur le long terme. 
 
 Un petit point sur le solo rapidement, pour ceux qui n&#8217;y auraient pas d&#233;j&#224; jou&#233; gr&#226;ce au PS+.  Pix the Cat  est un jeu en vue du dessus, &#224; mi-chemin entre  Snake  et  Pac-Man Championship Edition DX . Dans le mode arcade, le mode principal, on contr&#244;le un chat en vue du dessus qui &#233;volue sur une grille et qui doit ramasser tous les canards d&#8217;un tableau. Ils se mettent alors &#224; vous suivre dans une joyeuse farandole et le matou devra les d&#233;poser sur des cibles, un peu partout dans le niveau.  
 Le syst&#232;me de score est construit de telle fa&#231;on que le sc&#233;nario id&#233;al est de d&#8217;abord prendre tous les canards (ils sont sous forme d&#8217;&#339;ufs) et de les d&#233;poser ensuite dans les cibles. D&#233;posez un canard avant de les avoir tous r&#233;cup&#233;r&#233;s, rentrez de plein fouet dans un ennemi ou enfermez-vous avec vos propres canards dans un coin et vous ferez descendre une jauge qui d&#233;termine &#224; la fois votre vitesse et votre multiplicateur de points. Une fois qu&#8217;il n&#8217;y a plus de canards dans un niveau, vous passez au suivant. &#192; la fin du chrono (300 secondes), on compte les points. Il y a 4 grilles diff&#233;rentes, dont une qui change tous les jours. Le jeu propose &#233;galement un mode laboratoire, un mode puzzle o&#249; vous devez finir des tableaux avec un nombre de d&#233;placements limit&#233;s. Il y a &#233;galement un mode nostalgie, qui est grosso modo un  Snake  classique, avec une limite de temps pour les plus courageux. 
 Et puis il y a le mode ar&#232;ne. Et vindiou que le mode ar&#232;ne est bien fichu ! Il est simple, mais extr&#234;mement efficace. 
 
 De deux &#224; quatre joueurs se retrouvent dans une ar&#232;ne et peuvent ramasser des &#339;ufs qui se mettent &#224; vous suivre &#224; la queue leu leu. Une fois &#233;quip&#233; en &#339;ufs, le joueur &#224; deux possibilit&#233;s : lancer les &#339;ufs, ou les consommer pour lancer une charge qui peut tuer un adversaire d&#8217;un coup. 
 L&#8217;effet d&#8217;un &#339;uf lanc&#233; d&#233;pendra de la couleur des &#339;ufs. S&#8217;il est blanc, il paralysera l&#8217;adversaire pendant quelques secondes. S&#8217;il est violet, il tuera l&#8217;adversaire sur le coup. S&#8217;il est vert, il ne sera pas lanc&#233;, mais pos&#233; au sol, telle une mine, tuant quiconque a le malheur de passer dessus. 
 La charge, qui met une bonne seconde &#224; se lancer, permet quant &#224; elle de prendre vos ennemis en chasse. Elle consomme des &#339;ufs avec le temps et s&#8217;arr&#234;te si vous &#234;tes &#224; court. Si vous rentrez dans un adversaire, il est d&#233;truit sur le champ. Si vous rentrez dans un adversaire qui charge &#233;galement directement vers vous, vous ferez du sur place, mais vos &#339;ufs continueront de se consommer. En clair, celui qui poss&#232;de le moins d&#8217;&#339;ufs devrait filer avant qu&#8217;il n&#8217;arrive &#224; sec. 
 &#192; partir de 3 participants, un joueur d&#233;truit r&#233;appara&#238;t sur le terrain sous la forme d&#8217;un fant&#244;me. Il se d&#233;place tr&#232;s lentement et peut, s&#8217;il parvient &#224; toucher un joueur, voler la place d&#8217;un joueur encore en vie et revenir dans la partie. Ce m&#233;canisme de come-back est tr&#232;s amusant. 
 
 blocdenote &#192; mon sens, ce mode multijoueur est la raison principale pour laquelle Pix the Cat est int&#233;ressant. Le solo n&#8217;a pas &#224; rougir, hein ? Mais le multi est vraiment r&#233;ussi. On peut simplement regretter le nombre d&#8217;ar&#232;nes un poil chiche de ce mode. Un &#233;diteur de niveau aurait pu &#234;tre int&#233;ressant &#233;galement. Avec l&#8217;arriv&#233;e de Pix the Cat sur PC, je m&#8217;&#233;tais dit qu&#8217;il &#233;tait de circonstance de vous parler de ce mode. En effet, je pense qu&#8217;il sera certainement plus facile de trouver quatre manettes Xbox 360 et un PC, qu&#8217;une PS4 et quatre manettes. 
 Pix the Cat  est disponible  sur Steam  pour  10 euros . 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
