<document>
	<date>2015-02-03</date>
        <title>[Les mod&#232;les de W3 dispos dans l&#8217;&#233;diteur de Starcraft II] Et si vous faisiez vous-m&#234;me votre Warcraft IV ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Mod</tag>
                <tag>mod&#232;les</tag>
                <tag>StarCraft II</tag>
                <tag>Warcraft III</tag>
                <tag>Warcraft IV</tag>
        </tags_set>
        <categories_set>
                <category>Mod</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est un bon petit coup de  boost  que vient de donner Blizzard &#224; sa communaut&#233; de  moddeurs , en donnant les mod&#232;les de  Warcraft III  et de son univers aux  moddeurs  de  Starcraft II .  
 
 more 
 Pour l&#8217;heure, lesdits mod&#232;les sont disponibles dans le royaume public de test de  SCII .  
 &#199;a en fait quand m&#234;me plus de de 3000, pr&#233;cise le d&#233;veloppeur,  dont de nouveaux mod&#232;les de h&#233;ros pour les quatre races principales de Warcraft III, tous les mod&#232;les d&#8217;origine (cr&#233;atures neutres comprises) et leurs sons, ainsi que des gadgets, des b&#226;timents, des effets de sorts, des sons d&#8217;ambiance, de la musique et des interfaces utilisateur personnalis&#233;es pour chaque race. 
 Si y a pas de quoi d&#233;velopper un joli  Warcraft IV  maison avec &#231;a&#8230; (ce sont  les gens de WarCraft: Armies Of Azeroth  qui vont &#234;tre contents).  
 
 
 Vous pouvez d&#8217;ailleurs leur envoyer vos cr&#233;ations (Arcade@Blizzard.com via mail, ou via Twitter sur le compte  @BlizzardArcade )/ Le d&#233;veloppeur promet de mettre en valeur les plus belles cr&#233;ations. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
