<document>
	<date>2015-02-13</date>
        <title>[Chronique] Love Live School Idol Festival, le Candy Crush de l&#8217;otakusph&#232;re</title>
        <author>kitsuntsun</author>
        <tags_set>
                <tag>Android</tag>
                <tag>iOS</tag>
                <tag>Love Live School Idol Festival</tag>
                <tag>Mobile</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si l&#8217;arriv&#233;e de  Hearthstone  sur les tablettes a fait grand bruit dans le jeu mobile, il existe une partie de la population qui r&#233;siste encore et toujours &#224; l&#8217;envahisseur  mainstream . La drogue vid&#233;oludique des otakus est arriv&#233;e en Occident il y a d&#233;j&#224; quelques mois &#233;galement. Son petit nom :  Love Live School Idol Festival , un jeu vous permettant de g&#233;rer des &#8220;idoles scolaires&#8221;. Rien que &#231;a. 
 
 more 
 Ce qui est assez int&#233;ressant, c&#8217;est de constater la popularit&#233; que  Lovelive  a su glaner depuis son lancement mi-2014.  D&#233;but d&#233;cembre, le jeu a pass&#233; le cap des 10 millions de comptes cr&#233;&#233;s dans sa version anglaise.  Et le jeu a pour lui nombre d&#8217;arguments qui peuvent expliquer la fid&#233;lit&#233; de sa jeune  fanbase . Savant m&#233;lange de jeu de rythme, de gestion mais &#233;galement pourvu d&#8217;un petit mode histoire, il est calibr&#233; pour les courtes sessions de jeu, le temps d&#8217;une chanson ou d&#8217;un entra&#238;nement d&#8217;une des idols. 
 Autre point accrocheur, de nombreuses mises &#224; jour de son contenu, avec l&#8217;apparition &#224; intervalles r&#233;guliers de nouvelles cartes de jeu &#224; travers divers &#233;v&#233;nements, d&#233;clenchant des instants de fr&#233;n&#233;sie chez les joueurs. Vous comprenez, il est crucial de r&#233;ussir &#224; gagner les cartes les plus rares. Surtout si votre  waifu  y est repr&#233;sent&#233;e.  Certains ont m&#234;me avou&#233;  sur Reddit  avoir d&#233;pens&#233; des sommes colossales afin d&#8217;acheter les  tokens  n&#233;cessaires aux tirages des cartes.  Sans compter que les joueurs occidentaux sont assur&#233;s d&#8217;acc&#233;der au contenu de la version japonaise. De quoi tenir en haleine le consommateur pendant un certain temps, sachant que les  events  peuvent n&#233;cessiter que vous validiez certaines chansons plus de 50 fois pour obtenir la r&#233;compense principale, &#231;a demande effectivement un investissement certain. 
 
 Le jeu mobile est &#224; l&#8217;heure actuelle ce qui fonctionne le plus au Japon et cette tendance commence &#224; s&#8217;importer de plus en plus en Europe. L&#8217;ont prouv&#233; les succ&#232;s fulgurants des derni&#232;res ann&#233;es tels que  Candy Crush Saga, 2048  ou le plus &#233;ph&#233;m&#232;re  Flappy Bird . Pass&#233; le ph&#233;nom&#232;ne &#171; idols &#187;, il est s&#251;rement plus important de se pencher sur la combinaison gagnante que  LoveLive  forme.  S&#8217;il est possible, comme pour tout  freemium , de jouer sans d&#233;penser un centime, il faut lui reconna&#238;tre un fort potentiel addictif ainsi qu&#8217;une tendance &#224; jouer sur l&#8217;instinct de collectionnite des joueurs.   Lovelive  est un excellent exemple de ce vers quoi tend le jeu mobile, d&#8217;ailleurs. D&#233;velopper suffisamment de frustration pour pousser le joueur &#224; d&#233;penser son argent. Des micropaiements et des microsessions de jeu bien plus lucratives que nos galettes de jeu traditionnelles, en somme. 
 LLSIF est disponible gratuitement sur les appareils tournant sous Android et iOS, bien que mieux optimis&#233; sur les appareils r&#233;cents. A noter qu&#8217;un syst&#232;me d&#8217;ID permet de transf&#233;rer sans souci son compte d&#8217;un appareil &#224; un autre, en cas de p&#233;pin technique, pour peu que l&#8217;on ait not&#233; le code. 
 Lien Play Store 
 Lien iTunes 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
