<document>
	<date>2015-02-19</date>
        <title>[Windwalkers] &#192; quoi ressemblera le jeu inspir&#233; de La Horde du Contrevent ? Un peu &#224; &#231;a</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Gameplay</tag>
                <tag>la horde du contrevent</tag>
                <tag>vid&#233;o</tag>
                <tag>Windwalkers</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#171;&#160;Un peu&#160;&#187;, car cette vid&#233;o pr&#233;sente bien &#233;videmment le jeu en phase de d&#233;veloppement, et non un produit d&#233;j&#224; commercialisable. Voici donc un peu (de  gameplay ) de  Windwalkers , le jeu vid&#233;o.  
 
 more 
 Pour information, on doit voir de nos petits yeux le jeu demain, et on esp&#232;re vous en rapporter plus de d&#233;tails sur les m&#233;caniques de jeu et comment le studio de d&#233;veloppement a r&#233;ussi &#224; les articuler avec l&#8217;univers et la narration d&#8217;Alain Damasio, l&#8217;auteur du livre dont le jeu s&#8217;inspire.  
 Sachez d&#233;j&#224; que 1) le but du jeu est bien &#233;videmment d&#8217;atteindre l&#8217;extr&#234;me-amont, 2) que vous incarnerez un hordier masculin ou f&#233;minin, 3) que chaque horde pourra compter jusqu&#8217;&#224; 4 joueurs en coop&#233;ration. On nous annonce &#233;galement un c&#244;t&#233;  survival  pouss&#233; (il faudra pas oublier de nourrir les hordiers en avan&#231;ant) ainsi que des combats contre pirates et autres cr&#233;atures sauvages.  
 
 Windwalkers , le jeu vid&#233;o, a pour le moment r&#233;colt&#233; 63 000 dollars sur les 330 000 demand&#233;s ( la page Kickstarter ).  
 On rappelle que le jeu ne sera qu&#8217;un pan du grand projet de Forge Animation, et qu&#8217;il sera accompagn&#233; par un film d&#8217;animation et une s&#233;rie de bande dessin&#233;es ( tous les d&#233;tails, ici ).  
 En passant, les &#233;ditions La Volte offrent les deux premiers chapitres du roman en lecture libre, qu&#8217;on vous met ci-dessous, en esp&#233;rant surtout que &#231;a vous donne envie d&#8217;aller acheter le livre en librairie !   
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
