<document>
	<date>2015-02-24</date>
        <title>Pour l&#8217;ex patron de la branche am&#233;ricaine, la direction de Sega a multipli&#233; les erreurs depuis 20 ans</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Business</tag>
                <tag>kalinske</tag>
                <tag>Sega</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 A l&#8217;occasion des  D.I.C.E. Summit 2015 ,  GamesIndustry  a pu s&#8217;entretenir avec  Tom Kalinske , patron de SEGA Am&#233;rique de 1990 &#224; 1996, qui n&#8217;est pas tendre avec ses anciens employeurs.  
 
 more 
 Les temps ont bien chang&#233; pour Sega depuis les ann&#233;es o&#249; officiait Tom Kalinske. Pas plus tard que le mois dernier, Sega annon&#231;ait d&#8217;importantes restructurations (avec d&#233;m&#233;nagement, et des licenciements chez Sega Sammy) en m&#234;me temps que les r&#233;cents Sonic r&#233;alisaient  les pires scores de la licence . Tom Kalinske a donn&#233; son avis sur le lent et long d&#233;clin de la soci&#233;t&#233;.  
 Ce n&#8217;est pas quelque chose d&#8217;inexorable. Cela aurait m&#234;me pu &#234;tre &#233;vit&#233; si (les pontes de) Sega avaient pris les bonnes d&#233;cisions il y a 20 ans. Mais il semble qu&#8217;ils ont choisi de prendre les mauvaises d&#233;cisions depuis 20 ans.  
 
 Comme pour attester du manque de flair de certains dirigeants de l&#8217;&#233;poque, Tom Kalinske a racont&#233; une anecdote int&#233;ressante qui l&#8217;avait d&#8217;ailleurs convaincu de partir voir ailleurs. Avec deux pontes de Sony (Olaf Olafsson et Mickey Schulhof, respectivement patrons de Sony Interactive et de  Sony Corporation of America ), Tom Kalinske avait &#233;tudi&#233; un projet collaboratif autour du d&#233;veloppement d&#8217;une plateforme commune avec l&#8217;autre soci&#233;t&#233; japonaise, valid&#233;e par Sony mais refus&#233;e par l&#8217;administration de Sega.  La d&#233;cision la plus stupide qui ait &#233;t&#233; prise dans l&#8217;histoire de ce business , a l&#226;ch&#233; Kalinske, qui esp&#232;re aujourd&#8217;hui que Sega ne conna&#238;tra pas un destin  &#224; la Atari . 
 Vous devez multiplier les erreurs pour tuer une marque forte. Atari a &#233;t&#233; l&#8217;une d&#8217;entre elles. {&#8230;] J&#8217;esp&#232;re qu&#8217;il n&#8217;en sera pas de m&#234;me pour Sega.  
 
 L&#8217;int&#233;gralit&#233; de  l&#8217;entretien avec GamesIndustry  (et c&#8217;est int&#233;ressant). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
