<document>
	<date>2015-02-12</date>
        <title>[Medelia] Hey, on a essay&#233; une tr&#232;s sympathique appli ludo-&#233;ducative pour vos bambins</title>
        <author>Fabio</author>
        <tags_set>
                <tag>institut du monde arabe</tag>
                <tag>Ludo-&#233;ducatif</tag>
                <tag>medelia</tag>
                <tag>pinpin team</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette production de l&#8217;Institut du monde arabe et du studio parisien&#160; Pinpin Team , &#224; destination des enfants de 7 &#224; 11 ans, se veut  le premier jeu vid&#233;o &#233;ducatif et de d&#233;couverte de la M&#233;diterran&#233;e m&#233;di&#233;vale . 
 more 
 
 Medelia  s&#8217;inscrit dans la continuit&#233; du  projet Qantara , lanc&#233; en 2008 et mat&#233;rialis&#233; aujourd&#8217;hui par un portail de ressources sur internet &#171;&#160; qui recense le patrimoine commun aux rives de la M&#233;diterran&#233;e &#171;&#160;. En caricaturant,  Medelia , c&#8217;est un peu le Qantara pour les bambins, et le dispositif que l&#8217;Institut du monde arabe a estim&#233; &#234;tre le plus &#224; m&#234;me d&#8217;int&#233;resser vos marmots, ben c&#8217;est le jeu vid&#233;o. 
 Le jeu se d&#233;roule dans six villes de la M&#233;diterran&#233;e, &#224; des &#233;poques diff&#233;rentes. Dans chacune des villes, un certain nombre de missions &#224; r&#233;aliser, qui vont de la recherche d&#8217;objets fa&#231;on  O&#249; est Charlie , aux  puzzle game  &#224; la  Candy Crush  en passant par des exercices de g&#233;ographie ou encore des &#233;nigmes &#224; r&#233;soudre. Votre serviteur a ratiss&#233; le Constantinople du XII si&#232;cle, et ma foi, a trouv&#233; &#231;a &#224; la fois fort joli et&#160;amusant. 
 Vous pouvez aller jeter un coup d&#8217;&#339;il sur l&#8217; App Store &#160;ou le  Google Play , la ville de Constantinople est gratuite (pour acc&#233;der aux autres villes, il vous en co&#251;tera 4,99 euros). Compatible tablettes iOS et Android. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
