<document>
	<date>2015-02-12</date>
        <title>Telltale Games : &#171; Notre nouvelle licence est la chose la plus ambitieuse que nous ayons jamais faite &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Telltale Games</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pass&#233; maitre dans l&#8217;art de la narration vid&#233;oludique, Telltale Games cherche d&#233;j&#224; &#224; aller de l&#8217;avant. Le studio travaillerait en effet sur un gros projet.  
 
 more 
 Telltale Games n&#8217;a pas fini de nous raconter des histoires. C&#8217;est m&#234;me son PDG qui le dit. Interview&#233; par Game Industry, Kevin Bruner a &#233;voqu&#233; les nouveaux challenges et projets du studio californien. 
 Je dirais qu&#8217;on a pass&#233; un bon moment &#224; essayer des choses durant ces dix derni&#232;res ann&#233;es, et on a d&#233;couvert la force d&#8217;un bon outil pour raconter des histoires. On esp&#232;re maintenant concevoir quelque chose de compl&#232;tement nouveau, qui nous conf&#232;re tous les &#233;l&#233;ments dont on a besoin pour continuer dans ce sens. [&#8230;] La bonne histoire, le bon cadre et les bonnes personnes. Tout, quoi ! 
 
 Bruner a d&#8217;ailleurs indiqu&#233; que l&#8217;id&#233;e de cr&#233;er une nouvelle IP est venue de mani&#232;re compl&#232;tement naturelle. 
 C&#8217;est probablement la chose la plus ambitieuse que notre soci&#233;t&#233; a jamais faite, mais nous nous sentons pr&#234;ts. On est tr&#232;s excit&#233; &#224; l&#8217;id&#233;e d&#8217;en parler, mais on ne peut pas trop en dire actuellement. Mais c&#8217;est le jeu parfait pour nous. 
 
 Vous l&#8217;aurez compris, il se trame quelque chose dans les studios de Telltale. Esp&#233;rons que ces derniers prennent la bonne orientation. 
 C&#8217;est tout le bonheur qu&#8217;on leur souhaite. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
