<document>
	<date>2015-05-20</date>
        <title>Retro Freak : Une console qui lit tous vos anciens jeux, &#231;a vous tente ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Game Boy</tag>
                <tag>Hardware</tag>
                <tag>NES</tag>
                <tag>Oldies</tag>
                <tag>Retro Freak</tag>
                <tag>SNES</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce n&#8217;est pas la premi&#232;re fois qu&#8217;on annonce l&#8217;arriv&#233;e d&#8217;une machine capable de lire tous nos anciens jeux. Mais celle-l&#224; est prometteuse. 
 
 more 
 La  Retro Freak  est une console japonaise qui promet beaucoup. Elle permet en effet de pouvoir jouer &#224; des centaines d&#8217;anciens jeux sur une belle ribambelle de consoles incluant la Famicom, la Super NES, la genesis, le PC Engine, la TurboGrafx-16, la Game Boy, la Game Boy Advance, la Game Boy Color et m&#234;me le Supergrafx. Ce qui commence &#224; faire pas mal. 
 Et au vu de ses capacit&#233;s, la machine semble plus int&#233;ressante que le r&#233;cent  Retron 5  produit par Hyperkin, dont l&#8217;ergonomie laissait &#224; d&#233;sirer. La console est constitu&#233;e de deux parties. La premi&#232;re (plus petite) est celle qui fait le v&#233;ritable travail puisqu&#8217;elle fait tourner les jeux. La seconde se pr&#233;sente comme un adaptateur g&#233;ant, qui peut accueillir tous les types de cartouches des p&#233;riph&#233;riques cit&#233;s pr&#233;c&#233;demment. 
 
 La console permet de modifier de nombreux r&#233;glages, notamment concernant l&#8217;upscaling de l&#8217;image. Elle supporte &#233;galement de nombreuses manettes en branchement USB. Plus malin encore, les jeux des cartouches peuvent &#234;tre install&#233;s directement dessus (la machine accepterait les microSD). Elle n&#8217;est pour l&#8217;instant disponible qu&#8217;au Japon, mais on peut toujours r&#234;ver d&#8217;une sortie europ&#233;enne. 
 
 C&#8217;est le moment de ressortir les classiques ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
