<document>
	<date>2015-05-20</date>
        <title>Mojang fait une farce &#224; un joueur de Minecraft en changeant son nom</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Minecraft</tag>
                <tag>Mojang</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Non, Mojang ne se d&#233;lecte pas de verges. C&#8217;est en somme le message qu&#8217;a voulu faire passer un employ&#233; du studio, qui a chang&#233; le nom d&#8217;un utilisateur, qui s&#8217;&#233;tait appel&#233;  MojangSuckDick . 
 Sur  Reddit , l&#8217;utilisateur jessemoforice, a ainsi expliqu&#233; ce dr&#244;le de changement. Il avait cr&#233;&#233; ce nom d&#8217;utilisateur un beau jour o&#249; il n&#8217;arrivait pas &#224; se connecter sur son vrai compte. Et bien qu&#8217;il s&#8217;agissait davantage d&#8217;une pulsion d&#8217;&#233;nervement passag&#232;re que d&#8217;une r&#233;elle animosit&#233; &#224; l&#8217;encontre de Mojang, il a malgr&#233; tout gard&#233; ce nom  MojangSucksDick . 
 Et il y a quatre jours, il a publi&#233; ce screen t&#233;moignant de son changement de nom d&#8217;utilisateur. De MojangSuckDick il est d&#233;sormais  NoWeDont . Quelqu&#8217;un chez Mojang &#224; certainement un message &#224; faire passer. 
 
 Le plaisantin qui a chang&#233; ce surnom s&#8217;appelle  Marc Watson , il travaille chez Mojang et il est carr&#233;ment all&#233; commenter dans les commentaires du billet sur Reddit pour expliquer son geste, &#224; la surprise g&#233;n&#233;rale. 
 &#171;&#160;J&#8217;&#233;tais en train de chercher pour %suckdick, en raison d&#8217;une affaire de harc&#232;lement qui n&#8217;avait strictement rien &#224; voir. D&#8217;habitude, nous laissons les serveurs faire toute la mod&#233;ration, mais dans le cas pr&#233;sent, il s&#8217;agissait d&#8217;un probl&#232;me soulev&#233; par un parent pour son enfant. Je rendais simplement rapidement un service, disons. Je n&#8217;ai jamais pu retrouver le nom qu&#8217;ils ont signal&#233; (ne pouvant se souvenir de l&#8217;orthographe exacte), mais j&#8217;ai trouv&#233; cette perle. Je suis content que l&#8217;auteur du post l&#8217;ait bien pris. 
 Pour votre gouverne, quand nous proc&#233;dons &#224; un changement de nom d&#8217;utilisateur, c&#8217;est habituellement parce qu&#8217;il se situe &#224; 9 sur 10 sur notre l&#8217;&#233;chelle de l&#8217;offense. Et c&#8217;est plut&#244;t difficile de choquer notre &#233;quipe de d&#233;veloppement, mais nous avons eu  des noms vraiment horribles . Presque &#224; chaque fois, nous laissons le nom tranquille (m&#234;me si c&#8217;est %mojang%) et nous laissons les serveurs s&#8217;en occuper. Nous pr&#233;f&#233;rons une mod&#233;ration tr&#232;s l&#233;g&#232;re de notre part et une communaut&#233; qui saura se mod&#233;rer toute seule dans sa grande majorit&#233;.&#160;&#187; 
 
 Kotaku , qui rapporte cette histoire, cite l&#8217;exemple de  Saul1337 , un autre joueur de Minecraft et aussi YouTuber, qui, pour prouver le manque d&#8217;efficacit&#233; du filtre pour les noms d&#8217;utilisateur, avait d&#233;cid&#233; de s&#8217;appeler  ShitBITCHfuck . 
 En r&#233;ponse, Mojang a expliqu&#233; qu&#8217;ils n&#8217;avaient pas int&#233;gr&#233; cette combinaison dans le filtre et qu&#8217;en remerciement, il s&#8217;appellerait  FluffyBunny5  pendant un mois. 
 He had to have seen this coming.  pic.twitter.com/Ts73OxzzBk 
 &#8212; Marc Watson (@Marc_IRL)  4 F&#233;vrier 2015 
 
 
 Je suis un peu jaloux. Moi aussi je veux &#234;tre un  FluffyBunny5 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
