<document>
	<date>2015-02-09</date>
        <title>Mortal Kombat X : Un bien beau Karnage en pr&#233;vision</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>impressions</tag>
                <tag>Mortal Kombat X</tag>
                <tag>Preview</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bien qu&#8217;elle ait souvent &#233;volu&#233; dans l&#8217;ombre d&#8217;autres licences comme Street Fighter depuis plusieurs ann&#233;es, la franchise Mortal Kombat entend bien frapper tr&#232;s fort avec ce dixi&#232;me &#233;pisode. Le studio NetherRealm s&#8217;en donne en tout cas les moyens. 
 
 more 
 Lors de sa sortie en 2011,  Mortal Kombat 9  avait vraiment &#233;tonn&#233; son monde en proposant un titre plut&#244;t fin, et dot&#233; d&#8217;un contenu solo colossal. Cet &#233;pisode est aujourd&#8217;hui consid&#233;r&#233; comme un des piliers de la s&#233;rie, &#224; qui il a redonn&#233; une v&#233;ritable l&#233;gitimit&#233; dans le jeu de combat. &#192; premi&#232;re vue, ce dixi&#232;me opus vient confirmer cette reprise en main sur next-gen. Et &#231;a commence par une merveilleuse r&#233;alisation graphique. 
 Il n&#8217;y a aucun risque &#224; affirmer que  Mortal Kombat X  est actuellement un des plus beaux titres sur  PS4/ Xbox One. Les personnages fourmillent de d&#233;tails, et poss&#232;dent tous une identit&#233; propre. Le roster n&#8217;est plus simplement compos&#233; de ninjas, bien que les figures embl&#233;matiques du jeu r&#233;pondent &#224; l&#8217;appel. &#199;a scintille certes un peu trop, la palette de couleur est trop vive, mais il est difficile de ne pas &#234;tre impressionn&#233;. L&#8217;impression (enfin, me direz-vous) d&#8217;avoir un vrai jeu next-gen en face de soi est renforc&#233;e par des d&#233;cors vivants et tr&#232;s r&#233;ussis. Que ce soit dans un march&#233; bond&#233;, ou en pleine temp&#234;te des mers, on se d&#233;lecte de ces environnements, qui sont probablement les plus beaux vus sur un jeu de combat en 3D depuis bien longtemps.  
 
 Le mode histoire, qui repr&#233;sente souvent un point fort de la s&#233;rie, n&#8217;&#233;tait pas disponible. C&#8217;est donc sur la fameuse tour des d&#233;fis que nous nous sommes tourn&#233;s. Ce mode, qui proposait des centaines d&#8217;&#233;preuves (souvent bas&#233;es sur un handicap du joueur) a &#233;t&#233; &#233;toff&#233; de fort belle mani&#232;re. Il en existe d&#233;sormais trois, dont les d&#233;fis sont limit&#233;s dans le temps (quotidienne, hebdomadaire&#8230;). Un bon moyen de casser l&#8217;ennui. On sent d&#8217;ailleurs que le studio a tenu &#224; tenir sa communaut&#233; en haleine. Notamment avec le mode Faction War, qui propose de choisir un camp bas&#233; sur le Lore du jeu (Black Dragon, Lin Kuei, White Lotus&#8230;), et de r&#233;aliser des challenges en tout genre afin de gagner des points, qui placent votre clan en haut d&#8217;un classement lui aussi limit&#233; sur plusieurs jours. Un moyen astucieux de faire participer les gamers solo, un peu frileux &#224; l&#8217;id&#233;e d&#8217;affronter d&#8217;autres adversaires en ligne. 
 
 En terme de gameplay pur, le v&#233;ritable changement provient de la possibilit&#233; de choisir parmi trois styles de combats, et donc de strat&#233;gie (d&#233;fensif, anti-air etc&#8230;) par personnage. Une  feature  qui existait en r&#233;alit&#233; d&#233;j&#224; dans MK : Deadly Alliance, mais qui s&#8217;av&#232;re toujours rafra&#238;chissante. On note &#233;galement l&#8217;arriv&#233;e des d&#233;cors interactifs, qui permettent d&#8217;utiliser l&#8217;environnement pour lancer une attaque ou esquiver des coups. Un syst&#232;me d&#233;j&#224; vu dans Injustice, d&#233;velopp&#233; par le m&#234;me studio. On ressent toujours une certaine lourdeur dans les encha&#238;nements, et une propension aux juggle combos un peu abusive, m&#234;me si le tout parait plus rapide qu&#8217;auparavant. L&#8217;ensemble a toujours l&#8217;air moins technique qu&#8217;un Street Fighter, bien que les nombreuses combinaisons laissent entrevoir une v&#233;ritable profondeur de jeu. 
 
 En reprenant les bonnes id&#233;es de ses travaux pr&#233;c&#233;dents, et en les saupoudrant d&#8217;une r&#233;alisation de haut vol,  Mortal Kombat X  devrait s&#8217;assurer le succ&#232;s aupr&#232;s des amateurs de jeux de baston d&#233;complex&#233;s. Reste &#224; voir si le contenu sera assez important (notamment le mode histoire, dont on attend beaucoup) pour en faire un essentiel de la console. 
 La version que nous avons test&#233; tournait sur PS4. Les portages des versions PS3 / Xbox 360 ne sont pas r&#233;alis&#233;s par NetherRealm Studio. Ce qui ne pr&#233;sage rien de tr&#232;s bon. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
