<document>
	<date>2015-02-07</date>
        <title>Netflix travaillerait sur une s&#233;rie Zelda</title>
        <author>Pierre</author>
        <tags_set>
                <tag>alaunemobile</tag>
                <tag>NetFlix</tag>
                <tag>Nintendo</tag>
                <tag>S&#233;rie</tag>
                <tag>The Legend Of Zelda</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>Jeux-Video</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 
  
 

 Vous &#234;tes bien assis ? Si ce n&#8217;est pas le cas, trouvez un si&#232;ge, car la nouvelle qui est tomb&#233;e est tout de m&#234;me compl&#232;tement folle. Vous &#234;tes pr&#234;ts ? Bien. Alors voil&#224; : 
 Netflix est en train de d&#233;velopper une s&#233;rie live The Legend of Zelda. 
 
 
 Oui, on parle bien de The Legend of Zelda, la licence de Nintendo ! Non, ce n&#8217;est pas la peine de regarder votre calendrier,  nous ne sommes pas le 1er avril ! 
 C&#8217;est  The Wall Street Journal  qui annonce la chose. La plate-forme de SVOD Netflix serait en effet en train de d&#233;velopper cette s&#233;rie live, avec de vrais acteurs, donc, en compagnie de Nintendo. Le tout serait d&#233;crit comme &#171;&#160;une s&#233;rie &#224; la Game of Thrones mais pour toute la famille.&#160;&#187; 
 more 
Ce n&#8217;est pas la premi&#232;re fois que The Legend of Zelda sera adapt&#233; en s&#233;rie, si le projet abouti. Vous vous souvenez peut-&#234;tre du dessin anim&#233; de 1989 un peu neuneu qui n&#8217;avait pas r&#233;ussi &#224; convaincre Nintendo. 
   
 Pour le moment,  Netflix serait en train de chercher un sc&#233;nariste pour cette s&#233;rie . Il reste donc encore du temps avant de la voir arriver sur la plate-forme. Mais comme le pr&#233;cise le WSJ, Nintendo ou m&#234;me Netflix peuvent &#224; tout moment tuer le projet si celui-ci ne leur convient plus. 
 Etes-vous int&#233;ress&#233; par une s&#233;rie Zelda ?  Personnellement, j&#8217;adore (presque) tous les jeux Zelda, mais je reste dubitatif quant au fait de d&#233;velopper une s&#233;rie autour de la licence. Si les histoires de The Legend of Zelda sont tr&#232;s bonnes, je pense qu&#8217;elles ne sont rien si elles ne sont pas accompagn&#233;es du&#8217;un bon gameplay et j&#8217;ai du mal &#224; imaginer une s&#233;rie enti&#232;re &#224; voir un Link muet balad&#233; de donjons en donjons.  
 
 Tiens, &#231;a me rappelle un poisson d&#8217;avril qu&#8217;avait r&#233;alis&#233; IGN il y a quelques ann&#233;es. Le site avait en effet r&#233;alis&#233; un faux trailer du film Zelda, et il se pourrait bien que le ton adopt&#233; dans cette future s&#233;rie soit dans le m&#234;me style.  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
