<document>
	<date>2014-05-21</date>
        <title>[Pourquoi ?] Dans League of Legends, l&#8217;&#233;quipe bleue gagne plus souvent que l&#8217;&#233;quipe rouge</title>
        <author>Fabio</author>
        <tags_set>
                <tag>League of legends</tag>
                <tag>statistiques</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette donn&#233;e &#233;tonnante est statistiquement vraie, du moins sur l&#8217;&#233;chantillon de plus de 200 parties analys&#233; par  The Daily Dot .  Jouez &#224; League of Legends, jouez bleu ! 
 
 more 
 Les 224 parties d&#233;crypt&#233;es ont &#233;t&#233; tir&#233;es des  League Championship Series , donc les r&#233;sultats qui suivent sont valables pour un certain niveau de jeu, et donc, un certain  metagame . Avec cette population, les statistiques mettent en exergue que l&#8217;&#233;quipe bleue occasionne plus d&#8217;assassinats mais aussi plus d&#8217;assistances que l&#8217;&#233;quipe rouge, elle subit &#233;galement moins de morts. Elle d&#233;truit aussi plus de tours (ce qui est plut&#244;t logique si le pourcentage de victoires est plus &#233;lev&#233;) mais surtout, plus rapidement. Au niveau des dragons tu&#233;s en revanche, ce sont les rouges qui l&#8217;emportent, assez largement. 
 
 Cr&#233;dits The Daily Dot 
 
 Pour bien comprendre, il faut savoir que la base rouge est syst&#233;matiquement plac&#233;e au nord de la carte &#8211; et la base bleue, au sud &#8211; et que la carte n&#8217;est pas sym&#233;trique. De &#231;a d&#233;coule  une premi&#232;re interpr&#233;tation  : dans un certain  metagame  (la position des diff&#233;rentes forces en pr&#233;sence sur la carte, les champions qui sont jou&#233;s par cette population) , on peut imaginer qu&#8217;&#234;tre plac&#233; en bas ou en haut (en bas ici) donne un avantage, rapport aux positions des forces en pr&#233;sence et des objectifs prioritaires fix&#233;s par cette population de joueurs. 
Il me semble aussi que  cet &#233;cart peut &#234;tre li&#233; &#224; la qualit&#233; de la vision du jeu selon que l&#8217;on soit plac&#233; au nord ou au sud.  J&#8217;ai toujours eu l&#8217;impression de mieux appr&#233;hender les combats et les adversaires quand je me situais en bas de l&#8217;&#233;cran, plut&#244;t qu&#8217;en haut. Vous me confirmez ? 
 Si vous voulez aller plus loin, je vous renvoie vers l&#8217;&#233;tude compl&#232;te de nos confr&#232;res,  &#224; cette adresse . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
