<document>
	<date>2014-05-06</date>
        <title>Minecraft : Le Danemark d&#233;truit par des Am&#233;ricains</title>
        <author>Henri</author>
        <tags_set>
                <tag>Danemark</tag>
                <tag>Map</tag>
                <tag>Minecraft</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les gamers sont des cr&#233;ateurs, mais aussi des destructeurs. C&#8217;est en tout cas ce qu&#8217;ont d&#251; se dire les deux danois qui avait recr&#233;&#233; leur pays sur  Minecraft . 
 
 more 
 Rappelez-vous. Il a quelques semaines de cela, deux Danois nomm&#233;s  Simon Kokkendorf  et  Thorbj&#248;rn Nielsen , et travaillant &#224; la Danish Geodata Agency (l&#8217;agence danoise de g&#233;odonn&#233;es) avaient enti&#232;rement recr&#233;&#233; leur pays &#224; l&#8217;&#233;chelle 1:1 (taille r&#233;elle). Un sacr&#233; travail, qui avait n&#233;cessit&#233; l&#8217;utilisation de 4000 milliards de briques, et environ un t&#233;raoctet de donn&#233;es. 
 Et il n&#8217;a pas fallu longtemps pour que de nombreux joueurs viennent d&#233;truire une partie des villes du pays. Pourtant les deux initiateurs du projet avaient d&#233;sactiv&#233; la possibilit&#233; d&#8217;utiliser de la dynamite, mais les joueurs ont d&#233;couvert qu&#8217;il pouvait toujours en placer dans les charriots. Apr&#232;s leur attaque, les filous se sont empress&#233;s de construire des chars et des drapeaux am&#233;ricains sur les ruines fumantes de nos amis nordiques. 
 
 Chris Hammeken , le porte-parole de l&#8217;agence danoise de g&#233;odonn&#233;es, qui avait aid&#233; &#224; mettre en place le projet, a pris la chose avec philosophie. 
 Nous consid&#233;rons cela comme la nature m&#234;me du jeu Minecraft. Des &#233;l&#233;ments sont d&#233;truits et d&#8217;autres sont construits. Nous ne rebooterons pas la map pour autant, mais nous reconstruirons occasionnellement des petites &#232;res si des immeubles sont d&#233;truits et que rien n&#8217;est cr&#233;&#233; &#224; la place. 
 
 Vous pouvez toujours t&#233;l&#233;charger la fameuse carte en question, directement depuis  le site de l&#8217;agence . Elle est d&#8217;ailleurs assez populaire puisqu&#8217;elle a d&#233;j&#224; &#233;t&#233; t&#233;l&#233;charg&#233;e plus de 200 000 fois. 
 Ensemble, RECONSTRUISONS LE DANEMARK ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
