<document>
	<date>2014-05-15</date>
        <title>[Test] Mario Kart 8 &#8211; Il va en vendre des Wii U [Wii U]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Mario Kart 8</tag>
                <tag>Nintendo</tag>
                <tag>Test</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Mario Kart est au jeu vid&#233;o, ce que la belote est au jeu de cartes : un incontournable accessible et tr&#232;s amusant &#224; plusieurs. Que vaut cette cuv&#233;e 2014 du jeu de course le plus populaire du monde ? 
 
 
 more 
 Mario Kart 8  arrive enfin sur Wii U et il &#233;tait vraiment temps. Car soyons r&#233;alistes, si on a pass&#233; de tr&#232;s bons moments sur  The Wind Waker HD , sur  Donkey Kong Country : Tropical Freeze  et sur  Super Mario 3D World , la console de Nintendo n&#8217;est malheureusement pas la reine du bal lors des soir&#233;es entre amis comme ont pu l&#8217;&#234;tre la Wii, la GameCube ou la N64 avant elle. 
 Et si  Mario Kart 8  devait &#234;tre jug&#233; sur le simple fait de regrouper son monde autour de l&#8217;&#233;cran, alors il est une r&#233;ussite incontestable.  Tout le monde est curieux, tout le monde veut essayer et tout le monde s&#8217;amuse . 
 Mario Kart 8  est extr&#234;mement beau.  Il s&#8217;agit du jeu le plus beau de la Wii U sans le moindre doute possible . Ce n&#8217;est m&#234;me pas impressionnant techniquement (les 30 FPS &#224; partir de 3 joueurs nous le rappellent assez vite, d&#8217;ailleurs), tout a simplement &#233;t&#233; pens&#233; pour que le jeu soit agr&#233;able &#224; l&#8217;&#339;il. Le plus intelligent vient tr&#232;s certainement des trac&#233;s qui permettent r&#233;guli&#232;rement de voir tr&#232;s loin devant soi, voire m&#234;me des portions de la course qu&#8217;on atteindra que bien plus tard. La principale nouveaut&#233; de ce  Mario Kart  permet de surcro&#238;t d&#8217;accentuer cette impression d&#8217;&#234;tre entour&#233; de la course. Il s&#8217;agit bien s&#251;r de l&#8217;antigravit&#233;. 
 Elle peut para&#238;tre anecdotique aux premiers abords, elle se r&#233;v&#232;le un peu plus subtile qu&#8217;elle n&#8217;y para&#238;t. Les zones d&#8217;antigravit&#233; sont d&#233;limit&#233;es par des plaques bleues qui changent la configuration des roues lorsqu&#8217;on passe dessus. Le fait d&#8217;avoir la t&#234;te en bas ne change rien &#224; la maniabilit&#233; du v&#233;hicule, mais permet, lorsque l&#8217;on rentre en collision avec un concurrent, de b&#233;n&#233;ficier d&#8217;une acc&#233;l&#233;ration.  Deux joueurs peuvent ainsi s&#8217;allier sur quelques m&#232;tres pour continuellement se rentrer dedans et prendre le large en duo . 
 
 Ce qui ne sera pas pr&#233;cis&#233; dans les annonces publicitaires ou dans les trailers, c&#8217;est qu&#8217; il n&#8217;est plus possible de conserver un objet en plus de celui qu&#8217;on est en train d&#8217;utiliser . La cons&#233;quence directe de cette modification apparemment anodine est que le  m&#233;tagame  devient plus ferm&#233;. En effet, il est d&#233;sormais risqu&#233; de tenter un lancer de carapace verte puisqu&#8217;on se retrouve sans aucun objet ensuite, &#224; la merci de n&#8217;importe quelle carapace rouge. On est tr&#232;s prudent sur  Mario Kart 8  ce qui fait que cet &#233;pisode est &#224; des ann&#233;es-lumi&#232;re de la foire d&#8217;empoigne que repr&#233;sentait  Mario Kart Wii . 
 Les objets disponibles dans le jeu sont aussi plus &#233;quilibr&#233;s. La  plante piranha  est un v&#233;ritable couteau suisse qui augmente la vitesse, attaque les ennemis devant soi, ramasse les pi&#232;ces et &#233;limine toute menace de type banane ou &#233;l&#233;ments destructibles du d&#233;cor. Par contre, elle ne permet pas de prot&#233;ger ses arri&#232;res. Le  boomerang , quant &#224; lui, passe outre les &#233;ventuelles protections des adversaires et peut &#234;tre lanc&#233; 3 fois, mais il demandera un minimum de technique avant de le ma&#238;triser dans le chaos de la course. Le  super klaxon  est le meilleur ami du premier, car il le prot&#232;ge des carapaces bleues, mais pour les autres, il repr&#233;sente une d&#233;fense moins efficace contre les autres carapaces et servira rarement une fois le premier tour pass&#233;. Enfin, &#171;  le grand huit  &#187;, huit objets simultan&#233;s qui tournent autour de l&#8217;utilisateur, est certainement l&#8217;objet le plus puissant du jeu, mais aussi le plus dangereux pour celui qui l&#8217;utilise n&#8217;importe comment. 
 
 Il n&#8217;y a pas vraiment d&#8217;objet qui permettra de faire des remont&#233;es spectaculaires (sauf &#233;videmment le  Bill Balle , souvent offert aux derniers, qui permet de remonter &#224; toute vitesse un pan non n&#233;gligeable de la course). Seule une utilisation judicieuse d&#8217;un champignon, d&#8217;une carapace rouge, permettra de grappiller des places et,  in fine , de se hisser &#224; la premi&#232;re et s&#8217;y maintenir. La gestion des pi&#232;ces, dont le syst&#232;me est h&#233;rit&#233; de  Mario Kart 7 , ajoute encore plus de strat&#233;gie aux courses. Il est possible d&#8217;en collecter jusqu&#8217;&#224; dix et elles donnent un bonus de vitesse &#224; celui qui en poss&#232;de beaucoup. Le classique dilemme optimisation du trac&#233; contre r&#233;colte de pi&#232;ces sera encore une fois d&#8217;actualit&#233;.   
 Mario Kart 8  va peut-&#234;tre d&#233;courager certains joueurs peu entra&#238;n&#233;s, car la strat&#233;gie, le choix des &#233;l&#233;ments de v&#233;hicules (karts, motos et quads) et la conduite vont &#234;tre au centre de toutes les victoires. Le sentiment qu&#8217;il n&#8217;est pas vraiment possible de rattraper celui qui est devant soi est parfois tenace, m&#234;me s&#8217;il n&#8217;est pas fond&#233;. Il faut simplement &#234;tre patient. Quoi qu&#8217;il en soit, on ne peut pas vraiment gagner par chance dans ce  Mario Kart . Il est &#233;trangement plus juste, plus technique ce qui est paradoxal, car, habituellement, la licence brasse beaucoup plus les cartes et lisse beaucoup plus les in&#233;galit&#233;s. 
 
 Cela va cr&#233;er des heureux et des malheureux. Le n&#233;ophyte, celui qui joue de mani&#232;re purement occasionnelle, va avoir le sentiment que le jeu lui &#233;chappe, qu&#8217;il ne pourra sans doute jamais battre son ami qui lui est entra&#238;n&#233;. Quant &#224; l&#8217;assidu, il peaufinera sa technique, fera des temps imprenables sur le mode contre la montre et d&#233;fiera les meilleurs en ligne. Mode que je n&#8217;ai pas encore pu essayer, mais qui promet d&#8217;intenses heures de jeu si les serveurs sont &#224; la hauteur, ce qui &#233;tait le cas pour  Mario Kart Wii  et  Mario Kart 7 . 
 Quant au contenu, il ne varie pas par rapport aux derniers  Mario Kart .  Trente-deux courses, dont seize r&#233;tro , un mode versus qui permet de choisir les conditions de courses &#224; la carte (et qui manquait cruellement &#224;  Mario Kart 7 ) et un mode bataille. Ce dernier se joue sur une s&#233;lection de courses  pouvant &#234;tre parcourues &#224; l&#8217;endroit comme &#224; l&#8217;envers et reste, encore une fois, tr&#232;s anecdotique, sinon carr&#233;ment ennuyeux. Il est loin le temps de  Mario Kart : Double Dash!! , qui poss&#232;de encore le mode bataille le plus abouti de toute la s&#233;rie. 
 
 blocdenote Mario Kart 8  renverse la table et d&#233;cide de corriger les erreurs de  Mario Kart Wii , trop chaotique. Et s&#8217;il verse peut-&#234;tre un peu trop dans l&#8217;exc&#232;s inverse, &#231;a sera au plus grand bonheur des habitu&#233;s qui y verront un  Mario Kart  difficile, technique et impitoyable. Mais ce qui fait aussi la force de  Mario Kart 8 , c&#8217;est de donner le sourire &#224; n&#8217;importe qui. M&#234;me si ce n&#8217;importe qui est dernier apr&#232;s une course endiabl&#233;e.  Mario Kart 8  va certainement permettre &#224; la Wii U de sortir du placard pour un long moment afin d&#8217;animer les soir&#233;es entre potes. Il s&#8217;agit du meilleur jeu de la Wii U et d&#8217;un incontournable de la console. 
 Mario Kart 8  est pr&#233;vu sur  Wii U  le  30 mai  prochain pour une  cinquantaine d&#8217;euros . Notez qu&#8217;un jeu suppl&#233;mentaire vous sera offert si vous vous le procurez, m&#234;me en  bundle . 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Excellent                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Excellent                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
