<document>
	<date>2014-05-15</date>
        <title>La nouvelle Xbox One &#171; d&#233;truit la possibilit&#233; de jeux originaux sur Kinect &#187;, d&#8217;apr&#232;s ce d&#233;veloppeur</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Kinect</tag>
                <tag>Kinect 2.0</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le studio de d&#233;veloppement ZOE Mode, sp&#233;cialis&#233; dans les jeux n&#233;cessitant une cam&#233;ra, a expliqu&#233; sa d&#233;ception concernant la nouvelle offre de Microsoft. 
 
 more 
 Le studio Zoe Mode, d&#233;j&#224; auteur de plusieurs succ&#232;s comme le fameux Eyetoy Play &#224; l&#8217;&#233;poque, mais aussi diff&#233;rents jeux de fitness, avait de quoi &#234;tre confiant concernant la Xbox One. Le dispositif, vendu directement avec Kinect 2.0 assurait &#224; l&#8217;entreprise la propagation massive de la cam&#233;ra, et l&#8217;&#233;ventualit&#233; de nouveaux clients pour l&#8217;&#233;diteur. La r&#233;cente d&#233;cision visant &#224; s&#233;parer le Kinect de la Xbox One est donc tomb&#233;e comme un couperet pour  Paul Mottram , directeur du studio bas&#233; &#224; Brighton (Angleterre). 
 J&#8217;imagine que la d&#233;cision n&#8217;a pas &#233;t&#233; prise &#224; la l&#233;g&#232;re, mais elle est compr&#233;hensible, car Microsoft a besoin de concurrencer le prix de la Playstation 4. Mais m&#234;me s&#8217;il [Kinect] n&#8217;&#233;tait pas parfait, il permettait de diff&#233;rencier la plateforme des autres, ce qui ne pouvait &#234;tre &#224; terme qu&#8217;une bonne chose. 
 
 
 Pour Mottram, cette d&#233;cision risque de tuer de nombreux projets bas&#233;s sur le dispositif. Il estime d&#8217;ailleurs que le parc de cam&#233;ra sera moins important que le premier Kinect. 
 Du point de vue d&#8217;un d&#233;veloppeur, c&#8217;est vraiment dommage, car cela d&#233;truit la possibilit&#233; de jeux originaux sur Kinect. &#192; moins que cela soit un gros titre de fitness ou de danse. Et m&#234;me ses derniers vont souffrir, car je ne pense pas que Kinect 2 se vendra aussi bien que le premier. 
 
 
 Il exprime n&#233;anmoins son soutien aux studios qui travaillent actuellement sur des titres destin&#233;s &#224; la cam&#233;ra, en expliquant  &#171;qu&#8217;on leur a enlev&#233; le pain de la bouche et qu&#8217;il y avait d&#233;sormais moins de chance de voir un retour sur investissement&#187; . 
 Une complainte, qui suit celle du studio Harmonix un peu plus t&#244;t dans la semaine. Mais on imagine que Microsoft &#233;tait au courant des cons&#233;quences d&#8217;une telle d&#233;cision. 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
