<document>
	<date>2014-05-27</date>
        <title>[YouTube] Nintendo veut s&#8217;associer avec vous pour faire de la thune</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Nintendo</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s vous avoir tap&#233; sur les doigts pour leur avoir fait de la pub gratuitement sur internet,  Nintendo d&#233;cide maintenant de souffler le chaud sur YouTube . 
 
 more 
 Big N  n&#8217;est pas vraiment du genre &#224; laisser les utilisateurs faire impun&#233;ment des vid&#233;os de leurs jeux sur internet. M&#234;me si c&#8217;est pour en dire du bien. Peut-&#234;tre que certains d&#8217;entre vous ont d&#233;j&#224; vu une de ses vid&#233;o mise hors-ligne pour des raisons de droits. Aussi, vous avez s&#251;rement entendu parler de la fois o&#249; Nintendo a essay&#233; de faire interdire la diffusion des comp&#233;titions de Super Smash Bros. Melee &#224; l&#8217;EVO, avant de se r&#233;tracter. Bref, le constructeur reste assez frileux sur ce genre de pratiques et  le changement de politique de YouTube en fin d&#8217;ann&#233;e derni&#232;re n&#8217;arrange rien . 
 Toutefois, &#224; l&#8217;heure o&#249; tout le monde  stream  ses parties ( a fortiori  sur Xbox One et PS4), il semblerait que cette politique soit sur le point de changer.  Nintendo vient d&#8217;annoncer sur  Twitter  le lancement d&#8217;un partenariat pour les personnes souhaitant diffuser des images de  gameplay  de leurs jeux sur YouTube. 
 &#12304;YouTube&#26144;&#20687;&#12395;&#38306;&#12377;&#12427;&#12362;&#30693;&#12425;&#12379;&#12305;&#20219;&#22825;&#22530;&#12399;&#20197;&#21069;&#12424;&#12426;&#12289;&#19981;&#36969;&#20999;&#12394;&#12418;&#12398;&#12434;&#38500;&#12356;&#12390;&#12289;YouTube&#19978;&#12398;&#20219;&#22825;&#22530;&#12398;&#33879;&#20316;&#29289;&#12434;&#21547;&#12416;&#26144;&#20687;&#12434;&#27491;&#24335;&#12395;&#35377;&#35582;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#35377;&#35582;&#12375;&#12383;&#26144;&#20687;&#12395;&#12399;&#24195;&#21578;&#12364;&#12388;&#12367;&#12371;&#12392;&#12364;&#12354;&#12426;&#12289;&#12381;&#12398;&#24195;&#21578;&#21454;&#30410;&#12399;&#24467;&#26469;&#12398;&#12509;&#12522;&#12471;&#12540;&#21516;&#27096;&#12289;Google&#12392;&#20219;&#22825;&#22530;&#12391;&#20998;&#37197;&#12373;&#12428;&#12414;&#12377;&#12290;(1/2) 
 &#8212; &#20219;&#22825;&#22530;&#26666;&#24335;&#20250;&#31038; (@Nintendo)  27 Mai 2014 
 
 
 &#12304;YouTube&#26144;&#20687;&#12395;&#38306;&#12377;&#12427;&#12362;&#30693;&#12425;&#12379;&#12305;&#12381;&#12398;&#19978;&#12391;&#12289;&#12424;&#12426;&#31309;&#26997;&#30340;&#12394;&#20219;&#22825;&#22530;&#33879;&#20316;&#29289;&#12398;&#21033;&#29992;&#12434;&#24076;&#26395;&#12373;&#12428;&#12427;&#26041;&#12395;&#21521;&#12369;&#12390;&#12289;&#24195;&#21578;&#21454;&#30410;&#12398;&#19968;&#37096;&#12434;&#21463;&#12369;&#21462;&#12428;&#12427;&#12450;&#12501;&#12451;&#12522;&#12456;&#12452;&#12488;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#28310;&#20633;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12450;&#12501;&#12451;&#12522;&#12456;&#12452;&#12488;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24460;&#26085;&#32154;&#22577;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;&#12372;&#29702;&#35299;&#12398;&#31243;&#12289;&#12424;&#12429;&#12375;&#12367;&#12362;&#39000;&#12356;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;(2/2) 
 &#8212; &#20219;&#22825;&#22530;&#26666;&#24335;&#20250;&#31038; (@Nintendo)  27 Mai 2014 
 
 
 (Oui, c&#8217;est du jap&#8217;, mais faites-moi confiance.) 
 
 Les utilisateurs souhaitant mon&#233;tiser leurs vid&#233;os de  gameplay  vont devoir se faire conna&#238;tre aupr&#232;s de Nintendo via un programme d&#8217;affiliation, obtenir son autorisation et finalement partager les revenus des publicit&#233;s diffus&#233;es sur ces vid&#233;os. 
 L&#8217;argent qui en d&#233;coulera sera ainsi partag&#233; entre l&#8217;utilisateur, Google et Nintendo . Autant dire qu&#8217;il ne restera pas grand-chose, mais bon. C&#8217;est certainement mieux que de voir sa vid&#233;o &#234;tre censur&#233;e, pas vrai&#160;? 
 &amp;gt; Via  Gamasutra 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
