<document>
	<date>2014-05-22</date>
        <title>Devinez &#224; quoi va ressembler la prochaine manette de la Wii&#160;U</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Accessoire</tag>
                <tag>Gamecube</tag>
                <tag>pad</tag>
                <tag>Super Smash Bros. Wii U</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sortie en fin d&#8217;ann&#233;e de  Super Smash Bros.  sur Wii U devrait vous mettre sur la voie. 
 
 more 
 Bon ? Vous avez devin&#233; ? Un gros bouton vert au centre, pas un seul bouton qui ressemble &#224; un autre, le bouton &#171;&#160;z&#160;&#187; le moins bien plac&#233; de l&#8217;histoire des boutons &#171;&#160;z&#160;&#187;&#8230; 
 &#201;videmment, je parle de la manette GameCube. Ma manette pr&#233;f&#233;r&#233;e, en ce qui me concerne. Id&#233;ale pour jouer &#224;  Super Smash Bros. Melee  et  Brawl , respectivement  sur GameCube et sur Wii, elle &#233;tait encore compatible avec cette derni&#232;re ce qui la rendait encore indispensable il y a peu de temps. 
 Cependant, la Wii U n&#8217;est pas compatible avec cette manette. Cela qui a rendu tout le monde tr&#232;s triste. Sentant le bon filon &#8211; et je pense qu&#8217;ils ont enti&#232;rement raison &#8211; l&#8217;entreprise  PDP  qui produit des accessoires pour console vient d&#8217;annoncer leur collaboration avec  Nintendo  pour  sortir une gamme de manettes inspir&#233;e de celle de la GameCube . 
 
 Le  Wired Fight Pad  &#8211; c&#8217;est son nom &#8211; sera compatible avec la  Wii  et la  Wii U  et se branchera sur le port de la Wiimote. Elle devrait co&#251;ter 25&#160;$ aux &#201;tats-Unis cet &#233;t&#233; et on prie tr&#232;s fort pour qu&#8217;elle arrive un jour en Europe. 
 &amp;gt; Source  Nintendo Enthusiast 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
