<document>
	<date>2014-05-13</date>
        <title>[Pixel Heart] Le concept de ce film est vraiment sympa, mais difficile &#224; expliquer</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Crowdfunding</tag>
                <tag>Pixel Heart</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est un peu compliqu&#233; &#224; expliquer, mais  Pixel Heart  est un projet de documentaire sur la cr&#233;ation vid&#233;oludique autour du monde. 
 
 more 
 Si vous le pouvez, regardez donc cette vid&#233;o d&#8217;explication qui vaudra mieux qu&#8217;une pavasse d&#8217;explication. 
 
 Pixel Heart  est un dr&#244;le de projet &#224; l&#8217;initiative d&#8217;un ancien d&#8217;Ubisoft. Il s&#8217;agit d&#8217;un  road movie  sur le jeu vid&#233;o. L&#8217;&#233;quipe du film compte parcourir la plan&#232;te pour rencontrer des  game designers  c&#233;l&#232;bres. Et si des arr&#234;ts aux &#201;tats-Unis et au Japon sont &#233;videmment de mise, ils vont &#233;galement se rendre dans des pays moins traditionnellement ancr&#233;s dans la cr&#233;ation vid&#233;oludique comme le Chili ou le Ghana. 
 &#192; l&#8217;issue du tournage, une grande  game jam  sera organis&#233;e autour des th&#232;mes &#233;voqu&#233;s par les diff&#233;rents cr&#233;ateurs rencontr&#233;s et 12 jeux seront ainsi cr&#233;&#233;s et expos&#233;s. 
 Pixel Heart  est actuellement en  crowdfunding  depuis une quinzaine de jours sur  Ulule . Ils n&#8217;ont pour le moment r&#233;uni que 6 700&#160;&#8364; sur 60&#160;000&#160;&#8364;, mais il reste encore 28 jours. 
 Si vous &#234;tes emball&#233;s, n&#8217;h&#233;sitez pas  &#224; leur filer un petit coup de main  ! 
 Vous pouvez aussi visiter  le site officiel du projet . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
