<document>
	<date>2014-05-19</date>
        <title>Top 5 &#8211; Les cin&#233;matiques les plus WTF du jeu vid&#233;o</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>deadly premonition</tag>
                <tag>Insolite</tag>
                <tag>Metal Gear Rising</tag>
                <tag>top 5</tag>
                <tag>WTF</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les cin&#233;matiques sont en g&#233;n&#233;ral des moments graves, o&#249; le sc&#233;nario d&#8217;un jeu est d&#233;velopp&#233;, o&#249; les twists sont r&#233;v&#233;l&#233;s, o&#249; l&#8217;intensit&#233; d&#8217;une trame est la plus forte. Et puis, parfois, ce sont des grands moments de fou-rires incontr&#244;l&#233;s tant c&#8217;est n&#8217;importe quoi. 
 
 more 
 5 &#8211; Deadly Premonition 
 Deadly Premonition  fait partie de ces jeux qui clivent. L&#224; o&#249; certains hurlent &#224; l&#8217;arnaque, d&#8217;autres crient au g&#233;nie. Il faut dire que les cin&#233;matiques de  Deadly Premonition  ont de quoi rendre perplexe et rappellent grandement  Twin Peaks . Ici, par exemple, l&#8217;agent Francis York Morgan, qui enqu&#234;te sur la mort d&#8217;une jeune femme, cherche des r&#233;ponses dans son caf&#233; napp&#233; de lait. Les voies du FBI sont parfois imp&#233;n&#233;trables. Ah, et Zach ? C&#8217;est l&#8217;ami imaginaire de notre agent. 
 
 4 &#8211; Deadly Premonition 
 S&#8217;il y a bien un jeu qui apporte son lot de cin&#233;matiques compl&#232;tement chtarb&#233;es, c&#8217;est bien  Deadly Premonition . Dans ce jeu d&#8217;enqu&#234;te horrifique, l&#8217;agent Francis York Morgan arrive &#224; Greenvale en voiture pour enqu&#234;ter sur le meurtre d&#8217;une jeune femme. Remarquez sa capacit&#233; incroyable au multitasking. Francis est capable de t&#233;l&#233;phoner tout en se documentant sur son ordinateur tout en fumant une cigarette tout en conduisant sous la pluie. Autant dire qu&#8217;on vous le d&#233;conseille fortement dans la vraie vie. 
 
 3 &#8211; Deadly Premonition 
 Connaissez-vous  Deadly Premonition  ? Il s&#8217;agit d&#8217;un jeu &#233;trange ou les cin&#233;matiques fum&#233;es sont l&#233;gion. Ici, l&#8217;agent du FBI Francis York Morgan (qui enqu&#234;te sur le meurtre &#233;trange d&#8217;une jeune femme) mange en compagnie de l&#8217;adjointe au sh&#233;rif. C&#8217;est alors qu&#8217;appara&#238;t un homme &#233;trange en fauteuil roulant, lui conseillant de manger un dr&#244;le de plat. La mise en sc&#232;ne est d&#233;lectable. Notez l&#8217;utilisation subtile des musiques et les expressions expressivement expressives des personnages, au demeurant tr&#232;s bien anim&#233;es. 
 
 2 &#8211; Deadly Premonition 
 J&#8217;aimerais maintenant vous parler de  Deadly Premonition . C&#8217;est un jeu incroyable avec des cin&#233;matiques tout aussi incroyables. Prenons celle-ci. Il est clair que le monde d&#233;peint est fantasmagorique. Par exemple, avez vous d&#233;j&#224; vu quelqu&#8217;un sectionner un c&#226;ble en m&#233;tal avec une pince plate ? Et il y a m&#234;me C&#233;line Dion qui fait un petit cam&#233;o. Non. Vraiment. Il y a  Deadly Premonition , et il y a les autres jeux. 
 
 1 &#8211; Metal Gear Rising 
 Finissons en beaut&#233;, avec une cin&#233;matique de  Deadly Premonition   Metal Gear Rising . Si vous n&#8217;avez pas fini le jeu et que vous voulez vous garder la surprise, je vous conseille de vous arr&#234;ter l&#224;. Sinon, vous pouvez admirer l&#8217;introduction au combat final qui oppose Raiden &#224; un Fran&#231;ois Hollande sous st&#233;ro&#239;des. Euh  nanomachines, son . Ce dernier passe quasiment un quart d&#8217;heure &#224; mettre des coups de poing &#224; notre pauvre h&#233;ros cybern&#233;tique. Kojima a dit qu&#8217;il n&#8217;aimait pas ce boss final. Je ne vois absolument pas o&#249; est le probl&#232;me. 
 
 Nanomachines, son. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
