<document>
	<date>2015-01-14</date>
        <title>Dailymotion lance sa propre plateforme de streaming d&#233;di&#233;e aux gamers</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Dailymotion</tag>
                <tag>dailymotion games</tag>
                <tag>Streaming</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Streaming</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voil&#224;, saluez bien haut  Dailymotion Games , un environnement de  streaming  d&#233;di&#233;e aux  gamers , et qui a bien entendu pour but de s&#8217;accrocher au wagon de la  hype  du  streaming , dont Twitch a bien bien profit&#233; ces derniers temps. 
 
 more 
 L&#8217;id&#233;e, comme le concurrent suscit&#233;, c&#8217;est de partager et diffuser en direct des vid&#233;os de  gameplay  et de comp&#233;titions de jeux vid&#233;o. Dailymotion dit s&#8217;appuyer sur une base de 11 millions de visiteurs uniques mensuels sur sa cha&#238;ne d&#233;di&#233;e aux jeux vid&#233;o, pour un total de 180 millions de vid&#233;os vues par mois. La plateforme sera accessible depuis le web mais aussi depuis les smartphones et tablettes (iOS et Android) ainsi que sur PS4.  
 Dailymotion Games est 100% d&#233;di&#233; aux fans des comp&#233;titions de jeux vid&#233;o et aux streamers qui chaque soir f&#233;d&#232;rent une incroyable communaut&#233; avec leurs exploits et leurs personnalit&#233;s. Dans les prochains mois nous allons accro&#238;tre significativement nos investissements dans l&#8217;E-Sport pour faire d&#233;couvrir ses talents au plus grand nombre. Martin Rogard, Directeur G&#233;n&#233;ral de Dailymotion.
 
 
 Pas vraiment &#233;tonnant comme initiative quand on sait que  parmi les 100 cha&#238;nes YouTube les plus suivies, plus de 20 sont consacr&#233;es au jeu vid&#233;o.   
 Dailymotions Games, c&#8217;est par ici que &#231;a se passe. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
