<document>
	<date>2014-05-30</date>
        <title>Rockstar Games : &#171; Les clients veulent mieux, pas plus &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Borderlands</tag>
                <tag>GTA</tag>
                <tag>Red Dead Redemption</tag>
                <tag>Rockstar</tag>
                <tag>Take Two</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Difficile de ne pas reconnaitre la r&#233;ussite de Take Two et Rockstar. Strauss Zelnick, PDG de la firme s&#8217;est &#233;panch&#233; sur le futur des diff&#233;rentes franchises. 
 
 more 
 Alors que les joueurs PC attendent toujours un portage de  GTA V  (et  Red Dead Redemption ), Strauss Zelnick a tenu &#224; &#233;voquer les diff&#233;rents projets li&#233;s &#224; ces  &#171; best sellers &#187; . Pour lui, la cl&#233; de la r&#233;ussite r&#233;side dans la mod&#233;ration des sorties, et pas la multiplication du contenu. 
 Le risque qu&#8217;il y a &#224; publier trop de contenu, c&#8217;est de surcharger son agenda de sortie, et ce n&#8217;est pas ce que les consommateurs veulent. Les clients veulent mieux, pas plus. L&#8217;approche tr&#232;s s&#233;lective que nous avons depuis 2007 a vraiment fonctionn&#233;. Nous avons lanc&#233; une nouvelle franchise chaque ann&#233;e et j&#8217;ai envie de continuer sur cette voie, car nous cr&#233;ons quelque chose de permanent. Peut-&#234;tre pas pour tous nos jeux, car certains perdront de leur attrait avec le temps, mais d&#8217;autres franchises resteront heureusement p&#233;rennes pour longtemps. 
 
 
 Zelnick a notamment &#233;voqu&#233;  GTA ,  Borderlands  et plus int&#233;ressant,  Red Dead  parmi ces  &#171; franchises permanentes &#187; . 
 Je peux &#233;videmment vous donner les noms de celles qui seront permanentes. Il me parait &#233;vident que GTA en fait partie, aussi longtemps que nous d&#233;livrerons un jeu d&#8217;une telle qualit&#233;. Red Dead &#233;galement, avec le m&#234;me imp&#233;ratif, mais je pense aussi &#224; Borderlands ou NBA 2K. 
 
 Une entrevue qui nous aura en tout cas rassur&#233;s sur l&#8217;avenir de notre cowboy John Marston ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
