<document>
	<date>2014-05-20</date>
        <title>Le PlayStation Now arrive en b&#234;ta ferm&#233;e aux Etats-Unis</title>
        <author>Pierre</author>
        <tags_set>
                <tag>Beta</tag>
                <tag>Playstation Now</tag>
                <tag>sortie</tag>
        </tags_set>
        <categories_set>
                <category>Jeux-Video</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 
  
 

 Le Playstation Now est le futur service de Sony qui permettra aux utilisateurs de profiter du cloud gaming. Envie de jouer &#224; The Last of Us sur votre PS4 ? Ce sera possible. Et les choses commencent &#224; bouger  puisque la b&#234;ta ferm&#233;e vient d&#8217;&#234;tre lanc&#233;e sur PS4. 
 
 more 
 D&#233;j&#224; disponible sur PS3 pour quelques chanceux, le Playstation Now se fait aujourd&#8217;hui  une petite place sur PS4.  Beta ferm&#233;e oblige, il faut avoir une invitation de Sony pour en profiter. De m&#234;me, il faut habiter aux Etats-Unis, la b&#234;ta n&#8217;&#233;tant disponible que l&#224; bas. Si vous &#234;tes au pays de l&#8217;oncle Sam et que vous vous &#234;tes inscrits au programme de Sony, il faudra donc v&#233;rifier votre boite mail. 
 Le Playstation Now devrait arriver pour tous dans le courant de l&#8217;&#233;t&#233;. Enfin, pour tous&#8230; pour ceux qui habitent en Am&#233;rique du Nord. En effet, Sony n&#8217;a pas donn&#233; d&#8217;information concernant un &#233;ventuel d&#233;ploiement de la plate-forme en Europe. 
 Rappelons que le Playstation Now concerna la PS3, la PS4, la Vita mais aussi les t&#233;l&#233;viseurs Sony Bravia qui sortent cette ann&#233;e. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
