<document>
	<date>2014-04-16</date>
        <title>[Kickstarter] Heart Forth, Alicia est le jeu en pixel art le plus beau qu&#8217;on ait vu depuis longtemps</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Heart Forth Alicia</tag>
                <tag>Ind&#233;</tag>
                <tag>Kickstarter</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le pixel art, c&#8217;est &#224; la mode, mais le style  Sword &amp; Sworcery , je ne sais pas vous, mais je trouve qu&#8217;on en a assez soup&#233;. Voici  Heart Forth, Alicia . Il est magnifique. 
 
 Heart Forth, Alicia  (la virgule fait partie du titre) est un  metroidvania  aux graphismes r&#233;tro, mais extr&#234;mement d&#233;taill&#233;s. Il s&#8217;inspire des  Castlevania  et autres RPG des p&#233;riodes&#160;16 et 32 bits. L&#8217;histoire parle d&#8217;&#238;les dans le ciel, d&#8217;une lign&#233;e de sorciers au bord de l&#8217;extinction et d&#8217;une jeune femme, qui appara&#238;t dans le jeu dans des sc&#232;nes film&#233;es. Un dr&#244;le de projet. 
   
 Derri&#232;re  Heart Forth, Alicia , il n&#8217;y a pratiquement qu&#8217;un homme, un Mexicain,  Alonso Martin , qui s&#8217;est occup&#233; de l&#8217;histoire, des graphismes et du code. Cet homme est une machine &#224; cr&#233;er des jeux vid&#233;o &#224; lui tout seul&#160;! Mais comme il le dit lui-m&#234;me sur  la page Kickstarter du jeu , il a besoin d&#8217;autres personnes pour l&#8217;aider &#224; finaliser ce projet. 
 Vous devez vous demander pourquoi j&#8217;ai d&#233;cid&#233; de porter ce projet sur Kickstarter. La raison est tr&#232;s simple&#160;: d&#233;velopper ce jeu tout seul est vraiment tr&#232;s lent. Je l&#8217;ai commenc&#233; il y a 7 ans et j&#8217;ai travaill&#233; plus de 4 ans dessus en termes de temps cumul&#233; (dont les deux derni&#232;res ann&#233;es &#224; plein temps). Je ne me vois simplement pas finir ce jeu tout moi-m&#234;me dans un d&#233;lai raisonnable sans faire entrer d&#8217;autres personnes dans le projet. 
 
 7 ans, tout seul, c&#8217;est ce qu&#8217;on peut appeler de l&#8217;abn&#233;gation. Quoi qu&#8217;il en soit,  le projet Kickstarter  requiert  60&#160;000&#160;$  (il est pr&#233;sentement &#224; 7 000&#160;$) et il reste encore  29 jours . 
 Autant vous le dire tout de suite, la hype s&#8217;intensifie. Le jeu est pr&#233;vu sur  PC . Il sera adapt&#233; sur Mac et Linux si le  Kickstarter  rencontre assez de succ&#232;s. Envoyez des sioux. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
