<document>
	<date>2014-04-21</date>
        <title>Top 5 : Les jeux vid&#233;o qui vous ont le plus &#233;mu&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Beyond : Two Souls</tag>
                <tag>Emotion</tag>
                <tag>Final Fantasy VII</tag>
                <tag>Journey</tag>
                <tag>The Last Of Us</tag>
                <tag>The Walking Dead</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>Sony</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous avez &#233;t&#233; extr&#234;mement nombreux &#224; commenter  notre PAL de ce week-end , qui questionnait nos souvenirs &#233;mouvants en mati&#232;re de jeux vid&#233;o. On a fait les comptes, voici le classement !  
 
 Brothers: A Tale of Two Sons (2013) 
 
 more 
 Un petit mot quand m&#234;me, pour ceux qui &#233;chouent aux portes du classement : la s&#233;rie  Metal Gear Solid , qui aurait &#233;t&#233; sur le podium si on avait demand&#233; de citer une s&#233;rie (de bons scores pour les &#233;pisodes 1 et 4). M&#234;me chose pour la s&#233;rie  Mass Effect , qui est souvent revenue dans les commentaires. Vous avez aussi mentionn&#233; &#224; de nombreuses reprises les jeux de Fumito Ueda, avec un  Shadow of the Colossus  qui aurait &#233;t&#233; dans le Top 10, et un  ICO  qui suivait de pr&#232;s. Et pour conclure,  Heavy Rain  et  BioShock Infinite , qui auraient &#233;galement figur&#233; tous deux dans un Top 10.  
 5. Journey (PS3 / 2012) 
 Le p&#233;riple onirique et myst&#233;rieux de Jenova Chen est le seul jeu &#171;&#160;indie&#160;&#187; de la s&#233;lection. &#192; mon sens, il le m&#233;rite, parce que  Journey  est un jeu qui va au bout de son id&#233;e. En passant,  Brothers &#8211; A Tale of Two Sons , autre jeu ind&#233;, a &#233;t&#233; plusieurs fois cit&#233; dans vos commentaires. 
 
 4. Beyond : Two Souls (PS3 / 2013) 
 Le  Beyond : Two Souls  de David Cage a divis&#233; l&#8217;opinion, sans doute plus qu&#8217; Heavy Rain , mais il a marqu&#233; nombre d&#8217;entre-vous. Nous, on a trouv&#233; que c&#8217;&#233;tait une exp&#233;rience int&#233;ressante, m&#234;me si nous n&#8217;avons pas &#233;t&#233; compl&#232;tement convaincus ( notre test, ici ). 
 
 3. Final Fantasy VII (PS One / 1997) 
 Si on avait comptabilis&#233; vos voix par s&#233;rie, Final Fantasy serait arriv&#233;e la premi&#232;re. Pour vous, la mort d&#8217; Aeris Gainsborough  est un des moments les plus tristes que vous ayez v&#233;cu dans un jeu vid&#233;o. &#192; notez que  Final Fantasy X  a &#233;galement recueilli pas mal de voix !   
 
 2. The Walking Dead : Saison 1 (Tous supports / 2012) 
 
 C&#8217;est pas comme si on s&#8217;y attendait pas &#224; celle-l&#224;. Il est de notori&#233;t&#233; publique que la s&#233;rie de Telltale Games figure parmi les s&#233;ries les mieux &#233;crites du moment. La saison 2 est actuellement en cours, et si vous voulez vous donner envie, allez-lire  notre d&#233;presso-test .  
 
 1. The Last of Us (PS3 / 2013) 
 COMME D&#8217;HABITUDE. C&#8217;est fou ce que  The Last of Us  vous a marqu&#233; ! Mais rien de vraiment &#233;tonnant &#224; le trouver ici encore puisque, souvenez-vous, vous l&#8217;aviez d&#233;j&#224; &#233;lu  meilleur jeu de sa g&#233;n&#233;ration .  
 
 Notons pour conclure que 4 des 5 jeux de ce classement sont li&#233;s aux consoles de Sony, qui appara&#238;t clairement comme le constructeur/&#233;diteur qui vous fait vivre le plus d&#8217;&#233;motions !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
