<document>
	<date>2014-04-04</date>
        <title>eSports : Des chiffres qui font tourner la t&#234;te&#160;!</title>
        <author>Henri</author>
        <tags_set>
                <tag>Esport</tag>
                <tag>eSports</tag>
                <tag>Gaming</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce n&#8217;est plus un secret pour personne, l&#8217; eSports  int&#233;resse de plus en plus de gens. Ces donn&#233;es nous indiquent &#224; quel point. 
 
 more 
 L&#8217;eSports est de plus en plus populaire, et le tr&#232;s bon site Super Data s&#8217;est pench&#233; sur cette nouvelle industrie. Et les chiffres parlent d&#8217;eux-m&#234;mes : Plus de  70 millions de spectateurs  ont regard&#233; ce genre de comp&#233;tition en 2013.  31,4 millions  d&#8217;entre eux viennent des &#201;tats-Unis. Un chiffre qui a doubl&#233; depuis l&#8217;ann&#233;e derni&#232;re. Et cela ne devrait pas s&#8217;arr&#234;ter l&#224;, puisque cela va faire quatre ans que les audiences sont en constante augmentation. 
 On estime que le total de l&#8217;audience mondiale de l&#8217;eSports a d&#233;pass&#233; les 70 millions de spectateurs en 2013. Presque la moiti&#233; d&#8217;entre eux, 31,4 millions, proviennent des USA. 
On apprend &#233;galement que 70% de l&#8217;audience am&#233;ricaine est masculine, et qu&#8217;elle se situe entre 21 et 34 ans. Une population qui int&#233;resse les publicitaires de nombreuses entreprises. 
 
 
 L&#8217;eSports est une industrie qui se d&#233;veloppe tr&#232;s rapidement, avec une audience multipli&#233;e par huit en quatre ans. [&#8230;] Cette pouss&#233;e est particuli&#232;rement guid&#233;e par l&#8217;explosion du march&#233; occidental. 
 
 De leur c&#244;t&#233;, les dotations ne cessent de croitre avec  25 millions de dollars  distribu&#233;s en 2013. Le plus gros cash prize revient &#224; Dota 2 The International avec une somme de  2,87  millions de dollars pour les vainqueurs. Des montants, qui devraient eux aussi continuer &#224; augmenter. 
 Gr&#226;ce &#224; l&#8217;essor exceptionnel de service de streaming comme Twitch, ESL et MLG, il est de plus en plus facile pour les joueurs de se connecter entre eux, et de former des communaut&#233;s. 
 
 
 On peut donc d&#233;clarer sans trop s&#8217;avancer que l&#8217;eSports (et le live stream en g&#233;n&#233;ral) a encore de beaux jours devant lui. C&#8217;est tout le bonheur qu&#8217;on lui souhaite. L&#8217;int&#233;gralit&#233; de l&#8217;&#233;tude est  t&#233;l&#233;chargeable ici . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
