<document>
	<date>2014-04-23</date>
        <title>[Impressions] Watch Dogs : Hacker vaillant, rien d&#8217;impossible [PS4]</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
                <tag>Watch Dogs</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s avoir visionn&#233; une pl&#233;thore de trailers, nous avons enfin pu passer du temps sur  Watch Dogs , le prochain jeu AAA d&#8217; Ubisoft. De nombreux &#233;l&#233;ments restent encore &#224; d&#233;couvrir, mais quelques grandes lignes se dessinent d&#233;j&#224;. 
 
 more 
 Depuis son annonce &#224; l&#8217;E3 2012,  Watch Dogs  n&#8217;a eu de cesse de faire parler de lui. Une curiosit&#233; attis&#233;e par Ubisoft, qui a toujours tenu &#224; maintenir un flot de vid&#233;os et d&#8217;infos continues, afin de conserver l&#8217;engouement des joueurs. Apr&#232;s un peu plus de deux heures de jeu manette en main, nous pouvons tirer quelques conclusions. 
 Tr&#232;s attendu sur console next-gen,  Watch Dogs  est beau, sans atteindre le niveau de qualit&#233; affich&#233; durant les multiples pr&#233;sentations dont il a fait l&#8217;objet. Un constat qui n&#8217;&#233;tonne gu&#232;re vu le type de machine sur lequel il tournait. Le tout est propre, l&#8217;aliasing est contenu, mais ne mettra pas une immense claque aux nouveaux possesseurs de consoles next-gen. Les effets m&#233;t&#233;orologiques, lumineux ou de particule ne sont pas aussi prononc&#233;s que pr&#233;vu, et seront donc r&#233;serv&#233;s aux puissantes configurations PC.  
 
 Mais le titre se d&#233;marque heureusement par une direction artistique originale. Malgr&#233; une certaine sobri&#233;t&#233;, la ville de  Chicago  offre des paysages plus int&#233;ressants que les &#233;ternels New York et Los Angeles. Les docks se d&#233;marquent du centre de la ville, lui-m&#234;me bien diff&#233;rent des zones industrielles et pavillonnaires. L&#8217;impression de se balader dans une m&#233;tropole est &#233;galement renforc&#233;e par la pr&#233;sence de nombreux badauds, qui insufflent une vraie vie &#224; certains quartiers. Sans &#234;tre magnifique, ce Chicago a du chien. 
 Cette balade urbaine fut &#233;galement l&#8216;occasion d&#8217;effectuer quelques missions (principales et secondaires) et de d&#233;couvrir la mise en sc&#232;ne, cens&#233;e &#234;tre un point fort du titre d&#8217;Ubisoft. Si l&#8217;histoire d&#8217; Aiden Pearce  (un homme obs&#233;d&#233; par la mort de sa fille) semble assez convenue, les nombreux personnages secondaires et l&#8217;omnipr&#233;sence de la th&#233;matique s&#233;curitaire pourraient laisser place &#224; une histoire vraiment originale. 
 
 Reste &#224; voir si le studio s&#8217;est servi de tout ce background sc&#233;naristique ou s&#8217;est content&#233; d&#8217;une simple histoire de vengeance. Une question qui devra trouver une r&#233;sonance dans le gameplay m&#234;me du jeu. S&#8217;il est particuli&#232;rement plaisant d&#8217;apprendre les petits secrets des passants, ou de pouvoir &#233;couter leurs conversations t&#233;l&#233;phoniques, on se demande si cette possibilit&#233; aura un impact r&#233;el sur l&#8217;histoire, ou m&#234;me notre fa&#231;on d&#8217;agir. 
 On sent bien qu&#8217;Ubisoft a tenu &#224; se d&#233;marquer de ses concurrents  &#171; open-world &#187; , en &#233;vitant de singer les objectifs de GTA. Et pour ce faire, Ubisoft a repris les bonnes id&#233;es d&#8217;autres de ses licences. On pense notamment &#224; Assassins&#8217;Creed pour le d&#233;placement. Certes, Aiden est loin d&#8217;&#234;tre un ninja, mais ses mouvements sont fluides. Les poursuites, fusillades et autres crapahutages s&#8217;enchainent ais&#233;ment, et seule la conduite un peu trop &#171; savonneuse &#187; de certains v&#233;hicules peut d&#233;ranger. Vous l&#8217;aurez compris, on prend du plaisir &#224; diriger le bonhomme. 
 
 Le hacking ouvre &#233;videmment des options de jeu int&#233;ressantes, mais son utilisation durant les missions reste pour l&#8217;instant relativement script&#233;e. Une inqui&#233;tude temp&#233;r&#233;e par un arbre de comp&#233;tence particuli&#232;rement touffu, qui devrait vous rendre sacr&#233;ment plus dur &#224; attraper une fois enti&#232;rement d&#233;bloqu&#233;. Une aubaine, car la police est plus f&#233;roce que dans  Grand Theft Auto . Esp&#233;rons juste que l&#8217;on ne r&#233;p&#232;te pas le m&#234;me sch&#233;ma ad vitam &#230;ternam pour leur &#233;chapper. D&#8217;autant plus que le jeu a l&#8217;air de disposer d&#8217;une bonne dur&#233;e de vie. Un constat similaire s&#8217;applique aux missions annexes qui vous demanderont d&#8217;identifier puis d&#8217;intercepter un fauteur de trouble. Grisantes au d&#233;but, on esp&#232;re qu&#8217;elles se diversifieront par la suite. 
 Watch Dogs poss&#232;de les bases d&#8217;un jeu solide, mais sera-t-il la r&#233;volution annonc&#233;e ?  Il est encore difficile de le dire, au vu de ces deux heures de jeu. Maniable, agr&#233;able &#224; l&#8217;&#339;il et dot&#233; d&#8217;une mise en sc&#232;ne int&#233;ressante, le titre d&#8217;Ubisoft doit encore prouver que son gameplay est aussi original qu&#8217;il le pr&#233;tend, et pas simplement un pr&#233;texte &#224; des actions script&#233;es. On veut bien y croire. R&#233;ponse le 27 mai prochain. 
 PS : Notre test de  Watch Dogs  est d&#233;sormais en ligne. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
