<document>
	<date>2014-04-25</date>
        <title>[Jeu-concours JDGa] Gagnez 5 Dark Souls II sur PC avec DLCompare</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Concours</tag>
                <tag>Dark Souls II</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pour c&#233;l&#233;brer la sortie du  terrible   Dark Souls II  sur nos chers PC, nous et notre partenaire  DLCompare  vous proposons de gagner  5 cl&#233;s du jeu  ! 
 
 more 
 DLCompare  est depuis 2011 un service gratuit gr&#226;ce auquel vous pourrez *comparer les prix *de plusieurs centaines de jeux vid&#233;o vendus en bo&#238;te ou en t&#233;l&#233;chargement sous forme de cl&#233; CD. 
 Les prix des jeux en t&#233;l&#233;chargement sont particuli&#232;rement int&#233;ressants car la concurrence europ&#233;enne et l&#8217;absence de frais de stockage ou de livraison permettent d&#8217;&#233;conomiser jusqu&#8217;&#224; 50 %. Les commentaires laiss&#233;s sur chaque marchands sont tr&#232;s nombreux et vous permettront de vous donner un avis sur le s&#233;rieux de chacun. Une fois votre achat effectu&#233; vous recevrez une cl&#233; CD *dans votre boite mail et vous pourrez l&#8217;utiliser sur *Steam, Battle.net, Origin, Uplay, etc. 
 Nous sommes tr&#232;s disponibles sur les r&#233;seaux sociaux ou m&#234;me via chat en direct (mIRC) afin de vous aider lors de vos achats. Vous pourrez &#233;galement retrouver des bons plans sur notre blog ainsi qu&#8217;une section hardware/consoles. 
 
 Pour tenter votre chance et gagner un jeu  Dark Souls II  PC, il suffit de r&#233;pondre &#224; la question ci-dessous. Vous avez  jusqu&#8217;au lundi 5 mai 2014 minuit  pour participer, nous d&#233;signerons ensuite  5 gagnants  au hasard parmi les bonnes r&#233;ponses re&#231;ues. Attention jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network ( par ici l&#8217;inscription ). 
 Bonne chance &#224; tous ! 
 PS : Si vous d&#233;barquez de Mars et que vous voulez savoir de quel m&#233;tal est fait Dark Souls II, allez donc lire  notre test de la version 360 . 
 Concours termin&#233;s, les gagnants seront contact&#233;s dans la semaine via courriel ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
