<document>
	<date>2014-04-25</date>
        <title>[Dossier] Quels sont les meilleurs jeux sur navigateur pour glander au boulot ?</title>
        <author>Alvin</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Bejeweled</tag>
                <tag>Brower-games</tag>
                <tag>burrito bison revenge</tag>
                <tag>coma</tag>
                <tag>electrocity</tag>
                <tag>gravity hook</tag>
                <tag>ibm cityone</tag>
                <tag>jeu sur navigateur</tag>
                <tag>kingdom rush</tag>
                <tag>Quake Live</tag>
                <tag>silent hunter online</tag>
                <tag>the company of myself</tag>
                <tag>wonderputt</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hommes g&#233;n&#233;reux que nous sommes, nous avons dress&#233;  une s&#233;lection des meilleurs jeux sur navigateur , histoire de glandouiller en toute discr&#233;tion au lieu tout en conservant votre image d&#8217;employ&#233; mod&#232;le. Ne nous remerciez pas, c&#8217;est avec plaisir ! PS :  En amphi &#231;a marche aussi. 
 
 Burrito Bison Revenge 
 
 more 
 Certains jours, il n&#8217;y pas de clients. D&#8217;autres, le patron est en vacances (donc vous aussi), d&#8217;autres fois encore, vous avez une gueule de bois monumentale et travailler ne para&#238;t absolument pas envisageable. Bref, aujourd&#8217;hui, c&#8217;est d&#233;cid&#233;, au bureau, vous allez glander. Et comme on a d&#233;cid&#233; de saper les plans de redressement productif de la France (coucou Montebourg &amp;lt;3), on va vous aider. Et pour ce faire, on vous a trouv&#233; plein de super jeux en navigateur pour vous la couler douce tranquillou dix minutes, une petite heure ou toute la journ&#233;e. 
 Commencez d&#8217;abord par jeter un coup d&#8217;&#339;il panoramique pour v&#233;rifier qu&#8217;aucun coll&#232;gue n&#8217;est susceptible de voir votre &#233;cran. Ensuite, penchez-vous l&#233;g&#232;rement et prenez un air tr&#232;s concentr&#233;. Enfin, ouvrez une petite fen&#234;tre de navigation priv&#233;e en faisait ctrl+shift+P sous Firefox ou ctrl+shift+N sous Chrome (s&#8217;il n&#8217;y a qu&#8217;Internet Explorer sur votre poste, vous avez vraiment un sale job et des choses &#224; dire &#224; votre responsable informatique) et lancez une des petites merveilles ci-dessous. 
 PS : c&#8217;est Windows + D pour cacher toutes les fen&#234;tres et revenir au bureau. #aucaso&#249; 
 Situation n&#176;1 : il est 17h37, je n&#8217;ai plus rien &#224; faire et je finis &#224; 18h 
 Ce n&#8217;est pas le moment de vous lancer dans une partie de  Civilization . Il vous faut un truc b&#234;te, m&#233;chant et rapide, genre  Flappy Bird  mais en mieux. Dans  Gravity Hook , vous devez prendre de la hauteur en balan&#231;ant votre grappin sur les mines au-dessus de vous mais en vous d&#233;crochant avant de leur faire un gros c&#226;lin et d&#8217;exploser avec. C&#8217;est tr&#232;s difficile, forc&#233;ment addictif et vous perdrez toutes les dix &#224; vingt secondes. Aucun risque, donc, que vous loupiez le bus de 18h04. 
 Gravity Hook 
 Dans le m&#234;me genre :  Vous vous souvenez quand vous vous &#233;clatiez sur  Paf le Chien  ? Ne faites pas semblant.  Burrito Bison Revenge  c&#8217;est la m&#234;me chose mais avec un bison furax, des oursons mignons &#224; &#233;craser en rebondissant et plein de comp&#233;tences &#224; d&#233;bloquer pour perdre des dizaines de minutes r&#233;mun&#233;r&#233;es ! 
 C&#8217;est un jeu de r&#233;flexion mais croyez-moi, vous allez cliquer comme un fou. Le mode speed de  Bejeweled  est une &#65334;&#201;&#65330;&#65321;&#65332;&#65313;&#65314;&#65324;&#65317; &#65316;&#65330;&#65327;&#65319;&#65333;&#65317;. Je vous assure. Oubliez les match-3 de mamies : cette variante arcade est un concentr&#233; de tension &#224; l&#8217;&#233;tat brut qui vous occupera jusqu&#8217;&#224; l&#8217;heure attendue. 
 Enfin, dans  Axon , vous devez &#233;tablir la plus longue cha&#238;ne de neurones possible en cliquant vite et bien sur des prot&#233;ines. Le  design  est chouette et le tempo bien rythm&#233; va vous r&#233;veiller. 
 Burrito Bison Revenge 
 Bejeweled HTML 5 
 Axon 
 
 Axon 
 
 PAGE SUIVANTE, SUIVANTE, SUIVANTE&#8230; 
 nextpage 
 Situation n&#176;2 : mes coll&#232;gues me saoulent, j&#8217;ai besoin d&#8217;air 
 Claude de la compta vous a enquiquin&#233; toute la matin&#233;e, du coup vous n&#8217;avez plus vraiment envie de d&#233;jeuner avec.  &#8211; Mais &#231;a faisait deux semaines que c&#8217;&#233;tait pr&#233;vu :&#8217;( &#8211; Ouais mais tu comprends, le patron vient de me filer un &#233;norme dosse   Quel beau mytho vous &#234;tes. Vous avez surtout rendez-vous avec un sandwich et  Wonderputt  pour vingt minutes et dix-huit trous de d&#233;tente ! Ce petit jeu de golf pas difficile du tout, au  design  trop choupi-cool, &#224; la musique toute zen et rempli plein de bonnes id&#233;es vous relaxera comme il faut avant de retourner affronter ceux qui partagent votre lieu de vie professionnel. 
 Wonderputt 
 Dans le m&#234;me genre :  Claude a &#233;t&#233; tellement relou qu&#8217;en fait, vous voulez tomber en d&#233;pression et vous faire arr&#234;ter six mois. Passez donc votre pause de midi sur  The Company of Myself . Derri&#232;re ses airs de jeu pour  &#233;mo  se cache un  platformer  tr&#232;s chouette dont les &#233;nigmes se r&#233;solvent en faisant appara&#238;tre des clones, comme dans  Braid  et  P.B. Winterbottom . 
 Moins violent, vous avez  Coma , dans la veine de  LIMBO  mais sans les morts cruelles par surprise. 
 The Company of Myself 
 Coma  
 
 Coma 
 
 Situation n&#176;3 : je suis seul au bureau et j&#8217;ai huit heures devant moi,&#160;&#192; L&#8217;AIDE ! 
 Personne n&#8217;est l&#224;. Personne ne vous regarde. Vous avez beaucoup trop de temps &#224; tuer, oubli&#233; votre console portable/tablette &#224; la maison et pas envie de perdre un dixi&#232;me en passant la journ&#233;e sur votre portable. Bon. Le top, ce sont quand m&#234;me les adaptations de franchises bien connues. Si vous pouvez installer des  plugins ,  Quake Live  est un indispensable. C&#8217;est  old-school  et vous vous ferez roulez dessus mais vous aurez de bons r&#233;flexes quand vous retrouverez votre FPS pr&#233;f&#233;r&#233; ce soir. 
 Quake Live 
 Dans le m&#234;me genre :  Autre style de jeu qui marche bien pour faire bien passer le temps : les  Tower-defense . Il y en a des pellet&#233;es en flash vu que le genre a sacr&#233;ment eu le vent en poupe. On vous conseille  Kingdom Rush , tr&#232;s complet, rempli de modes, de subtilit&#233;s et avec une belle courbe de progression. 
 
 Kingdom Rush 
 
 Les  city-builder  sont aussi un bon moyen de faire d&#233;filer les heures. Probl&#232;me, avec la mode de  Farmville , il n&#8217;est pas simple de trouver un clone de Sim City qui ne vous fasse pas poireauter une heure pour b&#226;tir une maison. Mais deux  semi-serious games  tirent leur &#233;pingle du jeu.  ElectroCity  est un jeu n&#233;o-z&#233;landais bien r&#233;alis&#233; o&#249; vous devez construire une ville propre &#224; l&#8217;aide d&#8217;une foule d&#8217;options strat&#233;giques sur la gestion de l&#8217;&#233;nergie. Dans  IBM CityOne , il s&#8217;agit de cr&#233;er une ville g&#233;rer intelligemment g&#233;r&#233;e comme le vantait la compagnie dans ses pubs : un gros challenge &#224; relever. 
 Enfin, si vous avez vraiment beaucoup de temps devant vous, pourquoi ne pas apprendre &#224; diriger un sous-marin avec l&#8217;exigeant et excellent  Silent Hunter Online  ? Vous &#234;tes pay&#233;, vous n&#8217;avez que &#231;a &#224; faire de toute fa&#231;on ! 
 Kingdom Rush 
 Electro City 
 IBM CityOne 
 Silent Hunter Online 
 
 IMBCityOne 
 
 Et un dernier jeu &#8211; le meilleur pour la fin &#8211; pour quand vous aurez &#233;cum&#233; tous les jeux du dossier, c&#8217;est vachement compliqu&#233;, &#231;a s&#8217;appelle  Pole Emploi. 
 Bon jeu !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
