<document>
	<date>2014-04-10</date>
        <title>[Titanfall] Comparatif : La version Xbox 360 se d&#233;fend sacr&#233;ment bien !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Comparatif</tag>
                <tag>Titanfall</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Microsoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Microsoft s&#8217;est servi de Titanfall pour &#233;couler de nombreuses Xbox One. Mais cette bonne vieille Xbox 360 n&#8217;a pas dit son dernier mot. 
 
 more 
 Je suis toujours impressionn&#233; par la r&#233;sistance de nos consoles de salon. &#192; la mani&#232;re d&#8217;un boxeur fatigu&#233;, la  &#171; PS360 &#187;  continue de nous &#233;tonner en tenant t&#234;te &#224; la nouvelle g&#233;n&#233;ration, plus rapide et puissante. Apr&#232;s les crochets gauche-droite que furent  Last of Us  et  GTA V , la Xbox 360 vient livrer un nouvel uppercut gr&#226;ce &#224;  Titanfall , titre cens&#233; marqu&#233; la c&#233;sure avec les anciennes machines. 
 
 Car en plus de proposer des graphismes tr&#232;s corrects (en 600p contre 792p pour la Xbox One), cette console vieille de sept ans fait tourner le jeu avec un framerate moyen de 46 images par seconde (d&#8217;apr&#232;s le s&#233;rieux  Digital Foundry ) ! Un tr&#232;s bon r&#233;sultat pour le studio Blue Point qui s&#8217;est occup&#233; du portage. Vous l&#8217;aurez compris, nos vieilles consoles restent  SUR LE RING . Merci &#224;  VG 24/7  pour la vid&#233;o. 
 &#171; C&#8217;est pas fini tant que la cloche n&#8217;a pas sonn&#233; ! &#187;  &#8211; Rocky Balboa 
 PS : Je vais me refaire Fight Night Champion 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
