<document>
	<date>2014-04-01</date>
        <title>COD Ghosts : D&#233;couvrez les prochains monstres jouables en DLC</title>
        <author>Henri</author>
        <tags_set>
                <tag>Call of Duty</tag>
                <tag>Call of Duty : Ghosts</tag>
                <tag>COD</tag>
                <tag>DLC</tag>
        </tags_set>
        <categories_set>
                <category>DLC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les vid&#233;os de pr&#233;sentation des DLC de  Call of Duty  se ressemblent beaucoup. C&#8217;est ultra-rapide, il y a des coups de feu, et on d&#233;couvre bri&#232;vement les maps sur un fond d&#8217;Eminem satur&#233;. 
 more 
 
 Cette news &#233;tait bien &#233;videmment un poisson d&#8217;avril, comme la plupart de nos articles post&#233;s ce m&#234;me jour. Pour plus d&#8217;informations, vous pouvez  suivre ce lien . 
 
 
 
 Mais depuis quelque temps, ces trailers ont enfin un int&#233;r&#234;t puisque l&#8217;on y d&#233;couvre un monstre mythique de l&#8217;histoire du cin&#233;ma am&#233;ricain. Le premier DLC mettait en sc&#232;ne le fameux  Michael Myers , grand m&#233;chant de la saga Halloween. Un bonus qui a bien plu aux fans, qui n&#8217;ont pourtant pas tous l&#8217;&#226;ge de regarder ce genre d&#8217;horreur. 
 Ce second contenu additionnel, qui porte le doux nom de  Devastation , nous permettra d&#8217;en venir aux mains avec le fameux  Predator  (pas le missile, le pote de Scwharzy). Et le studio am&#233;ricain ne compte pas s&#8217;arr&#234;ter l&#224; puisqu&#8217;ils ont r&#233;cemment communiqu&#233; &#224; ce sujet. 
 On trouve l&#8217;id&#233;e vraiment super, et on devrait la d&#233;cliner dans chacun de nos prochains DLC. On va essayer de puiser dans nos peurs d&#8217;enfant pour trouver le monstre ad&#233;quat &#224; chaque fois. 
 
 Les d&#233;veloppeurs d&#8217;Infinity Ward ont donc d&#233;cid&#233; de piocher dans le folklore am&#233;ricain et europ&#233;en pour d&#233;nicher les plus grandes figures de la terreur. 
 Pour Invasion, on a pens&#233; &#224; Evil Mickey mais il va falloir n&#233;gocier avec Disney. On peut en revanche d&#8217;ores et d&#233;j&#224; annoncer que Nemesis, notre ultime pack, mettrait en sc&#232;ne l&#8217;acteur fran&#231;ais G&#233;rard Depardieu. Ce type me fait vraiment, vraiment flipper. 
 
 
 Et vous, qu&#8217;en pensez-vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
