<document>
	<date>2014-04-22</date>
        <title>[H1Z1] Le nouveau MMO post-apo de SOE ressemble quand m&#234;me BEAUCOUP &#224; DayZ</title>
        <author>Fabio</author>
        <tags_set>
                <tag>dayz</tag>
                <tag>H1Z1</tag>
                <tag>Sony Entertainment Online</tag>
                <tag>Zombie</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony Online Entertainment a r&#233;v&#233;l&#233; il y a quelques jours le MMO post-apo sur lequel il travaillait, et qui r&#233;pondra au doux nom de  H1Z1 . Un  stream  de presque une heure a depuis montr&#233; qu&#8217;il ressemblera beaucoup, mais GENRE BEAUCOUP, &#224; l&#8217;excellent  DayZ . 
 
 more 
 D&#8217;ailleurs, John Smedley, le pr&#233;sident de Sony Online Entertainment ne s&#8217;en cache pas. 
 H1Z1 est un jeu de survie dans un monde apocalyptique avec des zombies. DayZ l&#8217;est aussi. Les d&#233;veloppeurs de DayZ ont cr&#233;&#233; un jeu brillant. Ils ont une excellente vision de jeu et ils peuvent compter moi et la plupart des gens de mon &#233;quipe parmi leurs fans. 
 
 Absolument (que les deux jeux se ressemblent). Nous sommes un autre jeu de zombie. Appelons-le ce qu&#8217;il est. Mais notre objectif est de sortir un jeu qui soit fun, accessible, hardcore, et super, super profond. 
 
 Avec tout &#231;a, on aura le jeu de la d&#233;cennie !  
 Quelques petites infos suppl&#233;mentaires, en vrac :  H1Z1  sera disponible en  Early Access  pour 20 dollars, on pourra jouer &#224; la premi&#232;re ou &#224; la troisi&#232;me personne, et il n&#8217;y aura pas de mod&#232;le f&#233;minin &#224; la sortie de l&#8217;acc&#232;s anticip&#233;. 
 Si &#231;a vous fait envie, vous pouvez voir ou revoir le stream  &#224; cette adresse , histoire de vous faire votre propre id&#233;e. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
