<document>
	<date>2014-04-22</date>
        <title>[Chronique] Le STR est-il mort ? Il me semble que oui</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Blizzard</tag>
                <tag>Chronique</tag>
                <tag>DOTA</tag>
                <tag>Heroes of the Storm</tag>
                <tag>MOBA</tag>
                <tag>PC</tag>
                <tag>RTS</tag>
                <tag>StarCraft II</tag>
                <tag>STR</tag>
                <tag>Strat&#233;gie en temps r&#233;el</tag>
                <tag>Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Je ne pensais pas que le genre strat&#233;gie en temps r&#233;el int&#233;ressait encore autant de joueurs. Et &#231;a m&#8217;a fait plaisir. Au point d&#8217;avoir envie de vous donner mon humble avis sur la question. 
 
 StarCraft II &#8211; 2010 
 
 more 
 Si je me r&#233;f&#232;re aux commentaires  sous notre PAL , les avis divergent.&#160;&#192; ma droite, vous pensez que le STR n&#8217;est pas mort.  Dr_Saucisse  et plusieurs autres lecteurs mentionnent des jeux d&#8217;aujourd&#8217;hui qui valent encore la peine d&#8217;&#234;tre v&#233;cus ;  Planetary Annihilation  revient &#224; plusieurs reprises, l&#8217;excellente s&#233;rie fran&#231;aise des  Wargame  &#233;galement. 
 Soit. J&#8217;acquiesce. Et l&#8217;on rajoutera bien entendu  StarCraft II , plus que jamais le cheval de bataille de la strat&#233;gie en temps r&#233;el. 
 Mais de mon vieil &#226;ge, dans les ann&#233;es 2000, o&#249; je participais &#224; toutes les comp&#233;titions &#233;lectroniques (et o&#249; on pensait qu&#8217;on pourrait en vivre), le STR &#233;tait un genre majeur du PC. Les  StarCraft  c&#244;toyaient les  Age of Empires  et les  Warcraft  sur la plupart des tournois de jeux vid&#233;o, et &#224; la maison, on pouvait aussi se d&#233;fouler sur les  Command &amp; Conquer  et autres  Alerte Rouge , puis sur  Dawn of War , et je vous passe la pl&#233;thore de seconds couteaux, &#224; l&#8217;instar des  Empire Earth  ou des  Rise of  ( Nations, Legends ). 
 Je crois pouvoir dire que sur le plan de l&#8217;offre, le STR classique s&#8217;est appauvri ces quinze derni&#232;res ann&#233;es. 
 
 
 Age of Empires 3 : The War Chiefs (2006) 
 
 Pour moi comme pour vous, les causes sont multiples. Pour  Dremor , le genre a p&#233;riclit&#233; du fait du non-renouvellement des univers et des licences. Pour  Mogul ,  StarCraft II  aurait tout simplement d&#233;courag&#233; les concurrents. Personnellement, j&#8217;aime assez la th&#233;orie d&#8217; Aur&#233;lien , qui parle d&#8217;un cycle d&#8217;apprentissage d&#233;sormais trop long pour le grand public.  C&#8217;est la m&#233;canique de jeu qui aurait donc fait son temps . 
 Pour moi, tout est li&#233; au  MOBA , genre qui, ironie du sort, s&#8217;est popularis&#233; gr&#226;ce &#224;  DotA , un  mod  du&#8230; STR  Warcraft III . Est-ce que le MOBA est n&#233; de cette envie d&#8217;une m&#233;canique de jeu plus simple ? Ou est-ce que la flamme pour le STR s&#8217;est att&#233;nu&#233;e apr&#232;s que les joueurs ont d&#233;couvert le MOBA, dont la prise en main est plus imm&#233;diate et la gestion (macro) moins exigeante ? Je n&#8217;en sais trop rien, mais le constat est l&#224;. Mon cher  MonsieurLam  pense &#233;galement que &#171;&#160;le duel&#160;&#187; pur et dur est quelque chose qui a jou&#233; dans la rar&#233;faction du genre, comme dans les  shooters  avec la disparition soudaine des  Fast-Paced  FPS, au profit des jeux en &#233;quipe, plus &#171;&#160;rassurants&#160;&#187;. 
 
Il est en tout cas clair que le MOBA a su proposer une exp&#233;rience plus directe, plus imm&#233;diate, et ce, tout en douceur, avec un contr&#244;le &#224; la souris et une vue de cam&#233;ra familiers au joueur de STR.  
 
 Le MOBA Heroes of the Storm (2014) 
 
 Un jeu comme  StarCraft II  demande un large investissement temporel si l&#8217;on veut arriver &#224; un niveau correct. N&#8217;en doutons pas, parvenir &#224; un bon niveau sur  Dota 2  demande sans doute autant de temps, mais il donne l&#8217;impression &#8211; parce que c&#8217;est du jeu en &#233;quipe, parce qu&#8217;on ne contr&#244;le qu&#8217;une unit&#233; &#8211; d&#8217;&#234;tre plus accessible.  Autre point important, dans un MOBA, on peut mourir&#8230; puis on rena&#238;t 10, 20 ou 40 secondes apr&#232;s. Dans un RTS traditionnel, vous perdez votre base et c&#8217;est  game over . La symbolique doit s&#251;rement peser son poids dans l&#8217;inconscient des joueurs. 
 Je crois que le STR est mort. Le STR comme on l&#8217;a connu dans les ann&#233;es 2000. Nous avons encore  StarCraft II  pour quelques ann&#233;es, et s&#251;rement quelques bons jeux ici et l&#224;, &#339;uvres de studios passionn&#233;s et experts en la mati&#232;re, &#224; l&#8217;instar d&#8217;Eugen System. Mais le STR PC est pour moi devenu une niche. 
 Amoureux du STR, qui a d&#8217;ailleurs jalonn&#233; tout mon pass&#233; de joueur, je me prends parfois &#224; r&#234;ver d&#8217;un Warcraft IV qui viendrait bouleverser le genre (ranimer, pour le coup), comme l&#8217;a fait son ain&#233; il y a de &#231;a plus de 10 ans. Mais si vous voulez mon avis,  Heroes of the Storm  est justement ce qu&#8217;aurait pu &#234;tre Warcraft IV. 
 Je ne suis pas sp&#233;cialement triste &#224; propos de &#231;a, apr&#232;s tout, le genre a &#233;volu&#233; avec son &#233;poque et avec les envies de la majorit&#233; des acteurs de l&#8217;industrie. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
