<document>
	<date>2014-04-03</date>
        <title>Le cofondateur de la Xbox, &#171; tr&#232;s sceptique &#187; concernant le succ&#232;s de l&#8217;Oculus Rift et de la VR</title>
        <author>Henri</author>
        <tags_set>
                <tag>Ed Fries</tag>
                <tag>Facebook</tag>
                <tag>Microsoft</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ed Fries, cofondateur de la Xbox et conseiller pour les entreprises de jeu vid&#233;o, s&#8217;est r&#233;cemment exprim&#233; sur le futur proche de la r&#233;alit&#233; virtuelle. 
 
 Ed Fries 
 
 more 
 Alors que l&#8217;engouement autour de la r&#233;alit&#233; virtuelle, notamment par le biais de  l&#8217;Oculus Rift,  semble &#234;tre de plus en plus fort, Ed Fries n&#8217;y croit pas vraiment. Interrog&#233; dans un de ces fameux  &#171; Ask Me Anything &#187;  (sur le site  Yabbly ), il explique que le dispositif aura du mal &#224; s&#233;duire le tr&#232;s grand public. 
 Les hardcore gamers adorent les nouvelles technologies, les nouvelles exp&#233;riences, et sont pr&#234;ts &#224; presque tout pour s&#8217;en procurer un. C&#8217;est un bon march&#233; pour l&#8217;Oculus Rift. [&#8230;] Avec le grand public, c&#8217;est diff&#233;rent. Quand je vois la d&#233;route que les grands constructeurs ont v&#233;cu avec les t&#233;l&#233;visions 3D, je suis sceptique sur le fait qu&#8217;une majorit&#233; de gens mettent un casque sur leur visage prochainement. 
 
 
 Des propos qui vont &#224; l&#8217;encontre de ceux de  Mark Zuckerberg , fondateur de Facebook, qui vient de  racheter Oculus VR  pour 2 milliards de dollars. Selon lui,  &#171; la r&#233;alit&#233; virtuelle est la prochaine grosse grosse plateforme informatique qui va &#233;merger, apr&#232;s le mobile. &#187; 
  Tim Sweeney, fondateur d&#8217;Epic Games, va m&#234;me plus loin, puisqu&#8217;il a d&#233;clar&#233; au site Polygon que  &#171; la r&#233;alit&#233; virtuelle allait devenir un ph&#233;nom&#232;ne encore plus important que les smartphones. &#187; 
 La r&#233;alit&#233; virtuelle, grand succ&#232;s ou feu de paille ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
