<document>
	<date>2014-04-03</date>
        <title>[Diablo 2.7] Presque 3 millions de Reaper of Souls vendus en une semaine</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard Enter</tag>
                <tag>Diablo</tag>
                <tag>Diablo III : Reaper of Souls</tag>
                <tag>Ventes</tag>
        </tags_set>
        <categories_set>
                <category>Diablo III</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Presque 3 millions de copies de  Reaper of Souls  ont trouv&#233; preneur en une semaine de disponibilit&#233;. Entre le succ&#232;s de  HearthStone , et les bons retours sur  Heroes of the Storm , Blizzard se place comme un des studios forts de cette premi&#232;re partie d&#8217;ann&#233;e. 
 
 more 
 Autre chiffre int&#233;ressant, le jour de la sortie, les flux vid&#233;o sur Twitch d&#233;di&#233;s &#224;  Diablo III  ont d&#233;pass&#233; les 2,4 millions de vues.  
 Mike Morhaime, le pr&#233;sident et cofondateur de Blizzard Entertainment n&#8217;a pas laiss&#233; passer l&#8217;occasion de crier son bonheur au monde entier. 
 Nous sommes ravis de voir que les joueurs appr&#233;cient les changements que nous avons apport&#233;s au jeu, et nous sommes tr&#232;s heureux d&#8217;augmenter nos niveaux de parangon aux c&#244;t&#233;s des joueurs dans les semaines et les mois &#224; venir. 
 
 Bon, &#224; vrai dire, il peut le Mike, parce que  Reaper of Souls  a souffl&#233; un vent de fraicheur sur  Diablo III . On vous d&#233;taillait le pourquoi du comment dans  notre preview , en attendant notre test, publi&#233; quand notre journaliste sera revenu de sa croisade contre l&#8217;ange de la mort. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
