<document>
	<date>2014-04-28</date>
        <title>Les jeux PC g&#233;n&#232;rent plus d&#8217;argent que les jeux sur consoles, d&#233;clarent les analystes</title>
        <author>Henri</author>
        <tags_set>
                <tag>dayz</tag>
                <tag>DFC Intelligence</tag>
                <tag>DOTA 2</tag>
                <tag>Etude</tag>
                <tag>League of legends</tag>
                <tag>MOBA</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Rust</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nombreux sont ceux qui d&#233;claraient il y a quelques ann&#233;es que le jeu PC &#233;tait dans l&#8217;impasse. Mais nos bonnes vieilles tours s&#8217;en sortent visiblement tr&#232;s bien. 
 
 more 
 Les jeux PC g&#233;n&#233;reraient actuellement un chiffre d&#8217;affaires plus important que celui des jeux console. C&#8217;est en tout cas ce que viennent d&#8217;affirmer les analystes de  DFC Intelligence , un cabinet d&#8217;expertise sp&#233;cialis&#233; dans l&#8217;industrie du jeu vid&#233;o. De quoi rassurer les &#233;diteurs, effray&#233;s par le piratage et l&#8217;int&#233;r&#234;t grandissant pour les machines de salon. 
 Ces derni&#232;res devraient malgr&#233; tout repartir de plus belle avec la sortie r&#233;cente de la  PS4  et de la  Xbox One . David Cole, qui pr&#233;side DFC Intelligence, s&#8217;est &#233;panch&#233; sur la question. 
 Sur une base globale, les jeux PC ont surpass&#233; les titres console en terme de revenues [&#8230;] Une grande partie des gamers console jouent aussi sur PC. La diff&#233;rence aujourd&#8217;hui, c&#8217;est que les consoles sont d&#233;sormais des produits de luxe, et les PC une n&#233;cessit&#233;. L&#8217;inverse &#233;tait vrai il y a quelques ann&#233;es. Cela veut dire que le PC b&#233;n&#233;ficie d&#8217;un public plus large. 
 
 
 Un succ&#232;s visiblement boost&#233; par les  MOBA  et les  Free-to-Play , pr&#233;sents en grand nombre sur PC.  
 Les MOBA League of Legend et Dota 2 dominent tout en termes de nombre d&#8217;utilisateurs. Mais le d&#233;but de l&#8217;ann&#233;e 2014 a montr&#233; des signes indiquant que cela pourrait changer avec l&#8217;arriv&#233;e de nouveaux titres. [&#8230;] Mais le MOBA reste au-dessus, suivi par du MMO, des jeux de strat&#233;gie et des FPS. 
 
 Mais il semble que les grosses  exclusivit&#233;s PC  sorties en 2013 aient attir&#233; l&#8217;attention de beaucoup de gamers. 
 Sur notre top 20 de l&#8217;ann&#233;e 2013, trois nouveaux titres ont vraiment perc&#233; :  DayZ ,  Rust  et  Hearthstone .
 
 
 
 Concernant le succ&#232;s du jeu de cartes de Blizzard, David Cole explique que le titre repr&#233;sente bien le  &#171;&#160;m&#233;tissage &#187;   que le jeu PC ne va pas tarder &#224; vivre. 
 On per&#231;oit un vrai flou entre certaines plateformes, et il devient dur de d&#233;finir ce qu&#8217;est un PC et ce qu&#8217;est un appareil mobile. [&#8230;] Hearthstone est un parfait exemple, avec une sortie sur PC et iPad. Tous les jeux ne s&#8217;adaptent pas &#224; ce mod&#232;le, mais comme nous l&#8217;avons d&#233;j&#224; dit, les joueurs ont maintenant tendance &#224; jouer sur plusieurs appareils. 
 
 Vous reconnaissez-vous dans cette &#233;tude ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
