<document>
	<date>2014-04-28</date>
        <title>[Please, take a look] Iwata&#160;: &#171;&#160;Nintendo n&#8217;est pas qu&#8217;une entreprise de jeu vid&#233;o&#160;&#187;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans le cadre d&#8217;une interview, Iwata donne sa vision de ce que devrait &#234;tre Nintendo dans les prochaines ann&#233;es. 
 
 more 
 Iwata est &#224; la t&#234;te d&#8217;une entreprise qui traverse une p&#233;riode charni&#232;re de son histoire. La Wii U ne se vend pas malgr&#233; un catalogue qui se remplit petit &#224; petit et le succ&#232;s de la 3DS ne suffit pas &#224; compenser. De plus, le march&#233; des portables promet d&#8217;&#234;tre de plus en plus concurrentiel avec des habitudes li&#233;es aux jeux sur t&#233;l&#233;phone portable, de plus en plus ancr&#233;es chez les joueurs occasionnels.  
 Fort de finances extr&#234;mement saines &#8212; Nintendo a assez d&#8217;argent pour perdre des millions pendant des ann&#233;es sans avoir &#224; licencier la moindre personne &#8212; la situation, si elle est pr&#233;occupante, est loin d&#8217;&#234;tre alarmante. Cependant, Satoru Iwata, son PDG, le sait&#160;:  Nintendo doit profond&#233;ment changer pour aborder les prochaines ann&#233;es plus sereinement et renouer avec le succ&#232;s que l&#8217;entreprise a pu conna&#238;tre avec la Wii . 
 La prochaine panac&#233;e se trouve peut-&#234;tre dans le march&#233; de la sant&#233; et du bien-&#234;tre. Si le march&#233; des  wearable devices  (objets connect&#233;s que l&#8217;on porte sur soi comme des bracelets, des montres, des lunettes, etc.) est doucement en train de na&#238;tre, Nintendo pense quant &#224; lui se lancer dans celui des  non-wearable . Sans qu&#8217;on sache vraiment ce que &#231;a veuille dire pour le moment. 
 
 Dans le cadre d&#8217;une interview accord&#233;e au site japonais  Diamond , Iwata assure qu&#8217;un tel changement de cap entre parfaitement dans les domaines de comp&#233;tences de la firme. Pour lui, Nintendo n&#8217;est pas une entreprise de jeu vid&#233;o, mais bien de divertissement. 
 &#201;videmment, de nombreuses personnes dans le monde doivent penser que Nintendo est une soci&#233;t&#233; qui est l&#224; uniquement pour le jeu vid&#233;o, et je suis s&#251;r que c&#8217;est une croyance qui se propage de plus en plus parmi nos propres employ&#233;s. 
 [&#8230;] 
 M&#234;me si nous continuerons &#224; nous concentrer sur le jeu vid&#233;o de la m&#234;me fa&#231;on, je ressens le besoin de m&#8217;exprimer maintenant sur ce sujet&#160;: Nintendo est une soci&#233;t&#233; qui fait tout ce qu&#8217;elle a envie de faire. 
 
 La mort, l&#8217;ann&#233;e derni&#232;re, de  Hiroshi Yamauchi  a &#233;t&#233; une occasion pour Iwata de r&#233;fl&#233;chir &#224; la n&#233;cessit&#233; pour l&#8217;entreprise Nintendo d&#8217;&#234;tre capable de se transcender elle-m&#234;me tout en restant fid&#232;le &#224; ses valeurs.  
 Yamauchi &#233;tait le premier &#224; dire que Nintendo est une entreprise de divertissement qui ne devrait rien faire d&#8217;autre, mais il ne pensait pas n&#233;cessairement que le divertissement &#233;tait forc&#233;ment du jeu vid&#233;o. Je me suis alors demand&#233; comment retranscrire la volont&#233; de Yamauchi. Je n&#8217;ai pas arr&#234;t&#233; d&#8217;y penser, m&#234;me pendant les vacances de fin d&#8217;ann&#233;e. 
 
 Oh, bah, il ne fallait pas que &#231;a te tracasse jusque devant la dinde mon petit Iwata, hein ?  
 Recemment l&#8217;expression &#8220;qualit&#233; de vie&#8221; est devenue &#224; la mode. Le divertissement est l&#224; pour augmenter la qualit&#233; de vie des gens. Apr&#232;s vos besoins &#233;l&#233;mentaires, il y a le divertissement. 
 [&#8230;] 
 Au d&#233;but de cette ann&#233;e, je me suis rendu compte qu&#8217;am&#233;liorer la qualit&#233; de vie avec du divertissement &#233;tait la mission parfaite pour Nintendo. 
 
 C&#8217;est &#224; l&#8217;issue de cette r&#233;flexion qu&#8217;Iwata a pr&#233;sent&#233;, en marge des r&#233;sultats financiers,  ses projets pour diversifier les activit&#233;s de Nintendo . Peut-&#234;tre en saurons-nous plus sur les concr&#233;tisations de ces id&#233;es dans deux mois, pendant l&#8217;E3. Parce que pour le moment, &#231;a reste encore flou. C&#8217;est le moins qu&#8217;on puisse dire. 
 &amp;gt; Via  Siliconera 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
