<document>
	<date>2015-05-11</date>
        <title>Un Airbnb aux couleurs de Mario, parce que trop de Japon n&#8217;a jamais tu&#233; personne</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Nintendo</tag>
                <tag>Super Mario Bros</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Airbnb, l&#8217;ayant moi-m&#234;me pratiqu&#233; &#224; Londres, c&#8217;est sympa pour trouver de quoi se loger pour une somme modique. Ceux qui proposent leurs chambres y voient ainsi un moyen sympathique de rentabiliser une chambre ou un appartement. 
 Et puis il y a ceux qui voient au-del&#224; de ces simples consid&#233;rations mercantiles. Ceux qui voient un moyen d&#8217;exprimer une passion. Et la passion du propri&#233;taire de  cet Airbnb  tokyo&#239;te,  c&#8217;est Super Mario . 
         
 
         
                 
     
 
 
         
 
 
         
 
 
         
         
 
         
                 Ce n&#8217;est pas un appartement de seconde main fait par pur cynisme. C&#8217;est une &#339;uvre d&#8217;art, venant du c&#339;ur. 
 
 L&#8217;oeuvre d&#8217;art venant du c&#339;ur vous co&#251;tera 69 euros par nuit. &#192; ce prix, en plus des commodit&#233;s d&#8217;usage, vous aurez &#233;galement droit &#224; une Retron 5 (machine louche capable sur le papier de faire tourner des jeux SNES, NES, Gameboy et Genesis) que vous pourrez appr&#233;cier sur une TV &#233;cran plat.  Sauf qu&#8217;&#224; en lire la critique de Pixels de la Retron 5 , je ne suis pas s&#251;r que le monsieur tienne particuli&#232;rement &#224; l&#8217;int&#233;grit&#233; de ses jeux. 
 Enfin voil&#224;, maintenant vous savez, d&#232;s fois que vous passiez dans les environs de Tokyo. 
 &amp;gt; Via  G&#233;n&#233;ration MP3 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
