<document>
	<date>2014-04-08</date>
        <title>[Xbox One] Pour Peter Molyneux, le Kinect est une &#171;&#160;extension dispensable&#160;&#187;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>Peter Molyneux</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est bien connu, Peter Molyneux ( Theme Park ,  Fable , actuellement sur  Godus &#8230;) n&#8217;est jamais avare de (bons) mots. Sa victime du jour :  Microsoft, qui commettrait, selon lui, une grossi&#232;re erreur s&#8217;il ne commercialisait pas une Xbox One sans Kinect . 
 
 more 
 C&#8217;est &#224; notre confr&#232;re  Edge  que Peter Molyneux a parl&#233; &#171;&#160;d&#8217;extension dispensable&#160;&#187;. Le monsieur d&#233;taille. 
 C&#8217;est peut-&#234;tre parce que nous sommes en Angleterre, et que nous n&#8217;utilisons pas vraiment tous les fonctionnalit&#233;s li&#233;es &#224; la t&#233;l&#233;vision, mais &#231;a ressemble de plus en plus &#224; une blague. Mon fils et moi nous nous mettons devant la console et nous lan&#231;ons des mots au hasard, et &#231;a ne marche pas. 
 Microsoft aurait pu r&#233;duire le cout de la Xbox One [en supprimant le Kinect de l&#8217;offre standard]. Je suis certain qu&#8217;il va commercialiser une Xbox One sans Kinect. &#199;a serait impensable qu&#8217;il ne le fasse pas. 
 
 Possible, mais assez improbable dans les temps actuels. Les pontes de Microsoft ont r&#233;pondu plusieurs fois &#224; ce sujet, martelant que Kinect faisait partie de l&#8217;exp&#233;rience globale propos&#233;e par la soci&#233;t&#233; am&#233;ricaine ( &#171;&#160;jamais sans Kinect&#160;&#187; avait dit Phil Harrison ). Le cas &#233;ch&#233;ant, cela reviendrait une nouvelle fois, pour Microsoft, &#224; retourner sa veste. 
 On imagine n&#233;anmoins que le constructeur pourrait revenir sur sa d&#233;cision dans le cadre d&#8217;un plan de relance de la machine, comprenez, si de gros int&#233;r&#234;ts &#233;conomiques sont en jeu. 
 &#160; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
