<document>
	<date>2014-04-30</date>
        <title>Playstation 4 : La mise &#224; jour 1.7 apporte vraiment des nouveaut&#233;s</title>
        <author>Henri</author>
        <tags_set>
                <tag>Mise &#224; jour</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
                <tag>Update</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le contenu apport&#233; par les mises &#224; jour n&#8217;est pas toujours tr&#232;s flagrant, mais la r&#233;cente update de la PS4 int&#233;ressera les gamers et les streamers. 
 
 more 
 La principale nouveaut&#233; apport&#233;e par cette mise &#224; jour 1.7 ravira les joueurs qui aiment partager leurs parties en vid&#233;o. Une fois install&#233;e, elle vous permettra de t&#233;l&#233;charger l&#8217;application  SHAREfactory  (972 mb) gr&#226;ce &#224; laquelle vous pourrez personnaliser vos vid&#233;os de gameplay, en y ajoutant des commentaires audio ou encore des effets sp&#233;ciaux. Vous aurez &#233;galement la possibilit&#233; d&#8217;importer des musiques depuis un support MP3. Votre fichier pourra ensuite &#234;tre mis en ligne sur Facebook ou sur un support USB externe. 
 
 On note &#233;galement l&#8217;arriv&#233;e du pr&#233;-t&#233;l&#233;chargement automatique, qui t&#233;l&#233;chargera directement vos titres pr&#233;command&#233;s plusieurs jours avant la sortie. 
 &#8211; Vous pourrez &#233;galement baisser la luminosit&#233; de la barre lumineuse de la  Dualshock 4  (3 options de luminosit&#233; disponibles), et vous servir du touchpad pour naviguer sur le clavier affich&#233; &#224; l&#8217;&#233;cran. 
 &#8211; Le PS Store supporte d&#233;sormais le syst&#232;me de paiement en ligne Paypal. 
 &#8211; La r&#233;solution des diffusions de gameplay a &#233;galement &#233;t&#233; augment&#233;e &#224; 720p. 
 Vous savez ce qu&#8217;il vous reste &#224; faire. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
