<document>
	<date>2014-04-17</date>
        <title>Les jaquettes de jeux en Irak &gt; Les jaquettes de jeux dans le monde entier</title>
        <author>Henri</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Jaquette</tag>
                <tag>Playstation 2</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 2</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le march&#233; de la contrefa&#231;on r&#233;serve parfois bien des surprises. Et l&#8217;Irak ne d&#233;roge pas &#224; la r&#232;gle ! 
 
 more 
 Le piratage est certes un fl&#233;au, mais il peut parfois pr&#234;ter &#224; rire. C&#8217;est en tout cas ce qu&#8217;on se dit lorsqu&#8217;on admire ces jaquettes de jeux pirat&#233;es, en provenance d&#8217;Irak. Les gamers pourront facilement constater que les personnages mis en avant n&#8217;ont aucun rapport avec le titre du jeu, ce qui donne lieu &#224; des illustrations compl&#232;tement WTF. 
 Parmi ces perles, on peut retrouver : 
 &#8211; Le C&#233;l&#232;bre  Bloody Roar 3 , avec The Boss en guest star. Il va &#234;tre bien difficile de mettre &#224; terre la plus grande combattante que ce monde ait connu. 
 
 &#8211;  Shadow of The Colossus , avec en prime un personnage de Dynasty Warrior, et le destrier de Darksider (il me semble) ! &#199;a risque d&#8217;&#234;tre un peu moins po&#233;tique. 
 
 &#8211;  Matrix 2 : Path of Neo , la suite non attendue d&#8217;un jeu sorti en 2005. Il semblerait que l&#8217;agent Smith revienne vous chercher des noises, dans la luxuriante jungle de Far Cry . Heureusement, il s&#8217;est fait des tatouages Fallout 3. Alors &#231;a devrait &#234;tre sympa. 
 
 &#8211;  The Mark of Kri , un beat them all que j&#8217;avais ador&#233;, o&#249; l&#8217;on dirigeait une brute Maori sans piti&#233;. Visiblement, il a &#233;t&#233; remplac&#233; par Yoshimitsu de la s&#233;rie Tekken. J&#8217;y jetterais bien un coup d&#8217;&#339;il tout de m&#234;me ! 
 
 &#8211;  Call of Duty : &#171; Big Red One &#187; , Ici, capitaine Riley et Soap MacTavish ont &#233;t&#233; remplac&#233;s par un soldat borgne en turban &#224; l&#8217;air d&#233;termin&#233;. &#171; Big Boss ?&#187; diront certains.  &#171; NON ! &#187; r&#233;pondront d&#8217;autres. 
 
 &#199;a me donne envie de ressortir ma PS2 tout &#231;a ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
