<document>
	<date>2014-04-17</date>
        <title>MGS V : Les sauvegardes de Ground Zeroes affecteront votre jeu dans Phantom Pain</title>
        <author>Henri</author>
        <tags_set>
                <tag>Konami</tag>
                <tag>Metal Gear Solid</tag>
                <tag>Metal Gear Solid V : Ground Zeroes</tag>
                <tag>Metal Gear Solid V: The Phantom Pain</tag>
                <tag>MGS</tag>
                <tag>MGS V</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bien que relativement court,  MGS V : Ground Zeroes  pourrait avoir des r&#233;percussions sur sa suite, pr&#233;vue l&#8217;ann&#233;e prochaine. 
 
 more 
 Pr&#233;sent&#233; comme le prologue de  Metal Gear Solid V&#160;: The Phantom Pain , Ground Zeroes aura s&#233;duit les joueurs, malgr&#233; une dur&#233;e de vie outrageusement limit&#233;e. Mais ces quelques heures n&#8217;auront peut-&#234;tre pas &#233;t&#233; vaines. Interrog&#233; par le site japonais  Famitsu , un cadre de chez Konami aurait expliqu&#233; que la mani&#232;re dont vous avez parcouru  Ground Zeroes  pourra avoir un impact sur  The Phantom Pain , sa suite directe. 
 Cette analyse de vos sauvegardes pourrait faire apparaitre (ou pas) certains personnages uniques dans le prochain et v&#233;ritable MGS V. Le nombre de prisonniers sauv&#233;s serait &#233;galement pris en compte. 
 
 Dans la m&#234;me interview, Konami a confirm&#233; que ses deux studios (Tokyo et Los Angeles) travaillaient activement sur  Metal Gear Online . Ce mode, d&#233;j&#224; disponible sur  MGS 4 , avait connu son petit succ&#232;s &#224; l&#8217;&#233;poque, et on sent que la firme veut continuer &#224; pousser cet aspect connect&#233; du jeu. Le studio n&#8217;a h&#233;las toujours pas communiqu&#233; de date de sortie. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
