<document>
	<date>2014-04-02</date>
        <title>[La promesse de Chris Roberts] Ni Facebook ni aucun autre ne rachetera Star Citizen</title>
        <author>Henri</author>
        <tags_set>
                <tag>Chris Roberts</tag>
                <tag>Facebook</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
                <tag>PC</tag>
                <tag>Star Citizen</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La machine de  Chris Roberts  continue de battre des records de financement. Les joueurs commencent s&#233;rieusement &#224; vouloir jouer au titre, qui promet beaucoup, mais ne s&#8217;est pas encore laiss&#233; approcher. 
 
 more 
 Chris Roberts peut &#234;tre flatt&#233; de la confiance que ses fans lui accordent. Son entreprise vient en effet de passer la barre des  41 millions de dollars  de financement pour  Star Citizen . Comme il &#233;tait pr&#233;vu, son studio, Cloud Imperium, va se pencher sur la cr&#233;ation d&#8217;un moteur de g&#233;n&#233;ration &#171; proc&#233;durale &#187;, qui permet d&#8217;afficher de nouvelles plan&#232;tes ou d&#8217;autres syst&#232;mes solaires. 
 Mais Roberts garde les pieds sur terres et propose d&#233;j&#224; une option exclusive si un nouveau million est inject&#233; dans le projet. Atteindre les 42 millions d&#233;bloquerait une encyclop&#233;die spatiale, dot&#233;e de nombreuses repr&#233;sentations en 3D. Int&#233;ressant, mais peut-&#234;tre un peu l&#233;ger pour une telle somme. 
 Chris Roberts le sait et a &#233;galement annonc&#233; l&#8217;arriv&#233;e d&#8217;un nouveau v&#233;hicule et d&#8217;un set de serviettes &#171; virtuelles &#187;, qui vous permettra de nettoyer (et chouchouter) vos machines. On aurait pr&#233;f&#233;r&#233; pouvoir mettre les mains sur le module de Dog Fight, promis il y a quelques semaines, mais on s&#8217;en contentera. 
 
 Interrog&#233; sur le r&#233;cent rachat d&#8217;Oculus VR par Facebook, il rassure ses  &#171; backers &#187;  et donne son avis sur les enjeux &#233;conomiques d&#8217;un tel projet. 
 Pour r&#233;pondre &#224; la myriade de questions des gens qui s&#8217;inqui&#233;taient que Cloud Imperium puisse &#234;tre rachet&#233; par une grosse entreprise &#8211; Ne vous inqui&#233;tez pas ! Nous n&#8217;avons aucun plan ou int&#233;r&#234;t &#224; suivre ce chemin ! 
 
 Il admet tout de m&#234;me qu&#8217;il est plus difficile de financer du hardware qu&#8217;un jeu. 
 Pour produire l&#8217;Oculus Rift en masse, il faut d&#233;penser des centaines de millions de dollars. Heureusement, nos vaisseaux sont num&#233;riques donc nous n&#8217;avons rien d&#8217;autre &#224; payer que le d&#233;veloppement et la maintenance des serveurs. Gr&#226;ce &#224; la g&#233;n&#233;rosit&#233; de nos backers, ces deux frais sont couverts. [&#8230;] Le hardware est tr&#232;s cher : c&#8217;est une chose de perfectionner une technologie, mais avant de pouvoir vendre un seul Rift, il va falloir injecter des millions dans la cha&#238;ne de fabrication si vous voulez que ce soit &#171; pertinent &#187; pour le march&#233; de masse. Microsoft a investi un milliard de dollars juste pour le lancement de la Xbox One cet automne ! 
 
 
 Roberts, qui avait d&#233;clar&#233; que Star Citizen serait compatible avec le dispositif de r&#233;alit&#233; virtuelle, continue donc de croire au grand potentiel d&#8217;Oculus VR. 
 J&#8217;esp&#232;re que les moyens de Facebook vont permettre &#224; l&#8217;Oculus Rift de jouer dans la m&#234;me cour que d&#8217;autres grosses entreprises, et proposer un casque attractif et abordable, destin&#233; au march&#233; de masse. Tout cela sans perdre cette incroyable passion qui m&#8217;a convaincu de soutenir le projet. Je n&#8217;ai rien entendu qui fasse penser le contraire pour l&#8217;instant, donc je suis toujours pleinement engag&#233; &#224; soutenir le Rift. 
 
 Un soutien de poids, qui devrait faire plaisir aux &#233;quipes d&#8217;Oculus VR,  malmen&#233;es en ce moment . 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
