<document>
	<date>2014-06-05</date>
        <title>La premi&#232;re bande-annonce &#171;&#160;E3 &#160;&#187; qui claque est attribu&#233;e &#224;&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Dying light</tag>
                <tag>E3</tag>
                <tag>Techland</tag>
                <tag>Warner</tag>
                <tag>Zombie</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dying Light  ! le jeu d&#8217;action &#224; la sauce zombie  made in  Techland,  a priori  pr&#233;vu pour 2015, sur consoles et PC, et il devrait &#234;tre jouable &#224; Los Angeles.  
 more 
 
 On a d&#233;j&#224; pris en main le jeu en aout dernier &#224; la  gamescom  de Cologne, et on avait &#233;t&#233; d&#233;j&#224; assez impressionn&#233;.  Comme le papier est immense , on vous copie/colle ici directement ce qu&#8217;on en disait :  
 Dying Light, c&#8217;est un survival-horror-action-free-running, mais oui. Il est l&#8217;&#339;uvre des studios polonais Techland, les m&#234;mes qui ont d&#233;velopp&#233; Dead Island. Ces gens-l&#224; ont vraiment l&#8217;air obs&#233;d&#233; par les zombies, mais on leur pardonne volontiers devant ce que l&#8217;on a entrevu de leur prochain b&#233;b&#233;. Si on compare &#224; un Dead Island, on est moins dans un jeu de combat que dans un jeu de survie. Les zombies &#233;taient trop nombreux pour qu&#8217;on puisse se dire qu&#8217;on allait les tuer un par un. On a jou&#233; manette en main une trentaine de minutes, guid&#233; via micro/casque par un des d&#233;veloppeurs du titre. 
 On devait aller r&#233;parer ou activer un g&#233;n&#233;rateur &#224; perpette, je sais plus vraiment (j&#8217;avais peur, c&#8217;est tout ce dont je me souviens). L&#8217;occasion de d&#233;couvrir une des premi&#232;re facettes du titre : son c&#244;t&#233; free running. Dying Light autorise, et encourage m&#234;me, &#224; se d&#233;placer vite et bien sur la carte. Notre personnage pouvait grimper sur les hauteurs, sauter de toits en toits, sprinter, faire des roulades&#8230; Et quand on tombait sur un spot de zombies un peu touffu (le spot, pas les zombies), une approche intelligente voulait qu&#8217;on active quelque pi&#232;ge ou qu&#8217;on lance une grenade plut&#244;t que de sortir la machette. 
 Cela fait &#233;cho &#224; une autre m&#233;canique de Dying Light. Techland a d&#233;velopp&#233; un cycle jour / nuit avec lequel il faudra composer au moment de partir en mission. Alors que les zombies sont gentiment lents le jour, ils deviennent beaucoup plus f&#233;roces la nuit. Mieux vaut ne pas tra&#238;ner quand la nuit approche, comme nous l&#8217;a montr&#233; la fin de la d&#233;mo, qui s&#8217;est conclue sur une retraite de nuit en sprint, cours&#233; que l&#8217;on &#233;tait par des dizaines de zombies survolt&#233;s. Ah oui, et on &#233;volue en monde ouvert aussi. Et visuellement ? Le jeu d&#233;pote. Pas mal de qualit&#233;s donc, pour un titre qui sortira sur Xbox One, PS4 et PC en 2014. Une vid&#233;o longue de 12 minutes a &#233;t&#233; mise en ligne peu avant la gamescom, ici. Avis aux curieux de bon go&#251;t. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
