<document>
	<date>2014-06-04</date>
        <title>[Merci ma jolie] Sony annonce la fin de l&#8217;&#232;re PSP</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>PS Vita</tag>
                <tag>PSP</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La PSP effectue aujourd&#8217;hui son dernier tour de piste, apr&#232;s neuf ans de bons et loyaux services, comme vient de l&#8217;annoncer Sony. 
 
 more 
 C&#8217;est avec un brin de nostalgie que j&#8217;&#233;cris ce matin pour vous dire que la fin de la PSP est proche. En effet, Sony a annonc&#233; l&#8217;arr&#234;t de la production de la portable au Japon un peu plus tard dans le mois. Une nouvelle qui n&#8217;&#233;tonnera pas nos amis am&#233;ricains puisque c&#8217;est d&#233;j&#224; le cas depuis le d&#233;but de l&#8217;ann&#233;e chez eux. Les Europ&#233;ens qui voudront s&#8217;en procurer une pourront encore puisque la production s&#8217;arr&#234;tera fin 2014 chez nous.  
 La portable de Sony, aujourd&#8217;hui remplac&#233; par la PS Vita, se sera tout de m&#234;me vendu &#224; pr&#232;s de 80 millions d&#8217;exemplaires dans le monde (moiti&#233; moins que la DS). Une machine qui aura s&#233;duit le march&#233; japonais gr&#226;ce aux c&#233;l&#232;bres Monster Hunter (mais aussi de nombreux jeux de niche) et mondiaux gr&#226;ce &#224; de solides blockbusters et titres sportifs. Une pens&#233;e donc &#224; tous ces gamers qui ont pass&#233; de nombreuses heures, dans les transports ou les toilettes, en compagnie de la portable.  
 Sweet Dreams Princess ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
