<document>
	<date>2014-06-23</date>
        <title>[Soldes Steam &#8211; Les bons plans du jour] Aujourd&#8217;hui, vous pouvez d&#233;gainer la CB pour&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>bons plans</tag>
                <tag>Metal Gear Revengeance</tag>
                <tag>Outlast</tag>
                <tag>Soldes</tag>
                <tag>South Park</tag>
                <tag>Steam</tag>
                <tag>Telltale Games</tag>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les Soldes Steam d&#8217;&#233;t&#233; viennent de d&#233;buter et les bonnes affaires sont l&#233;gion, voici pour nous, les &#171;  must-buy  &#187; de ce lundi 23 juin. 
 
 more 
 &#8211;  South Park: The Stick of Truth &#224; 26,79 euros 
Bon, &#231;a reste cher en comparaison des autres jeux mais apr&#232;s tout  South Park  est sorti il y a trois petits mois &#224; peine, et le jeu est excellent ( 9/10 chez nous, ici ). 
 &#8211;  Outlast &#224; 4,99 euros 
L&#8217;horreur &#224; moins de 5 euros dans le tr&#232;s sympathique jeu ind&#233; de Red Barrels.  
 &#8211;  Tomb Raider &#224; 4,99 euros 
Grand &#233;cart avec du gros budget &#224; moins de 5 euros. Cette offre s&#8217;adresse aux derniers r&#233;calcitrants &#224; qui  Tomb Raider  ne disait rien. Bon, &#224; 4,99 euros, faites un effort, essayez !  
 &#8211;  Metal Gear Rising : Revengeance &#224; 9,99 euros 
Un MGS &#224; moins de 10 euros, &#231;a ne se refuse pas. Et  Ground Zeroes  alors ?  
 &#8211;  La Telltale Collection &#224; 59,99 euros 
Le meilleur pour la fin, comme on dit ! Tout le monde ne vous parle que des jeux Telltale ces derniers temps, mais Telltale, &#231;a fait longtemps que &#231;a bosse dur. Cette compilation r&#233;unit nombre de leurs s&#233;ries embl&#233;matiques &#8211;  The Walking Dead  ou  Sam &amp; Max  &#8211; mais aussi des projets moins connus &#8211; et cools &#8211; tels que  Puzzle Agent  ou  Hector : Badge of Carnage .  
 Et plein d&#8217;autres trucs sympas disponibles  &#224; cette adresse . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
