<document>
	<date>2014-06-23</date>
        <title>Une loi sud-cor&#233;enne pourrait traiter l&#8217;addiction au jeu vid&#233;o de la m&#234;me mani&#232;re que pour la drogue ou l&#8217;alcool</title>
        <author>Henri</author>
        <tags_set>
                <tag>addiction</tag>
                <tag>Cor&#233;e du sud</tag>
                <tag>Culture</tag>
                <tag>eSports</tag>
                <tag>MOBA</tag>
                <tag>PC</tag>
                <tag>RTS</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La Cor&#233;e du Sud est connue pour &#234;tre un grand pays du jeu vid&#233;o. Et le gouvernement r&#233;fl&#233;chit &#224; des lois pour &#233;viter les d&#233;rives de certains gamers. 
 
 Les MOBA sont tr&#232;s appr&#233;ci&#233;s en Cor&#233;e du Sud /Cr&#233;dits : DR 
 
 more 
 La Cor&#233;e du Sud est consid&#233;r&#233;e comme un paradis pour de nombreux gamers. L&#8217;industrie du jeu vid&#233;o y est tr&#232;s importante, et des jeux comme Starcraft II ou League of Legends, porte-&#233;tendard de l&#8217;eSports, b&#233;n&#233;ficient d&#8217;une tr&#232;s grande couverture m&#233;diatique. Les PC Bang, des salles immenses o&#249; des ordinateurs haut de gamme sont mis &#224; disposition des joueurs pour un euro de l&#8217;heure, fleurissent dans toutes les villes. Il est donc bien difficile pour les jeunes cor&#233;ens d&#8217;&#233;viter les &#233;crans, et les addictions aux jeux vid&#233;o sont monnaie courante dans le pays. 
 Tant et si bien que le parti conservateur Saenuria a propos&#233; deux projets de loi visant &#224; contrecarrer la croissance de l&#8217;addiction au gaming. La premi&#232;re consisterait &#224; taxer les entreprises de jeu vid&#233;o afin de cr&#233;er des centres de traitement de la d&#233;pendance, et la seconde, plus disput&#233;e, viserait &#224; cat&#233;goriser le jeu vid&#233;o comme une des quatre sources majeures d&#8217;addiction avec l&#8217;alcool, les drogues et les jeux d&#8217;argent. Cette loi assujettirait  &#171; le jeu en ligne et les autres contenus num&#233;riques multim&#233;dias &#187;  &#224; des contr&#244;les gouvernementaux plus stricts. 
 
 Hwan Woo-yea, pr&#233;sident du parti Saenuri / Cr&#233;dits : DR 
 
 Afin de peser le pour et le contre, le parti d&#233;mocrate cor&#233;en a r&#233;cemment organis&#233; un d&#233;bat nomm&#233;  &#171; Jeu vid&#233;o : Addiction ou Art ? &#187;  r&#233;unissant des membres du gouvernement, mais aussi des professeurs d&#8217;&#233;cole et des membres de l&#8217;industrie. Une bonne majorit&#233; des arguments se sont plac&#233;s en faveur du jeu, &#233;voquant la libert&#233; d&#8217;expressions et la protection des &#339;uvres, quelles qu&#8217;elles soient. Jong Duk Kim, membre de la Game Developers Association a m&#234;me d&#233;clar&#233; que le titre du d&#233;bat repr&#233;sentait le probl&#232;me en lui-m&#234;me. 
 Tout le monde a droit &#224; la libert&#233; d&#8217;expression et les jeux vid&#233;o ne sont &#233;videmment pas exclus. En tant que m&#233;dium vendu l&#233;galement, cette libert&#233; totale s&#8217;applique, que le titre soit consid&#233;r&#233; comme une &#339;uvre d&#8217;art ou non. Le titre de cette conf&#233;rence sous-entend que si le jeu vid&#233;o n&#8217;est pas consid&#233;r&#233; comme une forme d&#8217;art, et n&#8217;a donc pas le droit d&#8217;&#234;tre prot&#233;g&#233;, il doit donc obligatoirement &#234;tre r&#233;primand&#233;. 
 
 
 Des milliers de gamers passent des dizaines d&#8217;heures dans ce genre de &#171;&#160;PC Bang&#160;&#187; / Cr&#233;dits : DR 
 
 Goong-Hoon Nam, pr&#233;sident  de la Gamers Foundation a d&#233;clar&#233; que  &#171; supprimer le jeu vid&#233;o s&#8217;apparenterait &#224; changer le moteur d&#8217;une voiture parce qu&#8217;il n&#8217;y a plus d&#8217;essence. &#187; 
 Le d&#233;bat a principalement attribu&#233; la naissance de ces addictions &#224; un manque d&#8217;action des parents. Cette lev&#233;e de boucliers &#224; l&#8217;encontre du jeu vid&#233;o a &#233;t&#233; raviv&#233;e par un fait divers tragique en avril dernier, o&#249; un homme de 22 ans avait laiss&#233; son enfant de deux ans mourir de faim alors qu&#8217;il jouait en ligne dans un cybercaf&#233;. Fin 2011, le gouvernement avait d&#233;j&#224; fait passer la  &#171; Shutdown Law &#187; , aussi appel&#233; la  &#171; Loi Cendrillon &#187;  qui interdit aux jeunes de moins de 16 ans de jouer de minuit &#224; 6 heures du matin. Il semble n&#233;anmoins bien difficile de contr&#244;ler autant de joueurs, dans une nation aussi techno-d&#233;pendante. La classe politique semble en tout cas prendre le probl&#232;me tr&#232;s au s&#233;rieux. 
 Estimez-vous que le jeu vid&#233;o doit &#234;tre aussi contr&#244;l&#233; que les produits auxquels il est compar&#233;&#160;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
