<document>
	<date>2014-06-06</date>
        <title>[3DS] Tomodachi Life &#8211; Ou comment j&#8217;ai essay&#233; de faire sortir mon r&#233;dacteur en chef avec un Pok&#233;mon [3DS]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Nintendo</tag>
                <tag>Test</tag>
                <tag>Tomodachi Life</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Si les Japonais connaissaient d&#233;j&#224; la licence  Tomodachi  par  Tomodachi Collection  sorti en 2009 sur DS,  Tomodachi Life  est le premier &#233;pisode &#224; voir le jour chez nous. 
 
 more 
 Tomodachi Life  est un simulateur de vie. Enfin, &#171; simulateur &#187;, c&#8217;est tr&#232;s vite dit. Je dirai plus que c&#8217;est un gloubi-boulga al&#233;atoire de vie. Il peut se passer tout et n&#8217;importe quoi dans  Tomodachi Life . Et c&#8217;est l&#224; qu&#8217;il puise tout son int&#233;r&#234;t. 
 Au d&#233;part, il faut entrer des Miis dans le jeu. &#199;a peut &#234;tre n&#8217;importe qui : vous-m&#234;me, votre famille, des c&#233;l&#233;brit&#233;s, des personnages fictionnels, des personnes que vous venez d&#8217;inventer. Tout est possible. 
 Ensuite, vous les habillez, vous les nourrissez, vous leur offrez des objets et vous regardez ce qu&#8217;il se passe. L&#8217;absurdit&#233; de l&#8217;humour dans  Tomodachi Life  atteint des niveaux stratosph&#233;riques. Un humour non-sens du quotidien propre au studio  Nintendo SPD1  qui nous a d&#233;j&#224; gratifi&#233;s des d&#233;lirants  Wario Ware  et  Rhythm Tengoku . 
 
 Le jeu inclut certains moments FML, comme &#231;a. 
 
 Et on se marre . On se marre parce qu&#8217;on ne peut pas s&#8217;attendre &#224; ce qu&#8217;il va se passer dans notre &#233;cran. On voit nos Miis interagir entre eux, tenir les discussions les plus incroyables, participer aux activit&#233;s collectives les plus idiotes et se retrouver dans les situations les plus improbables. 
 M&#234;me si on se retrouve tr&#232;s r&#233;guli&#232;rement devant des choix soumis par nos petits sosies, on reste souvent spectateur &#8211; voire voyeur &#8211; d&#8217;un tableau qu&#8217;on ne ma&#238;trise pas. Ce qui se d&#233;roule devant nos yeux est une exp&#233;rience unique n&#233;e de la volont&#233; des concepteurs du jeu, des choix du joueur et de cette impr&#233;visibilit&#233; qui va faire que  le jeu semble avoir sa volont&#233; propre . 
 Chaque jour, vous arrivez devant  Tomodachi Life  sans avoir la moindre id&#233;e de ce qu&#8217;il peut s&#8217;y passer. Les situations se r&#233;p&#232;tent parfois, mais pas avec les m&#234;mes personnages et pas avec les m&#234;mes tenues. Une fois que vous avez entr&#233; vos Miis, le jeu n&#8217;a plus vraiment besoin de vous. Les amiti&#233;s, les inimiti&#233;s et les couples se forment.  Vous, vous n&#8217;&#234;tes l&#224; que pour offrir un v&#234;tement &#224; un personnage ou donner un petit coup de pouce &#224; une relation de temps &#224; autre pour satisfaire votre curiosit&#233; . 
 En fait, le joueur a un peu le r&#244;le de l&#8217;anthropologue qui &#233;tudie une population . Qui cherche &#224; comprendre, en vain, comment elle fonctionne. M&#234;me, on peut le dire, un anthropologue un peu sadique qui se demande ce qu&#8217;il se passerait si son r&#233;dacteur en chef sortait avec un Gardevoir anthropomorphis&#233;. Il s&#8217;est malheureusement pris un vent et &#233;tait inconsolable. 
 
 Fabio et l&#8217;amour de sa vie : Gardevoir. Amour malheureusement pas r&#233;ciproque. :( 
 
 La derni&#232;re feature extr&#234;mement intelligente de  Tomodachi Life , c&#8217;est la possibilit&#233; de pouvoir faire un screen du jeu &#224; n&#8217;importe quel moment et tr&#232;s facilement. Le jeu int&#232;gre &#233;galement des moyens de partage sur les r&#233;seaux sociaux. Car si on prend un vrai grand plaisir &#224; observer le spectacle offert par le jeu, le fait de pouvoir le partager avec tout le monde repr&#233;sente au moins la moiti&#233; de ce plaisir. &#192; l&#8217;instar d&#8217;Animal Crossing, appr&#234;tez-vous &#224; voir d&#233;filer les captures d&#8217;&#233;cran sur les r&#233;seaux sociaux. 
 
 Impossible de conseiller  Tomodachi Life  &#224; n&#8217;importe qui. Tr&#232;s difficile de le noter, aussi. Apr&#232;s avoir interrog&#233; d&#8217;autres testeurs du jeu, je me suis rendu compte que c&#8217;est un jeu que l&#8217;on aime ou que l&#8217;on d&#233;teste. Si &#231;a ne tenait qu&#8217;&#224; moi qui en suis &#224; 70 heures de jeu, je lui aurais mis 8 sur 10, facile. Mais m&#233;fiez-vous, &#231;a pourrait tr&#232;s bien &#234;tre un 5 sur 10 pour vous. Le mieux, &#231;a serait encore d&#8217;essayer par vous-m&#234;me gr&#226;ce &#224; la d&#233;mo ou de r&#233;cup&#233;rer la version de bienvenue aupr&#232;s d&#8217;un de vos amis qui s&#8217;est d&#233;j&#224; procur&#233; le jeu. 
 Tomodachi Life  est disponible sur 3DS, &#231;a co&#251;te moins de  40 euros . 
 &#8211; Bonus &#8211; 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Courage Fabio !                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Courage Fabio !                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
