<document>
	<date>2014-06-10</date>
        <title>[E3 2014] Le r&#233;sum&#233; de la conf&#233;rence Ubisoft (Assassin&#8217;s, Rainbow Six, Far Cry, etc.)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Assassin's Creed Unity</tag>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>Far Cry 4</tag>
                <tag>Just Dance 2015</tag>
                <tag>Rainbow Six Siege</tag>
                <tag>r&#233;sum&#233;</tag>
                <tag>Shape Up</tag>
                <tag>The Crew</tag>
                <tag>The Division</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trailers , informations, r&#233;v&#233;lations, on vous a r&#233;sum&#233;  tout ce qu&#8217;il fallait savoir sur la conf&#233;rence Ubisoft  dans cet humble sujet ! On en parle dans les commentaires. 
 
 more 
 Le d&#233;veloppeur/&#233;diteur fran&#231;ais est parti tr&#232;s fort avec une bande-annonce de poids, celle de  Far Cry 4 . En r&#233;alit&#233;, on a pu voir les 5 premi&#232;res minutes de jeu, et &#231;a donnait le ton. Entre pulsions meurtri&#232;res et folie capillaire, on aura fort &#224; faire ; d&#8217;ailleurs &#231;a rime.  Plus de d&#233;tails sur Far Cry 4, c&#8217;est ici .  
 
 Apr&#232;s un Just Dance 2015 sur lequel on n&#8217;a pas (encore) trouv&#233; de vid&#233;o (d&#233;sol&#233; pour les fans), Ubisoft a pr&#233;sent&#233;  The Division . Ceux qui ont suivi les autres conf&#233;rences l&#8217;ont d&#233;j&#224; vu plus t&#244;t dans la journ&#233;e,  lors de la conf&#233;rence Microsoft  (avec du  gameplay ). Ici, on a eu droit &#224; une vid&#233;o d&#8217;ambiance, assez r&#233;ussie il faut bien avouer, qui respirait le d&#233;sespoir, mais qui nous a pas dit grand chose sur le jeu, il faut bien l&#8217;avouer aussi. 
 
 Apr&#232;s  The Division , un autre jeu r&#233;v&#233;l&#233; lors de l&#8217;E3 2013, j&#8217;ai nomm&#233; le jeu de courses  The Crew . Ubisoft a une nouvelle fois r&#233;p&#233;t&#233; combien le terrain de jeu &#233;tait gigantesque, et la diversit&#233; des courses (routes, montagnes, d&#233;serts), r&#233;elle. On connait aussi la date de sortie, le 12 novembre. Une b&#234;ta devrait arriver cet &#233;t&#233;. 
 
 Assassin&#8217;s Creed Unity  vous l&#8217;avez d&#233;j&#224; vu  lors de la conf&#233;rence Microsoft toujours , mais il est bien normal qu&#8217;on l&#8217;ait revu ici, Ubisoft oblige. Ce qu&#8217;on peut dire, c&#8217;est que l&#8217;ambiance a l&#8217;air terrible, et que la p&#233;riode et le lieu choisis aident BEAUCOUP. Mais en m&#234;me temps&#8230; il n&#8217;y a pas l&#8217;air d&#8217;avoir de r&#233;volution dans la m&#233;canique non plus, sans mauvais jeu de mots. On nous parle de combats plus fluides et plus tactiques, d&#8217;un Paris reproduit &#224; taille r&#233;elle, et surtout d&#8217;un mode co-op. Les joueurs pourront retrouver jusqu&#8217;&#224; 3 amis et prendre part &#224; des missions en ligne sc&#233;naris&#233;es, sp&#233;cifiquement pens&#233;es pour la coop&#233;ration. Vous avez droit &#224; un  trailer  mais aussi &#224; du  gameplay . Sortie 28 octobre.  
 
 
 On a ensuite eu droit &#224;  Shape Up , un jeu de fitness pr&#233;vu pour le 13 novembre, et &#224;  Soldats Inconnus , dont on vous a d&#233;j&#224; parl&#233;  ici .  
 Heureusement, apr&#232;s un petit coup de mou Ubisoft s&#8217;est dit que conclure en beaut&#233; n&#8217;&#233;tait pas une mauvaise id&#233;e, avec le retour d&#8217;une licence connue, encore estampill&#233;e de Tom Clancy, Rainbow Six.  Rainbow Six Si&#232;ge , c&#8217;est son petit nom, est un shooter multi o&#249; les joueurs m&#232;neront des&#8230; si&#232;ges. Enfin, une &#233;quipe d&#233;fendra (elle pourra fortifier ses positions de diverses mani&#232;res), quand l&#8217;autre fera tout pour percer les d&#233;fenses ennemies.  
 Gr&#226;ce au moteur graphique Realblast d&#8217;Ubisoft Montr&#233;al, Rainbow Six Siege incorpore de la destruction proc&#233;durale, r&#233;aliste et non script&#233;e.  &#171;&#160;L&#8217;environnement r&#233;agira donc de mani&#232;re authentique, distinctive et dynamique selon des variables comme le calibre des balles ou la quantit&#233; d&#8217;explosifs utilis&#233;e&#160;&#187;   nous dit Ubisoft et dit comme &#231;a, &#231;a donne envie.  
 Sortie en 2015 sur PC, Xbox One et PS4, et voici d&#233;j&#224; une premi&#232;re partie comment&#233;e.  
 
 On fera le bilan demain &#224; t&#234;te repos&#233;e, mais c&#8217;est plut&#244;t une conf&#233;rence correcte pour Ubisoft. On aurait peut-&#234;tre aim&#233; un vrai grand titre original, mais la qualit&#233; g&#233;n&#233;rale du line-up est franchement solide.  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
