<document>
	<date>2014-06-10</date>
        <title>[E3 2014] Le r&#233;sum&#233; de la conf&#233;rence Nintendo (The Legend of Zelda, Splatoon, Hyrule Warriors, etc.)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Amiibo</tag>
                <tag>Bayonetta 2</tag>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>Hyrule Warriors</tag>
                <tag>Nintendo</tag>
                <tag>Pok&#233;mon Rubis Omega</tag>
                <tag>Pok&#233;mon Saphir Alpha</tag>
                <tag>Star Fox</tag>
                <tag>Super Smash Bros</tag>
                <tag>The Legend of Zelda</tag>
                <tag>Yoshi Woodly World</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous avez manqu&#233; la conf&#233;rence Nintendo ? Pas de panique, on vous a r&#233;sum&#233; ici tout ce que vous avez besoin de savoir sur les derni&#232;res annonces Nintendo. Allez, hop ! 
 
 more 
 Apr&#232;s les quelques sketchs de rigueur entre Reggie Fils-Aim&#233; et Satoru Iwata, Nintendo a d&#233;but&#233; sa conf&#233;rence avec  Super Smash Bros . Au programme, des nouvelles infos : la possibilit&#233; de combattre avec ses propres Mii, qui pourront adopter plusieurs profils de combat ( Swordfighter, Gunner, Brawler ) pour des comp&#233;tences et des strat&#233;gies nombreuses. Nous dit-on. La sortie de la version 3DS est cal&#233;e au 3 octobre prochain. Voici la bande-annonce.  
 
 Nintendo est ensuite revenu sur ses figurines NFC pour ses jeux &#224; fortes licences,  dont on vous parlait d&#233;j&#224; ici . L&#8217;id&#233;e, c&#8217;est de faire participer ces figurines dans ses exp&#233;riences de jeu. Dans  Super Smash Bros . par exemple, il suffira de poser une figurine sur son gamepad pour voir le personnage entrer dans le jeu. Cette fonctionnalit&#233; devrait bien &#233;videmment servir sur d&#8217;autres titres. Ne nous demandez pas ce qu&#8217;on en pense. Par piti&#233;.  
 
 On passe ensuite &#224;  Yoshi Woodly World , sortie 2015, jeu de plateformes, mode deux joueurs, et artistiquement assez&#8230; superbe ! 
 
 The Legend of Zelda  a ensuite &#233;t&#233; montr&#233;. Impressionnant &#233;galement, visuellement. C&#8217;est sur Wii U, &#231;a sort en 2015, et voici une petite vid&#233;o. 
 
 Pok&#233;mon Rubis Om&#233;ga  et  Pok&#233;mon Saphir Alpha  se sont montr&#233;s en suivant. Ce sont les remakes attendus,  r&#233;v&#233;l&#233;s d&#233;but mai  et pr&#233;vus en Europe le 28 novembre 2014 (Nintendo 3DS et Nintendo 2DS). 
 
 1 minute et 14 secondes, c&#8217;est la dur&#233;e de l&#8217;entrevue du jour avec  Bayonetta 2 , essentiellement du  gameplay . 
 
 Hyrule Warriors , annonc&#233; en d&#233;cembre dernier, a &#233;galement eu droit &#224; sa minute de gloire. 
 
 Peut-&#234;tre le jeu le plus sympathique de cette conf&#233;rence en ligne.  Splatoon , jeu d&#8217;action en multi, quatre joueurs contre quatre joueurs.  L&#8217;id&#233;e : recouvrir une ar&#232;ne de peinture plus rapidement que l&#8217;ennemi !  Le concept est cool, la r&#233;al tr&#232;s color&#233;e aussi. On peut glisser sur sa propre peinture pour aller plus vite, alors que la peinture ennemie va nous ralentir. Un vrai jeu de contr&#244;le de terrain. Le gamepad sera mis &#224; contribution puisqu&#8217;on pourra se t&#233;l&#233;porter n&#8217;importe o&#249; sur l&#8217;ar&#232;ne en tapotant sur la carte affich&#233;e par le gamepad. &#199;a a l&#8217;air fun, franchement. Trailer !  
 
 Nintendo a comme les autres boucl&#233; sa conf&#233;rence avec un  teaser  all&#233;chant,  qui avait fuit&#233; ce matin . Enfin, pas de  teaser  &#224; proprement parler, mais une vid&#233;o de Miyamoto qui joue &#224;&#8230;  Star Fox  sur Wii U ! 
 
 Voil&#224; voil&#224;. Une conf&#233;rence plut&#244;t correcte, fid&#232;le aux Nintendo Direct de d&#8217;habitude. Si rien ne nous a v&#233;ritablement &#233;merveill&#233;s, sauf peut-&#234;tre  The Legend of Zelda  ( Splatoon  a l&#8217;air cool, le  Yoshi  est tr&#232;s beau), on sent n&#233;anmoins que Nintendo en a gard&#233; sous la p&#233;dale, et pourrait nous surprendre encore pendant la dur&#233;e du salon&#8230; Notre envoy&#233; sp&#233;cial Kocobe se fera un plaisir d&#8217;aller enqu&#234;ter pour vous !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
