<document>
	<date>2014-06-10</date>
        <title>[Impressions] Alien : Isolation &#8211; On a envie d&#8217;appuyer sur Ripley</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Alien : Isolation</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Tests et Impressions</tag>
                <tag>The Creative Assembly</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s un  Alien Colonial Marines  lamentable, les joueurs adeptes de la s&#233;rie initi&#233;e par Ridley Scott s&#8217;&#233;taient dit qu&#8217;il valait mieux oublier les adaptations vid&#233;oludiques. The Creative Assembly pourrait bien leur donner tort. 
 
 more 
 Apr&#232;s la tristesse a surgi la peur. Le d&#233;c&#232;s de Hans Ruedi Giger, cr&#233;ateur de l&#8217;embl&#233;matique X&#233;nomorphe nous a r&#233;cemment rappel&#233; qu&#8217;un titre estampill&#233; Alien &#233;tait en pr&#233;paration sur PC et consoles (old &amp; next gen). Allait-on avoir droit &#224; une adaptation honteuse comme le r&#233;cent Alien : Colonial Marines ? Apr&#232;s une heure et demie de jeu, c&#8217;est avec soulagement qu&#8217;on peut d&#233;clarer qu&#8217;il n&#8217;en sera rien. 
 The future is&#8230; 1979 
 Pour ce nouvel opus, The Creative Assembly a eu la bonne id&#233;e de revenir &#224; l&#8217;ambiance originale distill&#233;e par le film. Surfant sur la vague des FPS d&#8217;horreur comme Outlast ou Amnesia, Alien : Isolation s&#8217;inspire fortement de l&#8217;atmosph&#232;re du Huiti&#232;me Passager, en instaurant une aura de myst&#232;re quant &#224; la menace qui r&#244;de autour de nous. Les d&#233;cors d&#8217;&#233;poque sont strictement respect&#233;s, et &#233;tonnent m&#234;me par leur modernisme. Si notre vision de la mode de l&#8217;&#233;poque a pris un s&#233;rieux coup de vieux, force est de constater que la repr&#233;sentation de l&#8217;espace &#233;tait vraiment convaincante. Cet &#233;pisode nous catapulte quinze ans apr&#232;s le premier film, dans la peau d&#8217; Amanda Ripley  qui tente de comprendre la myst&#233;rieuse disparition de sa g&#233;nitrice, Ellen Ripley. La jeune femme va vite se rendre compte que la station Sevastopol (o&#249; se trouve la bo&#238;te noire du Nostromo, le vaisseau de sa m&#232;re) n&#8217;est pas d&#233;serte, et que la situation est loin d&#8217;&#234;tre idyllique. Le Xenomorphe est en libert&#233;, et l&#8217;&#233;quipage restant, plus que belliqueux, tente de s&#8217;emparer de la cr&#233;ature. Autant dire que vous n&#8217;allez pas rencontrer beaucoup d&#8217;amis. 
 
 Techniquement, le jeu se d&#233;marque par des graphismes relativement fins, et une tr&#232;s belle gestion de la lumi&#232;re. L&#8217;ambiance neurasth&#233;nique des pi&#232;ces lumineuse tranche avec les couloirs sombres, simplement &#233;clair&#233;s par l&#8217;espace et ses &#233;toiles. Un cadre presque apaisant d&#8217;o&#249; surgit parfois la b&#234;te luisante, imposante et implacable&#8230; mais surtout parfaitement mod&#233;lis&#233;e. Ne suffit plus alors qu&#8217;un n&#233;on d&#233;faillant pour ajouter un effet stroboscopique &#224; la sc&#232;ne, et mourir pour la premi&#232;re fois dans les mains de l&#8217;&#233;g&#233;rie de la biom&#233;canique. Vous l&#8217;aurez compris, l&#8217;ambiance de la s&#233;rie est respect&#233;e, et parfois m&#234;me sublim&#233;e. 
 &#171; Tout est bruit pour qui a peur &#187; 
 Mais une telle mise en sc&#232;ne n&#8217;excuserait pas l&#8217;absence de gameplay. &#199;a tombe bien, The Creative Assembly semble s&#8217;&#234;tre inspir&#233; de titres efficaces, tout en se diff&#233;renciant de ces derniers. Ici, il va falloir avancer &#224; t&#226;tons, et surtout pr&#232;s du sol. La b&#234;te &#233;tant dot&#233;e d&#8217;une ou&#239;e extraordinaire, la course signe la plupart du temps votre arr&#234;t de mort. Heureusement, Amanda dispose d&#8217;un d&#233;tecteur lui permettant de savoir dans quelle direction se trouve le Xenomorphe. Pas de chance, on ne sait jamais si le monstre se trouve en dessous, au-dessus ou sur notre &#233;tage. Une feature bien pens&#233;e, puisqu&#8217;au lieu de jouer sur un jump scare bien senti, le jeu distille une angoisse constante. D&#8217;autant plus que les apparitions de la b&#234;te sont compl&#232;tement al&#233;atoires. 
 
 Cela semble d&#8217;ailleurs &#234;tre la cl&#233; de vo&#251;te du titre. Si la peur brutale d&#8217;un Outlast est jouissive au d&#233;but, elle perd grandement de son int&#233;r&#234;t lorsque le joueur est amen&#233; &#224; refaire plusieurs fois un passage. La g&#234;ne constante d&#8217;Alien Isolation est peut-&#234;tre moins terrifiante, mais semble plus adapt&#233;e &#224; une aventure &#233;tal&#233;e sur plus d&#8217;une douzaine d&#8217;heures. La possibilit&#233; de d&#233;tourner l&#8217;attention de la b&#234;te et de s&#8217;en servir comme arme contre le reste de l&#8217;&#233;quipage est &#233;galement une alternative r&#233;jouissante. Les quelques armes &#224; disposition ne semblaient efficaces que contre les humains. Il faudra donc r&#233;fl&#233;chir &#224; deux fois avant de tirer. Un aspect strat&#233;gique qui diff&#232;re des titres &#171; concurrents &#187;. 
 Quelques d&#233;fauts tapis dans l&#8217;ombre ? 
 Ce tableau &#233;logieux laisse cependant quelques interrogations en suspens. Le niveau de difficult&#233; du jeu paraissait pour l&#8217;instant assez &#233;lev&#233;. Ce n&#8217;est pas un d&#233;faut en soit, mais les jeux qui misent tout sur leurs ambiances vivent assez mal la r&#233;p&#233;tition. Il faudra donc trouver le bon &#233;quilibre entre tous ces &#233;l&#233;ments afin de donner envie au joueur de continuer. Dans le prolongement de cette interrogation, on esp&#232;re que la campagne (qu&#8217;il sera possible de parcourir &#224; deux) offrira assez de rebondissements afin que l&#8217;histoire d&#8217;Amanda ne paraisse pas trop plate &#224; c&#244;t&#233; de l&#8217;h&#233;ritage de sa m&#232;re. On pense notamment &#224; un affrontement contre la b&#234;te, ou des passages plus calmes, et propices au d&#233;veloppement du sc&#233;nario. Mais pas d&#8217;inqui&#233;tudes, le potentiel est bien l&#224;. 
 
 Beau, fid&#232;le &#224; la franchise et dot&#233; d&#8217;un gameplay efficace, ce que nous avons pu voir d&#8217;Alien Isolation pourrait bien ressembler &#224; un r&#234;ve de fan : Le premier bon jeu vid&#233;o inspir&#233; de l&#8217;univers de H.R Giger et de Scott. On croise les doigts, mais &#231;a sent bon. 
 Alien : Isolation est pr&#233;vu pour le 7 octobre sur PC, PS4, Xbox One, PS3 et Xbox 360. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
