<document>
	<date>2014-06-27</date>
        <title>[J&#8217;adoooore ce que vous faites !] Hollywood s&#8217;enflamme sur le trailer de MGS V</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cinema</tag>
                <tag>Konami</tag>
                <tag>Metal Gear Solid : The Phantom Pain</tag>
                <tag>MGS</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 MGS V The Phantom Pain  fut l&#8217;un des jeux phare de cet E3 2014. Et apparemment, il n&#8217;a pas impressionn&#233; que les gamers. 
 
 more 
 On sait qu&#8217;Hideo Kojima &#224; toujours insuffl&#233; une dimension cin&#233;matographique &#224; la s&#233;rie Metal Gear Solid. Un aspect qui s&#8217;est &#233;videmment renforc&#233; au fil des &#233;pisodes, et qui a permis d&#8217;insuffler une dimension &#233;pique aux aventures de Solid Snake (et Big Boss). Et si la hype a bien pris du c&#244;t&#233; des joueurs, de c&#233;l&#232;bres r&#233;alisateurs ont &#233;galement montr&#233; leur enthousiasme. Les citations qui suivent ornent d&#233;sormais le site officiel de Konami.  
 C&#8217;est Nicolas Winding Refn, r&#233;alisateur de la trilogie  Pusher  ou du tr&#232;s acclam&#233;  Drive , qui a ouvert le bal. 
 Quand on regarde le trailer de Phantom Pain, on se demande si les esprits de Dosto&#239;evski, Stanley Kubrick ou Caravage ne sont pas rentr&#233;s dans le corps de Kojima. Il utilise l&#8217;art du jeu pour aller beaucoup plus loin que tous les autres avant lui. 
 
   
 Guillermo Del Toro, qui s&#8217;est notamment d&#233;marqu&#233; gr&#226;ce au  Labyrinthe de Pan  ou le r&#233;cent  Pacific Rim , a lui aussi &#233;t&#233; tr&#232;s impressionn&#233; par le travail du japonais. 
 Kojima-San demeure une source d&#8217;inspiration &#233;norme pour moi. Metal Gear continue &#224; &#234;tre audacieux, vital, en offrant un monde &#233;poustouflant et donne le sentiment d&#8217;&#234;tre venu pour ce que l&#8217;on attendait. C&#8217;est une fen&#234;tre sur le futur du m&#233;dium. Incroyable. 
 
 Mais les r&#233;alisateurs asiatiques ne sont pas en reste puisque le tr&#232;s bon Park Chan Wook, auteur d&#8217; Old Boy  ou  Sympathy for Mister Vengeance  s&#8217;est aussi fendu de belles d&#233;clarations. 
 J&#8217;ai toujours voulu voir un film r&#233;alis&#233; par M. Kojima, mais apr&#232;s avoir regard&#233; les derniers trailers de Metal Gear Solid V, j&#8217;ai r&#233;alis&#233; que j&#8217;avais tort. Il a d&#233;j&#224; fait des films, &#224; sa mani&#232;re. Les jeux Metal Gear Solid sont d&#233;j&#224; des films, les films du futur. 
 
 
 Des &#233;loges qui viendront confirmer les reproches des d&#233;tracteurs de la s&#233;rie, qui lui reprochent de miser sur la narration de mani&#232;re abusive. Il est vrai que citer des g&#233;nies comme Dosto&#239;evski ou Kubrick peut &#233;tonner (voir faire sourire) mais cela n&#8217;enl&#232;ve rien au travail des &#233;quipes de Kojima. 
 De telles paroles ont tout de m&#234;me du r&#233;chauffer le petit c&#339;ur d&#8217;Hideo ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
