<document>
	<date>2014-06-13</date>
        <title>&#171; Les possesseurs de Xbox 360 et Wii ont migr&#233; sur PS4 &#187;, explique Sony</title>
        <author>Henri</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Wii</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme vous le savez, la PS4 connait un franc succ&#232;s aupr&#232;s des joueurs, malgr&#233; un line-up encore maigre. Il semblerait que la machine de Sony ait r&#233;cup&#233;r&#233; des parts de march&#233; sur ses deux concurrents directs. 
 
 more 
 Interview&#233; par nos confr&#232;res de  CVG , Scott Rhodes, qui s&#8217;occupe du d&#233;veloppement des produits pour Sony a &#233;voqu&#233; une r&#233;cente enqu&#234;te men&#233;e par la firme  Nielsen  concernant les nouvelles parts de march&#233;.  
 Tous les grands de l&#8217;industrie gardent un &#339;il sur ces chiffres. C&#8217;est toujours fascinant de scruter toutes ces donn&#233;es. Donc voici deux choses que je peux annoncer, car elles sont vraies : 17% des acheteurs de la PS4 ne poss&#233;daient pas de consoles dites last gen (PS3, Xbox 360 ou Wii).C&#8217;est en soi un chiffre assez &#233;difiant. 
 
 
 La deuxi&#232;me donn&#233;e importante de cette &#233;tude concerne les clients ayant d&#233;cid&#233; de migrer chez Sony. 
 31% des possesseurs de la PS4 n&#8217;avaient pas de PS3, mais poss&#233;daient une Xbox 360 ou une Wii. Ce sont des chiffres incroyables. Et c&#8217;est une nouvelle fois pour cela que je pense qu&#8217;il est bon d&#8217;apporter des titres comme The Last of Us sur PS4. Car il y a un &#233;norme pourcentage de ces joueurs qui n&#8217;ont jamais pu essayer ces jeux, et c&#8217;est vraiment dommage. 
 
 Rappelons que plus de 7 millions de Playstation 4 ont trouv&#233; preneurs. Vient ensuite la Wii U avec 6,17 millions de consoles vendues (en plus d&#8217;un an et demi) et enfin la Xbox One, qui affiche solidement 5 millions de ventes. 
 
 La strat&#233;gie marketing  de Sony semble donc marcher comme sur des roulettes. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
