<document>
	<date>2014-06-19</date>
        <title>[Bad News ?] Sony compte r&#233;duire la quantit&#233; de jeux first party sur PS Vita</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>PS Vita</tag>
                <tag>Shuhei Yoshida</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Malgr&#233; sa puissance, la PS Vita a bien du mal &#224; conqu&#233;rir de nouveaux joueurs. Et cette annonce de Sony ne risque pas de changer la donne. 
 
 more 
 Interview&#233; par  Polygon , Shuhei Yoshida, le PDG de Sony Computer Entertainment Worldwide Studio, s&#8217;est &#233;panch&#233; sur les futures sorties de la PS Vita. Ce dernier a expliqu&#233; que Sony comptait amoindrir la quantit&#233; de jeux dits &#171; first-party &#187;, c&#8217;est-&#224;-dire produits et d&#233;velopp&#233;s par la firme nipponne. Une nouvelle inqui&#233;tante puisqu&#8217;ils repr&#233;sentent souvent (mais pas que) des gros titres, porte-&#233;tendards d&#8217;une console. D&#8217;apr&#232;s Yoshida, ce retrait sera d&#251; au fait que les graphismes sont de moins en moins importants sur une machine portable. 
 Quand nous avons lanc&#233; la Vita avec Uncharted, c&#8217;&#233;tait incroyable, une qualit&#233; digne de la PS3 dans la paume de la main. Mais le temps a pass&#233;, les gens voient le niveau de qualit&#233; de la PS4 et leurs attentes en mati&#232;re de fid&#233;lit&#233; graphique ont augment&#233;. (via  jv.com ) 
 
 
 En effet, les ind&#233;s semblent &#234;tre mieux adapt&#233;s &#224; cette plateforme, qui se destine &#224; des parties relativement courtes. Durant cette interview, Yoshida a expliqu&#233; qu&#8217;il attendait beaucoup du Remote Play, car le syst&#232;me &#233;tait capable d&#8217;apporter des grosses productions Sony directement sur la portable.  
 Sage d&#233;cision ou mauvaise nouvelle ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
