<document>
	<date>2014-06-30</date>
        <title>[Soldes Steam] Vous avez encore 9 heures pour faire une de ces 10 bonnes affaires</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Borderlands 2</tag>
                <tag>call of juarez : gunslinger</tag>
                <tag>Far Cry 3</tag>
                <tag>Monaco</tag>
                <tag>Rogue Legacy</tag>
                <tag>Soldes</tag>
                <tag>South Park</tag>
                <tag>Steam</tag>
                <tag>The Stanley Parable</tag>
                <tag>Thief</tag>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les soldes Steam se terminent dans 9 heures , dressons ici un r&#233;sum&#233; non exhaustif des 10 bonnes affaires &#224; c&#244;t&#233; desquelles il ne fallait pas passer. 
 
 Saints Row IV 
 
 more 
 &#8211;  Far Cry 3 &#224; 4,99 euros 
En attendant  Far Cry 4 , mieux avoir fait l&#8217;excellent  Far Cry 3 . Vous avez &#233;galement une compilation Far Cry (avec  Far Cry 1  et 2,  Blood Dragon ) pour moins de 15 euros,  ici . 
 &#8211;  Call of Juarez : Gunslinger &#224; 8,99 euros 
Le dernier  Call of Juarez  nous a franchement &#233;tonn&#233;s, un  rail shooter  bien fichu et original dans sa narration, on signe ( notre test ). 
 &#8211;  Thief &#224; 14,99 euros 
Autant &#224; 40 euros on &#233;tait (plus que) sceptique sur le retour de retour de Garrett ( notre test, ici ), autant &#224; 15 euros, on vous conseille. 
 &#8211;  Saints Row IV &#224; 9,99 euros 
Le dernier trip sous acide de Volition nous a bien plu, il vous plaira encore plus &#224; moins de 10 euros ( notre test, l&#224; ). 
 &#8211;  The Stanley Parable &#224; 4,74 euros 
C&#8217;est un OVNI, sur lequel on a envie de rien vous dire, sinon de l&#8217;acheter ( notre test quand m&#234;me, ici, avec un joli 8/10 ) 
 &#8211;  Tomb Raider &#224; 4,99 euros 
Cette offre s&#8217;adresse aux derniers r&#233;calcitrants &#224; qui  Tomb Raider  ne disait rien. Bon, &#224; 4,99 euros, faites un effort, essayez ! 
 &#8211;  South Park: The Stick of Truth &#224; 26,79 euros 
Bon, &#231;a reste cher en comparaison des autres jeux mais apr&#232;s tout  South Park  est sorti il y a trois petits mois &#224; peine, et le jeu est excellent ( 9/10 chez nous, ici ). 
 &#8211;  Monaco &#224; 4,61 euros 
On avait pas eu le temps de vous &#233;crire un test, mais  Monaco , un jeu que j&#8217;aurais du mal &#224; vous d&#233;crire (regardez une vid&#233;o plut&#244;t,  celle-l&#224; par exemple ) vaut son pesant de cacahu&#232;tes. 
 &#8211;  Rogue Legacy &#224; 7,49 euros 
Pourquoi ne pas vous laisser tenter par ce superbe Rogue-like, o&#249; chaque h&#233;ros dispose d&#8217;une tare bien particuli&#232;re. Ajoutez &#224; &#231;a des niveaux g&#233;n&#233;r&#233;s al&#233;atoirement, et il vous reste de belles heures de jeu devant vous.  Notre test &#224; cette adresse . 
 &#8211;  Borderlands 2 &#224; 7,49 euros 
Le  shoot n&#8217; loot  de Gearbox &#224; 7 euros ? Une bonne affaire ma petite dame ( le GOTY du premier est &#224; 10 euros, en passant ). 
 Les soldes se terminent dans 9 heures environ, tout le catalogue est disponible  &#224; cette adresse , avec du  Skyrim, Metro, MGS, Civilization V, Payday 2, BioShock Infinite ou encore Dark Souls&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
