<document>
	<date>2014-06-12</date>
        <title>[Viens chercher bonheur] Facebook veut vendre l&#8217;Oculus Rift le moins cher possible</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Facebook</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis son rachat par Facebook, la strat&#233;gie d&#8217;Oculus VR  concernant la commercialisation a chang&#233;. Cela pourrait peut-&#234;tre &#224; l&#8217;avantage des joueurs. 
 
 more 
 La r&#233;alit&#233; virtuelle est &#224; nos portes, mais sera-t-elle abordable ? C&#8217;est en tout cas le d&#233;sir de Facebook, qui a rachet&#233; Oculus VR  pour deux milliards de dollars  il y a quelques mois. Avant cela, la soci&#233;t&#233; tablait sur un prix permettant de faire une marge sur l&#8217;Oculus Rift. Une id&#233;e qui n&#8217;a pas convaincu Mark Zuckerberg, fondateur de Facebook. 
 Interview&#233; par le site  Ars Technica , Brendan Iribe, le fondateur d&#8217;Oculus VR s&#8217;est &#233;panch&#233; sur ses entrevues avec Zuckerberg. 
 Je pense que le rachat va permettre de livrer une V1 &#224; un faible co&#251;t, car nous n&#8217;essayons plus de faire une forte marge dessus. Sp&#233;cialement Mark Zuckerberg, qui veut absolument faire baisser le prix de commercialisation, plus que moi d&#8217;ailleurs. Mark se dit plut&#244;t &#171; vendons le meilleur produit au plus bas co&#251;t possible, et touchant une plus grande audience. 
 
 
 Brendan Iribe / Cr&#233;dits : DR 
 
 Iribe a d&#233;clar&#233; qu&#8217;il esp&#233;rait que l&#8217;Oculus Rift se vende &#224; un million d&#8217;exemplaires aux &#201;tats-Unis, et qu&#8217;il serait  &#171; tr&#232;s d&#233;&#231;u &#187;  si le casque de r&#233;alit&#233; virtuelle ne sortait pas avant fin 2015. 
 Il esp&#232;re &#233;galement que le contenu cr&#233;&#233; par les d&#233;veloppeurs, d&#233;j&#224; imposant, continuera de se multiplier. C&#8217;est d&#8217;ailleurs le seul moyen d&#8217;ins&#233;rer le hardware dans le foyer de nombreux gamers. 
 On a le hardware n&#233;cessaire pour une V1, et un &#233;cosyst&#232;me monetisable. Le contenu est d&#233;j&#224; assez riche, mais il en faut encore beaucoup plus. 
 
 
 Reste &#224; savoir quel est le prix d&#8217;usine du produit, puisqu&#8217;il devrait &#234;tre assez proche de celui que l&#8217;on verra en magasin. 
 La bonne m&#233;thode &#233;conomique selon vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
