<document>
	<date>2015-05-04</date>
        <title>Sony retire la possibilit&#233; jug&#233;e trop stressante de se suicider dans une d&#233;mo de jeu Morpheus</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Morpheus</tag>
                <tag>PS4</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 M&#234;me s&#8217;il a &#233;t&#233; r&#233;cemment repouss&#233; &#224; d&#233;but&#160;2016 , Sony n&#8217;a pas peur de montrer son casque de r&#233;alit&#233; virtuelle aux diff&#233;rents &#233;v&#233;nements auxquels il est pr&#233;sent. C&#8217;&#233;tait d&#8217;ailleurs le cas &#224; la pr&#233;c&#233;dente  GDC  o&#249; le constructeur a pu montrer les capacit&#233;s de son p&#233;riph&#233;rique gr&#226;ce &#224; une batterie de d&#233;mos, dont  London Heist , une simulation de gunfight. 
 Et si les retours des diff&#233;rents journalistes qui ont pu s&#8217;y essayer sont bons sur cette d&#233;mo convaincante, les d&#233;veloppeurs se sont aper&#231;us durant sa conception que la possibilit&#233; qu&#8217;offrait le jeu de retourner l&#8217;arme vers soi-m&#234;me n&#8217;offrait pas une exp&#233;rience des plus plaisantes. C&#8217;est  Shuhei Yoshida  lui-m&#234;me qui l&#8217;explique dans les colonnes du  Magazine PlayStaion Officiel . 
         
 
         
                 
                 Shuhei Yoshida 
         
         
                 
         
         
                 "&#199;a peut-&#234;tre assez effrayant. Au d&#233;part, quand l'&#233;quipe de Sony Londres faisait la d&#233;mo de London Heist, elle avait donn&#233; la possibilit&#233; au joueur de se tirer dessus. Vous pouviez retourner l'arme contre vous. Et le ressenti &#233;tait affreux - c'&#233;tait trop stressant - alors ils l'ont retir&#233;. Le m&#233;dium est si puissant que nous devons &#234;tre prudents avec ce que nous proposons." 
         
 
         
                 &#192; mesure que les d&#233;veloppeurs cr&#233;eront de nouvelles exp&#233;riences avec les casques de r&#233;alit&#233; virtuelle, ce genre de r&#233;flexions deviendront de plus en plus fr&#233;quentes.  Outre la cin&#233;tose , provoqu&#233;e par la d&#233;synchronisation entre ce que per&#231;oit l&#8217;&#339;il et ce que per&#231;oit l&#8217;oreille interne, les effets psychologiques propos&#233;s par des exp&#233;riences intenses, comme les survival horror, seront certainement au centre du d&#233;bat quand ces nouveaux p&#233;riph&#233;riques se d&#233;mocratiseront. 
 &amp;gt; Via  Gamesradar 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
