<document>
	<date>2014-06-11</date>
        <title>E3 2014 : Les dix moments de gameplay qu&#8217;il ne fallait pas louper</title>
        <author>Henri</author>
        <tags_set>
                <tag>Batman : Arkham</tag>
                <tag>Battlefield : Hardline</tag>
                <tag>Dragon Age : Inquisition</tag>
                <tag>E3 2014</tag>
                <tag>Far Cry 4</tag>
                <tag>Rainbow Six Siege</tag>
                <tag>The Division</tag>
                <tag>The Order 1886</tag>
                <tag>The witcher 3 : Wild hunt</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les conf&#233;rences de l&#8217;E3 furent riches en vid&#233;o, mais quelques instants de gameplay nous ont accroch&#233; l&#8217;&#339;il . Suivez le guide. 
 
 more 
 Far Cry 4 
 Le titre d&#8217;Ubisoft s&#8217;est illustr&#233; par une bien belle phase de gameplay. Nous avons pu y d&#233;couvrir la r&#233;gion de Kyrat, situ&#233;e dans l&#8217;Himalaya. Une bonne occasion d&#8217;utiliser la Wingsuit et de d&#233;couvrir les paysages magnifiques qui vous attendent. Et de tuer beaucoup de gens aussi. 
 
 Splatoon 
 Malgr&#233; l&#8217;annonce du prochain Zelda, et les teaser de  Bayonetta 2  et  Hyrule Warrior , c&#8217;est bel et bien  Splatoon  qui nous a marqu&#233;. Le titre se pr&#233;sente comme un TPS strat&#233;gique en &#233;quipe, o&#249; le but est de recouvrir le plus de surface possible de la couleur de votre &#233;quipe. On tire par terre, sur les murs et si on cause assez de d&#233;g&#226;ts &#224; un adversaire, on le fait exploser, ce qui recouvrira une large surface avec votre couleur. Il est possible de se transformer en poulpe ce qui permet de se d&#233;placer tr&#232;s vite et tr&#232;s discr&#232;tement l&#224; o&#249; vous avez mis de la peinture, murs compris. Cette transformation permet &#233;galement de recharger votre fusil. Tr&#232;s sympa. 
 
 The Order 1886 
 Si peu d&#8217;informations ont filtr&#233; concernant The Order 1886, ce TPS aux graphismes impeccables nous a de suite mis dans l&#8217;ambiance. Impressionnant. 
 
 Dragon Age : Inquisition 
 Attendu au tournant, Dragon Age s&#8217;est d&#233;voil&#233; &#224; travers une phase de gameplay int&#233;ressante, montrant les sp&#233;cificit&#233;s des diff&#233;rentes classes. On pouvait y admirer un combat tendu contre un dragon, cr&#233;ature embl&#233;matique de la s&#233;rie. 
 
 Batman : Arkham Knight 
 Nous vous parlions r&#233;cemment de Batman : Arkham Knight apr&#232;s avoir assist&#233; &#224; une pr&#233;sentation du jeu. Et l&#8217;E3 fut l&#8217;occasion pour les joueurs du monde entier d&#8217;admirer le travail de Rocksteady, mais surtout l&#8217;arriv&#233;e de la rutilante Batmobile. On attend de pied ferme. 
 
 The Division 
 The Division s&#8217;est une nouvelle fois montr&#233; sous son meilleur jour, avec une phase de gameplay en &#233;quipe tr&#232;s (trop ?) propre. En plus de superbes effets visuels, on a pu noter la pr&#233;sence de belles animations, rendant les d&#233;placements tr&#232;s r&#233;alistes. Si le jeu sort en l&#8217;&#233;tat, on peut s&#8217;attendre &#224; un tr&#232;s gros succ&#232;s. 
 
 The Witcher III : Wild Hunt 
 La conf&#233;rence de Microsoft nous a permis de nous extasier de nouveau sur The Witcher III : Wild Hunt avec une phase de gameplay plus qu&#8217;entra&#238;nante. On y retrouvait Geralt de Riv en pleine traque dans un open wold de toute beaut&#233;. La vid&#233;o se terminant sur un combat face &#224; un griffon gigantesque. Costaud. 
 
 Battlefield Hardline 
 Bien que plusieurs informations aient fuit&#233; depuis quelques jours d&#233;j&#224;, Electonic Arts a quand m&#234;me offert une jolie d&#233;monstration de son prochain FPS phare. R&#233;solument orient&#233; vers le polar et le conflit urbain, ce spin off de la s&#233;rie Battlefield conserve une grande nervosit&#233; dans les gunfights et ne semble pas omettre l&#8217;importance du teamplay. Mais Visceral Games saura-t-il faire oublier les nombreux probl&#232;mes de l&#8217;&#233;pisode pr&#233;c&#233;dent ? 
 
 Assassin&#8217;s Creed Unity 
 Si la pr&#233;sence du nouvel Assassin&#8217;s Creed n&#8217;&#233;tait pas une surprise en soit, l&#8217;extrait d&#233;voil&#233; a rassur&#233; bon nombre de joueurs sur la direction prise par la s&#233;rie. &#192; travers de tr&#232;s beaux d&#233;cors inspir&#233;s du Paris de 1789, notre h&#233;ros menait &#224; bien une mission, accompagn&#233; de trois autres assassins. Le tout semblait tr&#232;s fluide, et donnait franchement envie. Esp&#233;rons donc que la s&#233;rie trouve l&#224; un &#233;pisode vraiment rafra&#238;chissant.  
 
 Rainbow Six Siege 
 V&#233;ritable grosse surprise d&#8217;Ubisoft, le retour de Rainbow Six a marqu&#233; les esprits. En plus d&#8217;afficher de tr&#232;s beaux graphismes (mais prenons garde tout de m&#234;me), le titre se d&#233;marque par une vraie libert&#233; dans des missions qui s&#8217;annoncent tactiques, avec notamment la possibilit&#233; de faire exploser les murs. Ces derniers r&#233;pondent d&#8217;ailleurs de mani&#232;re tr&#232;s r&#233;aliste aux nombreuses d&#233;flagrations caus&#233;es par les armes. Bref, tout cela &#224; l&#8217;air bien excitant. 
 
 Quels ont &#233;t&#233; vos meilleurs moments de gameplay ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
