<document>
	<date>2014-06-11</date>
        <title>[Casting de r&#234;ve] Oculus VR continue d&#8217;&#233;toffer son &#233;quipe, et fait son show &#224; l&#8217;E3</title>
        <author>Henri</author>
        <tags_set>
                <tag>Alien : Isolation</tag>
                <tag>Buisness</tag>
                <tag>E3</tag>
                <tag>jason rubin</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s le recrutement du c&#233;l&#232;bre John Carmack, Oculus VR continue d&#8217;&#233;toffer ses rangs &#224; coups de grands noms de l&#8217;industrie. 
 
 Jason Rubin Cr&#233;dits / DR 
 
 more 
 C&#8217;est officiel,  Jason Rubin  est devenu directeur des studios  d&#8217;Oculus VR dans le monde. Et le monsieur connait bien l&#8217;industrie, puisqu&#8217;il a fond&#233; Naughty Dog en 1998, et est ensuite devenu le pr&#233;sident de THQ, qui a d&#233;sormais coul&#233; &#224; cause de probl&#232;mes financiers. Il est donc le nouveau chef des productions first-party pour les studios de Seattle, San Francisco, Menlo Park, Dallas et Irvine. 
 Par le biais du  blog officiel d&#8217;Oculus VR , Rubin a exprim&#233; sa joie et son enthousiasme vis-&#224;-vis du projet. 
 Il n&#8217;y a eu qu&#8217;une poign&#233;e de fois dans ma vie o&#249; j&#8217;ai vu quelque chose que je savais capable de tout changer. La technologie impressionnante d&#8217;Oculus est con&#231;ue comme un portail dans un monde incroyable, que ma fille consid&#233;rera un jour comme une chose normale. Je veux aider &#224; d&#233;finir cet avenir. 
 
   
 L&#8217;Oculus Rift est d&#8217;ailleurs en pleine op&#233;ration s&#233;duction &#224; l&#8217;E3, o&#249; les amateurs peuvent s&#8217;essayer &#224; diff&#233;rents titres comme  Super Hot ,  Luckys Tale ,  EVE Valkyrie  ou le tr&#232;s prometteur  Alien Isolation . 
 On lui souhaite bonne chance ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
