<document>
	<date>2014-06-09</date>
        <title>Sans Kinect, Destiny devrait &#234;tre plus beau, explique Microsoft</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bungie</tag>
                <tag>Destiny</tag>
                <tag>Developpment</tag>
                <tag>Kinect</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Quelques semaines apr&#232;s la pr&#233;sentation d&#8217;un pack comprenant la Xbox One sans Kinect, les d&#233;veloppeurs annoncent qu&#8217;ils seront visiblement nombreux &#224; utiliser la puissance suppl&#233;mentaire due &#224; cette absence. 
 
 more 
 Bien que l&#8217;arriv&#233;e d&#8217;une Xbox One sans Kinect montre un certain d&#233;dain envers la cam&#233;ra, les d&#233;veloppeurs ont bien l&#8217;intention de profiter de ce petit retournement de veste de Microsoft. C&#8217;est notamment le cas de Bungie pour leur prochain titre  Destiny . Gr&#226;ce &#224; ce surplus de puissance du GPU, normalement allou&#233; &#224; l&#8217;utilisation de Kinect, les d&#233;veloppeurs ont expliqu&#233; qu&#8217;ils pourraient augmenter la r&#233;solution globale du titre. 
 
 Larry Hryb, alias Major Nelson, a tenu &#224; pr&#233;ciser qu&#8217;il n&#8217;y  aurait pas inconv&#233;nients, et que ce nouveau kit de d&#233;veloppement allait &#234;tre utilis&#233; pour d&#8217;autres titres, comme Sunset Overdrive. Phil Spencer a &#233;galement soulign&#233; les avantages de ce nouvel outil. Toutes les Xbox One pourront donc en profiter. 
 Ils vont pouvoir utiliser cette ressource suppl&#233;mentaire pour proposer un univers et un gameplay encore plus immersif. Donc on va investir l&#224;-dedans. 
 
 L&#8217;utilisation de cette puissance ne devrait pas entraver le fonctionnement de la cam&#233;ra lorsque le joueur d&#233;sirera revenir sur le dashboard principal. C&#8217;est donc plut&#244;t une bonne nouvelle. 
 Reste &#224; savoir le gain r&#233;el que cette op&#233;ration permettra d&#8217;obtenir. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
