<document>
	<date>2015-01-09</date>
        <title>[TAS] Le fou qui finit le dernier niveau de Super Mario 64 sans sauter une seule fois</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Super Mario 64</tag>
                <tag>TAS</tag>
                <tag>videos</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce TAS va vous d&#233;montrer que le bouton A, le bouton de saut, dans Super Mario 64, &#231;a ne sert &#224; rien en fait. 
 
 more 
 Le  Tool-Assisted Speedrunner   pannenkoek2012  est peut-&#234;tre le plus grand expert du monde sur  Super Mario 64 . C&#8217;&#233;tait lui qui avait  r&#233;ussi &#224; attraper la fameuse pi&#232;ce impossible  et  qui en avait identifi&#233; une nouvelle, peu de temps apr&#232;s . 
 Mais la cha&#238;ne YouTube de pannenkoek2012 est surtout remplie de TAS o&#249; il essaye d&#8217;obtenir un maximum d&#8217;&#233;toile sans utiliser le bouton A . Pour les b&#233;otiens, il s&#8217;agit du bouton le plus fondamental puisqu&#8217;il permet de sauter (et accessoirement de nager). 
 Sa derni&#232;re vid&#233;o est particuli&#232;rement impressionnante. Il s&#8217;agit du tout dernier niveau du jeu, le Bowser des Cieux, qui est un grand parcours d&#8217;obstacle o&#249; il faut, en temps normal, sauter tout le temps. 
 La vid&#233;o dure un peu moins de 6 minutes,  mais la run dure en r&#233;alit&#233; 38 minutes et 36 secondes . Pour ceux qui ne comprennent pas tout, je vous explique ce qu&#8217;il se passe juste apr&#232;s. 
 
 Ce qui rend cette run particuli&#232;rement longue est l&#8217;interminable phase de clonage d&#8217;objets &#224; laquelle proc&#232;de  pannenkoek2012 . Devant un obstacle insurmontable sans sauter &#224; un moment donn&#233; dans le niveau, il doit r&#233;ussir &#224; se cr&#233;er un escalier d&#8217;ennemis pour monter sur la plateforme suivante. 
 Le clonage est une technique avanc&#233;e de  Super Mario 64  qui permet de cr&#233;er une copie d&#8217;un objet dans le niveau. Pour faire simple, Mario met deux frames pour attraper un objet au sol. Si l&#8217;objet dispara&#238;t pour une raison ou pour une autre dans ce laps de temps (dans le cas pr&#233;sent, la bob-omb explose), Mario tiendra alors du vide qui sera remplac&#233; par le prochain objet qui chargera &#224; l&#8217;&#233;cran. Le plus souvent en s&#8217;en rapprochant assez. L&#8217;objet ainsi cr&#233;&#233; est un clone qui aura la particularit&#233; de ne pouvoir interagir qu&#8217;une seule fois avec Mario, m&#234;me s&#8217;il reste &#224; l&#8217;&#233;cran. 
 Pour ceux qui sont int&#233;ress&#233;s par la science du clonage, vous pouvez regarder cette vid&#233;o o&#249; le TASseur explique tr&#232;s bien la fa&#231;on dont fonctionne le jeu. 
 
 Et c&#8217;est pour cela que vous voyez de nombreux Goombas &#224; l&#8217;&#233;cran. En r&#233;alit&#233;, une fois que Mario a rebondi dessus, c&#8217;est fini, il lui passera au travers la prochaine fois. C&#8217;est pour cette raison que notre runner a besoin de 34 ennemis pour monter. &#192; chaque fois, il est oblig&#233; de poser un ennemi un peu plus haut, puis de reconstituer l&#8217;escalier qu&#8217;il vient d&#8217;emprunter, puis de recommencer, jusqu&#8217;&#224; arriver en haut. 
 En tout cas, il aura fallu 22 heures de travail &#224;  pannenkoek2012  pour am&#233;liorer sa pr&#233;c&#233;dente run o&#249; il &#233;tait parvenu &#224; finir le niveau en utilisant deux fois le bouton A. Et pour ceux que cela int&#233;resse, il a &#233;galement fait une version de cette run o&#249; il attrape au passage les pi&#232;ces rouges. Comme si cela n&#8217;&#233;tait d&#233;j&#224; pas assez impressionnant.  
 
 Et n&#8217;oubliez pas d&#8217;aller voir les vid&#233;os du bloc TAS du d&#233;but de semaine de  l&#8217;AGDQ 2015  sur  Pok&#233;mon Rouge  et  Super Mario World  si vous les avez rat&#233;es. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
