<document>
	<date>2014-06-02</date>
        <title>[Hallelujah] Konami autorise un remake du premier Metal Gear !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Konami</tag>
                <tag>Metal Gear Solid</tag>
                <tag>Mod</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les fans d&#233;sireux de recr&#233;er un remake sont souvent confront&#233;s aux refus des &#233;diteurs. Mais Konami vient d&#8217;accepter la requ&#234;te d&#8217;un groupe de moddeurs. 
 
 more 
 Les fans de  Metal Gear  vont bient&#244;t pouvoir red&#233;couvrir le tout premier &#233;pisode de la s&#233;rie, sorti sur MSX en 1987. C&#8217;est une &#233;quipe de moddeurs, nomm&#233; &#171; Outer Heaven &#187;  qui s&#8217;y attelle et ces derniers ont d&#233;j&#224; post&#233; quelques screens prometteurs. Konami a d&#233;clar&#233; qu&#8217;ils avaient le champ libre, tant qu&#8217;ils ne d&#233;cidaient pas de faire du profit sur la licence. 
 
 Mais le studio a tout de m&#234;me laiss&#233; entendre qu&#8217;une sortie officielle &#233;tait possible, si un vrai engouement venait &#224; gagner les joueurs. 
 Si le projet se d&#233;roule bien et qu&#8217;un v&#233;ritable int&#233;r&#234;t public se d&#233;veloppe. Konami le fera savoir et consid&#232;rera la chose autrement. 
 
 L&#8217;&#233;quipe d&#8217;Outer Heaven utilise le kit de d&#233;veloppement d&#8217;Alien Swarm, produit par un groupe de designers de chez Valve. Un moteur qui tombe &#224; pic puisqu&#8217;il permet d&#8217;appr&#233;cier une vue du dessus propice &#224; ce genre de titre. 
 
 Les moddeurs ont donc besoin de toute l&#8217;aide disponible, et recherchent des level designer et autres  programmeurs C++. Si vous voulez filer un coup de main, &#231;a se passe  par ici . 
 On leur souhaite bien du courage ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
