<document>
	<date>2014-10-21</date>
        <title>Les dev&#8217;s de Sunset Overdrive expliquent pourquoi ils ont choisi le 900p plut&#244;t que le 1080p</title>
        <author>Fabio</author>
        <tags_set>
                <tag>michael bay</tag>
                <tag>R&#233;solution</tag>
                <tag>Sunset Overdrive</tag>
        </tags_set>
        <categories_set>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cons&#233;quence de la c&#233;l&#232;bre bataille &#8211; les  XXXp  contre les  XXXXp  &#8211; qui anime les  internets  depuis quelques semaines, tout le monde doit aujourd&#8217;hui se justifier de pourquoi il a choisi telle r&#233;solution et tel taux de rafra&#238;chissement.  Les d&#233;veloppeurs de Sunset Overdrive ont eux choisi le 900p, une r&#233;solution qui leur a permis de proposer plus  d&#8217;action  qu&#8217;en 1080p. 
 
 more 
 Avant toute chose, si les histoires avec des nombres et un p derri&#232;re vous d&#233;passent, allez donc lire  le bon papier de ce cher Alvin , qui vous explique tout &#231;a avec la rigueur d&#8217;un prof de latin de 2nd. 
 Voil&#224;, vous avez maintenant tout compris. Marcus Smith, le directeur cr&#233;atif du studio qui d&#233;veloppe  Sunset Overdrive  a donc pr&#233;cis&#233; pourquoi le jeu serait en 900p. Tout simplement parce qu&#8217;apr&#232;s divers essais, il s&#8217;est av&#233;r&#233; que cette r&#233;solution permettrait d&#8217;int&#233;grer beaucoup plus d&#8217;&#233;l&#233;ments &#224; l&#8217;&#233;cran, et vu qu&#8217;une partie du  game design  repose sur les interactions avec l&#8217;environnement, on peut comprendre que ce n&#8217;est pas un d&#233;tail. . 
 Le 900p marchait tr&#232;s bien pour nous. Nous avons pris beaucoup de temps pour comparer et opposer les deux r&#233;solutions. Nous avons d&#233;velopp&#233; une version pour du 1080p, et nous avons jou&#233;. Ensuite, nous avons jou&#233; en 900p, et la diff&#233;rence &#224; l&#8217;&#233;cran n&#8217;&#233;tait pas flagrante. Mais le truc, c&#8217;est qu&#8217;avec le 900p nous pouvions int&#233;grer beaucoup plus de choses &#224; l&#8217;&#233;cran, et nous voulions qu&#8217;il y ait beaucoup plus de choses &#224; l&#8217;&#233;cran. Plus il y a d&#8217;action, meilleur c&#8217;est. Michael Bay serait fier de nous.  
 
 Dans la m&#234;me veine, Ubisoft a expliqu&#233; il y a peu que  le blocage de la d&#233;finition et du framerate sur Assassin&#8217;s Creed Unity  a &#233;t&#233; motiv&#233; par des raisons artistiques uniquement.  
 Sunset Overdrive est une exclusivit&#233; Xbox One, sa sortie est imminente. Notre verdict &#233;galement. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
