<document>
	<date>2014-10-21</date>
        <title>Far Cry 4 : Chasser le Y&#233;ti ? Oui, mais en DLC !</title>
        <author>Henri</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>Far Cry 4</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>season pass</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Consid&#233;r&#233; &#224; juste titre comme un des prochains gros titres d&#8217;Ubisoft,  Far Cry 4  vient de d&#233;voiler le contenu de son Season Pass. 
 
 more 
 Qui dit jeux Ubisoft dit Season Pass et Far Cry 4 (notre  preview ici ) n&#8217;&#233;chappe pas &#224; la r&#232;gle. Et la firme vient tout juste de pr&#233;ciser ce que les joueurs pourront trouver s&#8217;ils d&#233;cident de payer les 30 euros demand&#233;s lors de la sortie du jeu le 18 novembre prochain. 
 The Syringe  : Une mission solo (ou coop) day one r&#233;serv&#233;e aux possesseurs du Season Pass. Il sera question de d&#233;fendre la recette d&#8217;une potion d&#8217;invincibilit&#233;. Et de tenir face &#224; plusieurs vagues d&#8217;ennemis. 
 Escape from Durgesh Prison  : Le jouer, et son coll&#232;gue Hurk doivent s&#8217;&#233;chapper d&#8217;une ge&#244;le, o&#249; ils ont &#233;t&#233; tortur&#233;s. Une fois sortis, ils devront faire attention &#224; la faune sauvage des montagnes de Kyrat. 
 Hurk Deluxe Pack : Comme son nom l&#8217;indique, ce pack de mission vous permettra de d&#233;couvrir de nouvelles missions avec Hurk, d&#233;sormais &#233;quip&#233; de son fameux harpon. 
 Overrun  : Un mode PvP qui ressemble pas mal au classique &#171; Domination &#187;. Nous sommes un peu d&#233;&#231;us qu&#8217;un mode aussi classique n&#8217;ait pas &#233;t&#233; impl&#233;ment&#233; directement dans le titre. 
 Valley of The Yetis  : Apr&#232;s vous &#234;tre crash&#233; dans un coin recul&#233; de l&#8217;Himalaya. Il faudra tenter de survivre dans le froid, accompagn&#233; ou en solo. Mais de nombreuses b&#234;tes r&#244;dent autour de vous. Et elle ne ressemble pas &#224; des chats *wink wink*. 
 Le contenu semble effectivement int&#233;ressant, m&#234;me si le prix est assez exorbitant. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
