<document>
	<date>2014-10-21</date>
        <title>[Double Risoli] Ces deux jeux ont d&#233;pass&#233; le million de ventes, et &#231;a fait plaisir</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>Space Engineers</tag>
                <tag>Steam</tag>
                <tag>The Stanley Parable</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au milieu d&#8217;une industrie remplie de blockbuster et r&#233;gie par les (tr&#232;s) gros budgets, il arrive que certains petits projets connaissent un succ&#232;s retentissant. Et c&#8217;est le cas ici. 
 
 more 
 C&#8217;est une belle journ&#233;e pour le jeu ind&#233;pendant puisque deux titres &#224; petit budget viennent d&#8217;annoncer avoir d&#233;pass&#233; le million de vente. Le premier est  The Stanley Parable , d&#233;velopp&#233; et &#233;dit&#233; par Galactic Cafe. Pr&#233;sent&#233; comme un mod en 2011, il fallut attendre 2013 pour qu&#8217;il soit refait de mani&#232;re plus professionnelle. Davey Wreden, son cr&#233;ateur, a exprim&#233; sa joie via son compte Twitter. 
 A few years ago no one had any idea who I was. Today the stanley parable has sold a million copies. Thank you. &amp;lt;3 
 &#8212; Davey Wreden (@HelloCakebread)  18 Octobre 2014 
 
 
 Le second, c&#8217;est  Space Engineers,  qui est pourtant toujours en phase d&#8217;Early Access. Un chiffre que les d&#233;veloppeurs de chez Keen Software House ont r&#233;ussi &#224; atteindre juste apr&#232;s la r&#233;cente phase de solde. Ces derniers ont &#233;videmment remerci&#233; les joueurs, qui sont toujours pr&#234;t &#224; emm&#232;tre des retours sur le titre, encore en &#171; construction &#187;. 
 Bravo &#224; eux ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
