<document>
	<date>2014-10-23</date>
        <title>Twitch Plays Super Smash Bros. for 3DS en ligne (et gagne)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Super Smash Bros. 3DS</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La cha&#238;ne de  Twitch Plays Pok&#233;mon  attend  Pok&#233;mon Saphir Alpha et Rubis Om&#233;ga . Pour patienter, ils jouent &#224;  Super Smash Bros.  en ligne. 
 
 more 
 Quand Twitch joue &#224; un jeu pos&#233;, o&#249; le temps pour faire une action n&#8217;est pas limit&#233;, o&#249; les actions ne demandent pas de coordination particuli&#232;re et o&#249; l&#8217;on joue contre l&#8217;ordinateur, un jeu  comme Pok&#233;mon  en somme, on peut se dire qu&#8217;il est possible qu&#8217;il finisse par gagner. 
 Quand Twitch joue &#224; un jeu vif, o&#249; il faut r&#233;agir vite, o&#249; les actions demandent de la coordination et contre de vraies personnes, comme  Super Smash Bros. for 3DS , franchement, je ne mise pas un kopeck sur lui. 
 Pourtant, hier, j&#8217;aurais d&#251;. Je l&#8217;ai vu gagner un match en mode &#171;&#160;For Fun&#160;&#187;. 
 
 Ne me demandez pas exactement comment ils ont fait, je n&#8217;ai pas regard&#233; tout le match. C&#8217;&#233;tait sur le stage  Paper Mario , un des stages les plus impraticables du jeu, et la strat&#233;gie consistait surtout &#224; ne pas trop bouger, &#224; mettre des coups de temps en temps et &#224; laisser les autres se suicider. &#201;tant donn&#233; qu&#8217;ils essayaient de frapper le personnage incarn&#233; par Twitch, ce dernier a obtenu les points de ces KOs et a gagn&#233;  in extremis . N&#8217;importe quoi.  
 Bon, depuis hier, ils se sont perdus dans les menus et essayent pr&#233;sentement de ne pas lancer une partie d&#8217;une heure quarante contre deux bots niveau 3. 
 Watch live video from TwitchPlaysPokemon on www.twitch.tv 
 Mais en farfouillant sur  Reddit , j&#8217;ai appris qu&#8217;ils avaient &#233;galement r&#233;ussi &#224; gagner un match en mode &#171;&#160;For Glory&#160;&#187;. En match class&#233; donc. Contre des mecs qui ont tout fait pour gagner. Et qui ont perdu. Contre Twitch. Fiouuu. 
 
 Quant au stream sur la d&#233;mo de  Pok&#233;mon ROSA , il commencera dans 1 jour et 16 heures. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
