<document>
	<date>2014-10-23</date>
        <title>[Patience !] Ces statistiques nous d&#233;voilent &#224; quel moment acheter nos jeux</title>
        <author>Henri</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Buisness</tag>
                <tag>Etude</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Wii</tag>
                <tag>Wii U</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme pour de nombreux produits informatiques, le prix des jeux vid&#233;o est r&#233;gi par les lois du march&#233;, et finit par baisser au bout d&#8217;un temps. Alors, quand acheter ? 
 
 more 
 Tout le monde a d&#233;j&#224; attendu qu&#8217;un jeu baisse pour se le procurer. Et il semblerait que ce ph&#233;nom&#232;ne s&#8217;acc&#233;l&#232;re avec l&#8217;&#233;volution de nos machines. Le site  Touslesprix.com  a analys&#233; l&#8217;&#233;volution des prix  depuis le 1er janvier 2013  sur les 9 consoles les plus importantes du secteur afin de savoir s&#8217;il existait un timling id&#233;al pour payer ses jeux. Une bonne mani&#232;re de cr&#233;er son petit calendrier pr&#233;visionnel afin d&#8217;&#233;conomiser un maximum &#224; la fin de l&#8217;ann&#233;e. 
 
 6 mois, un chiffre fatidique 
 Le premier chiffre int&#233;ressant de l&#8217;&#233;tude concerne la diff&#233;rence de baisse des prix selon la mobilit&#233; de la console. Le prix moyen d&#8217;un jeu vid&#233;o, le jour de son lancement est de 47&#8364; sur les consoles de salon, et de 31&#8364; sur les consoles portables. Cependant, les titres mobiles baissent nettement moins rapidement, car ils ne perdent que 13,5% de leur valeur en 6 mois, contre 32,7% pour les titres de consoles de salon. 
 Vous pouvez d&#8217;ailleurs constater que la baisse la plus importante concerne la Xbox 360. En effet le prix moyen d&#8217;un jeu sur cette plateforme est de 27,80 &#8364; apr&#232;s six mois de commercialisation, soit une chute de plus de 36% ! La PS4 n&#8217;est d&#8217;ailleurs pas tr&#232;s loin (-35,47%) malgr&#233; son statut de console next-gen. De leur c&#244;t&#233;, les jeux Wii et Wii U pr&#233;sentent les plus faibles baisses de prix sur les machines de salon (15,7% pour la premi&#232;re, 28% pour la seconde). Nintendo semble donc &#234;tre la firme la moins encline &#224; baisser le prix des jeux dans le temps. 
 
 Un march&#233; mobile plus r&#233;sistant 
 Les joueurs qui ne veulent pas attendre 6 mois b&#233;n&#233;ficieront tout de m&#234;me d&#8217;une r&#233;duction de 15% du prix global apr&#232;s environ 90 jours (3 mois) apr&#232;s la sortie. Une fois encore, les portables affichent des chiffres moins &#233;lev&#233;s (-20% pour la PS Vita apr&#232;s 3 mois et -10% pour la 3DS), qui s&#8217;expliquent notamment &#224; cause d&#8217;un prix initial plus bas. 
 
 Des chiffres tr&#232;s int&#233;ressants, bien que le march&#233; du PC, principalement d&#233;mat&#233;rialis&#233;, ne soit pas compris dans l&#8217;&#233;tude. Vous l&#8217;aurez compris, l&#8217;attente est bel et bien la meilleure amie du porte-monnaie, surtout vu la multiplication des DLC et Season Pass, qui permettent de ressortir des versions &#171; Game of the Year &#187; plus tard dans l&#8217;ann&#233;e. 
 *L&#8217;&#233;tude a port&#233; sur les jeux vid&#233;o sortis &#224; partir du 1er janvier 2013 (uniquement sur les versions standard. Seuls les prix des produits neufs ont &#233;t&#233; pris en compte. L&#8217;&#233;tude ne prend pas en compte d&#8217;&#233;ventuelles promotions et offres sur le prix. L&#8217;&#233;tude porte sur l&#8217;&#233;volution du prix d&#8217;un jeu vid&#233;o  sur une amplitude de 6 mois  maximum. Merci &#224;  Touslesprix.com  pour ces informations tr&#232;s utiles. 
 Et n&#8217;oubliez pas, &#171; Patience est m&#232;re de vertu &#187; ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
