<document>
	<date>2014-10-23</date>
        <title>[La derni&#232;re chance ?] Respawn pr&#233;sente un tout nouveau mode de jeu pour relancer Titanfall</title>
        <author>Fabio</author>
        <tags_set>
                <tag>coop</tag>
                <tag>d&#233;fense frontali&#232;re</tag>
                <tag>Titanfall</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il y a un an,  Titanfall  sonnait encore comme  le projet le plus sexy de 2014 . Aujourd&#8217;hui, force est de constater que le grand public l&#8217;a d&#233;j&#224; un peu oubli&#233;. Mais Respawn n&#8217;a pas dit son dernier mot. On en veut pour preuve le contenu de la mise &#224; jour &#224; venir.  
 
 more 
 Le studio am&#233;ricain vient en effet de pr&#233;senter un tout nouveau mode de jeu :  D&#233;fense frontali&#232;re . D&#233;fense frontali&#232;re, c&#8217;est un mode coop&#233;ratif &#224; 4 dans lequel chacun devra se serrer les coudes pour repousser des vagues d&#8217;ennemis (des spectres snipers furtifs, des drones de camouflage, etc.). Chaque &#233;quipe aura &#224; sa disposition des titans, bien entendu, mais aussi des tourelles automatiques qu&#8217;elle pourra d&#233;ployer &#224; des endroits strat&#233;giques. Vous pouvez d&#233;j&#224; voir &#224; quoi &#231;a ressemble gr&#226;ce &#224; ce  stream  captur&#233; pas plus tard qu&#8217;hier soir. 
 Watch live video from titanfall on Twitch   
 D&#233;fense frontali&#232;re d&#233;barquera avec la mise &#224; jour num&#233;ro 8. Si la date de sortie reste encore inconnue, Respawn promet que ce sera la plus grosse mise &#224; jour depuis sa sortie. Elle apportera notamment du jeu class&#233;, de nouveaux succ&#232;s, des optimisations sur les temps de chargement et un certain nombre de r&#233;&#233;quilibrages de  gameplay .  
 Alors, le retour en gr&#226;ce de Titanfall, vous y croyez ?  
 Tous les d&#233;tails sur la mise &#224; jour 8, et en fran&#231;ais s&#8217;il vous plait ! 
 Notre test (on avait bien aim&#233; nous) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
