<document>
	<date>2015-01-15</date>
        <title>[StarCraft II] Quand une partie de presque 4 heures se conclut par une b&#234;te disqualification</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Esport</tag>
                <tag>StarCraft II</tag>
                <tag>wcs</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Assommante histoire (l&#8217;adjectif est savamment choisi) que ce duel interminable entre un joueur danois et un joueur finlandais, et qui s&#8217;est termin&#233;, comme le titre l&#8217;indique, par un bon gros &#171;&#160;flop&#160;&#187;.  
 
 more 
 Si vous n&#8217;avez pas le temps/l&#8217;envie/le courage (rayez la mention inutile) de regarder l&#8217;enregistrement qui suit (et on vous comprend), on vous fait le petit r&#233;sum&#233; en suivant. 
 Watch live video from PughyDude on Twitch 
 Sans le cadre des World Championship Series, Steffen &#171;&#160;Lillekanin&#160;&#187; Hovmand, qui joue Terran, affronte donc Wenlei &#171;&#160;ZhuGeLiang&#160;&#187; Dai, qui joue Zerg. Au d&#233;part, &#231;a joue comme une partie de  StarCraft II  lambda. Et puis la partie dure, dure, dure&#8230; Au bout de 3 heures de sueur et de clics, il semble que Dai ait pris enfin un avantage d&#233;finitif quand Steffen Hovmand, qui a horreur de perdre depuis sa plus tendre enfance (je suis pas vraiment s&#251;r s&#251;r de &#231;a mais bon), d&#233;cide d&#8217;adopter la tactique dite de la  Tortue , qui consiste &#224; se replier dans un coin de la carte et tenir une posture ultra-d&#233;fensive.  
 La carte vid&#233;e de toutes ses ressources, Steffen &#171;&#160;Lillekanin&#160;&#187; Hovmand fait d&#233;coller tous ses b&#226;timents et les range derri&#232;re une arm&#233;e de  Raven . Avec cette tactique, le monsieur tient alors 50 minutes de plus, avant de sentir que &#231;a ne sert plus &#224; rien et qu&#8217;il ne pourra pas gagner. Le constat tir&#233;, il envoie alors toutes ses unit&#233;s sur celles de Dai en &#233;crivant dans le chat un tr&#232;s subtil : &#171;&#160;Je suis un terroriste&#160;&#187;. Et perd.  
 Mais l&#8217;affaire ne s&#8217;arr&#234;te pas l&#224;. Un administrateur du tournoi a ensuite d&#233;couvert que Steffen &#171;&#160;Lillekanin&#160;&#187; Hovmand, en pleine partie, &#233;tait revenu sur son bureau Windows, avait regard&#233; les commentaires du chat de Twitch (ce qui aurait pu lui donner des indications sur la strat&#233;gie de son adversaire) et qu&#8217;il avait  surf&#233; &#224; la cool  sur Twitter et d&#8217;autres r&#233;seaux sociaux.  
 Pour tout &#231;a, l&#8217;ami Steffen a &#233;t&#233; disqualifi&#233; pour le restant de la saison 2015 des WCS.  C&#8217;est balot ! 
 Comme le dit justement  Kotaku , qui rapporte lui aussi l&#8217;anecdote, au del&#224; de l&#8217;histoire Blizzard pourrait (et devrait) s&#8217;en inspirer au moment de trancher sur les &#233;quilibrages &#224; venir, pour ne pas que  camper  devienne une option trop facile quand la partie est perdue. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
