<document>
	<date>2014-10-06</date>
        <title>RoomAlive, le prochain projet fou de Microsoft</title>
        <author>Pierre</author>
        <tags_set>
                <tag>alaunemobile</tag>
                <tag>Microsoft</tag>
                <tag>RoomAlive</tag>
        </tags_set>
        <categories_set>
                <category>Jeux-Video</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 
  
 

 Vous vous rappelez d&#8217;Illumiroom ?  Le projet de Microsoft cens&#233; &#233;tendre l&#8217;image de votre t&#233;l&#233;vision &#224; toute la pi&#232;ce n&#8217;a finalement pas vu le jour. N&#233;anmoins, Redmond travaille toujours sur le concept et pr&#233;sente aujourd&#8217;hui son nouveau projet :  RoomAlive. 
 
 more 
 RoomAlive fonctionne un peu sur les m&#234;mes bases qu&#8217;Illumiroom.  Des projecteurs, un capteur Kinect et votre salon en guise de terrain de jeu. La diff&#233;rence avec le pr&#233;c&#233;dent projet, c&#8217;est qu&#8217;ici Microsoft ne se sert aucunement de la t&#233;l&#233;vision. Les projections ne sont en effet pas une extension de l&#8217;image diffus&#233;e sur votre moniteur. Non. Vous interagissez directement avec elles.  
 Ainsi, votre salon se transforme en une v&#233;ritable salle de jeu o&#249; les ennemis sortent de partout. Ensuite &#224; vous de jouer. Si le projet voit le jour, on peut esp&#233;rer que des d&#233;veloppeurs trouvent des id&#233;es innovantes pour exploiter au mieux cette technologie. 
 Autre point important, Microsoft indique que RoomAlive  se calibrera tout seul.  En effet, le syst&#232;me scrutera automatiquement votre pi&#232;ce pour s&#8217;adapter &#224; ses dimensions. 
 Envie de voir ce que &#231;a donne ? Jetez donc un &#339;il &#224; la vid&#233;o de pr&#233;sentation. Une vid&#233;o qui donne envie. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
