<document>
	<date>2014-10-15</date>
        <title>Sous la menace, l&#8217;&#233;ditorialiste f&#233;ministe Anita Sarkeesian est oblig&#233;e d&#8217;annuler un discours</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Anita Sarkeesian</tag>
                <tag>Gamergate</tag>
                <tag>Sexisme</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Anita Sarkeesian se voit dans l&#8217;obligation d&#8217;annuler un discours qu&#8217;elle devait tenir &#224; l&#8217;universit&#233; d&#8217;&#201;tat de l&#8217;Utah pour des raisons de s&#233;curit&#233;. On f&#233;licite le gamergate qui a certainement eu ce qu&#8217;il voulait. 
 
 more 
 On n&#8217;a pas parl&#233; des affaires sur tout ce qui concernait Zoe Quinn ou du gamergate et autres pol&#233;miques du genre sur ce site. Mais l&#224;, on va quand m&#234;me le faire tant &#231;a devient grave. 
 L&#8217;&#233;ditorialiste f&#233;ministe  Anita Sarkeesian , auteure de la cha&#238;ne YouTube  Feminist Frequency , avait annonc&#233; il y a quelque temps son intention de faire un discours concernant la misogynie et le harc&#232;lement dans la culture du jeu vid&#233;o. Il devait se tenir au sein de l&#8217;universit&#233; d&#8217;&#201;tat de l&#8217;Utah aujourd&#8217;hui m&#234;me. 
 Hier matin, plusieurs employ&#233;s de l&#8217;universit&#233; ont re&#231;u une lettre de menace. Publi&#233;e par le  Standard Examiner , son auteur menace de commettre &#171;&#160; la fusillade estudiantine la plus meurtri&#232;re dans l&#8217;histoire des &#201;tats-Unis &#160;&#187; si le discours de Sarkeesian n&#8217;&#233;tait pas annul&#233;. 
 J&#8217;ai &#224; ma disposition un fusil semi-automatique, plusieurs pistolets, et un large panel de bombes. &#199;a va &#234;tre la fusillade estudiantine la plus meurtri&#232;re dans l&#8217;histoire des &#201;tats-Unis et je vous donne une chance de l&#8217;emp&#234;cher. 
 
 Se pr&#233;sentant comme &#233;tudiant, l&#8217;auteur y fait &#233;galement une r&#233;f&#233;rence &#224;  la tuerie de l&#8217;&#201;cole polytechnique de Montr&#233;al  qui avait fait 14 morts en 1989 et pr&#233;cise qu&#8217;il &#233;tait pr&#234;t &#224; reproduire ce m&#234;me type d&#8217;incident. 
 Le message se termine sur un ultimatum de 24 heures qui a vraisemblablement fait plier l&#8217;universit&#233;, craignant &#224; juste titre pour l&#8217;int&#233;grit&#233; physique de Sarkeesian et celle de son auditoire. Cette derni&#232;re a annonc&#233;  sur son compte Twitter  l&#8217;obligation pour elle d&#8217;annuler son intervention, invoquant des raisons de s&#233;curit&#233; &#233;videntes et le refus par les forces de police d&#8217;&#233;tablir un p&#233;rim&#232;tre de s&#233;curit&#233; autour de l&#8217;universit&#233;. 
 Forced to cancel my talk at USU after receiving death threats because police wouldn't take steps to prevent concealed firearms at the event. 
 &#8212; Feminist Frequency (@femfreq)  15 Octobre 2014 
 
 
 Requested pat downs or metal detectors after mass shooting threat but because of Utah's open carry laws police wouldn&#8217;t do firearm searches. 
 &#8212; Feminist Frequency (@femfreq)  15 Octobre 2014 
 
 
 To be clear: I didn't cancel my USU talk because of terrorist threats, I canceled because I didn&#8217;t feel the security measures were adequate. 
 &#8212; Feminist Frequency (@femfreq)  15 Octobre 2014 
 
 
 Sur son site officiel , l&#8217;universit&#233; &#224; quant &#224; elle donn&#233; les raisons pour laquelle la s&#233;curit&#233; ne pouvait pas &#234;tre assur&#233;e sur le campus. Les lois de l&#8217;Utah ne permettent pas d&#8217;emp&#234;cher une personne avec un permis de transporter une arme avec lui, m&#234;me dans une universit&#233;. 
 Sarkeesian a &#233;t&#233; inform&#233;e que, selon la loi de l&#8217;Utah concernant le port d&#8217;armes, si une personne est en possession d&#8217;un permis valide et porte une arme, elle est autoris&#233;e &#224; venir avec elle sur le site. 
 
 
 Le #gamergate dans le collimateur 
 
 S&#8217;il n&#8217;en fait pas mention dans la lettre, le mouvement gamergate est &#233;videmment dans tous les esprits. Ce mouvement, pr&#233;tendument inquisiteur sur les th&#232;mes du sexisme dans l&#8217;industrie du jeu vid&#233;o ainsi que sur les relations entre journalistes sp&#233;cialis&#233;s et les d&#233;veloppeurs, a fait son apparition apr&#232;s l&#8217;affaire Zoe Quinn. On en n&#8217;a pas parl&#233; sur le Journal du Gamer, mais dont vous aurez un tr&#232;s bon r&#233;sum&#233; factuel sur  Pixels , la rubrique techno du Monde. 
 Largement controvers&#233;, certains de ses membres qui s&#8217;en revendiquent sont accus&#233;s d&#8217;utiliser des m&#233;thodes comme le harc&#232;lement en ligne (menaces de viol, de mort, etc.) pour parvenir &#224; leurs fins. Ainsi, la lettre de menace contre Sarkeesian ne serait pas une m&#233;thode tr&#232;s &#233;loign&#233;e de celles qui ont &#233;t&#233; pratiqu&#233;es sur Zoe Quinn, par exemple. 
 Quoi qu&#8217;il en soit, Sarkeesian pointe du doigt le mouvement rappelant que l&#8217;auteur d&#8217;une des menaces de mort qu&#8217;elle a re&#231;ues revendiquait son affiliation avec le gamergate. 
 Multiple specific threats made stating intent to kill me &amp; feminists at USU. For the record one threat did claim affiliation with  #gamergate 
 &#8212; Feminist Frequency (@femfreq)  15 Octobre 2014 
 
 
 At this point supporting  #gamergate  is implicitly supporting the harassment of women in the gaming industry. 
 &#8212; Feminist Frequency (@femfreq)  15 Octobre 2014 
 
 
 Voil&#224;. Bonne ambiance. Je retourne tester  The Evil Within . Je trouve que l&#8217;air y est plus respirable. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
