<document>
	<date>2015-05-29</date>
        <title>Splatoon d&#233;j&#224; au bord de la rupture de stock au Japon</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Japon</tag>
                <tag>Nintendo</tag>
                <tag>Splatoon</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Bonne nouvelle ! Nintendo annonce que  Splatoon  fait un bon d&#233;marrage. 
 Mauvaise nouvelle ! Nintendo ne sait toujours pas g&#233;rer correctement des stocks. 
 En effet, sorti depuis hier au Japon, le jeu se fait d&#233;j&#224; rare et Nintendo a pr&#233;sent&#233; ses excuses via un tweet en demandant aux joueurs les plus press&#233;s d&#8217;examiner la possibilit&#233; d&#8217;acheter la version d&#233;mat&#233;rialis&#233;e. 
 &#24215;&#38957;&#12391;&#12473;&#12503;&#12521;&#12488;&#12453;&#12540;&#12531;&#12364;&#21697;&#34180;&#12395;&#12394;&#12387;&#12390;&#12362;&#12426;&#12289;&#12372;&#36855;&#24785;&#12434;&#12362;&#25499;&#12369;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#26469;&#36913;&#12289;&#36861;&#21152;&#20986;&#33655;&#12434;&#34892;&#12356;&#12414;&#12377;&#12364;&#12289;&#12362;&#24613;&#12366;&#12398;&#26041;&#12399;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12398;&#12372;&#36092;&#20837;&#12418;&#12372;&#26908;&#35342;&#12367;&#12384;&#12373;&#12356;&#12290;&#21516;&#12376;&#12367;&#21697;&#34180;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12473;&#12503;&#12521;&#12488;&#12453;&#12540;&#12531;&#12398;amiibo&#12418;&#36861;&#21152;&#29983;&#29987;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;&#12371;&#12385;&#12425;&#12399;&#26283;&#12367;&#12362;&#26178;&#38291;&#12434;&#38914;&#25140;&#12356;&#12383;&#12375;&#12414;&#12377;&#12364;&#12289;&#20309;&#21330;&#12372;&#20102;&#25215;&#12367;&#12384;&#12373;&#12356;&#12290; 
 &#8212; &#20219;&#22825;&#22530;&#26666;&#24335;&#20250;&#31038; (@Nintendo)  29 Mai 2015 
 
 
 Splatoon  est devenu rare dans les magasins et nous nous en excusons. Malgr&#233; l&#8217;arriv&#233;e la semaine prochaine de nouveaux exemplaires, veuillez consid&#233;rer la possibilit&#233; d&#8217;acheter la version d&#233;mat&#233;rialis&#233;e. Nous allons &#233;galement augmenter la production d&#8217;amiibo dont les stocks sont limit&#233;s. Votre patience sera r&#233;compens&#233;e. Merci de votre attention. 
 
 (Traduction par  mynintendonews ) 
 Comme les amiibos ces derniers mois , Nintendo a toujours du mal &#224; satisfaire la demande parfois pr&#233;ssante de ses produits. Toutefois, &#231;a fait plaisir que  Splatoon  prenne autant au Japon, m&#234;me si le jeu vise particuli&#232;rement ce public-l&#224;. 
 N&#8217;oubliez pas d&#8217;aller lire  notre test  du jeu ! La peinture y est encore fra&#238;che. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
