<document>
	<date>2014-10-10</date>
        <title>Jouable &#224; 4, ce Lara Croft and the Temple of Osiris a l&#8217;air bien fun</title>
        <author>Henri</author>
        <tags_set>
                <tag>Crystal Dynamics</tag>
                <tag>Lara Croft and the Temple of Osiris</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Square Enix</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sorti en 2010,  Lara Croft and The Guardian of Light  avait s&#233;duit la critique et les joueurs gr&#226;ce &#224; un gameplay aux petits oignons. Le second &#233;pisode se d&#233;voile aujourd&#8217;hui en vid&#233;o. 
 
 more 
 Loin d&#8217;&#234;tre la star de l&#8217;E3 2014, Lara Croft and The Temple of Osiris a pourtant l&#8217;air d&#8217;avoir quelques atouts &#224; revendre. Encore une fois d&#233;velopp&#233; par Crystal Dynamics, le titre est pr&#233;vu le 9 d&#233;cembre sur PC, PS4 et Xbox One, et ne sera vendu qu&#8217;en version d&#233;mat&#233;rialis&#233;e. 
 D&#233;sormais jouable &#224; 4, ce titre vous donnera l&#8217;occasion d&#8217;incarner Lara Croft, les dieux &#233;gyptiens Horus et Isis ainsi que Carter Bell, un rival arch&#233;ologue. Sachez d&#8217;ailleurs que chaque personnage disposera de capacit&#233;s singuli&#232;res. L&#8217;occasion de se frotter &#224; un m&#233;lange de plateforme et d&#8217;action m&#226;tin&#233; d&#8217;&#233;nigmes en tout genre. 
 
 Les joueurs solo pourront malgr&#233; tout s&#8217;adonner au titre, puisque le gameplay s&#8217;adaptera au nombre de joueurs pr&#233;sent. Square Enix a &#233;galement &#233;voqu&#233; des modes comp&#233;titifs. 
 Un titre certes modeste, mais qui pourrait bien nous faire passer un agr&#233;able moment. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
