<document>
	<date>2014-10-10</date>
        <title>Capcom maltraite encore son avocat et &#231;a me rend triste</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Capcom</tag>
                <tag>Phoenix Wright: Ace Attorney Trilogy</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous n&#8217;en avez s&#251;rement rien &#224; faire, et vous avez bien tort, mais  Phoenix Wright: Ace Attorney Trilogy  a une date de sortie sur 3DS en Europe. 
 
 
 more 
 Et en m&#234;me temps, je ne peux pas vraiment vous en vouloir d&#8217;avoir un manque d&#8217;int&#233;r&#234;t pour  Phoenix Wright . C&#8217;est vrai, apr&#232;s tout, Capcom ne compte pas vous le vendre. Le jeu sort uniquement sur l&#8217;eShop et en anglais. Alors que les 3 &#233;pisodes qui composent cette trilogie &#233;taient sortis en France et traduits sur DS il y a quelques ann&#233;es.  Dans cette compilation, ils n&#8217;ont m&#234;me pas pris la peine de remettre les m&#234;mes traductions dans le jeu. 
 On marche sur la t&#234;te. 
 &#201;videmment, j&#8217;ai envie de vous encourager &#224; vous essayer cette formidable &#171;&#160;simulation&#160;&#187; d&#8217;avocat de la d&#233;fense, et  Phoenix Wright: Ace Attorney Trilogy , dont on apprend qu&#8217; il sortira le 11 d&#233;cembre prochain sur l&#8217;eShop de la 3DS , pourrait &#234;tre une tr&#232;s bonne occasion de rattraper cette licence incontournable. Cependant, si vous les trouviez en  loose  dans une boutique d&#8217;occasion pour 5 euros la cartouche, et en fran&#231;ais, vous auriez tout &#224; fait raison de pr&#233;f&#233;rer cette option. Je rappelle que m&#234;me si ce n&#8217;est plus la mode, la 3DS est retrocompatible avec les jeux DS. 
 
 Quant &#224; Capcom qui d&#233;cide de ne plus faire aucun effort, je tiens &#224; rappeler que  Nintendo a r&#233;ussi &#224; vendre 200 000 Tomodachi Life en France , le jeu invendable par excellence. 
 Retrouvez d&#8217;ailleurs  mon test de  Dual Destinies , le dernier et excellent &#233;pisode en date . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
