<document>
	<date>2015-01-02</date>
        <title>[WR] En pleurs, il bat le record du monde sur Zelda Ocarina of Time</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Ocarina of Time</tag>
                <tag>Oldies</tag>
                <tag>Speedrun</tag>
                <tag>Twitch</tag>
                <tag>vid&#233;o</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cosmo pensait Ocarina of Time mort  tant sa run, le pr&#233;c&#233;dent record du monde, &#233;tait parfaite. Mais c&#8217;&#233;tait sans compter sur la t&#233;nacit&#233; de Jodenstone. 
 
 more 
 S&#8217;attaquer aujourd&#8217;hui au  any%  de  Zelda Ocarina of Time  quand on est speedrunner revient &#224; s&#8217;attaquer au record du monde du 100&#160;m quand on est athl&#232;te. C&#8217;est possible, mais &#231;a ne va vraiment se jouer &#224; rien sauf si vous d&#233;couvrez une nouvelle technique r&#233;volutionnaire. Bref, c&#8217;est l&#8217;&#233;preuve-reine des &#233;preuves-reines. 
 Dans le cas du runner su&#233;dois  Jodestone , &#231;a ne s&#8217;est jou&#233; &#224; rien.  Il a battu le record du monde de Cosmo de 3 petites secondes &#233;tablissant un nouveau temps &#224; 18 minutes et 7 secondes . 
 Watch live video from Jodenstone on Twitch 
 Dans le contenu, rien de bien nouveau.  Infinite sword glitch ,  superslide ,  wrong warp  (glitch qui permet de passer 95% du jeu en un clin d&#8217;oeil), tout a &#233;t&#233; d&#233;roul&#233; avec une ex&#233;cution proche de la perfection. D&#8217;apr&#232;s certains commentateurs sur  Reddit , hormis une ou deux secondes &#224; r&#233;cup&#233;rer &#231;&#224; ou l&#224;, il ne faudra pas s&#8217;attendre &#224; un &#233;norme &#233;cart pour le prochain record, s&#8217;il y en a un. 
 En tout cas, je vous invite &#224; regarder au moins la fin de la run, au moment o&#249; Jodenstone r&#233;alise que &#231;a y est,  au bout de la 2 657e tentative , il va battre le record du monde (vers 17:50). C&#8217;est touchant ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
