<document>
	<date>2014-10-27</date>
        <title>La r&#233;alit&#233; virtuelle pour nous interpeller sur notre d&#233;shumanisation ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Oculus Rift</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
                <tag>VR</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;alit&#233; virtuelle</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si la plupart des projets de r&#233;alit&#233; virtuelle nous int&#233;ressent en tant que gamer, cette technologie ouvre la porte &#224; de nombreuses autres exp&#233;riences. 
 
 more 
 La violence fait partie de nombreux jeu vid&#233;o, mais elle sert bien souvent un gameplay ou un sc&#233;nario d&#233;fini. Ce n&#8217;est pas le cas de  Use of Force , un programme utilisant l&#8217;Oculus Rift qui permet d&#8217;assister &#224; une reconstitution num&#233;rique des derniers instants d&#8217;Anastasio Hernandez Rojas, un immigrant mexicain tas&#233; plusieurs fois et battu &#224; mort par des agents de la patrouille frontali&#232;re am&#233;ricaine. Un homicide qui s&#8217;est d&#233;roul&#233; alors qu&#8217;une douzaine d&#8217;agents &#233;taient pr&#233;sents, sans que personne n&#8217;intervienne. 
 
 La journaliste Nonny de la Pe&#241;a a voulu tenter &#171; une exp&#233;rience journalistique &#187; en proposant de revivre la sc&#232;ne gr&#226;ce &#224; l&#8217;Oculus Rift. Incapable de bouger ou d&#8217;agir, le spectateur ne peut que constater la violence avec laquelle Hernandez Rojas a &#233;t&#233; trait&#233;. D&#8217;apr&#232;s de la Pe&#241;a, c&#8217;est une mani&#232;re de retranscrire les faits qui diff&#232;re de celle des journaux ou de la t&#233;l&#233;vision. 
 Ce documentaire immersif entend bien souligner notre d&#233;shumanisation totale envers les immigr&#233;s qui se trouvent &#224; nos fronti&#232;res, en utilisant un syst&#232;me de r&#233;alit&#233; virtuelle immersif et r&#233;volutionnaire. En mettant les spectateurs en face de la mort d&#8217;Hernandez Rojas,  Use of Force  permettra de mieux comprendre ce qui se passe &#224; nos fronti&#232;res. 
 Si l&#8217;intention semble honorable, on imagine que l&#8217;ensemble aurait plus d&#8217;impact si les graphismes &#233;taient plus fins et immersifs. 
 
 Une bonne initiative selon vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
