<document>
	<date>2014-10-22</date>
        <title>[Test] NBA 2K15 : toujours au dessus du panier ? [PS4]</title>
        <author>4ugeek</author>
        <tags_set>
                <tag>NBA 2K15</tag>
                <tag>PS4</tag>
                <tag>review</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Depuis quelques ann&#233;es, on peut parler des  NBA 2K  comme de mill&#233;simes tant ils nous ont habitu&#233;s &#224; flirter avec la perfection.&#160;Apr&#232;s un&#160; NBA 2K14 &#160;de grande qualit&#233;, on &#233;tait curieux de voir ce que cette&#160;it&#233;ration 2015&#160;allait pouvoir faire de plus. 
 
 more 
 NBA 2K15  fait son entr&#233;e sur les parquets de NBA (et d&#8217;Euroleague) avec en suspens la question de savoir s&#8217;il peut outrepasser son pr&#233;d&#233;cesseur. Le coup d&#8217;envoi est donn&#233; avec un Spurs contre Heat sur fond de &#171;&#160;Personal Jesus&#160;&#187; des Depeche Mode, le temps pour votre console de finir l&#8217;installation. 
 Les d&#233;veloppeurs auraient pu se contenter de peaufiner par micro touches un jeu d&#233;j&#224; au firmament avec  NBA 2K14 . Il n&#8217;en est rien puisque, sans rupture, le jeu cherche d&#233;sormais&#160;&#224; &#233;tendre son giron aux n&#233;ophytes. Attention, il s&#8217;agit toujours d&#8217;une simulation avec une courbe d&#8217;apprentissage d&#233;mentielle et des commandes avanc&#233;es, aussi bien en attaque qu&#8217;en d&#233;fense. Mais, une nouveaut&#233; de taille, celle d&#8217;un petit cercle au pied du joueur en l&#8217;occurrence, fait son apparition. Cette jauge baptis&#233;e &#171;&#160;shoot meter&#160;&#187; est maintenant l&#224; pour vous indiquer le bon timing lors des shoots (rouge, jaune ou vert si on rel&#226;che trop tard, trop t&#244;t ou au bon moment). 
 Elle est la bienvenue pour les  rookies  de la s&#233;rie m&#234;me si cette jauge est parfois obstru&#233;e par les autres joueurs. Les plus exp&#233;riment&#233;s resteront fid&#232;les au juger de la hauteur du saut (comme dans 2K14) pour appr&#233;cier le bon moment pour &#171;&#160;rel&#226;cher&#160;&#187;. Quoi qu&#8217;il en soit, la jauge permet d&#8217;apprendre et de progresser pour les prochains shoots. 
 Shoot meter  ou non, faire tourner la balle pour d&#233;marquer un joueur reste essentiel. Lors de ce test, on a toutefois pu voir qu&#8217;avec un joueur star et gr&#226;ce au  shoot meter , on arrive plus fr&#233;quemment &#224; mettre un panier, tout en &#233;tant pourtant en opposition. Heureusement, des vid&#233;os seront l&#224; pour vous &#233;pauler dans cette recherche du geste technique parfait. Rien de tel pour cela qu&#8217;un Kevin Durant pour vous expliquer le &#171;&#160;shoot meter&#160;&#187;, un Stephen Curry vous d&#233;taillant les dribbles ou encore un Anthony Davis pour faire l&#8217;article sur la couverture en d&#233;fense. 
 Le stick analogique droit sera votre couteau suisse pour sortir tous les coups sp&#233;ciaux. Et il y a de quoi faire. Mais la tactique n&#8217;en reste pas moins cruciale. Une petite touche sur le pav&#233; tactile du Dual Stick Pro et vous pourrez en changer &#224; la vol&#233;e (&#171;&#160;Smart Play&#160;&#187; introduit avec  NBA 2K14  et am&#233;lior&#233; ici). Rien de tel pour remobiliser vos co&#233;quipiers dans une phase de jeu donn&#233;e. Restent les lancers-francs, toujours aussi  touchy , qui sont bas&#233;s sur le bon timing (en &#233;coutant les battements de coeur). 
 2K annon&#231;ait &#233;galement un chantier c&#244;t&#233; IA offensive. Ainsi, vos adversaires r&#233;agissent dynamiquement &#224; votre positionnement et &#224; votre fa&#231;on de d&#233;fendre, rendant d&#232;s lors l&#8217;attaque de l&#8217;IA bien plus impr&#233;visible et r&#233;aliste. Face &#224; cette IA, il sera donc conseill&#233; d&#8217;aller au charbon pour gratter les rebonds d&#233;fensifs, ce qui n&#8217;est pas forc&#233;ment &#224; la port&#233;e du premier n&#233;ophyte venu. 
 
 L&#8217;attrait de cette mouture 2K15 ne s&#8217;arr&#234;te pas au  gameplay . On aurait aussi pu vous parler des quelques 6000 nouvelles animations (selon 2K) pour encore plus de photor&#233;alisme, de la pr&#233;sentation des matchs par Ernie Johnson et &#171; The Big Shaq Daddy &#187; ou encore de la playlist &#233;clectique concoct&#233;e par Pharrel Williams. 
 Mais, ce qui change avant tout dans cette mouture 2K15, c&#8217;est l&#8217;intronisation du joueur, vous, en star. Exit le mode &#171;&#160;LeBron James : un pied dans l&#8217;histoire&#160;&#187; (de 2K14), on se tourne dor&#233;navant vers vous ; avec une mod&#233;lisation faciale tout d&#8217;abord (si vous poss&#233;dez la PlayStation Camera ou le Kinect de la Xbox One) m&#234;me si ce n&#8217;est pas toujours concluant. Toutefois, l&#8217;id&#233;e est l&#224; et bien pr&#233;sente dans tous les nombreux modes de jeu, les &#171;&#160;Ma&#160;&#187; et &#171;&#160;Mon&#160;&#187; &#233;tant d&#233;clin&#233;s &#224; toutes les sauces (Ma Carri&#232;re, Mon Parc, Mon MG, Mon Equipe&#8230;). 
 &#171;&#160; Votre heure est venue &#160;&#187; indique le slogan du jeu. Pas celle de passer l&#8217;arme &#224; gauche mais bien de briguer le statut de star incontest&#233;e en NBA. Avec le mode &#171;&#160;Ma Carri&#232;re&#160;&#187; en premier lieu, pour lequel on saluera l&#8217;effort dans le sens d&#8217;un sc&#233;nario un peu plus pouss&#233;. Plus de pre-draft avec notations sur les prestations pour ensuite se faire drafter sans m&#234;me choisir l&#8217;&#233;quipe. Ici, on est free agent (agent libre) avec un premier essai qui durera 10 jours (avec 5 matchs), avant de se faire drafter dans l&#8217;&#233;quipe de son choix (en fonction tout de m&#234;me de vos prestations). Un changement non n&#233;gligeable puisqu&#8217;en choisissant son &#233;quipe, on peut la jouer plus strat&#233;gique. D&#233;buter par exemple dans une &#233;quipe de moindre renomm&#233;e mais assortie &#224; des rotations avec un joueur de seconde zone. Il sera d&#232;s lors plus facile de s&#8217;imposer. Vous pouvez &#233;galement opter pour votre &#233;quipe de pr&#233;dilection : les Lakers par exemple mais il faudra alors jouer des coudes &#224; c&#244;t&#233; d&#8217;un certain Kobe Bryant. 
 Les autres modes de jeu sont toujours pr&#233;sents. &#171;&#160;Mon Equipe&#160;&#187; est de retour et permet de cr&#233;er sa  dream team  &#224; base de cartes &#224; collectionner (de joueurs de toutes les &#233;poques) et n&#8217;est pas sans rappeler un certain FIFA Ultimate Team. Si vous avez l&#8217;&#226;me d&#8217;un manager, &#171;&#160;Mon GM&#160;&#187; vous donnera les commandes d&#8217;une franchise avec gestion des joueurs, des finances&#8230; Toujours plus param&#233;trable, &#171;&#160;Ma Ligue&#160;&#187; fait son retour. Dans ce mode, il s&#8217;agit de faire &#233;voluer une franchise (sont notamment pr&#233;sentes des &#233;quipes d&#8217;Euroleague) durant 1 &#224; 80 saisons. 
 blocdenote Difficile de faire plus complet avec un menu &#224; tiroirs &#8211; un v&#233;ritable panier garni en somme. Contrepartie de cette profusion, les temps de chargement sont incessants et quelque peu irritants.   Avec NBA 2K15, 2K Sports r&#233;ussit la gageure de surpasser le pr&#233;c&#233;dent opus pourtant d&#233;j&#224; ultra &#233;toff&#233; et r&#233;aliste. Chapeau ! 
 NBA 2K15 , est disponible sur PS4 (version test&#233;e), Xbox One, PC, Xbox 360 et PS3. 
 NB : les images qui illustrent cet article sont des images &#233;diteur. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Paniergyrique                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Paniergyrique                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
