<document>
	<date>2014-10-03</date>
        <title>[Good Guy Twitch] Twitch fait ce que YouTube aurait d&#251; faire depuis longtemps</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Publicit&#233;</tag>
                <tag>Streaming</tag>
                <tag>Twitch</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Twitch</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La plateforme de streaming consacr&#233;e au jeu vid&#233;o vient d&#8217;annoncer  sur son blog  une nouvelle politique de transparence quant aux contenus sponsoris&#233;s. 
 
 more 
 &#171;&#160; Les contenus sponsoris&#233;s&#160;: oui&#160;! La publicit&#233; clandestine&#160;: non&#160;! &#160;&#187;, c&#8217;est en substance ce qu&#8217;a annonc&#233; Twitch dans un billet sur le  Twitch Official Blog , hier. 
 En abordant le sujet, Twitch reconna&#238;t que la pratique des contenus sponsoris&#233;s peut &#234;tre une bonne chose si elle est effectu&#233;e correctement. 
 Quand bien fait, c&#8217;est du gagnant gagnant&#160;: les marques voient leurs jeux sur la plateforme, les streameurs obtiennent un peu d&#8217;argent pour ce qu&#8217;ils font de mieux, et les spectateurs sont divertis et inform&#233;s avec du tr&#232;s bon contenu. 
 
 Mais que signifie ce &#171;&#160; quand bien fait &#160;&#187; pour Twitch&#160;? En un mot&#160;:  transparence . La plateforme d&#233;plore en effet un manque d&#8217;indications sur les bonnes pratiques et un manque d&#8217;information sur qui est sponsoris&#233; et qui ne l&#8217;est pas. 
 Ainsi, Twitch donne de mani&#232;re claire ce qu&#8217;il attend des contenus sponsoris&#233;s&#160;: 
 Pour les spectateurs&#160;: 
 Vous saurez ce qui aura &#233;t&#233; pay&#233; et ce qui n&#8217;aura pas &#233;t&#233; pay&#233;. Tous les &#233;l&#233;ments li&#233;s &#224; un contenu sponsoris&#233; &#8211; Page d&#8217;accueil de Twitch, r&#233;seaux sociaux, email d&#8217;information, etc. &#8211; seront clairement identifiables. 
 Pour les partenaires/influenceurs : 
 Vous n&#8217;aurez jamais et ne serez jamais oblig&#233;s par personne &#224; donner un avis positif ou r&#233;primer un avis n&#233;gatif dans aucune campagne. 
 Pour les marques/publicitaires : 
 Vous aurez le b&#233;n&#233;fice de la sinc&#233;rit&#233; apport&#233; par des campagnes de contenus sponsoris&#233;s transparentes, en vous engageant avec la communaut&#233; Twitch de mani&#232;re fusionnelle.
 
 
 Dans les faits, cela va se traduire par un nouveau carrousel sur la page d&#8217;accueil du site o&#249; seront list&#233;s les contenus sponsoris&#233;s. 
 
 De m&#234;me, dans la newsletter, un petit &#171;&#160; Sponsored &#160;&#187; appara&#238;tra pour indiquer la nature de la publication. Transparent en effet. 
 
 Twitch pr&#233;cise que les r&#233;seaux sociaux seront &#233;galement soumis &#224; la m&#234;me clart&#233;. Ainsi, un tweet annon&#231;ant un contenu devra faire figurer les termes &#171;&#160; Brought to you by &#160;&#187; (&#171;&#160; pr&#233;sent&#233; par [nom du sponsor] &#160;&#187;), ou &#224; d&#233;faut &#171;&#160; ^SP &#160;&#187; (pour &#171;&#160; Sponsored &#160;&#187;). 
 Cette politique claire est extr&#234;mement louable dans un contexte o&#249; de plus en plus de contenus sponsoris&#233;s ne sont pas annonc&#233;s clairement par les streamers et autres vid&#233;astes sur internet. 
 Pour rappel, en France, la pratique de la publicit&#233; dans un cadre ambigu, sans &#234;tre clairement annonc&#233; comme tel, est consid&#233;r&#233; comme de la publicit&#233; clandestine et est interdite par la loi. 
 Il serait maintenant b&#233;n&#233;fique pour tout le monde que YouTube clarifie &#233;galement sa politique &#224; ce sujet et encourage les vid&#233;astes &#224; davantage de transparence quant aux contenus sponsoris&#233;s. 
 
 &#129;&#192; bon entendeur. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
