<document>
	<date>2014-10-03</date>
        <title>Free to Pay : Il d&#233;pense 37 000 euros dans un jeu &#171; gratuit &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Apple</tag>
                <tag>Free to Play</tag>
                <tag>Game of War : Fire Age</tag>
                <tag>iOS</tag>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les boutiques d&#8217;applications en ligne regorgent de jeux dits &#171; gratuits &#187;. Mais ces derniers peuvent co&#251;ter finalement bien plus cher aux imprudents. 
 
 more 
 Le mod&#232;le du free to play fait un carton sur les stores en ligne pour mobiles. En t&#233;moigne le succ&#232;s d&#8217;entreprise comme Zynga ou King. Parmis la palanqu&#233;e de titres disponibles, un jeu sort la t&#234;te du lot.  Game of War : Fire Age , un jeu de gestion disponible sur l&#8217;Apple Store, engrange en effet plus de 600 000 dollars de chiffre d&#8217;affaires par jour. 
 Cette r&#233;ussite financi&#232;re est &#233;videmment due &#224; l&#8217;achat d&#8217;&#233;l&#233;ments in-app, qui permettent de favoriser les joueurs qui mettent la main &#224; la poche. Mais ces achats se font souvent trop facilement. La commission des jeux de Hasard belge a ainsi tir&#233; la sonnette d&#8217;alarme dans  Het Nieuwsblad  apr&#232;s qu&#8217;un adolescent belge ait d&#233;pens&#233; plus de 37 000 euros sur la carte bleue de ses parents dans le titre en question. Une fois les coordonn&#233;es bancaires coupl&#233;es au compte (ici iTunes), la facture s&#8217;est envol&#233;e.  
 D&#8217;apr&#232;s la m&#232;re du jeune homme de 15 ans, il ne faudrait cliquer qu&#8217;une seule fois pour que l&#8217;achat soit finalis&#233;. Le montant de la somme a &#233;videmment mis la famille dans l&#8217;embarras. 
 Selon vous, qui faudrait-il responsabiliser ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
