<document>
	<date>2014-10-28</date>
        <title>Vous ne pouvez plus vous mettre &#224; poil sur Twitch</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>poil</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Twitch</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Twitch vient d&#8217;ajouter une clause &#171;&#160;couvrez ce sein que je ne saurais voir&#160;&#187; dans ses r&#232;gles de conduite. 
 
 
 more 
 Pas besoin de vous faire un dessin. Que vous soyez une fille ou un gar&#231;on, il va falloir planquer vos t&#233;tons. C&#8217;est d&#233;sormais inscrit  dans les tablettes de Twitch . 
 Les nerds sont sexy, et vous &#234;tes tous de magnifiques et belles cr&#233;atures, mais essayons de nous concentrer sur les jeux, d&#8217;accord ? 
 Ne pas porter de v&#234;tements ou des v&#234;tements suggestifs &#8212; incluant de la lingerie, des maillots de bain, les cache-t&#233;tons et les sous-v&#234;tements &#8212; est interdit, au m&#234;me titre que les torses enti&#232;rement nus*, ce qui s&#8217;applique aussi bien aux diffuseurs masculins qu&#8217;aux diffuseurs f&#233;minins. Vous pouvez avoir de magnifiques tablettes de chocolat, mais c&#8217;est mieux de les partager sur la plage, durant un match de volleyball en deux contre deux en &#233;coutant &#8220;Playing with the boys&#8221;. 
 * Si la chaleur est insupportable o&#249; vous &#234;tes, et que vous avez enlev&#233; votre tee-shirt (mecs) ou que vous &#234;tes en haut de bikini (filles), alors cadrez la webcam sur votre visage. Probl&#232;me r&#233;gl&#233;. 
 Nous vendons des tee-shirts et ils sont toujours acceptables. #Kappa 
 
 Au Journal du Gamer, on ne vend pas de tee-shirts. On se dit qu&#8217;on aurait peut-&#234;tre d&#251;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
