<document>
	<date>2015-05-29</date>
        <title>A l&#8217;occasion de sa sortie de The Witcher 3, un nouveau roman sort dans les librairies</title>
        <author>Pierre</author>
        <tags_set>
                <tag>la saison des orages</tag>
                <tag>le sorceleur</tag>
                <tag>Livre</tag>
                <tag>The Witcher</tag>
        </tags_set>
        <categories_set>
                <category>Culture geek</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 
  
 

 The Witcher 3 est sorti il y a maintenant deux semaines,  et il est bien.  Si Bragelonne &#233;dite d&#233;j&#224; les romans d&#8217;Andrezj Sapkowski, &#224; l&#8217;origine de la saga, il annonce aujourd&#8217;hui la parution en fran&#231;ais d&#8217;un nouveau livre.  
 
 Ce nouveau livre s&#8217;intitule La saison des orages et met en sc&#232;ne notre bon vieux Geralt de Riv. Une histoire qui prend place avant sa grande aventure avec Ciri (la saga du sorceleur) et qui plonge notre h&#233;ros dans des intrigues de palais. Voici le r&#233;sum&#233; officiel : 
 
 On a vol&#233; les fameuses &#233;p&#233;es du Sorceleur ! Et il en a plus que jamais besoin : une intrigue de palais se trame et le prince de Kerack a requis l&#8217;aide de Geralt. Mais ce dernier va devoir d&#233;jouer les man&#339;uvres d&#8217;une belle et myst&#233;rieuse magicienne rousse avant de partir &#224; la recherche de son voleur. Heureusement, son fid&#232;le compagnon Jaskier lui sera d&#8217;un pr&#233;cieux secours, de m&#234;me que son nouvel ami, le nain Addario, pour affronter les dangers qui l&#8217;attendent.
 
 
 Le livre est d&#233;j&#224; en librairie et a &#233;t&#233; traduit par Caroline Raszka-Dewez. 
 Et si vous &#234;tes un peu perdu dans l&#8217;univers de The Witcher ou que vous voulez en savoir plus sur les romans et les jeux vid&#233;o, nous vous aiguillons  vers notre dossier  qui vous expliquera tout (avec spoilers). 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Witch Trials The Witch Trials 
                                                 Meilleur prix : 14.43 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         dealX The Witcher 3 Wild Hunt   38inch x 24inch   Action role-playing game Silk Printing Affiche de Soie Poster 002 
                                                 Meilleur prix : 14.14 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         The Witch Queen Of New Orleans - Redbone 
                                                 Meilleur prix : 6.26 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         L.M.l.R (Elle Aime l'Air) Message From A Drum / The Witch Queen Of New Orleans - Paper Sleeve - CD Vinyl Replica Deluxe 
                                                 Meilleur prix : 16.99 &#8364; 
                                                 Chez  Amazon - Musique 
                     
                             
         
                                                                                         
        </text>
</document>
