<document>
	<date>2014-10-13</date>
        <title>[BlizzCon 2014] Blizzard va-t-il r&#233;v&#233;ler un nouveau projet ? D&#233;tailler la prochaine extension de StarCraft II ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Blizzcon</tag>
                <tag>Legacy of the Void</tag>
                <tag>StarCraft II</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s avoir officialis&#233; l&#8217;arr&#234;t du d&#233;veloppement du projet Titan ,  Blizzard Entertainment  va avoir &#224; c&#339;ur de pr&#233;senter de nouveaux projets. Et dans cette perspective, la BlizzCon 2014 semble tomber &#224; pic. 
 
 more 
 La BlizzCon se d&#233;roulera le 7 et 8 novembre prochains , &#224; Anaheim ( vous pouvez d&#233;j&#224; acheter les billets virtuels, ici ), et depuis que le planning a &#233;t&#233; r&#233;v&#233;l&#233;, les rumeurs vont bon train quant &#224; ce que pourrait pr&#233;senter de nouveau le d&#233;veloppeur am&#233;ricain. Deux pistes sont actuellement privil&#233;gi&#233;es.  
 &#8211; Le site  JudgeHype  a par exemple not&#233; que la c&#233;r&#233;monie d&#8217;ouverture n&#8217;est suivie d&#8217;aucune conf&#233;rence, soit 2h30 de temps libre que pourrait combler un nouveau projet. Nos confr&#232;res notent par ailleurs que les conf&#233;rences de licences ( World of Warcraft, Diablo, StarCraft, HearthStone  et  Heroes of the Storm ) ont d&#233;j&#224; &#233;t&#233; attribu&#233;es &#224; des horaires pr&#233;cis, ce qui suppose que cet espace libre dans le planning pourrait concerner une nouvelle licence (ou du moins, un nouveau projet). 
 
 &#8211; La deuxi&#232;me piste concerne la seconde extension de  StarCraft II , la d&#233;j&#224;-nomm&#233;e  Legacy of the Void , qui nous mettra dans la peau des Protoss. Au del&#224; du  timing  qui nous parait cr&#233;dible ( Legacy of the Void  sortirait deux ans apr&#232;s  Heart of the Swarm ), on peut noter sur le plan du salon que des stations de jeu ont &#233;t&#233; pr&#233;vues pour  StarCraft II , ce qui n&#8217;&#233;tait pas le cas en 2013, note toujours  JudgeHype . Une conf&#233;rence intitul&#233;e &#171;&#160;L&#8217;avenir de StarCraft II&#160;&#187; est &#233;galement d&#233;j&#224; cal&#233;e dans le planning, le vendredi. On suppose qu&#8217;on ne parlera pas seulement de sport &#233;lectronique. 
 Alors, on lance les paris ? 
 Blizzard Entertainment est-il devenu un studio comme les autres ? On en parlait  dans cette chronique , avec un peu de mauvaise foi, il est vrai.  
 Le planning de la BlizzCon et le plan du salon.  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
