<document>
	<date>2014-10-30</date>
        <title>Fusionnez le dessin anim&#233; &#171;&#160;Il &#233;tait une fois&#8230; la Vie&#160;&#187; et un Tower Defense, obtenez le jeu Defend Your Life</title>
        <author>Fabio</author>
        <tags_set>
                <tag>aldagames</tag>
                <tag>Android</tag>
                <tag>Defend Your Life</tag>
                <tag>il &#233;tait une fois la vie</tag>
                <tag>iOS</tag>
                <tag>Mobile</tag>
                <tag>Tower Defense</tag>
                <tag>Windows Phone</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; un hall &#224; peine de la bruyante Paris Games Week se tenait la  Game Connection , un espace plus &#171;&#160;business&#160;&#187;, et o&#249; l&#8217;on pouvait rencontrer, dans un GRAND CALME, plein de petits d&#233;veloppeurs. Parlons du  Tower Defense   Defend Your Life . 
 
 more 
 Titre qui nous vient de R&#233;publique Tch&#232;que. Le jeu est une exclu Windows Phone pendant quelques mois. Il sortira ensuite sur iOS et Android, en d&#233;but d&#8217;ann&#233;e prochaine.  
 Vous connaissez tous le principe du  Tower Defense  (si non, cliquez  ici ), ben voil&#224;, on est en plein dedans avec  Defend Your Life . Vous devez repousser des vagues d&#8217;ennemis toujours plus puissantes, mais dans le corps humain, &#224; coups de tourelles anti-bact&#233;riologiques que vous placerez strat&#233;giquement &#224; chaque niveau, de mani&#232;re &#224; contrer efficacement les diff&#233;rents types d&#8217;assaillants (angine, grippe, cholest&#233;rols, etc.). 
 Le th&#232;me est original, la direction artistique color&#233;e plut&#244;t sympathique, et il nous semble en plus bon de pr&#233;ciser que le jeu peut &#234;tre termin&#233; SANS D&#201;BOURSER UN KOPECK ni attendre 3 plombes entre chaque niveau. Dixit son d&#233;veloppeur. Et &#231;a devient plut&#244;t rare pour un  free-to-play  sur mobiles. Ceux qui veulent n&#233;anmoins d&#233;penser de l&#8217;argent pourront le faire, pour acheter des pouvoirs qui les aideront un peu en jeu.  
 Sur ce, voici le  site officiel . Et voici le  teaser . On en reparle quand il d&#233;barque sur iOS et Android.  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
