<document>
	<date>2014-10-31</date>
        <title>Les ventes de la PlayStation 4 d&#233;passent les pr&#233;visions et rassurent (un peu) Sony</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On savait que la PlayStation 4 se vendait bien, mais les r&#233;cents rapports de Sony d&#233;passent m&#234;me les meilleures pr&#233;visions. 
 
 more 
 On n&#8217;arr&#234;te pas la next-gen et surtout pas la PS4 ! Sony vient en effet de d&#233;clarer avoir vendu 3,3 millions de consoles entre juillet et septembre. Un chiffre impressionnant qui porte le total des ventes &#224; 13,5 millions dans le monde. 
 Alors que les mois d&#8217;&#233;t&#233; sont souvent les moins bons commercialement parlant, la PlayStation 4 r&#233;alise son deuxi&#232;me meilleur trimestre en termes de volume de vente ! En effet, 2.7 millions de machines furent &#233;coul&#233;es entre avril et juin, et 3 millions entre janvier et mars dernier. La console continue donc de d&#233;passer les objectifs initiaux de Sony, qui a expliqu&#233; que ces bonnes ventes font partie de l&#8217;augmentation du chiffre d&#8217;affaires de 7.2%. 
 
 N&#233;anmoins, les probl&#232;mes de la firme persistent puisqu&#8217;elle est toujours confront&#233;e &#224; une perte nette de 968 millions d&#8217;euros sur ce trimestre. Un probl&#232;me majoritairement caus&#233; par la division mobile, v&#233;ritable gouffre financier pour Sony. Le chemin est encore long, mais le service jeu vid&#233;o est en tout cas l&#8217;&#233;tendard de cette reprise. Pourtant les ventes de la PS Vita et de la PSP, &#233;coul&#233;es &#224; 700 000 exemplaires, ne sont pas glorieuses. 
 Esp&#233;rons que la firme se reprenne, et que les emplois n&#8217;en p&#226;tissent pas trop. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
