<document>
	<date>2015-03-16</date>
        <title>Pas s&#251;r que Sergio Leone imaginait que les duels de cowboys seraient aussi rythm&#233;s</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>and The Cowboys</tag>
                <tag>Indie</tag>
                <tag>PC</tag>
                <tag>The Beat</tag>
                <tag>The Step</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 The Beat, The Step, and The Cowboys est jeu un peu rythmique et surtout tr&#232;s strat&#233;gique ou deux cowboys doivent se descendre. 
 
 more 
 *Bip bip bip bip* 
*Clic clic clic clic* 
*Bip bip bang bip* 
*Clic clic clic clic* 
*Bip bump bip bip* 
*Clic clic clic clic* 
*Bip BOUM* 
*Game over*.
 
 
 Voil&#224;, vous venez d&#8217;avoir un r&#233;sum&#233; tout en onomatop&#233;es de  The Beat, The Step, and The Cowboys . Les parties se r&#233;sument en deux phases qui se succ&#232;dent constamment : on choisit ce qu&#8217;on va faire, les actions se r&#233;solvent. 
 Le but du jeu est de tirer sur son adversaire, ou de l&#8217;avoir avec une bombe. Le temps pour choisir est tr&#232;s court et un petit rythme vous indique la fr&#233;quence des entr&#233;es. Ainsi, naturellement, les joueurs tapent en rythme leurs instructions. 
 
 C&#8217;est tr&#232;s amusant &#224; deux joueurs (sur un seul clavier, pratique !) et si vous avez lu  mon papier sur la Global Game Jam 2015 , vous aurez tr&#232;s certainement vu que le jeu correspond parfaitement au th&#232;me impos&#233;. C&#8217;est normal puisque ce jeu &#224; bel et bien &#233;t&#233; fait en 2 jours. 
 &#199;a se t&#233;l&#233;charge sur  Game Jolt . Chrome va vous dire que c&#8217;est peut-&#234;tre un virus. Ne croyez pas Chrome. Il n&#8217;y conna&#238;t rien en jeu ind&#233;pendant. 
 &amp;gt; Via  RPS 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
