<document>
	<date>2014-10-07</date>
        <title>On va avoir de plus en plus de mal &#224; impressionner les joueurs avec les graphismes, d&#233;clare ce d&#233;veloppeur de Crytek (Ryse, Crysis)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Crysis</tag>
                <tag>Crytek</tag>
                <tag>graphismes</tag>
                <tag>Ryse</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nicolas Schulz, qui a un poste cl&#233; dans le d&#233;veloppement graphique au sein  DU  studio justement connu pour la qualit&#233; des graphismes de ses jeux, Crytek, estime qu&#8217;il est aujourd&#8217;hui extr&#234;mement compliqu&#233; d&#8217;impressionner le joueur en mati&#232;re de rendu.  
 
 more 
 Contrairement au temps o&#249; est sorti le premier Crysis, nous sommes aujourd&#8217;hui dans une industrie qui a atteint un niveau de qualit&#233; qui fait que c&#8217;est devenu beaucoup plus difficile qu&#8217;avant d&#8217;impressionner les joueurs. Ceci dit, il y a encore des zones &#224; explorer, et nous allons bien entendu pousser les limites tant que nous pouvons.  
 
 Naturellement, il en profite pour rappeler que  Ryse , dans sa version PC (qui d&#233;barque dans la semaine sur Steam), est ce qui se fait de mieux dans le cr&#233;neau. 
 Je crois qu&#8217;avec les avanc&#233;es sur la qualit&#233; du mat&#233;riel, sur la gestion de la lumi&#232;re et sur la qualit&#233; des animations faciales, [la version PC de] Ryse a pouss&#233; encore un peu plus loin les limites de ce qu&#8217;on peut faire en termes de graphismes.
 
 
 Le comparo vid&#233;o entre Ryse PC et Ryse Xbox One, c&#8217;&#233;tait ici. 
 
Une question, peut-&#234;tre, doit-on forc&#233;ment tendre vers toujours plus de photor&#233;alisme ? 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
