<document>
	<date>2014-10-07</date>
        <title>[Test] Alien : Isolation : Gardez l&#8217;Alien fra&#238;che ! [PC, XBO, PS4]</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Alien</tag>
                <tag>Alien : Isolation</tag>
                <tag>alunemobile</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Malgr&#233; de nombreuses tentatives, la saga Alien semblait condamn&#233;e &#224; engendrer des d&#233;ceptions vid&#233;oludiques. Mais tapi dans l&#8217;ombre, The Creative Assembly a d&#233;cid&#233; d&#8217;enrayer ce terrible processus. Mission accomplie ? 
 
 more 
 Apr&#232;s s&#8217;&#234;tre fait les dents sur l&#8217;excellente s&#233;rie historique des  Total War , le studio anglais The Creative Assembly a donc &#233;t&#233; choisi pour s&#8217;occuper d&#8217;un &#233;ni&#232;me titre bas&#233; sur la saga Alien. Malgr&#233; un solide CV, il est vrai que ce choix pouvait laisser perplexe. Plus inqui&#233;tant encore, les bougres avaient en plus d&#233;cid&#233; de s&#8217;aventurer sur le d&#233;licat terrain du survival/horror. Pourtant, apr&#232;s vingt heures de jeu, on comprend que c&#8217;est le m&#234;me souci du d&#233;tail qui fait d&#8217; Alien Isolation  un essai r&#233;ussi. 
 Le titre se place habilement entre les deux premiers &#233;pisodes de la saga, puisqu&#8217;il nous permet d&#8217;incarner Amanda, la fille d&#8217;Ellen Ripley (Incarn&#233;e par Sigourney Weaver). Intrigu&#233;e par le personnage de sa m&#232;re, qu&#8217;elle n&#8217;a jamais connu, Amanda d&#233;cide d&#8217;accepter une mission visant &#224; r&#233;cup&#233;rer la boite noire du Nostromo, o&#249; travaillait sa g&#233;nitrice. Accompagn&#233;e d&#8217;une &#233;quipe r&#233;duite, elle se dirige donc vers la station Sevastopol, qui ne communique plus pour une raison inconnue. &#201;videmment, rien ne va se passer comme pr&#233;vu. D&#232;s les premi&#232;res heures, et tout au long de l&#8217;aventure, on reste frapp&#233; par la justesse de la direction artistique. Le studio a r&#233;ussi &#224; recr&#233;er, et m&#234;me sublimer l&#8217;univers mis en place en 1979 par Ridley Scott. Une vision de la conqu&#234;te de l&#8217;espace qui n&#8217;a pas pris une ride, malgr&#233; sa pl&#233;thore d&#8217;&#233;crans cathodiques et de disquettes en tout genre. 
 
 L&#8217;ambiance claustrophobique du film est parfaitement restitu&#233;e et la beaut&#233; froide, presque neurasth&#233;nique, de certains &#233;clairages (sur PC en ultra) force la contemplation. La station Sevastopol n&#8217;est pas un bel endroit, mais le myst&#232;re qui l&#8217;entoure nous pousse &#224; explorer toujours plus ce labyrinthe de conduits et couloirs. Jusqu&#8217;&#224; la rencontre avec la b&#234;te. Imposante, imparable, l&#8217;&#233;g&#233;rie de la biom&#233;canique captive toujours plus de trente apr&#232;s sa premi&#232;re sortie. Un vibrant hommage graphique. 
 Mais &#224; l&#8217;inverse d&#8217; Aliens : Colonial Marines , la proie ici, c&#8217;est bien vous. Et pour cause, il vous sera impossible de tuer le Xenomorphe, m&#234;me apr&#232;s avoir r&#233;cup&#233;r&#233; un pistolet ou un taser. Seul un lance-flamme fera reculer le monstre, qui reviendra rapidement vous chercher. On comprend vite que les d&#233;veloppeurs n&#8217;ont pas opt&#233; pour une aventure solo agr&#233;ment&#233;e de jump scares (comme dans  Outlast ) mais sur un stress constant et justifi&#233;. L&#8217;occasion de souligner l&#8217;exceptionnel travail accompli au niveau de la bande-son. Vous devrez d&#8217;ailleurs vite apprendre &#224; diff&#233;rencier le bruit des pas de l&#8217;Alien, qu&#8217;il d&#233;ambule dans les couloirs, ou galope dans les conduits d&#8217;a&#233;ration. 
 
 Courir, tirer &#224; l&#8217;arme &#224; feu ou frapper sur une paroi, et la b&#234;te vous entendra, ce qui signifiera souvent la fin de la partie. Heureusement de nombreux endroits permettent de se cacher&#8230; un moment. En effet, il arrive que la b&#234;te s&#8217;&#233;loigne pour revenir rapidement sur ses pas. Cach&#233; dans un casier ou sous un bureau, on retient vraiment son souffle. Ainsi, le plus insignifiant des objectifs prend la forme d&#8217;une qu&#234;te haletante. Et comme pour ne rien arranger, vous devrez constamment accorder de pr&#233;cieuses secondes au d&#233;verrouillage des portes, qui se fait par le biais de diff&#233;rents mini-jeux. Autant dire qu&#8217;il ne faut pas trembler quand l&#8217;Alien r&#244;de. Si ce sch&#233;ma se r&#233;p&#232;te un peu trop durant cette longue aventure (entre 15 et 20 heures), les joueurs qui ne rusheront pas le solo n&#8217;y verront pas un gros inconv&#233;nient. 
 
 Mais  Alien : Isolation  bute effectivement sur quelques aspects. On pense notamment &#224; une gestion des sauvegardes hasardeuse, qui se fait par le biais de t&#233;l&#233;phones d&#8217;urgence, plac&#233;s &#224; des endroits plut&#244;t incongrus. Il arrive d&#8217;en rencontrer trois d&#8217;affil&#233;s en quelques minutes, puis de devoir crapahuter trois quarts d&#8217;heure la peur au ventre sans pouvoir en trouver. Et la frustration est grande lorsqu&#8217;un pan entier d&#8217;un chapitre doit &#234;tre rejou&#233;. On peut &#233;galement d&#233;plorer le manque d&#8217;int&#233;r&#234;t sc&#233;naristique des objectifs demand&#233;s. Si on est certes d&#233;j&#224; bien occup&#233; &#224; &#233;chapper au Xenomorphe, on aurait aim&#233; que le d&#233;veloppement de l&#8217;histoire d&#8217;Amanda (ou de ses coll&#232;gues, plut&#244;t insipides) soit aussi complexe que celui de sa m&#232;re. 
 Certains joueurs n&#8217;appr&#233;cieront peut-&#234;tre pas le cloisonnement impos&#233; par les d&#233;veloppeurs, qui bloque des couloirs entiers avec quelques cartons, mais ce choix semble aller de pair avec l&#8217;ambiance g&#233;n&#233;rale de la saga. Des d&#233;fauts g&#234;nants qui ne sont pourtant pas arriv&#233;s &#224; nous faire l&#226;cher le clavier. Et c&#8217;est bien l&#224; l&#8217;essentiel. 
 
 blocdenote &#192; moins d&#8217;&#234;tre totalement herm&#233;tique &#224; l&#8217;ambiance de la saga, il est bien difficile de ne pas reconnaitre les qualit&#233;s de cet Alien : Isolation. Beau, angoissant, il offre aux fans un challenge &#224; la hauteur de leur ambition. V&#233;ritable hommage au film de Ridley Scott, le soft choisit de distiller un stress constant plut&#244;t que de faire peur &#224; intervalle r&#233;gulier. Quelques d&#233;fauts subsistent, mais n&#8217;arrivent pas &#224; nous g&#226;cher le plaisir. Un &#171; Die &amp; Ripley &#187; que les amateurs se doivent d&#8217;essayer. 
 Alien : Isolation, disponible sur PC, PS4, Xbox One, PS3 et Xbox 360 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  STRESSANT                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  STRESSANT                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
