<document>
	<date>2014-10-07</date>
        <title>Super Smash Bros. Wii U et les Amiibos enfin dat&#233;s</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Amiibo</tag>
                <tag>Business</tag>
                <tag>dates</tag>
                <tag>Nintendo</tag>
                <tag>Super Smash Bros. for 3DS</tag>
                <tag>Super Smash Bros. for Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Parce que bon, c&#8217;est bien joli de jouer sur 3DS, mais c&#8217;est aussi dans le canap&#233; qu&#8217;on veut se maraver dans  Super Smash Bros. 
 
 
 more 
 Certains diront qu&#8217;il s&#8217;agit de la seule vraie version de  Super Smash Bros.  &#8211;  et dieu qu&#8217;ils ont tort tant on s&#8217;amuse bien avec la version 3DS  &#8211; mais c&#8217;est vrai qu&#8217;on a aussi tous envie de jouer Little Mac avec une bonne vieille manette Game Cube et en HD. 
 &#199;a sera donc possible  le 5 d&#233;cembre prochain . Nintendo aura ainsi tenu sa promesse et aura sorti  Super Smash Bros. for Wii U  en 2014. 
 Super  #SmashBros . for  #WiiU  sortira le 5 d&#233;cembre !  pic.twitter.com/PmMXbZ9hW4 
 &#8212; Nintendo France (@NintendoFrance)  7 Octobre 2014 
 
 
 Le jeu sera disponible sous plusieurs formules, outre le jeu seul &#233;videmment. 
 Il y aura  le pack Super Smash Bros. for Wii U + Mario Amiibo  : 
 Le pack Super Smash Bros. for Wii U + Mario amiibo sera disponible le 05/12 !  pic.twitter.com/Lm1VvZooK9 
 &#8212; Nintendo France (@NintendoFrance)  7 Octobre 2014 
 
 
 Mais &#233;galement le pack  Super Smash Bros. + adaptateur manette GameCube  : 
 Le pack Super  #SmashBros . for  #WiiU  + adaptateur manette GameCube pour Wii U d&#233;barque le 05/12 !  pic.twitter.com/VzyJO3IY06 
 &#8212; Nintendo France (@NintendoFrance)  7 Octobre 2014 
 
 
 La raison pour laquelle Nintendo ne vend pas de manette dans ce pack reste un myst&#232;re. Notez aussi que l&#8217;adaptateur et les manettes GameCube seront &#233;galement vendues s&#233;par&#233;ment. 
 Les Amiibos voient &#233;galement leur date de lancement d&#233;voil&#233;e. La premi&#232;re fourn&#233;e comportant Mario, Peach, Yoshi, Donkey Kong, Link, Fox, Samus, l&#8217;Entra&#238;neuse Wii Fit, le Villageois, Pikachu, Kirby et Marth sera disponible d&#232;s  le 28 novembre prochain . 
 La premi&#232;re vague d'  #amiibo  d&#233;barque en boutique le 28/11 !  pic.twitter.com/seFJ3ZMWaA 
 &#8212; Nintendo France (@NintendoFrance)  7 Octobre 2014 
 
 
 Quant &#224; la seconde comportant Zelda, Pit, Diddy Kong, Captain Falcon, Luigi et Little Mac, elle arrivera  le 19 d&#233;cembre . 
 La deuxi&#232;me vague d'  #amiibo  sera disponible le 19/12. Lequel pr&#233;f&#233;rez-vous ?  pic.twitter.com/gQo8AQAjL1 
 &#8212; Nintendo France (@NintendoFrance)  7 Octobre 2014 
 
 
 La derni&#232;re information d&#233;livr&#233;e par Nintendo est celle des chiffres de ventes de  Super Smash Bros. for 3DS  depuis son lancement. L&#8217;engouement est bel et bien pr&#233;sent, car ce ne sont pas moins de  2,8 millions de copies qui ont &#233;t&#233; &#233;coul&#233;es . &#192; titre de comparaison, sachez que  Super Smash Bros. Brawl  sur Wii s&#8217;est vendu &#224; 11,5 millions d&#8217;unit&#233;s et  Super Smash Bros. Melee  sur GameCube &#224; plus de 7 millions d&#8217;exemplaires. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
