<document>
	<date>2014-10-24</date>
        <title>Xbox One : La fonction screenshot arrive&#8230;mais pas tout de suite</title>
        <author>Henri</author>
        <tags_set>
                <tag>MAJ</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Microsoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que la PS4 dispose d&#8217;une fonction de capture d&#8217;&#233;cran depuis un moment d&#233;j&#224;, la Xbox One peine &#224; passer le cap. Mais cela finira bien par arriver d&#8217;apr&#232;s Microsoft. 
 
 Phil Spencer  Cr&#233;dits / DR 
 
 more 
 Nous &#233;voquions r&#233;cemment ce probl&#232;me avec  le nouveau mode photo de  L&#8217;ombre du Mordor , mais il semblerait que les choses bougent. Si la fonction screenshot ne sera pas pr&#233;sente dans la prochaine mise &#224; jour de la Xbox One, elle fait malgr&#233; tout partie des features &#224; venir. C&#8217;est en tout cas ce qu&#8217;a assur&#233; Phil Spencer, &#224; la t&#234;te de la division Xbox de Microsoft. 
 D&#232;s le d&#233;but de l&#8217;ann&#233;e prochaine, nous allons voir de nouvelles fonctionnalit&#233;s arriver, et les screenshots sont sur la liste. 
 
 Il signale en revanche que cette fonction n&#8217;est pas aussi simple qu&#8217;il le croyait &#224; mettre en place. 
 C&#8217;est un peu plus technique que je le pensais. On pense avoir trouv&#233; un bon moyen d&#8217;impl&#233;menter cette feature. On travaille dessus. On sait que les gens veulent &#231;a, mais il y a une mani&#232;re de faire. L&#8217;&#233;quipe a un plan d&#8217;action, mais il faut tout prioriser. 
 
 
 Spencer a expliqu&#233; qu&#8217;il ne voulait pas que les &#233;quipes sortent un logiciel qui permet simplement d&#8217;extraire une image d&#8217;une vid&#233;o, car la qualit&#233; ne serait pas aussi &#233;lev&#233;e qu&#8217;avec un v&#233;ritable outil de capture. Vous l&#8217;aurez compris, les photographes en herbe devront patienter jusqu&#8217;&#224; l&#8217;ann&#233;e prochaine pour prendre des clich&#233;s. 
 Au moins, on le sait ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
