<document>
	<date>2014-10-24</date>
        <title>[Test] Borderlands : The Pre-Sequel &#8211; Plaisir coupable [PS3]</title>
        <author>Admin</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Borderlands</tag>
                <tag>Borderlands: The Pre-Sequel</tag>
                <tag>Gearbox Software</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Qu&#8217;est-ce qui d&#233;finit notre amour pour  Borderlands  ? Son  gameplay  parfaitement synchrone entre FPS et hack&#8217;n slash ? Son euphorie fi&#233;vreuse du  loot  et du  raid  entre potes ? Ses ambiances post-apo d&#233;g&#233;n&#233;r&#233;es en  cel-shading  ? Son humour,  borderline  lui aussi, fait de d&#233;tournements, gags burlesques et r&#233;f&#233;rences diss&#233;min&#233;es aux classiques de la culture geek ? Sa bande-son exemplaire en tout point (et m&#234;me en VF, comble du chic) ?  L&#8217;amalgame de tout &#231;a ? 
 
 more 
 Cette question, Gearbox a d&#251; se la poser pour  The Pre-Sequel , mais sans en tirer forc&#233;ment les bons enseignements.  Il a d&#251; apparaitre &#233;vident au studio qu&#8217;apr&#232;s  Borderlands 2  (qui tenait presque du chef d&#8217;&#339;uvre) on attendrait aveugl&#233;ment cette fausse suite, au seul nom du plaisir coupable.  Fausse suite, certes, mais qui part avec les meilleures intentions du monde. Celle, tout d&#8217;abord, de miser sur une ambition narrative : inventer un pass&#233; au Beau-Jack, revenir sur la gen&#232;se de sa conqu&#234;te d&#8217;Hyp&#233;rion et de sa querelle historique avec les chasseurs de l&#8217;Arche. Miser &#233;galement sur un changement de cadre et (litt&#233;ralement) d&#8217;atmosph&#232;re : la lune de pandore, Elpis, aux ambiances planantes et aux propri&#233;t&#233;s physiques alternatives, imposant de nouvelles r&#232;gles de jeu comme le d&#233;placement en apesanteur et la privation d&#8217;oxyg&#232;ne. Enfin : miser sur la possibilit&#233; d&#8217;incarner Clap-Trap et donner corps &#224; sa d&#233;bilit&#233; proverbiale ? Pas un mot de plus, on ach&#232;te forc&#233;ment !  Produit con&#231;u avec une politique fan-service des plus &#233;labor&#233;e,  The Pre-Sequel  fait certes dans la redite, mais il la camoufle avec g&#233;n&#233;rosit&#233; et savoir-faire.  Car le temps ne semble pas avoir de prise sur la recette Borderlands : les combats fusent en ad&#233;quation id&#233;ale avec les vannes, l&#8217;addiction au  loot  marche &#224; plein r&#233;gime, et ses sessions coop font, une fois de plus, partie des meilleures exp&#233;riences multi de l&#8217;ann&#233;e. 
 
 Mais il est aussi un nouveau sentiment contradictoire, discret au d&#233;but mais qui se fait de plus en plus pressant &#224; mesure qu&#8217;on progresse dans le jeu. L&#8217;impression de se faire embobiner par une pure m&#233;canique de plaisir, mais qui se rouille de plus en plus.  Gearbox fait son boulot avec la m&#234;me efficacit&#233; qu&#8217;auparavant, rien &#224; redire l&#224;-dessus. Mais en m&#234;me, on sent le jeu absent, en mode automatique, comme s&#8217;il travaillait &#224; la cha&#238;ne.  C&#8217;est d&#8217;autant plus visible que le studio ne cherche m&#234;me pas &#224; balayer devant sa porte, ne serait-ce que pour &#244;ter les d&#233;fauts r&#233;siduels de  Borderlands 2 . M&#234;me interface sourde &#224; l&#8217;ergonomie, m&#234;me syst&#232;me de navigation laborieux &#224; base d&#8217;allers-retours (un cauchemar quand on s&#8217;attelle &#224; diff&#233;rentes qu&#234;tes secondaires), m&#234;me IA ennemie au rabais qui compte trop sur la fr&#233;n&#233;sie des fusillades comme cache-mis&#232;re. 
 Quant aux quelques innovations, elles ne parviennent jamais &#224; transcender l&#8217;exp&#233;rience originelle d&#8217;une nouvelle fa&#231;on de jouer.  La mobilit&#233; en apesanteur permet certes des d&#233;placements plus a&#233;riens, et des combats plus verticaux, mais elle se heurte surtout &#224; un  level-design  trop fruste pour qu&#8217;on s&#8217;improvise des cabrioles trop complexes.  A contrario, la privation d&#8217;oxyg&#232;ne ne repr&#233;sente jamais un handicap suppl&#233;mentaire au combat, les points de ravitaillement &#233;tant suffisamment omnipr&#233;sents pour ne pas s&#8217;inqui&#233;ter d&#8217;une quelconque asphyxie. M&#234;me l&#8217;incarnation de Clap-Trap s&#8217;av&#232;re d&#233;cevante. En d&#233;pit d&#8217;une batterie de dialogues bien sentis et d&#8217;un  gameplay  atypique (son coup sp&#233;cial, v&#233;ritable cas de d&#233;tournement des codes du hack&#8217;n slash), le personnage n&#8217;existe jamais au-del&#224; de ses  gimmicks . Le personnage montrait pourtant un potentiel romanesque, entre d&#233;bilit&#233; et questionnements existentiels, qui pouvait humaniser (beau paradoxe pour un robot) la machinerie un brin opportuniste de Gearbox. Potentiel qui se voit lui aussi &#233;cart&#233; devant les imp&#233;ratifs d&#8217;action, dans un final lacunaire et exp&#233;di&#233;. 
 blocdenote Pas de quoi crier au scandale non plus,  The Pre-Sequel  restant un prolongement de son &#339;uvre, efficace et riche en contenu, que beaucoup de fans attendaient. Mais quand un savoir-faire prime sur la prise de risque, quitte &#224; sacrifier sa propre mascotte, on ne peut s&#8217;emp&#234;cher d&#8217;avoir un arri&#232;re-go&#251;t amer en bouche. Celui d&#8217;un certain g&#226;chis. 
 Borderlands : The Pre-Sequel, disponible sur PS3 et Xbox 360 
Les images qui illustrent ce test sont des images &#233;diteur 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  100% FAN-SERVICE                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  100% FAN-SERVICE                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
