<document>
	<date>2014-10-20</date>
        <title>[Total War : Attila] Des phases de si&#232;ges dantesques &#224; pr&#233;voir</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>The Creative Assembly</tag>
                <tag>Total War : Attila</tag>
                <tag>Trailer</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Total War : Attila  entend bien nous faire vivre le chaos des invasions barbares. Et qui dit invasion, dit destruction de ville ! 
 
 more 
 Les habitu&#233;s de Total War savent bien que l&#8217;&#233;pisode qui succ&#232;de &#224; un &#171; gros &#187; titre (ici  Rome II ) am&#232;ne toujours son lot de nouveaut&#233;s (ainsi qu&#8217;une meilleure stabilit&#233;). Et cet &#233;pisode devrait se focaliser sur les si&#232;ges, qui devraient logiquement &#234;tre tr&#232;s nombreux vu l&#8217;&#233;poque vis&#233;e. 
 La vid&#233;o nous montre l&#8217;attaque de Londinium, l&#8217;actuelle ville de Londres, qui s&#8217;est d&#233;roul&#233; vers 395 apr&#232;s Jesus-Christ. Au menu des nouveaut&#233;s, on note la gestion dynamique du feu qui se propage et ravage les b&#226;timents, mais aussi la pr&#233;sence de barricades afin de ralentir l&#8217;avanc&#233;e de vos ennemis. 
 
 Plus int&#233;ressant encore, on a r&#233;cemment appris que des maladies pouvaient se r&#233;pandre et toucher les assi&#233;g&#233;s et les assi&#233;geants, ainsi que sur les routes commerciales. Les soldats malades ne pourront pas se battre au maximum de leurs capacit&#233;s, et vos ennemis pourront en profiter. 
 De quoi nous coller &#224; notre si&#232;ge ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
