<document>
	<date>2014-10-17</date>
        <title>[Ryse : Son of Rome] J&#8217;ai une tr&#232;s bonne nouvelle pour VI personnes !</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Ryse : Son of Rome</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sorti en novembre 2013 en m&#234;me temps que la Xbox One,  Ryse : Son of Rome  pourrait bien perdre sa fameuse exclusivit&#233;. 
 
 more 
 Ryse : Son of Rome  &#233;tait cens&#233; &#234;tre un des jeux phare de la Xbox One, mais s&#8217;est av&#233;r&#233; n&#8217;&#234;tre qu&#8217;un sympathique beat them all. Ses tr&#232;s beaux graphismes donn&#232;rent l&#8217;occasion &#224; Microsoft de mettre en avant une exclusivit&#233; all&#233;chante. Mais il se pourrait bien que tout cela change. 
 Interview&#233; par le site World Factory, Brian Chambers, le producteur du jeu a donn&#233; quelques d&#233;tails int&#233;ressants. Lorsqu&#8217;on lui a demand&#233; si Ryse pourrait un jour d&#233;barquer sur PS4, ce dernier a r&#233;pondu:  &#171; Nous sommes toujours ouvert aux nouvelles opportunit&#233;s &#187; . 
 
 Une r&#233;ponse qui laisse planer de s&#233;rieux doutes, mais Chambers a pr&#233;f&#233;r&#233; d&#233;clarer par la suite que Crytek travaillait avant tout sur la version PC du titre, mais aussi sur  Arena of Fate  et  Warface . 
 Un portage sur PS4 serait v&#233;cu comme un nouveau coup dur pour la console de Microsoft. Mais rien n&#8217;est officiel. 
 Possesseurs de PS4, ce titre vous int&#233;resse ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
