<document>
	<date>2014-10-09</date>
        <title>[#PS4NoParity] Ubisoft explique le bridage d&#8217;Assassin&#8217;s Creed Unity</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Assassin's Creed Unity</tag>
                <tag>PS4NoParity</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le blocage de la d&#233;finition et du framerate serait en fait motiv&#233; par des raisons artistiques, d&#8217;apr&#232;s deux d&#233;veloppeurs chez Ubisoft. 
 
 more 
 Apr&#232;s l&#8217;affaire  #PS4NoParity , il fallait bien monter au front pour d&#233;fendre les choix d&#8217;Ubisoft sur  Assassin&#8217;s Creed Unity .  Nicolas Gu&#233;rin  et  Alex Amancio , respectivement level designer et directeur cr&#233;atif sur le jeu, d&#233;fendent mordicus le 30 FPS dans un entretien accord&#233; au site  techradar . 
 Ce qui est int&#233;ressant dans l&#8217;argumentaire, c&#8217;est qu&#8217;ils le d&#233;fendent non pas pour des raisons d&#8217;&#233;conomie de ressources, mais bien pour des consid&#233;rations artistiques. 
 Et pour d&#233;montrer cela, Nicolas Gu&#233;rin prend &#233;tonnamment l&#8217;exemple de  The Hobbit . 
 &#192; Ubisoft, depuis longtemps, on cherche &#224; aller vers les 60 FPS. Je ne pense pas que &#231;a soit une bonne id&#233;e, car on n&#8217;y gagne pas tant que &#231;a et on perd en r&#233;alisme. C&#8217;est un peu comme le film Le Hobbit, &#231;a avait l&#8217;air bizarre [en 48 FPS au lieu de 24]. 
 Et dans les jeux, c&#8217;est pareil &#8211; comme dans la s&#233;rie des Rachet and Clank [quand elle s&#8217;est arr&#234;t&#233;e]. Ainsi, je pense que dans l&#8217;industrie du jeu vid&#233;o, nous laissons tomber collectivement ce standard, car il est difficile &#224; accomplir, c&#8217;est deux fois plus dur que le 30 FPS, et ce n&#8217;est pas si bien en termes de rendu d&#8217;image. 
 
 Quant &#224; Alex Amancio, il consid&#232;re que les sp&#233;cificit&#233;s techniques ne sont rien et que c&#8217;est surtout la direction artistique qui compte pour un jeu comme  Assassin&#8217;s Creed Unity . 
 30 images par secondes &#233;taient notre objectif, &#231;a faisait plus cin&#233;matographique. 60, c&#8217;est tr&#232;s bien pour un shooter, pour de l&#8217;action-aventure, pas vraiment. Pour les gens, le ressenti est meilleur quand c&#8217;est en 30 FPS. Et &#231;a permet de pousser tout le reste au maximum. 
 C&#8217;est comme quand les gens posent la question de la d&#233;finition. Est-ce que c&#8217;est le nombre ou la qualit&#233; des pixels que vous voulez&#160;? Si le jeu &#224; l&#8217;air magnifique, qui s&#8217;int&#233;resse encore aux chiffres&#160;? 
 
 Mauvaise foi en r&#233;action &#224; l&#8217;affaire #PS4NoParity ou v&#233;ritable credo artistique, on se dit quand m&#234;me que ce genre de mise au point devrait &#234;tre faite avant de cr&#233;er la pol&#233;mique. #Astuce. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
