<document>
	<date>2014-10-02</date>
        <title>[Test] Super Smash Bros. for Nintendo 3DS &#8211; Le bourre-pif de poche</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Nintendo</tag>
                <tag>Super Smash Bros. for Nintendo 3DS</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Super Smash Bros for Nintendo 3DS  est la 4e it&#233;ration du plus gros crossover jeu vid&#233;o made in Nintendo. Nouveaut&#233; : le voici d&#233;sormais dans une version portable et &#231;a marche tr&#232;s bien. 
 
 more 
 Pour les adeptes de la Nintendo sexualit&#233;, l&#8217;arriv&#233;e tous les 6 ans d&#8217;un nouveau  Super Smash Bros.  est une f&#234;te. Une f&#234;te qui permet &#224; la fois aux fans de se retourner vers un pass&#233; glorifi&#233; de la marque la plus ancienne du jeu vid&#233;o, mais aussi de se rassurer sur une entreprise qui peine &#224; retrouver le chemin du succ&#232;s depuis quelques ann&#233;es et la fin de la parenth&#232;se b&#233;nie de la Wii.  Super Smash Bros.  c&#8217;est le divin moment o&#249; le catalogue du constructeur se met coups de poing, de pied, d&#8217;&#233;p&#233;e, de marteau dans le groin, dans la joie et la bonne humeur.  
 Le principe, pour ceux qui n&#8217;y ont encore jamais pris part dans les &#233;pisodes pr&#233;c&#233;dents, est toujours d&#8217;une extr&#234;me simplicit&#233;. M&#233;lange entre plate-forme et jeu de combat,  jusqu&#8217;&#224; quatre adversaires se frappent mutuellement dans le but de s&#8217;&#233;jecter au-del&#224; des limites de l&#8217;&#233;cran . Recevoir des coups ne diminue pas une barre de vie, mais augmente un pourcentage de d&#233;g&#226;ts. Plus le pourcentage d&#8217;un personnage est &#233;lev&#233;, plus il est facile de l&#8217;envoyer pa&#238;tre d&#8217;un coup bien plac&#233;. 
 
 Enjeux soumis &#224; de grandes tensions g&#233;opolitiques sur Twitter et Tumblr, les protagonistes pr&#233;sents ou non dans le jeu d&#233;cha&#238;nent les passions. Et cette fois-ci, ce ne sont pas moins de 49 personnages,  dont 15 petits nouveaux , qui ont trouv&#233; le chemin de l&#8217;ar&#232;ne. On regrettera la disparition des v&#233;t&#233;rans  Ice Climbers  qui ont &#233;t&#233; sacrifi&#233;s sur l&#8217;autel des capacit&#233;s techniques de la console &#8211; qui est d&#8217;ailleurs &#224; genoux, mais qui parvient &#224; tenir ses 60 FPS constants &#8211; mais ces derniers sont avantageusement remplac&#233;s par des personnages hauts en couleur comme le  Villageois  d&#8217; Animal Crossing , hilarant, qui semble ne jamais faire expr&#232;s d&#8217;attaquer ses adversaires (Oups ! D&#233;sol&#233; d&#8217;avoir d&#233;pos&#233; cette boule de bowling sur ta t&#234;te !). D&#8217;autres surprises amusantes sont pr&#233;sentes dans le  cast , mais  le NDA  la politesse veut que je vous laisse la surprise. Quoi qu&#8217;il en soit, les combattants se d&#233;bloquent assez rapidement, &#224; raison d&#8217;un nouveau tous les 10 matches, sauf quelques exceptions. 
 Ce qui ressort du contenu solo de cette version 3DS, c&#8217;est que  le jeu favorise des parties courtes , ce qui est une bonne chose &#233;tant donn&#233; le caract&#232;re portatif de son support. Elle est &#224; l&#8217;image de son mode  Classique  : rapide, amusant et malin. Le syst&#232;me de choix du niveau de difficult&#233; est extr&#234;mement intelligent (plus c&#8217;est difficile, plus le co&#251;t en monnaie virtuelle sera &#233;lev&#233; pour participer, mais plus la r&#233;compense sera belle), et une partie durera rarement plus de 10 minutes. Un des meilleurs modes  Classique  de la s&#233;rie. 
 
 Le mode  Aventure Smash , la grosse feature exclusive &#224; la version 3DS, est plut&#244;t amusant, mais lassera vite. Pendant cinq minutes, les quatre combattants sont l&#226;ch&#233;s dans un tr&#232;s grand niveau o&#249; ils doivent se battre contre des monstres, ouvrir des coffres et r&#233;ussir des &#233;preuves derri&#232;re des portes &#224; ouvrir. Ils r&#233;cup&#232;rent ainsi des am&#233;liorations de statistiques (saut, attaque, d&#233;fense, etc.) dans le but de forger le meilleur combattant. Au terme du temps imparti, tous les concurrents se retrouvent dans une ar&#232;ne pour une &#233;preuve. &#199;a peut &#234;tre n&#8217;importe quoi : un match &#224; point, un match &#224; vie, un match en &#233;quipe, une course &#224; pied, etc. Le caract&#232;re al&#233;atoire de cette &#233;preuve et le fait qu&#8217;elle d&#233;terminera en un temps tr&#232;s court l&#8217;issue du match a peu de chances d&#8217;int&#233;resser les joueurs assidus. Il s&#8217;agit du mode  party game  de ce  Super Smash Bros.  Ainsi, il pourra certainement plaire aux d&#233;butants et &#224; ceux qui n&#8217;aiment pas jouer constamment sur  Destination Finale ,  no item ,  Fox only . 
 Tiens, parlons-en de ceux-l&#224;. Les gens qui pensent que  Super Smash Bros. , c&#8217;est  #s&#233;rieux . Ils seront heureux d&#8217;apprendre, m&#234;me s&#8217;ils le savaient certainement d&#233;j&#224;, que  chacun des 34 terrains disponibles existe en version Destination Finale . C&#8217;est-&#224;-dire une large plate-forme et rien d&#8217;autre. &#199;a permettra de rester  #s&#233;rieux  tout en variant les d&#233;cors, et ce n&#8217;est pas plus mal. Quant &#224; la maniabilit&#233;, elle n&#8217;est &#233;videmment pas aussi bonne qu&#8217;avec un pad GameCube, mais franchement, il ne faut pas trop longtemps pour s&#8217;y faire et le coup de main revient tr&#232;s vite.  La 3DS est finalement adapt&#233;e &#224; l&#8217;exercice de  Super Smash Bros.  Nintendo a m&#234;me int&#233;gr&#233; la possibilit&#233; d&#8217;utiliser sa 3DS comme manette avec la version Wii U qui sortira en fin d&#8217;ann&#233;e. Une tr&#232;s bonne id&#233;e. 
 
 Apr&#232;s avoir jou&#233; de longues heures tout seul, le constat est toutefois l&#224; : il manque un petit quelque chose &#224; ce  Super Smash Bros.  pour le rendre vraiment int&#233;ressant en solo. Les modes ne manquent pas : entre la collecte des troph&#233;es, le bon vieux  All-star  (o&#249; l&#8217;on doit affronter tous les combattants du jeu avec une seule vie),  Smash en masse  et  Home-Run Smash  directement h&#233;rit&#233;s des &#233;pisodes pr&#233;c&#233;dents, mais &#233;galement le nouveau mode  Bombe Smash  et le divertissant  Troph&#233;es &#224; gogo . Bref, il y a plein de petites choses &#224; faire dans ce nouvel &#233;pisode. 
 Cependant, il manque un vrai mode Aventure, comme sur  Melee  et  Brawl . Car le mode  Classique  et le mode  All-Star  ne suffisent pas tout &#224; fait &#224; nous garder devant le jeu quand on est tout seul. Le mode  &#201;missaire Subspatial  de  Brawl  &#233;tait loin d&#8217;&#234;tre parfait, mais il donnait une raison suppl&#233;mentaire au joueur de rester devant sa console quand il n&#8217;avait personne &#224; affronter. Toutefois, le online est maintenant de meilleure qualit&#233; que celui de  Brawl , et  Super Smash Bros.  est un jeu fondamentalement con&#231;u pour &#234;tre jou&#233; &#224; plusieurs. Il s&#8217;agit donc d&#8217;un d&#233;faut, mais d&#8217;un d&#233;faut mineur. 
 
 blocdenote 
 Super Smash Bros. for Nintendo 3DS  est une franche r&#233;ussite. Les n&#233;ophytes ne verront pas &#233;norm&#233;ment de diff&#233;rences, mais les habitu&#233;s verront que de nombreux petits changements dans le  gameplay  ont &#233;t&#233; op&#233;r&#233;s. M&#234;me les anciens personnages ont re&#231;us de petites retouches ce qui apporte un sentiment de nouveaut&#233;, m&#234;me quand on continue de jouer Mario comme on le fait depuis 10 ans. Cette version est un peu plus rapide que  Brawl , m&#234;me s&#8217;il lui ressemble encore beaucoup. Ainsi, il pourra peut-&#234;tre r&#233;concilier les fans  hardcore  de  Melee  avec la s&#233;rie, tout en offrant un contenu actualis&#233; et color&#233; &#224; ceux qui veulent juste jouer &#224; un gros pot-pourri hommage des licences Nintendo. Son petit manque d&#8217;int&#233;r&#234;t en solo est largement compens&#233; par son multi endiabl&#233;, qu&#8217;il soit en local ou en ligne (faute de mieux). Donc &#224; moins d&#8217;&#234;tre allergique &#224; la s&#233;rie, il s&#8217;agit d&#8217;un achat &#233;vident de la 3DS, car n&#8217;oubliez pas que nous, ce qu&#8217;on veut, c&#8217;est &#65324;&#65313; &#65314;&#65313;&#65319;&#65313;&#65330;&#65330;&#65317;. 
 
 Super Smash Bros. for 3DS  sort  le 3 octobre  pour un prix conseill&#233; de  45 euros . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  &#65324;&#65313; &#65314;&#65313;&#65319;&#65313;&#65330;&#65330;&#65317;                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  &#65324;&#65313; &#65314;&#65313;&#65319;&#65313;&#65330;&#65330;&#65317;                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
