<document>
	<date>2014-01-16</date>
        <title>[Test] Samurai Gunn &#8211; Du samoura&#239; et du gun [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Indie</tag>
                <tag>PC</tag>
                <tag>Samurai Gunn</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Quatre joueurs, trois balles et un sabre par personne. Il ne doit en rester qu&#8217;un.  Samurai Gunn  c&#8217;est simple comme bonjour. 
 
 
 Quatre samoura&#239;s et beaucoup de sang. 
 
 L&#8217;Homme a besoin de se confronter &#224; son semblable. C&#8217;est comme &#231;a. C&#8217;est dans sa nature. Il fut un temps o&#249; on r&#233;glait les affronts au pistolet. Le probl&#232;me, c&#8217;est qu&#8217;&#224; talent &#233;gal, on avait une chance sur deux de passer l&#8217;arme &#224; gauche. Mais m&#234;me sans effusion de sang, qui n&#8217;a jamais assist&#233; &#224; un combat de bras de fer ? &#192; un je-te-tiens-tu-me-tiens-par-la-barbichette ? O&#249; encore &#224; un chou-fleur ? 
 Dans le jeu vid&#233;o aussi on a des moyens de r&#233;gler ses comptes.  FIFA ,  Street Fighter IV  ou  Mario Kart  viennent &#233;videmment tout de suite &#224; l&#8217;esprit. Mais aucun ne sera aussi universel, rapide et jouissif que  Samurai Gunn . La prise en main : imm&#233;diate. La compr&#233;hension des r&#232;gles : imm&#233;diate. Le fun : imm&#233;diat. 
 
 En cas de mort, l&#8217;&#233;cran freeze pour montrer qui a tu&#233; qui. 
 
 Il s&#8217;agit donc de se trancher joyeusement le bide &#224; coups de sabre dans des niveaux tout pixelis&#233;s et au  level design  malin. On dispose &#233;galement d&#8217;un flingue qui peut tirer 3 balles. Tout le monde &#8211; jusqu&#8217;&#224; 4 joueurs &#8211; est &#224; la m&#234;me enseigne et celui qui a tu&#233; le plus de personnes (ou bien le dernier debout, en fonctions des param&#232;tres) emporte le match. En cas d&#8217;&#233;galit&#233; ou de quasi-&#233;galit&#233;, c&#8217;est le  showdown . Les int&#233;ress&#233;s se mettront au clair une derni&#232;re fois sur un tout petit niveau, sans pistolets.  
 
 En cas d&#8217;&#233;galit&#233;, c&#8217;est le showdown. 
 
 La jouabilit&#233; est parfaite et le jeu est tendu. Il propose ainsi une &#233;preuve lisse, sans qu&#8217;on puisse remettre en cause l&#8217;environnement ou la physique.  Samurai Gunn  est une merveilleuse &#233;preuve d&#8217; ag&#244;n . Cette caract&#233;ristique &#233;l&#233;mentaire du jeu qui va mettre &#224; l&#8217;&#233;preuve vos comp&#233;tences sur le terrain le plus neutre possible afin de les comparer. Pas de hasard ( alea ), ou si peu, dans ce jeu. Le contrat, c&#8217;est &#171;&#160;que du  skill &#160;&#187; et tout le monde le signe en empoignant une manette. 
 En bon adepte de l&#8217;adage &#171;&#160; easy to handle but hard to master &#171;&#160;,  Samurai Gunn  r&#233;v&#232;le une technicit&#233; assez folle. Avec un peu de ma&#238;trise, vous apprendrez &#224; renvoyer les balles avec votre katana sur votre adversaire ou &#224; &#233;viter l&#8217;eau, qui mouille la poudre de vos balles et rend votre pistolet inutilisable jusqu&#8217;&#224; la prochaine mort. Vous apprendrez &#233;galement &#224; g&#233;rer le recul cr&#233;&#233; par le choc entre deux lames et tuer plusieurs adversaires d&#8217;un coup avec une seule balle. 
 blocdenote Samurai Gunn  est le parangon du  fun  imm&#233;diat et bien calibr&#233;. Dommage qu&#8217;il soit si cher. 15 balles, c&#8217;est vraiment trop pour un jeu de ce calibre. Donnez-lui un point de plus quand il passera sous les 8 euros. Pour le reste,  Samurai Gunn  se cantonne aux coups de coudes sur le canap&#8217; et le fait avec l&#8217;art et la mani&#232;re. 
 Samurai Gunn  est disponible sur  PC , pour  15 euros  et c&#8217;est d&#233;j&#224; disponible. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Sugo&#239;                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Sugo&#239;                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
