<document>
	<date>2014-01-10</date>
        <title>Titanfall : Ne vous attendez pas &#224; du&#160;Call of&#160;Duty</title>
        <author>Henri</author>
        <tags_set>
                <tag>Call of Duty</tag>
                <tag>COD</tag>
                <tag>PC</tag>
                <tag>Titanfall</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Titanfall  est surement un des titres les plus attendus de la  Xbox One . Mais hors l&#8217;aspect graphique, c&#8217;est bel et bien le gameplay qui inqui&#232;te le plus les joueurs. 
 
 more 
 Interview&#233; par  Polygon ,  Justin Hendry , designer en chef de Titanfall, a tenu &#224; expliquer pourquoi les joutes ne d&#233;passeraient pas 12 joueurs au maximum. Selon lui, cette restriction permet d&#8217;&#233;viter des parties  trop chaotiques . 
 Plus il y a de joueurs, moins le jeu est confortable. [&#8230;] Contrairement &#224; la plupart des FPS, o&#249; vous avez &#224; surveiller deux directions la plupart du temps, le danger dans Titanfall peut venir de devant, de derri&#232;re, de la gauche, de la droite, d&#8217;en haut et m&#234;me d&#8217;en bas. 
 
 Ce danger constant et &#171; multidirectionnel &#187; serait la cause principale de la limitation des joueurs. Autrement dit, le challenge serait trop ardu si la menace adverse augmentait. 
 Vous pouvez vous faire tuer dans cinq directions diff&#233;rentes, et plus le nombre de joueurs augmente, plus vous risquez de vous faire attaquer par-derri&#232;re. G&#233;rer l&#8217;environnement devient tr&#232;s difficile au-del&#224;. 
 
 
 Mais Justin Hendry a tenu &#224; rassurer les joueurs en confirmant que les soldats  g&#233;r&#233;s par l&#8217;IA  (qui vous accompagnent) arrondissent le nombre d&#8217;unit&#233;s &#224;  50 . Il a &#233;galement pr&#233;venu que Titanfall ne se jouera pas comme les autres  shooters , et ne devrait pas &#234;tre jug&#233; selon ces  standards . En gros, ne vous attendez pas &#224; un  Call of Duty . 
 Cette limitation vous d&#233;range-t-elle ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
