<document>
	<date>2014-01-27</date>
        <title>[La nuit des h&#233;ros] Il s&#8217;est jet&#233; dans les flammes pour sauver sa Xbox</title>
        <author>Fabio</author>
        <tags_set>
                <tag>incendie</tag>
                <tag>Insolite</tag>
                <tag>Xbox</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est une incroyable histoire d&#8217;h&#233;ro&#239;sme qui s&#8217;est d&#233;roul&#233;e au Kansas, &#201;tats-Unis. Pris d&#8217;un &#233;clair de lucidit&#233;,  un homme a bondi dans sa maison en flammes pour sauver sa Xbox . Chapeau l&#8217;artiste ! 
 more 
 
 Il est vendredi matin. Cet homme &#8211; appelons-le Patrick -, Patrick donc, se l&#232;ve et repense &#224; sa fantastique partie du jeu de l&#8217;oie avec Martine, la voisine de droite, quand il sent une odeur de fum&#233;e au rez-de-chauss&#233;e. Le grille-pain ? La chemin&#233;e ? Peu importe ! En d&#233;pit d&#8217;une s&#233;rieuse gueule de bois, Patrick se rend compte que sa maison br&#251;le ! Malin qu&#8217;il est &#8211; sa m&#232;re le lui a toujours dit &#8211; Patrick sort de la maison, se roule dans l&#8217;herbe devant chez lui en goutant &#224; la vie qu&#8217;il aurait pu perdre, quand HORREUR, il se rend compte que sa Xbox se meurt dans le  living room &#8230; N&#8217;&#233;coutant que son courage, Patrick bondit alors dans la maison, &#233;vite deux murs en flammes qui s&#8217;effondrent (comme dans les films) et r&#233;cup&#232;re son tr&#233;sor, avant de parvenir &#224; ressortir (en &#233;vitant encore deux poutres, comme dans les films), avec le sourire aux l&#232;vres et une l&#233;g&#232;re intoxication &#224; la fum&#233;e. 
 Les pompiers sont ensuite arriv&#233;s, limitant les d&#233;g&#226;ts mat&#233;riels &#224; 80 000 dollars, mais du moment que la Xbox a &#233;t&#233; sauv&#233;e, Patrick s&#8217;en fiche un peu. 
 Ici, nous saluons cet homme pour son courage, et nous vous demandons &#224; vous, chers lecteurs, si vous auriez eu le courage, je dis bien le courage, d&#8217;agir de la sorte. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
