<document>
	<date>2014-01-27</date>
        <title>Microsoft rach&#232;te la franchise Gears of War, qui restera une exclusivit&#233; Xbox One</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gears of War</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La s&#233;rie  Gears of War  fut un des fers de lance de la g&#233;n&#233;ration  Xbox 360 . Microsoft vient de racheter la franchise rendue c&#233;l&#232;bre par le studio  Epic Games . 
 
 more 
 C&#8217;est officiel,  Microsoft  vient d&#8217;annoncer le rachat de la franchise  Gears of War , en expliquant que la licence resterait exclusive &#224; sa  Xbox One .  Phil Spencer , directeur de Microsoft Studios a soulign&#233; que ce rachat permettrait de conserver  &#171;&#160;la libert&#233; totale de faire avancer la s&#233;rie&#160;&#187; . 
 Les aventures de  Marcus Fenix  ne trouveront donc pas le chemin de la PlayStation 4 de Sony. Microsoft a &#233;galement ajout&#233; que le studio  Black Tusk  s&#8217;occuperait du d&#233;veloppement, et s&#8217;est pay&#233; les services de  Rod Fergusson , un ancien employ&#233; d&#8217; Epic Games . 
 
 Je suis extr&#234;mement excit&#233; &#224; l&#8217;id&#233;e de rejoindre Black Tusk, et de superviser le d&#233;veloppement de la franchise Gears of War. [&#8230;] J&#8217;ai eu le privil&#232;ge de travailler sur de nombreux excellents jeux avec de super &#233;quipes, mais Gears of War a eu le plus d&#8217;impact sur moi professionnellement et personnellement. &#199;a donne vraiment l&#8217;impression de revenir &#224; la maison. J&#8217;ai h&#226;te de vous en dire plus. ( The Globe and Mail ) 
 
 Esp&#233;rons que la s&#233;rie reparte de plus belle, apr&#232;s un Gears of War : Judgment en demi teinte. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
