<document>
	<date>2014-01-22</date>
        <title>[MAXI-Rumeur] Nintendo travaillerait sur deux nouvelles consoles nomm&#233;es Fusion DS et Fusion Terminal</title>
        <author>Henri</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Fusion DS</tag>
                <tag>Fusion Terminal</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce pr&#233;sent article est &#224; prendre avec  d&#8217;&#233;normes pincettes . Nintendo travaillerait &#224; la fois sur une nouvelle console de salon, mais aussi une portable. Les deux machines seraient con&#231;ues pour fonctionner de concert. 
 
 more 
 La firme de Kyoto travaillerait donc sur  la rel&#232;ve de la 3DS et de la Wii U . Une suite plut&#244;t logique des choses, sauf que le  hardware  des deux machines aurait  d&#233;j&#224; &#233;t&#233; d&#233;voil&#233; . 
 Ces informations relay&#233;es par le site  Nintendo News  (connu comme s&#233;rieux) ne sont pas officielles. Ces consoles, nomm&#233;es  Fusion DS  et  Fusion Terminal , pourraient faire fonctionner  les jeux 3DS et Wii U , ainsi que de nombreux nouveaux titres. De nombreuses  interactions  seraient pr&#233;vues entre les deux machines. L&#8217;article indique des sp&#233;cificit&#233;s techniques grandement  revues &#224; la hausse  par rapport aux consoles Nintendo actuelles. 
 Fusion DS 
 &#8211; CPU : ARMv8-A Cortex-A 53 (64 bits) 
&#8211; GPU : Adreno 420 customis&#233; par AMD 
&#8211; M&#233;moire : 3 Go LPDDR3 
&#8211; Ecran Tactile DVGA 2130 mm (960 x 640) 
&#8211; Un design &#171; Slide &#187; avec possibilit&#233; de faire pivoter l&#8217;&#233;cran 
&#8211; &#201;cran sup&#233;rieur &#233;quip&#233; de Gorrilla Glass, livr&#233; avec une Smartcover 
&#8211; Scanner d&#8217;empreintes digitales 
&#8211; 2 pads circulaires &#233;quip&#233;s de la technologie Haptic 
&#8211; Camera 2,1 Mpx 
&#8211; Microphone 
&#8211; Boutons A, B,X,Y,D-Pad, L, R, 1, 2 
&#8211; Gyroscope 3 axes, Acc&#233;l&#233;rom&#232;tre, magn&#233;tom&#232;tre 
&#8211; Puce NFC 
&#8211; 3G, GPS 
&#8211; Bluetooth v4.0 
&#8211; 16 Go de stockage flash (extension possible &#224; 32 Go) 
&#8211; 1 slot pour jeux Nintendo 3DS 
&#8211; 1 slot SDHC dit &#171; Holographic Enhanced &#187; 
&#8211; 1 port mini-USB 
&#8211; Batterie 3300 mAh 
 Fusion Terminal 
 &#8211; CPU : Processeur IBM nom de code &#171; JUMPMAN &#187; 8 c&#339;urs 64 bits (2,2 Ghz, 6 mo de cache) 
&#8211; GPGPU : Custom Radeon HD RX 200 nom de code &#171; LADY &#187; (2816 shaders @ 960 MHz, 4.60 TFLOP/s, &#8211; Fillrates : 60.6 Gpixel/s, 170 Gtexel/s) 
&#8211; Co-CPU : IBM Power PC 750 based 1,24 GHz processeur Tri-Core nom de code &#171; HAMMER &#187; 
&#8211; M&#233;moire : 4 Go de DDR4 SDRAM nom de code &#171; KONG &#187;, 2 Go de DDR3 1600MHz 
&#8211; 802.11 b/g/n Wireless 
&#8211; Bluetooth v4.0 BLE 
&#8211; 2 x USB 3.0 
&#8211; 1 entr&#233;e cable coaxial 
&#8211; 1 entr&#233;e CableCard 
&#8211; Streaming possible jusqu&#8217;&#224; 4 Wii U gamepads 
&#8211; Port HDMI 2.0 1080p/4K 
&#8211; Son Dolby Surround TrueHD 5.1 ou 7.1 
&#8211; Chargeur &#224; induction pour 4 Fusion DS ou manette Wii Remote Plus 
&#8211; Deux versions disponibles : Avec lecteur ainsi que 60 Go de stockage flash et une sans lecteur, dot&#233;e de 300 Go de stockage flash. 
 Des sp&#233;cificit&#233;s techniques assez  pr&#233;cises , mais qui ne les rendent pas  r&#233;elles  pour autant. Pensez-vous que Nintendo  acc&#233;l&#232;re le processus  de production de nouvelles consoles, au vu des ventes en berne de la  Wii U  ? 
 Restons prudents, mais la question a le m&#233;rite d&#8217;exister. 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
