<document>
	<date>2014-01-13</date>
        <title>R&#233;alit&#233; virtuelle : Les gros &#233;diteurs s&#8217;y int&#233;ressent, mais patientent avant d&#8217;investir &#171;&#160;massivement &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Brendan Iribe</tag>
                <tag>EA</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Malgr&#233; l&#8217;engouement certain que provoque l&#8217;Oculus Rift, les gros &#233;diteurs jouent la carte de la patience avant d&#8217;investir massivement dans cette technologie. 
 
 Brendan Iribe, PDG d&#8217;Oculus VR 
 
 more 
 L&#8217; Oculus Rift  commencer s&#233;rieusement &#224; intriguer des millions de gamers mais  les &#233;diteurs AAA  ne se laissent pas prendre par l&#8217;engouement g&#233;n&#233;ral. Alors que la plupart des d&#233;veloppeurs ind&#233;pendants adh&#232;rent totalement au projet, et y percoit une nouvelle mani&#232;re d&#8217;aborder le m&#233;dia, les gros &#233;diteurs semblent attendre de voir quelle technologie se d&#233;marque vraiment. Interrog&#233; par  Gamasutra ,  Brendan Iribe , PDG d&#8217;Oculus VR, a soulign&#233; cette diff&#233;rence. 
 La plupart des d&#233;veloppeurs sont tr&#232;s enthousiastes, et de nombreuses start-ups et &#233;diteurs ind&#233;pendants sont pr&#234;ts &#224; faire le grand saut avec Oculus VR. [&#8230;] Mais la plupart des grosses compagnies regardent l&#8217;Oculus Rift, et se disent que &#171;&#160;&#231;a va probablement marcher&#160;&#187;. Que ce sera &#171;&#160;probablement une bonne chose&#160;&#187;. Peut-&#234;tre qu&#8217;Oculus r&#233;ussira, peut-&#234;tre qu&#8217;un gros acteur du march&#233; se lancera dans cette branche (et raflera la mise). 
 
 
 Cependant, Iribe se dit  confiant  et estime que la r&#233;alit&#233; virtuelle a le potentiel pour  &#171;&#160;bouleverser&#160;&#187;  l&#8217;industrie du divertissement, et qu&#8217;on regardera bient&#244;t cette ann&#233;e comme celle o&#249; ce grand projet est  devenu r&#233;alit&#233; . 
 Le jour o&#249; vous aurez des lunettes de r&#233;alit&#233; virtuelle, voudrez-vous toujours jouer sur un &#233;cran d&#8217;ordinateur&#160;? Si oui, pourquoi&#160;? Cela ne tuera pas le jeu traditionnel. Comme le jeu vid&#233;o n&#8217;a pas tu&#233; le jeu de plateau. Il y aura toujours plein de jeux qui n&#8217;exploiteront pas la r&#233;alit&#233; virtuelle dans le futur, mais le concept aura boulevers&#233; l&#8217;industrie. Pas demain, mais dans les 10 ou 20 prochaines ann&#233;es. 
 
 C&#8217;est tout le mal qu&#8217;on leur souhaite&#160;! Attendez-vous cette technologie avec impatience&#160;? 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
