<document>
	<date>2014-01-31</date>
        <title>[MAJ &#8211; pr&#233;cisions] Le studio de Remember Me plac&#233; en redressement judiciaire</title>
        <author>Fabio</author>
        <tags_set>
                <tag>DONTNOD</tag>
                <tag>Remember Me</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On imagine que la d&#233;ception commerciale  Remember Me  n&#8217;est pas &#233;trang&#232;re &#224; la situation de la soci&#233;t&#233; parisienne, qui a &#233;t&#233; plac&#233;e  depuis le 28 janvier  en redressement judiciaire. 
 
 more 
 Qu&#8217;en est-il  des deux autres projets  sur lesquels semblait travailler la soci&#233;t&#233; ? Aucune indice pour l&#8217;instant, les parisiens n&#8217;ayant pas comment&#233; la situation. Un coup dur en tout cas pour le studio, dont on a lou&#233; le travail sur  Remember Me  ( 7/10 chez nous ). 
 &#192;&#160;l&#8217;occasion de la sortie du jeu, nous nous &#233;tions longuement entretenu avec le directeur g&#233;n&#233;ral de DONTNOD, sur l&#8217;organisation de travail et la philosophie du studio, ainsi que sur l&#8217;&#233;tat de l&#8217;industrie. La lecture reste int&#233;ressante et d&#8217;actualit&#233;, &#231;a se passait  ici , et  ici . 
 [MAJ] Dontnod a d&#233;menti l&#8217;information selon laquelle le studio serait en difficult&#233; financi&#232;re. Oskar Guilbert a n&#233;anmoins pr&#233;cis&#233; &#224;  GamesIndustry  qu&#8217;il y avait bien eu une r&#233;organisation judiciaire, dans le but d&#8217;harmoniser les ressources et les besoins. On ne saura pas si et combien d&#8217;emplois ont &#233;t&#233; supprim&#233;s dans la r&#233;organisation. Oskar Guilbert r&#233;v&#232;le enfin que le studio est en n&#233;gociation avec un &#171;&#160;gros partenaire&#160;&#187; au sujet de leur prochain projet.  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
