<document>
	<date>2015-03-05</date>
        <title>La version d&#233;finitive du Steam Controller r&#233;v&#233;l&#233;e</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Steam Controller</tag>
                <tag>Steam Machines</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Steam</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La GDC se termine aujourd&#8217;hui et Steam en a encore sous le coude &#224; pr&#233;senter. 
 
 more 
 Le  Steam controller  a chang&#233; maintes fois de formes, mais cette fois-ci, il semblerait que ce soit la bonne. En m&#234;me temps, et  comme on vous le disait hier , la manette de Valve compatible avec les Steam Machines sortira en novembre de cette ann&#233;e, au moins aux &#201;tats-Unis. C&#8217;est qu&#8217;il faudrait commencer &#224; &#234;tre pr&#234;t. 
 Voici donc la nouvelle et derni&#232;re tronche de cette fameuse manette. 
 
 &#8226; Les deux pav&#233;s tactiles ne sont plus incurv&#233;s, mais plut&#244;t plats. Celui de gauche poss&#232;de un guide en forme de croix grav&#233; en son sein. 
&#8226; 4 boutons de faces principaux : A,B,X,Y. 
&#8226; 3 boutons de faces secondaires, type &#171;&#160;Start&#160;&#187;, &#171;&#160;Select&#160;&#187; et &#171;&#160;Home&#160;&#187;. 
&#8226; Un stick analogique, plac&#233; en bas &#224; gauche de la manette. 
&#8226; 2 boutons de tranches. 
&#8226; 2 g&#226;chettes. 
&#8226; 2 boutons &#224; l&#8217;arri&#232;re. 
 Polygon  qui a pu essayer la manette directement &#224; la GDC pr&#233;cise que malgr&#233; le nombre plut&#244;t &#233;lev&#233; de boutons, tout se met bien en place quand on prend la manette en main. Une des autres caract&#233;ristiques tr&#232;s int&#233;ressantes de la manette est qu&#8217;elle est enti&#232;rement configurable et qu&#8217;il est &#233;galement possible de partager cette configuration avec d&#8217;autres utilisateurs. 
 Et, on le rappelle encore une fois, elle sortira en  novembre  pour  50&#160;$  au moins aux &#201;tats-Unis. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
