<document>
	<date>2014-01-17</date>
        <title>[Marketing] La pr&#233;sence des babes sur les salons aurait l&#8217;effet inverse de celui attendu</title>
        <author>Henri</author>
        <tags_set>
                <tag>Babes</tag>
                <tag>Interview</tag>
                <tag>Jeux Video</tag>
                <tag>Marketing</tag>
                <tag>sex</tag>
        </tags_set>
        <categories_set>
                <category>Babes</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les salons sont souvent l&#8217;occasion pour les gamers et les geeks de d&#233;couvrir de nouveaux produits, mais aussi de se  rincer l&#8217;&#339;il . Mais l&#8217;incidence des  babes  dans nos achats serait en fait totalement nulle. 
 
 more 
 Depuis que la publicit&#233; existe, la femme a toujours servi d&#8217;app&#226;t pour vendre tout type de produits. Une marchandisation banalis&#233;e du corps &#233;videmment reprise dans la haute technologie, et  l&#8217;industrie du jeu vid&#233;o . C&#8217;est donc tout naturellement que les p&#244;les marketing des grandes marques engagent depuis des ann&#233;es de tr&#232;s belles jeunes femmes pour pr&#233;senter leurs nouveaut&#233;s. Mais si l&#8217;utilisation de la beaut&#233; de la femme semble faire mouche chez le consommateur t&#233;l&#233;visuel (&#233;galement sur internet ou papier), la pr&#233;sence de &#171; babes &#187; sur les salons n&#8217;aurait aucun effet marketing ! 
 Spencer Chen , qui s&#8217;occupe du marketing et des questions de croissance de  Frontback , une application qui connait un franc succ&#232;s sur iOS, s&#8217;est &#233;panch&#233; sur le sujet chez nos confr&#232;res de  TechCrunch . Visiblement contre cette pratique, qu&#8217;il juge comme  &#171; une relique des anciennes grosses entreprises&#187; , Chen explique que l&#8217;utilisation de ces belles femmes n&#8217;a aucun int&#233;r&#234;t mon&#233;taire. 
 Alors que cette strat&#233;gie commerciale a &#233;t&#233; d&#233;battue de nombreuses fois, on se rend compte qu&#8217;elle n&#8217;a aucun sens. 
 
 
 Selon lui, il n&#8217;y aurait aucun lien de cause &#224; effet entre leur pr&#233;sence et  l&#8217;impact du produit  sur le client. Afin de prouver ce qu&#8217;il annonce,  Spencer Chen  explique qu&#8217;il a test&#233; ces salons avec ou sans elles. &#192; chaque fois, la r&#233;putation (et la r&#233;ception) de son produit &#233;tait meilleure sans la pr&#233;sence des filles. 
 Plus int&#233;ressant encore, il a fait le m&#234;me test avec deux femmes  beaucoup plus &#226;g&#233;es que la moyenne  (une d&#8217;entre elles &#233;tait grand-m&#232;re), et a obtenu des r&#233;sultats impressionnants puisqu&#8217;il a g&#233;n&#233;r&#233;  un tiers du trafic  du salon o&#249; il se trouvait. 
 
 Il estime que la pr&#233;sence de ces femmes a un effet inverse &#224; celui attendu, puisqu&#8217;elles  intimideraient les hommes  et les rendraient anxieux. Leur attention serait donc d&#233;tourn&#233;e, ce qui est synonyme d&#8217;&#233;chec pour le marketing. 
 Il ajoute que les  &#171; babes &#187;  sont souvent &#171; paresseuses &#187; et ne viennent &#171; que pour une prestation d&#8217;un jour &#187; et que le manque de dialogue entre elles et les employ&#233;s (du produit mis en vente) cr&#233;e un &#233;cart de discours sur le stand.  Spencer Chen  persiste et signe en d&#233;clarant qu&#8217;elles apportent une information  &#171; assez pauvre &#187; , ce qui  ne b&#233;n&#233;ficie pas au produit . 
 
 L&#8217;article de  TechCrunch  explique pourquoi cette pratique est toujours largement utilis&#233;e. Pour de nombreuses marques, le produit est parfois moins important que  la relation de proximit&#233; avec le client . Et les jolies femmes attireront toujours les regards. Alors mieux vaut mettre  son logo  sur leurs T-shirts&#8230; 
 Le d&#233;bat est ouvert ! 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
