<document>
	<date>2014-03-21</date>
        <title>[Qui l&#8217;eut cru ?] La Playstation Camera en rupture de stock et devinez pourquoi ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Playstation</tag>
                <tag>Playstation 4</tag>
                <tag>Playstation Camera</tag>
                <tag>Shuhei Yoshida</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pr&#233;sent&#233;e comme un petit p&#233;riph&#233;rique pour la PS4, la  Playstation Camera  est pourtant en rupture de stock un peu partout dans le monde. Un succ&#232;s en partie d&#251; &#224; l&#8217;av&#232;nement du live streaming. 
 more 
 
 &#199;a parait difficile &#224; croire, mais la Playstation Camera est en rupture de stock ! Tant et si bien que la cha&#238;ne de vente de jeux vid&#233;o Gamestop a m&#234;me d&#233;cid&#233; d&#8217;augmenter son prix de  dix dollars  (de 60 $ &#224; 70 $). Sony a en effet d&#233;clar&#233; que le taux d&#8217;attache du p&#233;riph&#233;rique &#233;tait de  15% , ce qui est tr&#232;s &#233;lev&#233; vu le positionnement du produit, vendu s&#233;par&#233;ment de la PS4. 
 &#201;tant donn&#233; que la console s&#8217;est &#233;coul&#233;e &#224; 6 millions d&#8217;exemplaires, on estime que la petite cam&#233;ra a trouv&#233; environ  un million de preneurs . Shuhei Yoshida, le pr&#233;sident de Sony Computer Entertainment a avou&#233; avoir &#233;t&#233; surpris par cet engouement (via  Polygon ). 
 C&#8217;est une grosse erreur de calcul de la part de notre p&#244;le marketing. [&#8230;] Utiliser la cam&#233;ra pour se filmer en train de jouer est beaucoup plus amusant qu&#8217;ils ne le pensaient, et ils sont pass&#233;s &#224; c&#244;t&#233; de &#231;a. 
 
 
 Mais alors, quid d&#8217;une telle r&#233;ussite ? Il semblerait que le succ&#232;s grandissant de la plateforme  Twitch  attire toujours plus de joueurs &#224; se mettre en sc&#232;ne lors de leur partie. La fonction Share de la console permettant de partager son contenu beaucoup plus facilement, les gamers sont de plus en plus nombreux &#224;  &#171; live streamer &#187;  leurs parties. 
 Cette rupture de stock n&#8217;est pas anodine, et indique que l&#8217;engouement concernant ce march&#233; est loin d&#8217;&#234;tre un feu de paille. 
 Yoshida a bien &#233;videmment d&#233;clar&#233; que la production de  Playstation Camera  avait repris, et qu&#8217;elles seraient de nouveau rapidement disponibles. 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
