<document>
	<date>2015-04-21</date>
        <title>Steam tente de se d&#233;barrasser des spammeurs en faisant payer ses membres</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>Spam</tag>
                <tag>Steam</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Steam a d&#233;cid&#233; d&#8217;en finir avec le spamming qui s&#233;vit de plus en plus sur sa plateforme. Les comptes n&#8217;ayant jamais pay&#233; un centime devraient donc subir de nouvelles restrictions. 
 
 more 
 On ne fait pas d&#8217;omelette sans casser des &#339;ufs, et on ne dispose pas de 100 millions de comptes sur la m&#234;me plateforme sans &#234;tre expos&#233; au spamming et au phishing. C&#8217;est le cas de Steam, qui constate que ce probl&#232;me augmente depuis quelques ann&#233;es. 
 La firme va donc s&#8217;attaquer au c&#339;ur du probl&#232;me, c&#8217;est-&#224;-dire les milliers de comptes n&#8217;ayant jamais d&#233;pens&#233; un euro dans un jeu, et qui constituent le principal outil des spammeurs. Ces derniers ne pourront plus envoyer de demandes d&#8217;ami (qui n&#8217;a jamais re&#231;u des demandes d&#8217;inconnu au level z&#233;ro), chatter, voter sur Greenlight ou encore proposer du contenu sur Steam Workshop. 
 Cela dit, les joueurs ayant install&#233; Steam seulement pour les free-to-play devront donc acheter (ou cr&#233;diter leur porte-monnaie) pour au moins 5 &#8364; de contenu. La somme demand&#233;e ne devrait pas provoquer pas de scandale, et permettra de faire un peu le m&#233;nage dans ses utilisateurs. 
 Poss&#233;dez-vous un compte Steam sans jamais y avoir d&#233;pens&#233; de l&#8217;argent ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
