<document>
	<date>2014-03-04</date>
        <title>[MAJ][Exclusif !!!] Dishonored 2 leak&#233;, mais aussi Half-Life 3 et Shenmue 3 !!!!</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Dishonored 2</tag>
                <tag>exclusif</tag>
                <tag>Half-Life3</tag>
                <tag>leak</tag>
                <tag>OMG</tag>
                <tag>Rumeur</tag>
                <tag>Shenmue 3</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#199;a y est les gars, &#199;A ARRIVE ENFIN&#160;! Apr&#232;s le leak d&#8217;une slide PowerPoint de  Dishonored II , nous avons r&#233;ussi &#224; nous procurer des images EXCLUSIVES directement chez Valve et Sega&#160;! Attention, c&#8217;est du lourd&#8230; 
 more 
 [MAJ 06/03] Dishonored 2 devrait vraiment &#234;tre annonc&#233; lors de l&#8217;E3, une nouvelle preuve est sortie des Internets ( ici ). Le jeu serait pr&#233;vu pour 2016 et tournerait sur l&#8217;id Tech 5. 
 Tout le monde est en &#233;moi depuis la fuite d&#8217;une image d&#8217;un diaporama de pr&#233;sentation r&#233;v&#233;lant  Dishonored II  dont le sous-titre serait  Darkness of Tyvia . Cette image a &#233;t&#233; d&#233;voil&#233;e par  All Games Beta  apr&#232;s l&#8217;avoir re&#231;ue via un e-mail anonyme.  
 ?  http://t.co/PBDzh1tb9S  (Dishonored 2: Darkness of Tyvia) 
 &#8212; AGB (@AllGamesBeta)  3 Mars 2014 
 
 
 Mais nous, nous avons re&#231;u par un fax anonyme une URL menant tout droit vers une image leak&#233;e du prochain  Half-Life 3  ! 
 
 Et ce n&#8217;est pas tout ! Quelques minutes plus tard, un coursier est venu nous remettre un t&#233;l&#233;gramme anonyme, lui aussi, nous r&#233;v&#233;lant l&#8217;adresse d&#8217;une nouvelle photo vol&#233;e, cette fois-ci, chez Sega. Elle r&#233;v&#232;le tr&#232;s clairement qu&#8217;un  Shenmue 3  est en pr&#233;paration !!! 
 
 MAIS CE N&#8217;EST PAS TOUT ! Quelques secondes plus tard, un pigeon voyageur est arriv&#233; par une fen&#234;tre de la r&#233;daction portant une clef USB dans laquelle il y avait cette photo r&#233;v&#233;lant des infos sur le prochain  Sanic  !!!!  
 
 On vous tient au courant, on reste au taquet ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
