<document>
	<date>2015-03-05</date>
        <title>[Vid&#233;o] Nouveau record du monde sur Super Mario 64 en moins de 7 minutes (0 &#233;toile)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Super Mario 64</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#199;a bouge au niveau des speedruns de Super Mario 64 ces temps-ci. C&#8217;est bien ! 
 
 more 
 En effet, &#231;a fait plaisir de voir du mouvement dans les  leadersboards  de jeux comme  Super Mario 64 . Avec  Zelda Ocarina of Time , il s&#8217;agit certainement d&#8217;un des jeux les plus speedrunn&#233;s. Le classement est donc bouch&#233; et il devient forc&#233;ment de plus en plus difficile de battre les records &#233;tablis. 
 Cependant, apr&#232;s le record sur 120 &#233;toiles battu presque par accident  il y a quelques jours , voici qu&#8217;un runner au pseudo affreux,  akira06072525  (s&#233;rieusement, le mec a limite mis son num&#233;ro de t&#233;l&#233;phone dans son pseudo), vient de battre le record du monde sur une run 0 &#233;toile en  6 minutes et 54 secondes . 
 Et comme toute run en 0 &#233;toile, c&#8217;est rempli de glitches et c&#8217;est tr&#232;s impressionnant. 
 
 Le pr&#233;c&#233;dent record &#233;tait d&#233;tenu par  Xiah  qui avait fait une run en  6 minutes et 58 secondes , plus longue de 4 secondes donc. 
 Akira06072525  pr&#233;cise bien dans la description de sa vid&#233;o qu&#8217;il ne s&#8217;agit pas d&#8217;un TAS (Tool Assisted Speedrun). C&#8217;est vrai qu&#8217;en regardant cette run, on voit bien les changements de cam&#233;ra et les petites erreurs qui montrent que c&#8217;est bien un &#234;tre humain qui joue. Mais bon, le jour o&#249; quelqu&#8217;un sera capable de recr&#233;er ces petites imperfections en TAS et clamera qu&#8217;un nouveau record du monde a &#233;t&#233; &#233;tabli, comment sera-t-il possible de d&#233;terminer les runs legit des runs en TAS ? 
 C&#8217;est notamment pour cela que je pr&#233;f&#233;rerais que les records du monde se tentent syst&#233;matiquement en stream. Cela ajouterait encore plus d&#8217;authenticit&#233; &#224; la performance. Et en plus, &#231;a fait du spectacle. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
