<document>
	<date>2014-03-27</date>
        <title>[Impressions] Batman Arkham Knight &#8211; Le retour du roi de la night ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Batman</tag>
                <tag>Batman Arkham Knight</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Rocksteady</tag>
                <tag>Warner Bros</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Arkham Knight , &#233;pisode cens&#233; clore la s&#233;rie, s&#8217;est laiss&#233; approcher pendant une bonne heure. L&#8217;occasion pour nous de mettre en lumi&#232;re les nouveaut&#233;s de ce premier &#233;pisode  next-gen . 
 more 
 
 I/ Gotham, cette grande solitude peupl&#233;e 
 Cet ultime &#233;pisode se d&#233;roulera une nouvelle fois dans  Gotham City , mais l&#8217;aire de jeu a &#233;t&#233; consid&#233;rablement agrandie. Les d&#233;veloppeurs du jeu ont ainsi annonc&#233; une superficie cinq fois sup&#233;rieure au deuxi&#232;me &#233;pisode. La distance d&#8217;affichage nous a permis de v&#233;rifier ces dires, et la sensation d&#8217;&#233;voluer dans une v&#233;ritable m&#233;tropole est plus marqu&#233;e qu&#8217;avant. Les b&#226;timents sont beaucoup plus vari&#233;s, et l&#8217;ensemble dispose d&#8217;une direction artistique plus pouss&#233;e. 
 Gotham arbore les aspects d&#8217;une grande ville am&#233;ricaine, avec ses trottoirs larges, son quartier chinois, etc&#8230; Tout en conservant un charme plus europ&#233;en avec la magnifique Clock Tower, des b&#226;tisses plus anciennes. C&#8217;est vivant, sans pour autant ressembler &#224;  GTA . Nul doute que les fans du comics s&#8217;amuseront &#224; poser, le regard froid, en contemplant l&#8217;horizon. On peut dire que Rocksteady a su magnifier ce qui &#233;tait d&#233;j&#224; un point fort des titres pr&#233;c&#233;dents. 
 
 II/ &#171;&#160;Plus le visage est s&#233;rieux, plus le sourire est beau&#160;&#187; 
 Vous l&#8217;aurez compris en lisant la premi&#232;re partie, cet &#233;pisode  &#171;&#160;brand&#233;&#160;&#187;  next-gen est assez impressionnant. Un constat qui n&#8217;&#233;tonne qu&#8217;&#224; moiti&#233; quand on voit le travail abattu par Rocksteady sur PS3/Xbox 360. Les effets de lumi&#232;res sont splendides et le moteur physique a subi un lifting appr&#233;ciable. Cependant, il faut pr&#233;ciser que le jeu tournait sur PC (et donc une grosse carte graphique) et subissait de s&#233;rieux ralentissements. 
 On a &#233;galement pu noter du retard dans l&#8217;affichage de plusieurs textures, ainsi qu&#8217;un aliasing assez prononc&#233;. Rien de bien alarmant, &#233;tant donn&#233; que le jeu est actuellement en  alpha , et qu&#8217;il ne sortira qu&#8217;en fin d&#8217;ann&#233;e. Le studio &#233;tant plut&#244;t efficace concernant l&#8217;optimisation, on imagine que le rendu final sera tr&#232;s convaincant. Esp&#233;rons que les  versions consoles ne brident pas trop ces am&#233;liorations. Mais Batman pourrait bien &#234;tre un des titres les plus beaux qu&#8217;elles aient &#224; faire tourner en 2014. 
 
 III / Eh mec, elle est o&#249; ma caisse ? 
 Ces avanc&#233;es, certes agr&#233;ables, ne sont finalement que  le prolongement logique  d&#8217;un titre port&#233; sur une nouvelle console. Mais la grosse nouveaut&#233; d&#8217;Arkham Knight, c&#8217;est bien entendu l&#8217;arriv&#233;e de la rutilante Batmobile. D&#233;sign&#233; par le studio, en relation directe avec DC Comics, ce monstre de l&#8217;asphalte est fid&#232;le &#224; sa r&#233;putation. Sorte d&#8217;hybride entre le mod&#232;le des films de Burton et Nolan, elle dispose d&#8217;un blindage quasi indestructible, qui vous permet d&#8217;exploser une bonne partie des murs et poteaux qui auront l&#8217;audace de se dresser contre vous. 
 En plus d&#8217;&#234;tre dot&#233;e de missiles guid&#233;s, elle emprunte &#224;  KITT  ou &#224;  Tornado  (le cheval de Zorro) la possibilit&#233; de rejoindre son propri&#233;taire partout o&#249; il se trouve. M&#234;me apr&#232;s un vol plan&#233; de 10 kilom&#232;tres. Les taxis auront du mal &#224; faire mieux. Plus s&#233;rieusement, l&#8217;option de pouvoir conduire dynamise les trajets, m&#234;me si virevolter dans les airs reste jouissif. D&#8217;autant plus que les objectifs sont d&#233;sormais indiqu&#233;s par un  Bat-Signal  bienvenu. 
 
 Quelques zones d&#8217;ombre ? 
 Ce premier contact avec  Arkham Knight  nous donne envie d&#8217;en voir beaucoup plus, mais certaines questions nous laissent perplexes. On esp&#232;re d&#8217;abord que le sc&#233;nario r&#233;ussira &#224; nous accrocher comme l&#8217;avait fait Asylum, et que le retour de certains grands m&#233;chants (le pingouin par exemple) ne sonne pas trop comme une redite. Nous n&#8217;en savons pas beaucoup pour l&#8217;instant, &#224; part que l&#8217;&#233;pouvantail et l&#8217;homme-myst&#232;re se sont empar&#233;s de la ville, en proie &#224; un chaos complet. Vous ne pourrez donc compter que sur Oracle, la fille du Commissaire Gordon, pour vous aider (m&#234;me si je parie qu&#8217;il va lui arriver des bricoles).  
 L&#8217;autre inqui&#233;tude provient des combats, qui n&#8217;ont pas l&#8217;air d&#8217;avoir r&#233;ellement &#233;volu&#233;. Le syst&#232;me  Freeflow , agr&#233;ment&#233; d&#8217;esquives, fonctionne toujours bien, mais pourrait &#234;tre lassant sur la longueur. Batman peut en revanche d&#233;sormais se servir de  l&#8217;arme de son assaillant , jusqu&#8217;&#224; ce qu&#8217;elle se brise. On esp&#232;re que Rocksteady a gard&#233; quelques features rafraichissantes pour les &#233;chauffour&#233;es &#224; venir. 
 
 La pr&#233;sence de la  Batmobile , et peut-&#234;tre d&#8217;autres v&#233;hicules, est int&#233;ressante, mais on peut craindre que Batou devienne Superman au final. On s&#8217;&#233;tonne d&#233;j&#224; du fait qu&#8217;il puisse quasiment voler &#224; l&#8217;infini, alors il ne faudrait pas que ses balades urbaines ne se transforment en Carmageddon non plus. Ces choix sont &#233;videmment ax&#233;s sur la mise en sc&#232;ne, particuli&#232;rement r&#233;ussie, mais peuvent parfois sonner un peu too much. On esp&#232;re juste que le jeu conserve la noirceur de l&#8217;&#339;uvre de Bob Kane. Mais on ne s&#8217;inqui&#232;te pas, le Chevalier Noir veille sur le studio depuis plusieurs ann&#233;es d&#233;j&#224;. 
 Le jeu sera disponible sur PS4, Xbox One et PC dans le courant de l&#8217;ann&#233;e. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
