<document>
	<date>2014-03-27</date>
        <title>Oculus Rift : Des boursicoteurs se trompent en achetant des actions sans aucun rapport avec l&#8217;entreprise</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bourse</tag>
                <tag>Facebook</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 De nombreux sp&#233;culateurs ont cru faire une juteuse affaire en achetant des actions sigl&#233;es  &#171;&#160;Oculus&#160;&#187; . Mais pris d&#8217;excitation, ils se sont compl&#232;tement tromp&#233;s sur la nature de l&#8217;entreprise. 
 more 
 
 Le rachat d&#8217;Oculus VR par  Facebook  n&#8217;a pas interpell&#233; que les  gamers . La bourse s&#8217;est &#233;videmment enflamm&#233;e en voyant un g&#233;ant comme Facebook s&#8217;int&#233;resser &#224; une entreprise enti&#232;rement d&#233;di&#233;e &#224; la r&#233;alit&#233; virtuelle. Des milliers de boursicoteurs se sont donc empress&#233;s d&#8217;acheter tout ce qui portait le nom d&#8217; Oculus . 
 Le cours de l&#8217;action de certaines soci&#233;t&#233;s a alors explos&#233;. C&#8217;est notamment le cas d&#8217;Oculus VisionTech (celui-l&#224; &#233;tait assez vicieux en effet), une entreprise sp&#233;cialis&#233;e dans les m&#233;dias num&#233;riques, qui a pris  90% en &#224; peine 30 minutes . Surement effray&#233;e par une telle augmentation, la soci&#233;t&#233; a pr&#233;f&#233;r&#233; suspendre sa cotation.  Tony Drescher , le directeur financier d&#8217;Oculus Vision Tech a tenu a rapidement mettre les choses au clair. 
 Cela aurait &#233;t&#233; g&#233;nial, mais c&#8217;est d&#233;finitivement un malentendu. [&#8230;] Nous ne sommes pas dans le business de la r&#233;alit&#233; virtuelle. 
 
 
 Oculus Innovative Sciences , une entreprise de biotechnologie, a &#233;galement vu son titre augmenter de 8 % gr&#226;ce &#224; cette incompr&#233;hension. 
 De son c&#244;t&#233;, l&#8217;action de Facebook a chut&#233; de  5%  apr&#232;s l&#8217;annonce du rachat. Une baisse que les experts incombent &#224; un scepticisme des investisseurs, apr&#232;s l&#8217;on&#233;reuse acquisition de  WhatsApp  (pour 16 milliards), et la grogne des  &#171;&#160;backers&#160;&#187;  qui ont pouss&#233; le projet sur Kickstarter. 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
