<document>
	<date>2014-03-22</date>
        <title>[PAL] Les joueurs veulent-ils vraiment des jeux plus difficiles ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Dark Souls 2</tag>
                <tag>difficult&#233;</tag>
                <tag>hardcore</tag>
                <tag>Heroes of the Storm</tag>
                <tag>PAL</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec la sortie de  Dark Souls 2  et de l&#8217;alpha de Heroes of the Storm, on s&#8217;est pos&#233; une &#233;pineuse question, cette semaine :  les joueurs veulent-ils vraiment des jeux plus difficiles ? 
 
 more 
 Pourquoi ces deux jeux ? Parce qu&#8217;ils nous aiguillent &#8211; diff&#233;remment &#8211; sur la question de la difficult&#233; dans le jeu vid&#233;o. 
 D&#8217;un c&#244;t&#233;, nous avons  Dark Souls 2 , un titre qui, comme vous avez pu le lire  dans notre test , est extr&#234;mement exigeant, pour ne pas dire INJUSTE. Pour autant, la s&#233;rie a justement b&#226;ti toute sa r&#233;putation sur cette difficult&#233;  hardcore , et le jeu a &#233;t&#233; attendu pour &#231;a (nous ne connaissons pas encore les premiers chiffres de vente). 
 La recrudescence et la popularit&#233; des jeux de survie (de  DayZ &#224; Rust  en passant par  Don&#8217;t Starve ) t&#233;moigne en tout cas de l&#8217;attrait des joueurs pour les jeux difficiles, voire tr&#232;s difficiles. Mais gardons &#224; l&#8217;esprit que ces trois jeux sont l&#8217;&#339;uvre de petits studios ind&#233;pendants.  
 Car les gros studios eux, semblent voir les choses autrement, en proposant des exp&#233;riences de plus en plus faciles, ou disons, de plus en plus confortables. Regardez les FPS d&#8217;aujourd&#8217;hui, ils utilisent tous la m&#233;canique de la r&#233;g&#233;n&#233;ration de sant&#233; automatique. Et si un &#233;diteur aussi talentueux et malin que Blizzard s&#8217;affaire &#224; rendre ses jeux les plus accessibles possibles ( HearthStone, Heroes of the Storm, World of Warcraft ), c&#8217;est bien que l&#8217;&#233;diteur s&#8217;est dit &#224; un moment que c&#8217;est ce que le public d&#233;sirait.  
 Voulons-nous vraiment des jeux plus difficiles, ou sommes-nous des &#233;ternels r&#226;leurs incapables de se passer de toutes les facilit&#233;s mises &#224; disposition par les studios ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
