<document>
	<date>2014-03-03</date>
        <title>Riot (League of Legends) exp&#233;rimente un nouveau mode de s&#233;lection de champion</title>
        <author>Fabio</author>
        <tags_set>
                <tag>League of legends</tag>
                <tag>Team Builder Queue</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Termin&#233; (peut-&#234;tre) les  line-up  d&#233;biles avec deux  Carry AD  sur la  lane  du bas parce que personne n&#8217;a voulu prendre Support ; Riot Games va exp&#233;rimenter pendant quelques jours un mode o&#249;  chaque joueur choisira son r&#244;le, son champion et sa position avant m&#234;me de lancer la recherche de partie . 
 
 more 
 Un super ordinateur aura alors pour mission de vous int&#233;grer dans une &#233;quipe qui r&#233;unira tous les r&#244;les n&#233;cessaires.  Sur le papier, l&#8217;id&#233;e est vraiment s&#233;duisante , parce que cette phase de jeu provoque beaucoup de frictions et de luttes verbales &#224; base de &#171;&#160; First noob &#160;&#187; et &#171;&#160; I GO MID OR I LEAVE, OK  ?&#160;&#187;. 
 Mais plus concr&#232;tement, Riot devra trouver des solutions pour r&#233;soudre certaines &#233;quations : &#224; commencer par d&#233;finir le moment de la phase de  ban . Et trouver une compensation pour la perte strat&#233;gique li&#233;e &#224; ce mode de s&#233;lection : il sera impossible de choisir le champion avec lequel on sera en duo si on choisit d&#8217;&#234;tre sur la  lane  du bas. Certains  Carry AD  fonctionnent mieux avec certains Supports, ici, ce sera au petit bonheur la chance. 
 Le syst&#232;me dont on ne parle ne sera d&#8217;abord pr&#233;sent que pour les parties non class&#233;es. Riot Games pr&#233;cise qu&#8217;il s&#8217;agit d&#8217;un b&#234;ta test sur des serveurs live,  et que chaque r&#233;gion ouvrira ses 48 heures de test sur le cr&#233;ateur d&#8217;&#233;quipe de fa&#231;on incr&#233;mentale en commen&#231;ant par les r&#233;gions Russie et EU Nord et Est la semaine du 3 au 7 mars . 
 Tous les d&#233;tails sont  sur le blog officiel . 
 S&#8217;il a abandonn&#233; l&#8217;id&#233;e de sortir une nouvelle carte en d&#233;but d&#8217;ann&#233;e, on sent le d&#233;veloppeur am&#233;ricain en plein travail. Il y a quelques jours,  un mode en 6 joueurs contre 6 joueurs  &#233;tait test&#233; sur la Faille de l&#8217;Invocateur (assez fouillis mais pas compl&#232;tement inint&#233;ressant si vous voulez mon avis). 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
