<document>
	<date>2014-03-28</date>
        <title>Notch a donc annul&#233; Minecraft sur Oculus Rift, mais de quoi s&#8217;agissait-il au juste ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Drama</tag>
                <tag>Minecraft</tag>
                <tag>Notch</tag>
                <tag>Oculus Rift</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le rachat d&#8217;Oculus VR par Facebook a cr&#233;&#233; beaucoup d&#8217;&#233;mois et Notch, le cr&#233;ateur de  Minecraft  a m&#234;me  annul&#233; une version de ce dernier sur le Rift . 
 more 
 Palmer Luckey ,  un des d&#233;sormais tr&#232;s riches fondateurs d&#8217;Oculus VR , au d&#233;tour d&#8217; un post sur Facebook , a un peu  bash&#233;  Notch suite &#224; son annonce concernant l&#8217;annulation d&#8217;une &#233;ventuelle version de  Minecraft  sur Oculus Rift. 
 Il a le Rift depuis un an et n&#8217;a m&#234;me pas essay&#233; le mod de Minecraft (qui est vraiment tr&#232;s bon) et n&#8217;a, plus ou moins, fait aucun travail de recherche sur le Rift. Je pense que Notch est un type super, mais il est aussi tr&#232;s facile &#8220;d&#8217;annuler&#8221; un projet qui n&#8217;a jamais commenc&#233;.
 
 
 H&#201; BIM NOTCH. KESKYA. 
 Kotaku  a contact&#233; l&#8217;int&#233;ress&#233; qui a donc eu l&#8217;occasion de s&#8217;expliquer. 
 Je n&#8217;ai plus fait de d&#233;veloppement sur Minecraft depuis longtemps, mais j&#8217;ai construit plusieurs prototypes de jeux destin&#233;s &#224; l&#8217;Oculus Rift. Je n&#8217;ai jou&#233; &#224; aucun mods de Minecraft, car c&#8217;est un exercice assez &#233;trange de r&#233;analyser mon propre travail. D&#8217;ailleurs, de nombreux mods font du bien meilleur travail que je ne pourrais jamais en faire. 
 D&#8217;autres personnes &#224; Mojang ont jou&#233; &#224; ces mods et l&#8217;&#233;quipe qui s&#8217;occupait de la version mobile de Minecraft a travaill&#233; sur un prototype compatible avec Oculus Rift. La derni&#232;re chose que j&#8217;ai dite aux personnes travaillant sur l&#8217;Oculus Rift, avant de partir, &#233;tait que j&#8217;adorerais faire une version gratuite de Minecraft pour aider &#224; promouvoir la r&#233;alit&#233; virtuelle, m&#234;me si je ne pense pas qu&#8217;un jeu avec autant d&#8217;interfaces graphiques que Minecraft soit id&#233;al pour &#231;a. 
 
 Bon, h&#233; bien,  Minecrift  risque donc bien d&#8217;&#234;tre la seule version de  Minecraft  compatible sur le Rift. 
 Je ne pense pas qu&#8217;on perde grand-chose cependant. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
