<document>
	<date>2014-03-28</date>
        <title>[Cocorico !] Twitch continue d&#8217;agrandir ses infrastructures et s&#8217;installe en France</title>
        <author>Henri</author>
        <tags_set>
                <tag>France</tag>
                <tag>Live Streaming</tag>
                <tag>paris</tag>
                <tag>PC</tag>
                <tag>Streaming</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Twitch  connait un succ&#232;s fulgurant et entend bien continuer sur cette voie. La soci&#233;t&#233; vient d&#8217;investir dans de nouvelles infrastructures, situ&#233;es &#224;  Paris &#160;! 
 more 
 
 Twitch lance sa grande offensive europ&#233;enne, et va &#233;tendre ses infrastructures &#224; Paris. Mais ce n&#8217;est pas tout, puisqu&#8217;un autre bureau ouvrira aussi &#224; Prague dans trois mois. Le roi du live streaming a &#233;galement d&#233;cid&#233; d&#8217;agrandir plusieurs de ses bureaux, notamment &#224; Amsterdam et &#224; Londres.  Stuart Saw , directeur r&#233;gional, s&#8217;est expliqu&#233; sur ces gros investissements. 
 En tant que seule plateforme, servant l&#8217;int&#233;gralit&#233; de l&#8217;&#233;cosyst&#232;me du jeu vid&#233;o, il est important que notre communaut&#233; dispose d&#8217;une diffusion fluide, et d&#8217;une bonne exp&#233;rience visuelle. Un nouveau point de pr&#233;sence &#224; Paris va am&#233;liorer significativement l&#8217;exp&#233;rience de Twitch pour nos amis fran&#231;ais. 
 
 
 Vous l&#8217;aurez compris Twitch, dont la croissance exponentielle &#233;tonne toute l&#8217;industrie, n&#8217;a pas l&#8217;intention de s&#8217;arr&#234;ter en si bon chemin. 
 Le streaming est un ph&#233;nom&#232;ne international, aujourd&#8217;hui pouss&#233; par Twitch, nous sommes ultra concentr&#233; sur le d&#233;veloppement et la mise &#224; niveau de nos infrastructures dans d&#8217;autres endroits populaires. 
 
 Les &#201;tats-Unis ne seront pas en reste puisque les bureaux de Dallas et Los Angeles subiront un agrandissement respectif de  300%  et  400%  (en termes d&#8217;espace). 
 La machine est en marche ! 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
