<document>
	<date>2014-03-31</date>
        <title>[Oculus Drama] Un cadre de Valve file chez Oculus VR &#171;&#160;&#224; cause de Facebook&#160;&#187;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Facebook</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Michael Abrash , la personnalit&#233; chez Valve qui travaillait sur la r&#233;alit&#233; virtuelle,  d&#233;cide de rejoindre Oculus VR . 
 more 
 Je ne sais pas trop ce que Gabe Newell pense de ce d&#233;part provoqu&#233; par l&#8217;attrait soudain engendr&#233; par le rachat d&#8217;Oculus VR par Facebook. Apr&#232;s tout, Michael Abrash n&#8217;&#233;tait arriv&#233; dans sa soci&#233;t&#233; qu&#8217;en 2011 seulement. 
 Cependant, c&#8217;est bien ce qu&#8217;il se passe&#160;:  Michael Abrash, celui qui g&#233;rait le groupe de travail sur la r&#233;alit&#233; virtuelle chez Valve pense que le futur se trouve chez Oculus VR et Facebook . 
 L&#8217;acquisition d&#8217;Oculus par Facebook ne veut dire qu&#8217;une chose&#160;: que la r&#233;alit&#233; virtuelle va enfin se faire et en toute beaut&#233;. 
 [&#8230;] 
 Les ressources et l&#8217;engagement de long terme qu&#8217;apporte Facebook &#224; Oculus, lui permet d&#8217;avoir l&#8217;&#233;lan n&#233;cessaire pour surmonter les plus grands d&#233;fis de la r&#233;alit&#233; virtuelle. Et certains d&#8217;entre eux sont, en effet, tr&#232;s grands. 
 
 En tout cas, les attentes de Abrash sont grandes puisque ce dernier consid&#232;re que la r&#233;alit&#233; virtuelle, au travers du Rift, sera &#171;&#160; la derni&#232;re plateforme &#160;&#187;. 
 La plateforme qui mettra fin &#224; toutes les plateformes. 
 
 Rien que &#231;a. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
