<document>
	<date>2014-03-07</date>
        <title>[Test] South Park : Le B&#226;ton de V&#233;rit&#233; &#8211; &#171;&#160;La v&#233;rit&#233;, il est morteeeeel&#160;!&#160;&#187; [PC]</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>impressions</tag>
                <tag>Obsidian</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>South Park</tag>
                <tag>South Park le b&#226;ton de la v&#233;rit&#233;</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Malgr&#233; 17 ans d&#8217;existence, la s&#233;rie  South Park  n&#8217;avait jamais connu une adaptation vid&#233;oludique de qualit&#233;. On avait perdu espoir. On avait tort. 
 
 Cartman est un grand magicien, dot&#233; d&#8217;un sphincter surpuissant. 
 
 more 
 Vulgaire show scatologique pour certains, critique hilarante de la soci&#233;t&#233; pour d&#8217;autres, South Park a toujours eu le don de d&#233;chainer les passions. Apr&#232;s 17 ans d&#8217;existence et 237 &#233;pisodes au compteur, la s&#233;rie &#224; fait le bonheur de la cha&#238;ne c&#226;bl&#233;e  Comedy Central , mais beaucoup moins celui des joueurs, qui n&#8217;avait eu droit jusqu&#8217;alors qu&#8217;&#224; un p&#226;le  merchandising  sur console. Mais ce temps-l&#224; est bel et bien r&#233;volu, puisque  Trey Parker  et  Matt Stone  ont mis tout leur temps et leur amour sur le projet, support&#233; par les &#233;quipes d&#8217;Obsidian. 
 En tant que grand fan de la s&#233;rie, mes attentes concernant le titre &#233;taient tr&#232;s &#233;lev&#233;es. Car oui, le jeu s&#8217;adresse avant tout &#224; ces derniers. Pour les m&#234;mes raisons qu&#8217;un  Naruto: Ultimate Ninja  Storm ne m&#8217;attire pas plus que cela (malgr&#233; de tr&#232;s bons jeux), les allergiques &#224; l&#8217;humour et &#224; l&#8217;esth&#233;tique de South Park passeront naturellement leur chemin. Mais que tous les joueurs s&#8217;int&#233;ressant de pr&#232;s ou de loin &#224; la s&#233;rie restent dans la salle.  &#199;a va commencer . 
 
 Vous allez r&#233;apprendre le sens du mot &#171;&#160;&#233;pique&#160;&#187;. 
 
 Beau comme un v&#233;lo SUPER DINGO 
 La premi&#232;re claque est visuelle. Si l&#8217;esth&#233;tique de la s&#233;rie n&#8217;a pas de quoi faire p&#226;mer les plus grosses cartes de chez Nvidia, le respect de tous les codes graphiques est tel que le joueur se retrouve litt&#233;ralement catapult&#233; dans un &#233;pisode. Le h&#233;ros, qu&#8217;on vous demande de cr&#233;er en deux temps trois mouvements, se retrouve hagard, comme vous, dans une ville aussi fid&#232;le que l&#8217;originale.  Oui, South Park est beau . On sent rapidement qu&#8217;un v&#233;ritable travail a &#233;t&#233; accompli, et on commence &#224; d&#233;ambuler le sourire aux l&#232;vres. Cette premi&#232;re impression aurait pu &#234;tre ternie par un mauvais doublage, mais TOUTES les voix r&#233;pondent &#224; l&#8217;appel, h&#233;las pas dans la langue de Moli&#232;re. C&#8217;est dommage&#8230;  pour une fois qu&#8217;on les veut&#160;!  Les sous-titres restent de tr&#232;s bonne facture. 
 Un gameplay au poil de&#8230; 
 Dans mon imaginaire de joueur, un jeu estampill&#233; South Park ne rimait pas sp&#233;cialement avec  JRPG . C&#8217;&#233;tait d&#8217;ailleurs une de mes plus grandes craintes, moi qui &#233;tais loin d&#8217;&#234;tre un amateur de ce type de gameplay. Pourtant, apr&#232;s  22 heures  de jeu (nombreuses petites qu&#234;tes comprises), jamais un choix ne s&#8217;&#233;tait impos&#233; avec tant de clart&#233;. En reprenant les codes de jeu d&#8217;un  Paper Mario  m&#233;di&#233;val, incluant les combats au tour par tour, l&#8217;utilisation de potions et le choix du bon &#233;quipement, ce  B&#226;ton de la V&#233;rit&#233;  installe le terrain propice &#224; la loufoquerie de ses cr&#233;ateurs. Les haches se voient remplac&#233;es par des godemichets, les potions par des tacos et les sorts par des pets dantesques. 
 Pourtant, le joueur se rend vite compte que ces combats ont b&#233;n&#233;fici&#233; d&#8217;une v&#233;ritable attention et ne servent pas qu&#8217;&#224; segmenter des cin&#233;matiques dignes des meilleurs &#233;pisodes de la s&#233;rie. Les ennemis sont plus ou moins sensibles &#224; certaines armes ou magies, et la possibilit&#233; de switcher votre acolyte (Cartman, Butters, Kyle, Stan&#8230;) ajoute une dimension tactique suppl&#233;mentaire aux affrontements. L&#8217;inventaire, certes un peu brouillon, conserve un ton humoristique, notamment par le biais d&#8217;une page Facebook d&#233;sopilante. 
 
 La femme de Hankey est fid&#232;le &#224; elle-m&#234;me ! 
 
 Les puristes feraient mieux de jouer tout de suite au plus haut niveau de difficult&#233;, car le challenge reste relativement accessible. Les autres se prendront d&#233;finitivement au jeu, et pourraient m&#234;me aller fureter du c&#244;t&#233; des plus grands t&#233;nors du genre. La preuve, apr&#232;s une vanne bien sentie, il m&#8217;arrive d&#233;sormais de crier &#224; la r&#233;dac &#160; &#171;&#160;et bim, tu as perdu 2200 PV d&#8217;un coup&#160;&#187; &#160;! Et &#231;a, il fallait le faire. Un v&#233;ritable compliment pour un jeu coup d&#8217;essai. 
 Ce d&#233;tournement d&#233;bile et simpliste de tous les &#233;l&#233;ments de la vie r&#233;elle arrive avec brio &#224; recr&#233;er l&#8217;imagination fertile d&#8217;un enfant de dix ans. C&#8217;est ainsi qu&#8217;un combat contre un clochard fou, arm&#233; d&#8217;un ballon de basket &#171;&#160;tach&#233; de merde&#160;&#187; (s&#8217;il vous plait&#160;!) arrive &#224; embrasser la dimension &#233;pique des plus grands boss de Donjons &amp; Dragons. Trey Parker et Matt Stone s&#8217;amusent d&#8217;ailleurs &#224; parodier le jeu vid&#233;o, en se moquant ouvertement de ces infernales collectes de cl&#233;, ou de ces grands m&#233;chants&#8230; qui arrivent au moment o&#249; on s&#8217;y attend. Jouissif. 
 
 Enfin un jeu qui pose les vraies questions. 
 
 &#171;&#160;Je vous emmerde, et je fais le jeu que je veux&#160;&#187; 
 Les joueurs ne connaissent que trop bien l&#8217;industrie du jeu vid&#233;o, et sa merveilleuse machine &#224; d&#233;truire les licences cin&#233;matographique&#160;! Pour tout vous dire, conserver le ton sulfureux de South Park dans un jeu vendu sur le continent europ&#233;en me paraissait quasiment impossible. La censure a d&#8217;ailleurs frapp&#233; sur nos terres. Mais nul ne doute que les joueurs consoles se serviront de Youtube pour appr&#233;cier ces moments injustement supprim&#233;s. Pass&#233; ce d&#233;sagr&#233;ment, South Park reste un des titres les plus irr&#233;v&#233;rencieux auquel il m&#8217;ait &#233;t&#233; donn&#233; de jouer depuis quelques ann&#233;es. Pas simplement par la pr&#233;sence d&#8217;une classe  &#171;&#160;Juif&#160;&#187;  d&#232;s le d&#233;but du jeu, mais par sa volont&#233; sans cesse renouvel&#233;e de respecter son h&#233;ritage excr&#233;mentiel, et son r&#244;le de poil &#224; gratter. Que vous combattiez d&#8217;effrayantes vaches nazies, ou que vous d&#233;ambuliez dans le rectum de Monsieur Esclave, les r&#233;f&#233;rences sont tellement nombreuses qu&#8217;elles transpirent l&#8217;envie du travail bien fait. Ce fan service est tellement appuy&#233; que les quelques figures absentes, comme  Kukrapok  ou les myst&#233;rieux Jakovasaures, se d&#233;voilent lors des temps de chargement. 
 
 Obsidian a r&#233;ussi le pari de conserver toute l&#8217;ambiance de la s&#233;rie. 
 
 Les joueurs qui picoreront avec d&#233;lectation ces multiples clins d&#8217;&#339;il prendront un pied d&#8217;enfer sur ce  B&#226;ton de la V&#233;rit&#233; . Alors, si vous savez bien que Barbara Streisand est en fait un robot g&#233;ant, et que les  Marklors  utilisent le terme  Marklor  pour toute sorte de  Marklor , vous savez ce qu&#8217;il vous reste &#224; faire. Les autres riront un bon coup, et c&#8217;est d&#233;j&#224; une excellente raison pour tenter l&#8217;aventure. 
 blocdenote On pourrait reprocher une trop grande facilit&#233; ou une dur&#233;e de vie un peu moyenne &#224; South Park&#160;: The Stick of Truth. Oui, on pourrait. Mais on pr&#233;f&#232;re se dire que c&#8217;est le plus bel hommage que des passionn&#233;s puissent faire &#224; leurs fans. Irr&#233;v&#233;rencieux, hilarant et plus profond qu&#8217;il n&#8217;en a l&#8217;air, le titre d&#8217;Obsidian ferait sourire les plus p&#232;te-sec d&#8217;entre nous. Et c&#8217;est tout &#224; fait ce qu&#8217;on lui demandait. Allez-y, &#171;&#160;&#231;a troue le cul.&#160;&#187; ! 
 Test&#233; sur PC. Disponible sur PS3 et Xbox 360. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Passionn&#233;                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Passionn&#233;                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
