<document>
	<date>2015-04-04</date>
        <title>[Parlons-en] Est-ce que les jeux sont plus difficiles aujourd&#8217;hui qu&#8217;ils ne l&#8217;&#233;taient il y a 15 ans ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>bloodborne</tag>
                <tag>difficult&#233;</tag>
                <tag>parlons-en</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; l&#8217;heure de la sortie de  Bloodborne  et de celle (imminente)&#160;de  Titan Souls  ( la d&#233;mo, ici ), on s&#8217;est demand&#233; si les jeux d&#8217;il y a une ou deux d&#233;cennies &#233;taient plus difficiles que ceux d&#8217;aujourd&#8217;hui. 
 
 Bloodborne, 2015 
 
 more 
 &#192; vrai dire, il n&#8217;existe absolument pas de v&#233;rit&#233; absolue. Le jeu vid&#233;o compte trop d&#8217;exp&#233;riences diff&#233;rentes pour pouvoir en tirer un principe g&#233;n&#233;ral. Mais ce qui est bien avec ce d&#233;bat, c&#8217;est que tout le monde peut donner une r&#233;ponse, et tout le monde peut avoir un petit peu raison. 
 Dans les discussions que j&#8217;ai eu avec des confr&#232;res &#224; ce sujet, plusieurs id&#233;es int&#233;ressantes ont &#233;t&#233; avanc&#233;es. Pour  @Killy_Log1  (un habitu&#233; des  Souls ), on trouve des jeux difficiles &#224; toutes&#160;&#233;poques, mais aujourd&#8217;hui, le joueur b&#233;n&#233;ficie de plus d&#8217;assistance visuelle, que ce soit au niveau de l&#8217;HUD ou de l&#8217;animation. 
 Pour  Deez  (un autre habitu&#233; des  Souls ), des jeux comme  Bloodborne  ou  Dark Souls  tendraient &#224; lui faire dire que les jeux d&#8217;aujourd&#8217;hui sont plus difficiles que ceux d&#8217;avant, mais l&#8217;abus de QTE sur certains autres AAA accr&#233;ditent la th&#232;se inverse. 
 Le probl&#232;me reste entier, et le d&#233;bat est vaste ! Comme d&#8217;habitude, on vous&#160; invite &#224; participer en commentaires. 
 (En 2013, on avait dress&#233; un  Top 5 des jeux (r&#233;cents) les plus difficiles  (qu&#8217;il faudrait mettre &#224; jour aujourd&#8217;hui !). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
