<document>
	<date>2014-03-26</date>
        <title>[It&#8217;s Notch Ok] Pas de Minecraft sur Oculus Rift &#224; cause de Facebook</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Facebook</tag>
                <tag>Mac</tag>
                <tag>Minecraft</tag>
                <tag>Notch</tag>
                <tag>Oculus Rift</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Markus &#171;&#160; Notch &#160;&#187; Persson a vite r&#233;agi au  rachat d&#8217;Oculus VR par Facebook  sur  son compte Twitter &#160;:  il n&#8217;y aura pas de  Minecraft  compatible en Oculus Rift . 
 more 
 We were in talks about maybe bringing a version of Minecraft to Oculus. I just cancelled that deal. Facebook creeps me out. 
 &#8212; Markus Persson (@notch)  25 Mars 2014 
 
 
 Et franchement, quand on voit les r&#233;actions d&#8217;&#224; peu pr&#232;s tout le monde sur la question de ce rachat, celle de Notch &#233;tait &#224; pr&#233;voir. 
 Quoi qu&#8217;il en soit, il a d&#233;velopp&#233; dans  une note de blog  o&#249; il d&#233;taille les raisons pour laquelle il ne d&#233;velopperait pas de version de  Minecraft  compatible avec le masque de r&#233;alit&#233; virtuelle  d&#8217;Oculus VR  de Facebook. &#192; en croire le titre de ce billet &#171;&#160; Virtual Reality is going to change the world &#160;&#187;, on sait que Mark et Markus sont au moins d&#8217;accord sur ce point. 
 Facebook n&#8217;est pas une entreprise constitu&#233;e d&#8217;une base de technophiles enthousiastes. Facebook n&#8217;est pas une entreprise de jeu vid&#233;o. Facebook a une histoire qui s&#8217;est construite sur l&#8217;importance qu&#8217;il pr&#234;te &#224; l&#8217;augmentation du nombre de ses utilisateurs, et rien d&#8217;autre qu&#8217;&#224; l&#8217;augmentation du nombre de ses utilisateurs. 
 [&#8230;] Entendez-moi bien, la r&#233;alit&#233; virtuelle n&#8217;est pas incompatible avec les r&#233;seaux sociaux. Je pense m&#234;me qu&#8217;il s&#8217;agit d&#8217;une des plus grosses applications potentielles de la r&#233;alit&#233; virtuelle. 
 [&#8230;] Sauf que je ne veux pas travailler dans les r&#233;seaux sociaux. Je veux travailler dans les jeux vid&#233;o. 
 
 Cela dit, cela ne veut pas dire qu&#8217;il n&#8217;y aura pas un mode pour rendre  Minecraft  compatible avec l&#8217;Oculus Rift.  Il en existe d&#8217;ailleurs d&#233;j&#224; . Mais je vous le dis  d&#8217;exp&#233;rience &#160;:  Minecraft  n&#8217;est pas un jeu fait pour &#234;tre jou&#233; &#224; l&#8217;Oculus Rift. Les mouvements de haut en bas et les d&#233;placements saccad&#233;s sont des facteurs aggravants du malaise ressenti en portant le masque. 
 Toutefois, avec ce positionnement de Notch, on peut dire adieu &#224; toute adaptation du concept de  Minecraft  venant de la part de Mojang pour qu&#8217;il soit viable sur Oculus Rift. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
