<document>
	<date>2014-03-26</date>
        <title>Sony et la r&#233;alit&#233; virtuelle : &#171; Une mauvaise id&#233;e &#187; d&#8217;apr&#232;s l&#8217;analyste Michael Pachter</title>
        <author>Henri</author>
        <tags_set>
                <tag>Michael Pachter</tag>
                <tag>Oculus Rift</tag>
                <tag>Project Morpheus</tag>
                <tag>PS4</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En pr&#233;sentant son propre casque de r&#233;alit&#233; virtuelle, Sony annonce clairement sa concurrence &#224; l&#8217; Oculus Rift , une soci&#233;t&#233; bien plus modeste. Une mauvaise id&#233;e pour monsieur Pachter. 
 more 
 
 Michael Pachter , analyste chez Wedbush Securities, sp&#233;cialis&#233; dans les jeux vid&#233;o, est consid&#233;r&#233; comme une des &#171; madame Irma &#187; de l&#8217;industrie. Sa derni&#232;re incursion concerne l&#8217;&#233;mulation actuelle qui entoure les diff&#233;rents syst&#232;mes de r&#233;alit&#233; virtuelle. Notamment celle de Sony, avec la pr&#233;sentation du  &#171;&#160;Projet Morpheus &#187; , un casque pour le jeu qui reprend le principe de l&#8217;Oculus Rift, et qui peut fonctionner avec le Playstation Move. Mais Pachter estime que ce march&#233; est encore restreint et que la firme nippone perd du temps et de l&#8217;argent dessus. 
 Le fait que de multiples participants se lancent sur ce cr&#233;neau est une mauvaise id&#233;e, surtout pour Sony. Je n&#8217;ai aucun probl&#232;me avec l&#8217;Oculus Rift, et ce qu&#8217;ils essayent de faire, car c&#8217;est une start-up et que c&#8217;est un petit march&#233;. S&#8217;ils le dominent, ce serait super pour eux. 
 
 
 Selon lui, l&#8217;audience possible ne justifie pas une telle &#171; guerre &#187; entre constructeurs. 
 Mais c&#8217;est un petit milieu, o&#249; de nombreux constructeurs veulent s&#8217;imposer. Et &#231;a va &#234;tre dur pour que chacun fasse de l&#8217;argent. Je ne pense pas non plus que ce soit un si gros march&#233;. &#199;a a l&#8217;air tr&#232;s int&#233;ressant, mais je ne crois pas qu&#8217;il y aura assez de contenu pour justifier les gros capitaux qu&#8217;il va falloir injecter pour cr&#233;er le casque. C&#8217;est un peu comme la th&#233;orie de la poule et de l&#8217;&#339;uf. S&#8217;il n&#8217;y a pas de contenu, vous n&#8217;allez pas acheter un dispositif de r&#233;alit&#233; virtuelle. Et si vous n&#8217;en achetez pas, alors on ne va pas cr&#233;er plus de contenu, car personne ne va pouvoir d&#233;velopper un jeu pour une si petite audience. 
 
 
 Michael Pachter base son analyse sur les pr&#233;c&#233;dentes incursions dans le monde de la 3D, qui furent toutes des  &#233;checs commerciaux . 
 Les gens qui travaillent sur l&#8217;Oculus Rift font eux-m&#234;mes des jeux, et ils ont &#233;galement embauch&#233; des gens tr&#232;s talentueux. Sony est bien s&#251;r capable de faire la m&#234;me chose. Mais si vous pensez qu&#8217;ils peuvent r&#233;ussir, regarder comment ont fini tous les projets qui int&#233;graient la 3D. Tout le monde s&#8217;en moque au final. Je pense que c&#8217;est juste un march&#233; tr&#232;s confidentiel. 
 
 On imagine que l&#8217;annonce du rachat d&#8217;Oculus VR par Facebook,  annonc&#233; ce matin , risque de s&#233;rieusement changer la donne. 
 Pensez-vous que la r&#233;alit&#233; virtuelle ait un avenir plus important que cela ? Les g&#233;ants de l&#8217;industrie semblent le croire. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
