<document>
	<date>2014-08-04</date>
        <title>[M&#192;J] Xbox One : Une nouvelle baisse de prix en vue ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Gamescom</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; une dizaine de jours du d&#233;but de la Gamescom, un indice semble indiquer une baisse possible de la machine de Microsoft. 
 
 more 
 Microsoft passerait-il &#224; l&#8217;offensive au niveau tarifaire ? Rien n&#8217;est s&#251;r, mais quelques annonces semblent indiquer que c&#8217;est le cas. La premi&#232;re concerne l&#8217;arriv&#233;e d&#8217;un bundle incluant une Xbox One blanche accompagn&#233;e du jeu  Sunset Overdrive  pour 399 &#8364;, c&#8217;est &#224; dire le prix actuel de vente de la console (sans Kinect). 
 La seconde, &#224; prendre avec des pincettes, provient du site mobile espagnol de Xbox, qui aurait publi&#233; une annonce indiquant que la console &#233;tait  &#171; ahora desde 349,99&#8364; &#187; , ce que mes origines espagnoles comprennent comme  &#171; d&#233;sormais disponible &#224; partir de 349,99&#8364; &#187; . 
 
 Si ce n&#8217;est effectivement pas une erreur, on imagine que Microsoft le fera savoir lors de la Gamescom, qui se d&#233;roulera du 13 au 17 ao&#251;t. Reste &#224; savoir si cette offre hypoth&#233;tique sera uniquement destin&#233;e aux Ib&#233;riques ou pas. 
 M&#192;J : Ce prix &#233;tait apparemment une erreur de la part des &#233;quipes espagnoles de Microsoft, qui ont affich&#233; le prix anglais (en livres), mais en euros. 
 Dommage ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
