<document>
	<date>2014-08-04</date>
        <title>La ministre Axelle Lemaire appel&#233;e &#224; la rescousse du jeu vid&#233;o &#171; Made in France &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Axelle Lemaire</tag>
                <tag>Buisness</tag>
                <tag>Developpment</tag>
                <tag>France</tag>
                <tag>jeu vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme beaucoup d&#8217;autres en ces temps difficiles, l&#8217;industrie fran&#231;aise du jeu vid&#233;o souffre, et voit partir de nombreux employ&#233;s talentueux. Une s&#233;natrice a d&#233;cid&#233; de faire appel &#224; la ministre en charge du num&#233;rique. 
 
 Catherine Morin-Dessailly / Cr&#233;dits : DR 
 
 more 
 Alors que la situation de l&#8217;emploi est toujours aussi d&#233;licate en France, un nouveau fleuron de l&#8217;industrie appelle &#224; l&#8217;aide : Le jeu vid&#233;o. Malgr&#233; un savoir-faire reconnu dans le monde entier, l&#8217;industrie du jeu a d&#233;j&#224; perdu plus de 10 000 emplois directs et indirects depuis la derni&#232;re d&#233;cennie. Il faut donc imp&#233;rativement que le gouvernement fran&#231;ais soutienne et stimule un secteur qui a encore beaucoup &#224; offrir. 
 C&#8217;est en tout cas ce que pense  Catherine Morin-Desailly, s&#233;natrice de la Seine-Maritime (groupe UDI), et tr&#232;s au fait des questions entourant le num&#233;rique au S&#233;nat. Avec la ferme intention de se faire entendre, cette &#171; parlementaire geek &#187; a rassembl&#233; deux d&#233;put&#233;s (Patrice Martin-Lalande et Corinne Erhel) ainsi qu&#8217;un s&#233;nateur (Andr&#233; Gattolin) afin de faire appel &#224; Axelle Lemaire, secr&#233;taire d&#8217;&#201;tat en charge du num&#233;rique. Selon Mme Morin-Dessailly, cette industrie en plein d&#233;veloppement est  &#171; cr&#233;atrice d&#8217;emplois et repr&#233;sente un atout pour la France dans la mondialisation &#233;conomique et culturelle &#187; . 
 
 Axelle Lemaire / Cr&#233;dits : DR 
 
 La s&#233;natrice d&#233;nonce la lenteur d&#8217;application des mesures vot&#233;es et accept&#233;es en 2013, qui devaient mettre en place le cr&#233;dit d&#8217;imp&#244;t jeu vid&#233;o (CIJV), un avantage fiscal allou&#233; aux entreprises affect&#233;es &#224; la cr&#233;ation de logiciels de loisirs. Mais les cabinets minist&#233;riels semblent rechigner &#224; appliquer cet avantage, notamment car il s&#8217;inqui&#232;te des r&#233;actions d&#8217;associations familiales, et de l&#8217;image que le financement de jeux dits &#171; violent &#187; aurait sur ces derni&#232;res. Ils seraient en effet accus&#233;s de  &#171; nuire gravement &#224; l&#8217;&#233;panouissement physique et moral de certains joueurs &#187; . 
 Encore une fois, l&#8217;hypoth&#233;tique influence du jeu vid&#233;o sur les comportements violents ternirait l&#8217;image, mais aussi l&#8217;&#233;conomie (et donc le d&#233;veloppement) de nombreux titres. Ce fut par exemple le cas de  Dishonored , jeu acclam&#233; par la critique, qui n&#8217;avait pas pu recevoir l&#8217;aide de l&#8217;&#201;tat &#224; cause de son classement PEGI 18. 
 
 Dishonored n&#8217;avait pas pu recevoir les aides de l&#8217;&#233;tat / Cr&#233;dits : DR 
 
 Plus inqui&#233;tant encore, afin que ces mesures soient applicables, il faut qu&#8217;elles soient valid&#233;es par la Commission europ&#233;enne &#224; Bruxelles avant le 31 d&#233;cembre, sans quoi la r&#233;troactivit&#233; de la mesure ne sera plus valable. Autant dire que cela sonnerait comme une tr&#232;s mauvaise nouvelle pour les studios fran&#231;ais, d&#233;j&#224; touch&#233;s par la crise (plusieurs d&#8217;entre eux ont d&#233;j&#224; mis la cl&#233; sous la porte). Esp&#233;rons que Mme Lemaire entende cet appel &#224; temps. Pour le jeu vid&#233;o, mais aussi l&#8217;emploi fran&#231;ais. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
