<document>
	<date>2015-03-04</date>
        <title>Five Nights At Freddy&#8217;s 3 est sorti hier et ce lapin n&#8217;a pas l&#8217;air tr&#232;s en forme</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Five Nights at Freddy's 3</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Five Nights at Freddy&#8217;s 3 est d&#233;j&#224; sorti. Ils se multiplient plus vite que des lapins, ces jeux-l&#224;, ma parole. 
 
 more 
 Bon. Moins de  deux mois apr&#232;s son annonce ,  Five Nights At Freddy&#8217;s 3  ( FNAF 3  pour les intimes) est d&#233;j&#224; sorti.  
 Si vous voulez vous &#233;pargner les beuglements hyst&#233;riques des YouTubers qui se frottent les mains de mani&#232;re pavlovienne &#224; l&#8217;id&#233;e de tous les internet dollars qu&#8217;ils vont se faire, je peux vous d&#233;crire de mani&#232;re concise ce qu&#8217;apporte ce nouvel &#233;pisode. 
 Car oui, je me suis personnellement tap&#233; lesdits beuglements hyst&#233;riques. Pour vous. J&#8217;vou aim put1. 
 Donc on joue toujours un garde de nuit dont les employeurs font fi de toute notion de droit du travail. Vous devez toujours survivre 5 nuits en ne bougeant pas de votre poste de surveillance, menac&#233; par des animatronics qui ne r&#234;vent que d&#8217;une chose : vous faire un gros c&#226;lin. Et vous d&#233;pecer, accessoirement.  
 Et cette fois-ci, plus de portes &#224; fermer (comme dans  FNAF 1 ), plus de masque &#224; se mettre sur la trogne (comme dans  FNAF 2 ), mais des conduits de ventilations &#224; sceller, des leurres sonores &#224; d&#233;clencher et des syst&#232;mes &#224; relancer quand ils plantent (sans quoi, les deux premi&#232;res actions ne sont plus possibles). 
 
 Inutile de vous dire que si vous n&#8217;avez pas aim&#233; les premiers &#233;pisodes pour les jump scares et le gameplay minimaliste, vous n&#8217;aimerez pas plus celui-l&#224;. Il semble d&#8217;ailleurs moins abordable que les pr&#233;c&#233;dents, tout du moins, au niveau du game design. 
 Donc,  a priori , et si la logique de publication des jeux reste la m&#234;me, on aura droit &#224;  FNAF 4  en d&#233;but juillet. 
 Ah, et si le sc&#233;nario du jeu vous int&#233;resse,  Game Theory  a fait deux vid&#233;os tr&#232;s int&#233;ressantes dessus. Vous verrez qu&#8217;il est bien plus profond qu&#8217;il n&#8217;y para&#238;t. 
 
 
 &amp;gt;  Five Nights At Freddy&#8217;s 3  sur Steam 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
