<document>
	<date>2014-08-15</date>
        <title>Top 5 des meilleures vid&#233;os de gameplay de la gamescom 2014</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Gamescom</tag>
                <tag>gamescom 2014</tag>
                <tag>Ori and The Blind Forest</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Quantum Break</tag>
                <tag>The Order 1886</tag>
                <tag>videos</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La gamescom fut l&#8217;occasion de d&#233;couvrir de beaux trailers, mais finalement peu de vid&#233;os de gameplay pour l&#8217;instant. Nous avons s&#233;lectionn&#233; cinq s&#233;quences de jeux qui nous ont marqu&#233;s. 
 
 more 
 5/ Quantum Break 
 Microsoft &#233;tat attendu au tournant avec Quantum Break, et a livr&#233; une prestation solide. Le jeu, qui se pr&#233;sente comme un TPS fortement orient&#233; action laisse tout de m&#234;me entrevoir des subtilit&#233;s de gameplay int&#233;ressantes. Malgr&#233; le temps qu&#8217;il a mis &#224; sortir de sa tani&#232;re, ce  Quantum Break  nous a quand m&#234;me laiss&#233; une bonne impression. 
 
 4/ The Order 1886 
 Cela fait longtemps que The Order 1886 est en gestation, mais la vid&#233;o de gameplay montr&#233;e &#224; la gamescom nous a laiss&#233; une bonne impression. Toujours aussi beau, cette uchronie victorienne ressemble beaucoup &#224; Gears of war, malgr&#233; de nombreuses phases script&#233;s. Ca &#224; l&#8217;air simple, mais particuli&#232;rement efficace. &#192; suivre. 
 
 3/ Bloodborne 
 Fils spirituel de  Dark Souls ,  Bloodborne  adopte une mise en sc&#232;ne encore plus sombre et violente, sans perdre le challenge de son ain&#233;. La mort est toujours au rendez-vous, mais l&#8217;atmosph&#232;re plus urbaine devrait nous changer de l&#8217;ambiance m&#233;di&#233;vale des autres jeux de From Software. Le nouveau syst&#232;me de r&#233;g&#233;n&#233;ration de sant&#233; semble bien pens&#233;, et nous encourage &#224; prendre des risques. &#199;a nous a donn&#233; envie et  on vous en parle ici . 
 
 2/ Halo 2 (Master Chief Edition) 
 On aurait pu &#233;voquer  Assassin&#8217;s Creed : Unity  ou  MGS V , mais les dizaines de remake annonc&#233;es depuis quelque temps nous ont donn&#233; envie de choisir (avec une once de troll) le remake d&#8217; Halo 2 , pr&#233;sent dans la prochaine Masterchief &#201;dition. Pr&#233;cisons tout de m&#234;me que cette r&#233;&#233;dition a tout de m&#234;me fait l&#8217;objet d&#8217;un vrai travail en profondeur, et que le gameplay semble avoir conserv&#233; son dynamisme d&#8217;antan. Les nombreux amateurs du multi de cet &#233;pisode auront bien du mal &#224; bouder leur plaisir. 
 
 1/ Ori and The Blind Forest 
 Coinc&#233; entre des dizaines de blockbusters  aux graphismes hyper d&#233;taill&#233;s, et &#224; la musique tonitruante, Ori and the Blind Forest nous a s&#233;duits. Son univers enchanteur, sa direction artistique soign&#233;e et ses nobles influences nous ont donn&#233; envie de passer beaucoup plus de temps dessus. Vous pouvez d&#8217;ailleurs lire nos impressions  par ici . 
   
 BONUS : 
 On aurait &#233;videmment pu placer  The Witcher III  dans ce classement, mais comme on vous en parlera demain, on a pr&#233;f&#233;r&#233; &#233;voquer Super Hot, qui a beaucoup &#233;volu&#233; depuis le temps o&#249;  on vous en parlait  ! Apr&#232;s un Kickstarter prolifique, le jeu arrivera finalement sur Xbox One (et PC). On r&#234;ve d&#8217;une version Oculus Rift digne de ce nom, pour se prendre pour Neo jusqu&#8217;au bout. 
 
 Quelle vid&#233;o de gameplay vous a le plus convaincu ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
