<document>
	<date>2014-08-25</date>
        <title>[( &#865;&#176; &#860;&#662; &#865;&#176;)] Devinez ce qui est (encore) arriv&#233; au PSN ce week-end ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Battle.net</tag>
                <tag>Blizzard</tag>
                <tag>Hacking</tag>
                <tag>League of legends</tag>
                <tag>PSN</tag>
        </tags_set>
        <categories_set>
                <category>PSN</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une attaque informatique. H&#233; oui, mais pour une fois, la s&#233;curit&#233; du PSN n&#8217;est pas &#224; remettre en cause. 
 
 more 
 Bon. Allez, je vous l&#8217;accorde. Je suis mauvaise langue. En r&#233;alit&#233;, le  PSN , mais aussi  Battle.net  (Blizzard) et le service de  League of Legends  ont &#233;t&#233; victime d&#8217;un  DDoS , une attaque par d&#233;ni de service. La s&#233;curit&#233; du service n&#8217;est donc pas &#224; remettre en cause et ce n&#8217;est pas la faute de Sony et consorts s&#8217;ils ont subi une telle attaque. De plus, aucune donn&#233;e n&#8217;a &#233;t&#233; d&#233;rob&#233;e.   
 L&#8217;attaque a &#233;t&#233; port&#233;e par un groupe,  Lizard Squad , qui, dans le m&#234;me week-end a &#233;galement r&#233;ussi, tenez-vous bien, &#224; d&#233;tourner l&#8217;avion dans lequel  John Smedley , pr&#233;sident de  Sony Online Entertainment , se trouvait. 
 On ne peut m&#234;me pas les consid&#233;rer comme des hackers puisque le groupe &#224; tout simplement tweet&#233; pour faire croire que des explosifs se trouvaient dans le vol. En cons&#233;quence, et par mesure de pr&#233;caution, le vol a &#233;t&#233; d&#233;tourn&#233;. 
 . @AmericanAir  We have been receiving reports that  @j_smedley 's plane #362 from DFW to SAN has explosives on-board, please look into this. 
 &#8212; Lizard Squad (@LizardSquad)  24 Ao&#251;t 2014 
 
 
 Le joyeux bazar de ce week-end qui n&#8217;a pas fait rire grand monde, et surtout pas  John Smedley , qui r&#233;fl&#233;chira &#224; deux fois avant de tweeter les informations concernant les vols qu&#8217;il compte prendre. 
 Aussi, les services qui ont &#233;t&#233; attaqu&#233;s sont revenus &#224; la normale. L&#8217;incident est clos. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
