<document>
	<date>2014-08-01</date>
        <title>PS4 : Sony, sur un petit nuage, r&#233;duit les co&#251;ts de production de sa console</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Ventes</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony vient de r&#233;v&#233;ler un tr&#232;s bon bilan financier, et peut commencer &#224; souffler apr&#232;s des mois/ann&#233;es de mauvais r&#233;sultats. Cerise sur le g&#226;teau, la firme a r&#233;duit les co&#251;ts de production de la PS4. 
 
 more 
 Sony peut souffler. Apr&#232;s des mois de gal&#232;re et d&#8217;&#233;checs financiers (et notamment de nombreux licenciement de sa branche VAIO), la firme nippone sort la t&#234;te de l&#8217;eau. En effet, pour son troisi&#232;me trimestre (d&#8217;avril &#224; juin) les revenus de la soci&#233;t&#233; ont augment&#233; de  95,7%  par rapport aux r&#233;sultats du m&#234;me trimestre l&#8217;ann&#233;e pr&#233;c&#233;dente. Ce qui &#233;quivaut &#224; un revenu de 257, 5 milliards de yens (environ 1,9 milliard d&#8217;euros). 
 Et la Playstation n&#8217;y est pas pour rien ! Les bonnes ventes de la machine, et l&#8217;explosion des souscriptions au Playstation + ont beaucoup aid&#233; &#224; cette reprise. Sony a d&#233;clar&#233; avoir vendu  3,5 millions  de consoles de salon (PS3 et PS4 combin&#233;es) et 0,75 million de consoles portables sur ce dernier trimestre. 
 
 Plus loin dans son rapport officiel, on peut &#233;galement lire que  &#171; le r&#233;sultat d&#8217;exploitation devrait &#234;tre sup&#233;rieur &#224; la pr&#233;vision de mai, principalement gr&#226;ce &#224; la r&#233;duction des co&#251;ts de production de la PS4&#160;&#187; .  AllThingsD  avait d&#233;clar&#233; qu&#8217;une PS4 co&#251;tait environ 380$ &#224; produire lors de sa sortie, ce qui voudrait dire que la soci&#233;t&#233; gagnerait de l&#8217;argent (ou serait au moins &#224; l&#8217;&#233;quilibre) d&#232;s la vente de la machine. Si ces chiffres ne sont pas confirm&#233;s, ils permettent de constater que Sony s&#8217;en sort bien, puisque la firme a l&#8217;habitude vendre ses consoles &#224; perte. 
 Il faudrait que &#231;a dure pour la firme, qui n&#8217;est pas encore compl&#232;tement sortie d&#8217;affaire, et qui devrait livrer un bilan financier mitig&#233; en fin d&#8217;ann&#233;e. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
