<document>
	<date>2014-08-27</date>
        <title>[Vous avez dit bourrinage ?] Tous les d&#233;tails sur le mode multi de Dragon Age Inquisition</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>Dragon Age : Inquisition</tag>
                <tag>multi</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 BioWare vient d&#8217;annoncer que pour la premi&#232;re fois dans la s&#233;rie Dragon Age,  les joueurs pourront coop&#233;rer &#224; 4 joueurs dans un mode multi &#224; part  ; plus pr&#233;cis&#233;ment, BioWare parle d&#8217;un  action-packed dungeon-crawling four-player co-op experience , comprenez qu&#8217;on va tous cliquer comme des sagouins.  
 
 more 
 Un petit r&#233;sum&#233; des principales infos s&#8217;impose, non ? 
 &#8211; L&#8217;id&#233;e est n&#233;e chez BioWare apr&#232;s le succ&#232;s rencontr&#233; sur le multi de  Mass Effect 3 . Les d&#233;veloppeurs bossent sur le mode depuis deux ans. 
&#8211; Il est bien pr&#233;cis&#233; que le mode multi sera jouable en marge du mode solo, sans passerelles possibles (&#231;a, c&#8217;est pas plus mal &#8211; j&#8217;ai jamais trop compris le m&#233;lange des deux). Vos choix en solo ou en multi n&#8217;affecteront en rien l&#8217;autre exp&#233;rience. 
&#8211; Le  loot  et le syst&#232;me de  craft  seront au c&#339;ur de l&#8217;exp&#233;rience. BioWare veut  un mode de jeu simple et rapide d&#8217;acc&#232;s  : on joue, on  loot , on repart aux combats. 
&#8211; Les joueurs ne pourront pas s&#8217;&#233;changer leurs items. Si une armure ne vous plait pas,  craftez  l&#224; ! 
&#8211; La monnaie virtuelle du coin s&#8217;appelle le Platinum. Vous pouvez d&#233;penser du vrai argent pour nourrir votre porte-monnaie, mais vous n&#8217;y &#234;tes pas oblig&#233;.  Tout peut-&#234;tre r&#233;cup&#233;r&#233; et achet&#233; en  grindant  dans le jeu. 
&#8211; On devrait pouvoir personnaliser ses persos (toucher &#224; l&#8217;inventaire,  crafter &#8230;) &#224; distance, depuis une application d&#233;velopp&#233;e pour PC, tablettes et smartphones. 
&#8211; 12 personnages diff&#233;rents seront propos&#233;s &#224; la sortie du jeu, 4 par classe (warrior, rogue, and mage).  
 La  FAQ  compl&#232;te et d&#233;taill&#233;e est en lecture libre sur  le site officiel .  
 Et vous pouvez nous dire ce que &#231;a vous inspire en commentaires, comme d&#8217;habitude.  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
