<document>
	<date>2014-08-18</date>
        <title>[J&#8217;ai tout mon temps] No Man&#8217;s Sky : Il faudra plusieurs milliards d&#8217;ann&#233;es pour tout voir</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hello Games</tag>
                <tag>Insolite</tag>
                <tag>No Man's Sky</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 No Man&#8216;s Sky  fut l&#8217;une des belles surprises du dernier E3, et promet des heures d&#8217;exploration. Mais on n&#8217;en attendait pas autant. 
 
 more 
 On se doutait bien que l&#8217;univers de No Man&#8217;s Sky serait vaste, mais pas &#224; ce point-l&#224;. Interview&#233; par  IGN  lors de la gamescom, Sean Murray, co-fondateur du studio Hello Games, a &#233;voqu&#233; la g&#233;n&#233;ration al&#233;atoire des plan&#232;tes du jeu pour &#233;voquer la dur&#233;e de vie du soft. Ce dernier a expliqu&#233; que la premi&#232;re version du jeu utilisait un rendu 32 bits pour cr&#233;er les plan&#232;tes. 
 Avec ces 32 bits, cela vous aurait pris environ quatre ou cinq mille ans pour visiter chaque plan&#232;te, si vous restez seulement une seconde sur chacune d&#8217;elles. 
 
 Visiblement pas satisfait, les d&#233;veloppeurs ont d&#233;cid&#233; de passer sur du 64 bits. Il vous faudrait d&#233;sormais entre quatre et cinq milliards d&#8217;ann&#233;es pour voir tous les astres du jeu. 
 
 D&#8217;ici l&#224;, le soleil sera devenu une g&#233;ante rouge, et aura aval&#233; la terre. Donc les conditions de jeu seront beaucoup plus difficiles. 
 Un chiffre qui vous parle ? 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
