<document>
	<date>2014-08-18</date>
        <title>SharePlay : Vous pourrez bient&#244;t jouer &#224; des jeux gratuitement sur votre PS4</title>
        <author>Henri</author>
        <tags_set>
                <tag>PS4</tag>
                <tag>SharePlay</tag>
                <tag>Shuhei Yoshida</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony a r&#233;cemment expliqu&#233; le fonctionnement du SharePlay, une feature qui permettra aux possesseurs de PS4 de pouvoir jouer aux titres que poss&#232;dent nos amis. 
 
 more 
 Interview&#233; par Famitsu (et retranscrit par Kotaku), Shuhei Yoshida, pr&#233;sident de Sony Worldwide Studio s&#8217;est &#233;panch&#233; sur le fonctionnement du SharePlay, qui devrait arriver plus tard dans l&#8217;ann&#233;e sur PS4. 
 Si par exemple, un ami poss&#232;de un jeu que je n&#8217;ai pas, je peux lui demander de me laisser y jouer en m&#8217;envoyant une invitation. Cela me permet ensuite d&#8217;acc&#233;der &#224; sa PS4 et de jouer en streaming au jeu en question. [&#8230;] On pourrait appeler &#231;a un mini Playstation Now. 
 
 
 Yoshida a &#233;galement signal&#233; que tous les jeux compatibles avec la Dualshock 4 (donc pas les titres Play Room) &#233;taient compatibles avec le SharePlay. 
 Il n&#8217;y a pas besoin que les d&#233;veloppeurs fassent quoi que ce soit pour que les jeux fonctionnent avec le SharePlay. 
 
 On a &#233;galement appris que chaque session de jeu ne pouvait durer qu&#8217;une heure maximum. Il n&#8217;y a cependant pas de limite d&#8217;invitation. 
 Seriez-vous le genre de joueur &#224; utiliser ce service ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
