<document>
	<date>2014-08-18</date>
        <title>[gamescom] Bon, revenons un instant sur le superbe trailer de Star Citizen</title>
        <author>Henri</author>
        <tags_set>
                <tag>Chris Roberts</tag>
                <tag>Gamescom</tag>
                <tag>Roberts Space Industry</tag>
                <tag>Star Citizen</tag>
                <tag>Trailer</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Star Citizen fait partie des projets les plus ambitieux jamais mis en place gr&#226;ce au crowdfunding. Le jeu s&#8217;est une nouvelle fois illustr&#233; &#224; la gamescom.  
 
 more 
 Chris Roberts &#233;tait &#233;videmment pr&#233;sent &#224; la gamescom pour pr&#233;senter une nouvelle fois  Star Citizen , qui a d&#233;sormais d&#233;pass&#233; les 50 millions d&#8217;euros de crowdfunding. Visiblement inspir&#233;s, les d&#233;veloppeurs ont pr&#233;sent&#233; un trailer mettant l&#8217;accent sur l&#8217;exploration promise par le jeu.  
 En reprenant le c&#233;l&#232;bre  &#171; Ainsi parlait Zarathoustra &#187;  de Richard Strauss, d&#233;j&#224; utilis&#233; par Stanley Kubrick dans la sc&#232;ne d&#8217;ouverture de  2001 l&#8217;odyss&#233;e de l&#8217;espace , Chris Roberts affiche ses ambitions : faire de  Star Citizen  la meilleure simulation spatiale du march&#233;. Il rencontrera peut-&#234;tre  No Man&#8217;s Sky  ou  Elite : Dangerous  sur son chemin, mais cela n&#8217;a pas l&#8217;air d&#8217;inqui&#233;ter les fans, qui continuent de financer le projet. 
 
 Le module de Dogfight est d&#233;j&#224; disponible et offre de belles sensations de conduit, bien qu&#8217;il n&#233;cessite un vrai temps d&#8217;adaptation. On est loin de la simplicit&#233; d&#8217;un Freelancer, mais le plaisir est l&#224;. 
 Pensez-vous que Roberts et son &#233;quipe puissent y arriver ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
