<document>
	<date>2014-08-07</date>
        <title>[Les relous] Twitch censure les vid&#233;os pour cause de droits d&#8217;auteur</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Copyright</tag>
                <tag>Cosmo</tag>
                <tag>Streaming</tag>
                <tag>Twitch</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#199;a y est. Twitch se permet d&#8217;enlever des blocs entiers de la bande-son des replays pour cause de droits d&#8217;auteur. Bienvenue sur You Twitch. Pour de vrai. 
 
 more 
 Vous vous souvenez du  YouTube Content ID &#160;? Mais si, c&#8217;est ce petit robot pas tr&#232;s rigolo qui rep&#232;re automatiquement les musiques soumises au droit d&#8217;auteur et qui rend les vid&#233;os indisponibles,  surtout depuis la fin de l&#8217;ann&#233;e derni&#232;re . 
 Vous le remettez&#160;? Tr&#232;s bien. H&#233; bien,  ce petit robot a maintenant un cousin sur Twitch . Sur  son blog officiel , Twitch est ravi de nous annoncer son partenariat avec  Audible Magic . Cette soci&#233;t&#233; poss&#232;de une base de donn&#233;es audio tr&#232;s fournie ainsi que les moyens pour comparer automatiquement des contenus diffus&#233;s, par exemple sur Twitch, et les signaler dans la foul&#233;e. 
 R&#233;sultat&#160;? Depuis hier, sur certaines vid&#233;os o&#249; Audible Magic a rep&#233;r&#233; du contenu soumis au droit d&#8217;auteur, ceci arrive&#160;: 
 
 Cette jolie portion rouge de la vid&#233;o est mise sous silence . Eh oui, elle est grosse cette portion, car en cas de d&#233;tection,  c&#8217;est par blocs de 30 minutes que Twitch censurera votre vid&#233;o . 
 Avec la m&#234;me philosophie du &#171;&#160; on tire d&#8217;abord, on pose les questions apr&#232;s &#160;&#187;, le robot a frapp&#233; tr&#232;s largement dans les vid&#233;os disponibles. Ainsi, hier certaines vid&#233;os de replay de la comp&#233;tition de  Dota 2   The International  qui ont &#233;t&#233; publi&#233;es par Valve lui-m&#234;me ont &#233;t&#233; censur&#233;es pour des raisons de droits d&#8217;auteur appartenant &#224;&#8230; Valve. Il semblerait toutefois que les vid&#233;os victimes du proc&#233;d&#233; soient revenues &#224; la normale. 
 &#192; un moment donn&#233; le robot a m&#234;me censur&#233; une vid&#233;o publi&#233;e par Twitch lui-m&#234;me. Parfait. 
 IM DEAD  pic.twitter.com/STP80SAQSD 
 &#8212; Xkeeper (@xkeepah)  6 Ao&#251;t 2014 
 
 
 Bref, les situations ubuesques de la nouvelle politique de YouTube se renouvellent dans Twitch et c&#8217;est dommage. Pour le moment, Twitch ne scanne que les vid&#233;os de replay. Il n&#8217;est pas encore question de scanner en direct les stream. Il n&#8217;est d&#8217;ailleurs pas s&#251;r que Twitch en ait les moyens techniques pr&#233;sentement. 
 Le site s&#8217;explique en mettant en avant sa volont&#233; de &#171;&#160;prot&#233;ger &#224; la fois les streamers et les ayants droit&#160;&#187;. Il conseille d&#8217;ailleurs aux streamer de diffuser d&#8217;autres musiques libres de droits pendant leurs prestations. Derri&#232;re ce positionnement, on per&#231;oit tr&#232;s bien l&#8217;ombre de la politique de YouTube dont Twitch, je le rappelle, est  sur le point d&#8217;int&#233;grer le giron . 
 Certains speedrunners ont d&#233;j&#224; manifest&#233; leur m&#233;contentement quant &#224; cette nouvelle mesure. Par exemple,  Cosmo  a d&#233;j&#224; manifest&#233; son envie de partir&#160;: 
 I'm sorry, streaming videogame music is banned on our website built to stream videogames. 
 &#8212; Cosmo Wright (@cosmowright)  6 Ao&#251;t 2014 
 
 
 So is  http://t.co/r7zyATAiPY  or  http://t.co/ILDW28JK8d  the better streaming site? For the first time since 2010 I am considering switching. 
 &#8212; Cosmo Wright (@cosmowright)  6 Ao&#251;t 2014 
 
 
 Il y a peut-&#234;tre une carte &#224; jouer pour des plateformes de streaming comme  hitbox.tv  qui pourraient mettre en avant une politique moins stricte en la mati&#232;re. 
 Twitch pr&#233;pare &#233;galement un  AMA  ( Ask Me Anything ) sur Reddit pour r&#233;pondre aux questions des utilisateurs. Il aura lieu  &#224; cette adresse   &#224; 19h30 aujourd&#8217;hui . 
 &amp;gt; Via  Polygon 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
