<document>
	<date>2014-08-12</date>
        <title>[#gamescom2014] R&#233;sum&#233; de la conf&#233;rence Sony</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Alienation</tag>
                <tag>dayz</tag>
                <tag>Destiny</tag>
                <tag>Drive Club</tag>
                <tag>Far Cry 4</tag>
                <tag>Gamescom</tag>
                <tag>gamescom 2014</tag>
                <tag>Hollowpoint</tag>
                <tag>Metal Gear Solid V</tag>
                <tag>P.T.</tag>
                <tag>PlayStation Now</tag>
                <tag>Playstation TV</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>Rime</tag>
                <tag>Shadow of Mordor</tag>
                <tag>Silent Hill</tag>
                <tag>Silent Hills</tag>
                <tag>Sony</tag>
                <tag>Tearaway Unfolded</tag>
                <tag>The Tomorrow Children</tag>
                <tag>The Vanishing of Ethan Carter</tag>
                <tag>Until Dawn</tag>
                <tag>vid&#233;o</tag>
                <tag>Volume</tag>
                <tag>WiLD</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette conf&#233;rence Sony &#233;tait une avalanche de jeux balanc&#233;e sans grande organisation &#224; la t&#234;te des journalistes pr&#233;sents. Avec de l&#8217;ind&#233;, du vieux et m&#234;me un peu de neuf, on r&#233;capitule ce qui a &#233;t&#233; dit et montr&#233;. 
 
 more 
 &#199;a a commenc&#233; fort avec  The Tomorrow Children , le nouveau projet de  Q-Games , le studio derri&#232;re la s&#233;rie des  PixelJunk . S&#8217;il s&#8217;agit d&#8217;un jeu de la s&#233;rie, c&#8217;est en 3D et &#231;a poss&#232;de une DA assez incroyable. Je vous laisse jeter un &#339;il, camarades. 
 
 On a ensuite eu droit &#224; un trailer de  The Vanishing of Ethan Carter , du studio  The Astronauts . Le jeu arrivera sur PS4 en plus d&#8217;arriver sur PC. Comprenez bien que le duo PC/PS4 va &#234;tre quelque chose que vous entendrez souvent prochainement. 
 
 Le papa de  Thomas Was Alone  est ensuite arriv&#233; sur sc&#232;ne pour parler de  Volume , son prochain jeu. La narration va toujours avoir un fort accent anglais et &#231;a va &#234;tre de l&#8217;infiltration. Mais comme c&#8217;est ind&#233;, &#231;a sera s&#251;rement de l&#8217;infiltration avec une DA sensible et d&#233;licate.  
 
 On a d&#233;couvert  Hollowpoint , un shooter qui nous vient de  Ruffian Games  ( Crackdown 2 ) et de  Paradox Interactive  ( Europa Universalis ,  Magicka ). Le jeu consiste &#224; mener son &#233;quipe de mercenaires dans des niveaux en 2D, mais o&#249; il est possible de tirer en profondeur. 
 
 Dean Hall , le papa de  DayZ  est alors mont&#233; sur sc&#232;ne pour annoncer que le jeu serait disponible sur PS4.  
 Puis nous avons eu un trailer de  Hellblade , nouveau jeu du studio  Ninja Theory  ( Heavenly Sword ,  DmC: Devil May Cry ). Il y avait une fille sale, un cadavre encore vivant, une &#233;p&#233;e avec des runes, mais pas de gameplay. 
 
 Rime  a alors fait son petit retour. Le jeu qui n&#8217;est pas  Wind Waker  malgr&#233; la pr&#233;sence de cel-shading, d&#8217;environnements insulaires et de cochons, semble toujours aussi beau. On a franchement h&#226;te. 
 
 Des gens sont ensuite venus nous parler du multijoueur de  Destiny . L&#8217;int&#233;r&#234;t de la chose s&#8217;arr&#234;te l&#224;. 
 
 Tout s&#8217;encha&#238;ne, on nous parle de  Far Cry 4  et de la possibilit&#233; d&#8217;entrer dans le monde spirituel de Shangri-La pour se battre aux c&#244;t&#233;s d&#8217;un tigre mystique. &#199;a changera, parce qu&#8217;on en a fait un carnage de ces b&#234;tes-l&#224; dans  Far Cry 3 . 
 
 Autre nouveaut&#233;, c&#8217;est qu&#8217;Ubisoft offrira 10 cl&#233;s pour que vos amis qui ne poss&#232;dent pas le jeu puissent venir vous aider&#8230; Pendant 2 heures seulement et uniquement sur PS4. &#199;a ne pouvait pas &#234;tre aussi beau. 
 
 C&#8217;est alors qu&#8217;on a eu coup sur coup un trailer de  Shadow of Mordor  (je serais bien incapable de vous dire si cette vid&#233;o est nouvelle), un peu de gameplay de  MGS V  (le m&#234;me qu&#8217;on avait vu sur YouTube il y a quelque temps, mais pr&#233;sent&#233; par Kojima  himself ) et  un teaser de  P.T.  rempli de jump scares pour faire crier deux ou trois casuals que l&#8217;agence de com&#8217; du jeu avait cast&#233; pour l&#8217;occasion (cependant, si vous &#234;tes curieux, la d&#233;mo est d&#233;j&#224; disponible sur le PSN) . 
 
 
 Concernant P.T.  
 Il s&#8217;agissait en r&#233;alit&#233; d&#8217;un hoax de la part d&#8217;Hideo Kojima. Ce dernier, au travers de cette d&#233;mo voulait en r&#233;alit&#233; teaser sa collaboration avec Guillermo del Toro (quand m&#234;me !) sur un nouvel &#233;pisode de Silent Hill. Rien que &#231;a. L&#8217;acteur  Norman Reedus  (Daryl Dixon dans la s&#233;rie t&#233;l&#233;vis&#233;e  The Walking Dead ) a m&#234;me &#233;t&#233; mod&#233;lis&#233; pour le personnage principal. 
 H&#233; bien, on ne l&#8217;avait pas vu venir celle-l&#224;. 
 
 Le sujet des nouveaut&#233;s du firmware de la PS4 est alors arriv&#233; sur la table. On nous a parl&#233; un peu plus en d&#233;tail du &#171;&#160; Play Share &#160;&#187;, cette fonction qui permet &#224; vos amis de prendre le contr&#244;le du jeu auquel vous &#234;tes en train de jouer, et ce m&#234;me s&#8217;il ne poss&#232;de pas le jeu. 
 Sinon, on a une date et un prix pour la  PlayStation TV, 99&#8364;, pr&#233;vu pour le 14 novembre avec 3 jeux offerts . Le  PlayStation Now  &#8211; qui va bien avec la PlayStation TV &#8211; parvient &#233;galement &#224; se frayer un chemin jusqu&#8217;&#224; chez nous.  Il est annonc&#233; pour 2015. Une b&#234;ta aura d&#8217;abord lieu au Royaume-Uni. 
 
 Apr&#232;s cette pause dans le d&#233;fil&#233; des jeux, on a eu le droit &#224; un trailer d&#8217; Until Dawn , le projet qu&#8217;on nous avait annonc&#233; il y a un petit moment d&#233;j&#224; et qui a eu le droit &#224; de nombreuses r&#233;visions dans sa copie. Le jeu arrive donc sur PS4, sans le PS Move (dont il &#233;tait initialement question) et concernera toujours 8 adolescents coinc&#233;s dans un chalet avec un serial killer. Mais &#224; mon avis, vu la mod&#233;lisation des visages dans ce jeu, c&#8217;est le serial killer qui devrait plut&#244;t avoir peur.  
 
 Toujours sur le th&#232;me hivernal, on a pu voir un nouveau trailer de notre jeu-de-lancement-toujours-pas-sorti pr&#233;f&#233;r&#233; de la PS4, j&#8217;ai nomm&#233;  Drive Club . &#199;a faisait * vroum vroum * dans la neige et c&#8217;&#233;tait joli. Mais j&#8217;ai peur que la hype soit du c&#244;t&#233; de  Forza Horizon 2  et de  The Crew  maintenant. 
 
 Vous connaissez la blague de la console portable dont le constructeur annihile une &#224; une toutes les raisons de l&#8217;acheter ? Ouais, bon, je vous l&#8217;accorde, cette blague n&#8217;est pas tr&#232;s dr&#244;le parce que c&#8217;est exactement ce qui arrive &#224; la PS Vita.  Media Molecule  a en effet r&#233;v&#233;l&#233;  Tearaway Unfolded , une adaptation PS4 du jeu PS Vita. Le jeu comprendra de nouvelles fonctionnalit&#233;s li&#233;es &#224; la manette, des graphismes HD et une direction artistique toujours aussi r&#233;ussie.  
 
 On a ensuite eu droit au trailer d&#8217; Alienation , par les cr&#233;ateurs de  Resogun . C&#8217;est en vue du dessus, &#231;a d&#233;fouraille, &#231;a a l&#8217;air &#224; la fois dynamique et brouillon. 
 
 Enfin, v&#233;ritable petite cerise sur le g&#226;teau &#224; lui tout seul,  Michel Ancel  est arriv&#233; pour nous pr&#233;senter son nouveau studio,  Wild Sheep , ainsi que son prochain jeu,  WiLD . Le trailer du jeu a vol&#233; le show &#224; lui tout seul et il s&#8217;agit d&#8217;une exclusivit&#233; PS4. 
 
 Voil&#224; pour la conf&#233;rence Sony. Le constructeur n&#8217;arrive pas &#224; se d&#233;barrasser de ce faux rythme qui rend la chose un peu soporifique. Cependant, force est de constater que le contenu &#233;tait l&#224;, surtout pour une gamescom. Mention sp&#233;ciale pour WiLD de Mich-mich qui restera selon moi, LE jeu de cette conf&#233;rence Sony. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
