<document>
	<date>2014-08-20</date>
        <title>Vous savez d&#233;j&#224; dans quelle entreprise du jeu vid&#233;o tout le monde voudrait travailler</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Activision Blizzard</tag>
                <tag>Bethesda</tag>
                <tag>Bioware</tag>
                <tag>Business</tag>
                <tag>Double Fine</tag>
                <tag>Naughty Dog</tag>
                <tag>Nintendo</tag>
                <tag>Ubisoft</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une &#233;tude de l&#8217; International Game Developers Association  (ou IGDA, c&#8217;est un peu l&#8217;APEC du jeu vid&#233;o dans le monde) dresse la liste  des 10 entreprises dans lesquelles les professionnels du jeu vid&#233;o aimeraient travailler . 
 
 more 
 Je pense quand m&#234;me que vous avez une toute petite id&#233;e de quelle entreprise il peut s&#8217;agir. Mais si, allez, une bo&#238;te tenue par un gros barbu super sympa et tous les hivers, aux alentours du 25 d&#233;cembre, il permet &#224; de nombreux joueurs sans le sou de jouer &#224; de nombreux titres. 
 C&#8217;est&#8230; Le p&#232;re No&#235;l&#160;! 
 
 P&#232;re No&#235;l 
 
 Non, c&#8217;est Valve. &#201;videmment. 
 
 P&#232;re Newell 
 
 1 &#8211; Valve 
2 &#8211; L&#8217;entreprise que j&#8217;aurais fond&#233;e 
3 &#8211; Activision Blizzard 
4 &#8211; BioWare 
5 &#8211; Ubisoft 
6 &#8211; L&#8217;entreprise dans laquelle je travaille 
7 &#8211; Nintendo 
8 &#8211; Naughty Dog 
9 &#8211; Double Fine 
10 &#8211; Bethesda Game Studios
 
 
 Pour monter cette &#233;tude, l&#8217;IGDA a interrog&#233; 2 200 d&#233;veloppeurs en leur posant cette question&#160;: &#171;&#160; Pour quel d&#233;veloppeur/&#233;diteur souhaiteriez-vous le plus travailler&#160;? &#160;&#187; 
 Comme le rel&#232;ve  Gamespot  qui rapporte ce classement, il est int&#233;ressant de voir que les d&#233;veloppeurs souhaitent davantage travailler chez Valve que dans une entreprise dont ils seraient le patron. C&#8217;est vous dire l&#8217;engouement que suscite cette entreprise.  
 &#201;videmment, Valve fait envie pour plusieurs raisons. La premi&#232;re est que Valve est la seule entreprise de ce classement (&#224; l&#8217;exception de &#171;&#160; Ma propre entreprise &#160;&#187;) qui n&#8217;est pas sur les march&#233;s publics et n&#8217;a donc pas de compte &#224; rendre &#224; des actionnaires. 
 La seconde, &#233;videmment, c&#8217;est le management tr&#232;s particulier de l&#8217;entreprise, tr&#232;s libre, sans vrai organigramme et qui incite au d&#233;veloppement des projets personnels. Mais si beaucoup louent cette fa&#231;on de g&#233;rer le personnel, d&#8217;autres la d&#233;noncent, &#224; l&#8217;instar de Jeri Ellsworth, ex-Valve, qui s&#8217;y sentait &#171;&#160; comme au lyc&#233;e &#160;&#187;, pointant une &#171;&#160; couche puissante et cach&#233;e de management &#160;&#187;. 
 &amp;gt;  Et surtout, n&#8217;oubliez jamais que  vous &#234;tes des pros . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
