<document>
	<date>2014-08-11</date>
        <title>Le nouveau jeu des cr&#233;ateurs de Remember Me que tout le monde va aimer mais que personne va acheter s&#8217;appelle&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>DONTNOD</tag>
                <tag>Gamescom</tag>
                <tag>Life is Strange</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#8230; Life is Strange  ! Une toute nouvelle licence donc, &#233;dit&#233;e par Square Enix, d&#233;velopp&#233; par les parisiens de DONTNOD, vendue uniquement en d&#233;mat&#233;rialis&#233;e et d&#233;coup&#233;e en plusieurs &#233;pisodes. Int&#233;ressant.  
 
 more 
 La nouvelle a &#233;t&#233; annonc&#233;e et le concept pr&#233;sent&#233; sur  le blog de Square Enix .  Life is Strange  s&#8217;apparente &#224; un jeu d&#8217;investigation o&#249; l&#8217;on incarnera Max Caulfield, dont la mission est de retrouver Rachel Amber, disparue. Comp&#233;tence sympathique pour l&#8217;aider dans sa mission, Max se rend compte qu&#8217;il a la possibilit&#233; de rembobiner le temps.  
 Square Enix nous annonce d&#233;j&#224; un titre o&#249; nos actions auront des cons&#233;quences sur la suite (d&#8217;un &#233;pisode &#224; l&#8217;autre). Le jeu est pr&#233;vu pour PS4, Xbox One, PS3, Xbox 360 et PC, et vous savez quoi ? On doit le voir &#224; la gamescom et ce premier coup d&#8217;&#339;il nous donne plut&#244;t envie.  
 PS : Plus s&#233;rieusement, on aimerait quand m&#234;me bien qu&#8217;il marche leur jeu parce que nous on a bien aim&#233;  Remember Me  ( notre test ici ).  
 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
