<document>
	<date>2014-08-29</date>
        <title>PES propose du &#171;&#160;vrai football&#160;&#187;, FIFA c&#8217;est plus du &#171;&#160;ping-pong&#160;&#187; selon un des producteurs de&#8230; PES</title>
        <author>Fabio</author>
        <tags_set>
                <tag>FIFA</tag>
                <tag>FIFA 2015</tag>
                <tag>Football</tag>
                <tag>Konami</tag>
                <tag>PES</tag>
                <tag>PES 2015</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis plusieurs ann&#233;es d&#233;j&#224;, on ne se pose plus s&#233;rieusement la question de  quel jeu de foot va &#234;tre le meilleur entre PES et FIFA . Comme chaque ann&#233;e, et c&#8217;est bien normal de sa part, Konami essaie pourtant de nous convaincre que &#231;a va changer. 
 
 PES 2015 
 
 more 
 Pour Adam Bhatti, responsable de la marque PES en Europe, ce  PES 2015  est meilleur que son concurrent au sujet de la gestion des tirs mais aussi des gardiens. Il est &#233;galement plus r&#233;aliste. 
 L&#8217;assistant producteur de  PES 2015 , Klaus Garner, va m&#234;me plus loin. 
 Nous avons un jeu qui vous laisse jouer &#224; du vrai football. Vous pouvez jouer en contre-attaque, jouer la possession de balle, le jeu long. [&#8230;] Ce que vous ne pouvez pas faire dans l&#8217;autre jeu, o&#249; c&#8217;est plus du ping-pong. 
 
 Aie. 
 A Bhatti d&#8217;encha&#238;ner. 
 L&#8217;id&#233;e directrice autour de FIFA, c&#8217;est seulement de marquer des buts. 
 
 Bhatti reproche des  pattern  de jeu trop efficaces pour marquer, comme la balle lob&#233;e derri&#232;re la d&#233;fense. 
 Nous, on trouve &#231;a plut&#244;t int&#233;ressant cette gueguerre des mots pr&#233;-sortie. Si Konami montre les dents, &#231;a ne peut que pousser Electronic Arts &#224; d&#233;velopper des jeux meilleurs.&#160;PES ne doit pas &#234;tre largu&#233;. Voil&#224; pour la psychologie de comptoir. 
 Pour les vraies choses s&#233;rieuses, vous pouvez aller lire  nos impressions sur  PES 2015  (et on a plut&#244;t aim&#233;) ainsi que  celles sur  FIFA 2015 . 
 Les deux jeux sortent bient&#244;t (PC, PS3, PS4, Xbox 360, Xbox One), notre verdict (et le v&#244;tre, &#233;galement) aussi ! 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
