<document>
	<date>2015-04-23</date>
        <title>&#201;quipez-vous s&#233;rieusement, car Batman Arkham Knight d&#233;voile ses configs</title>
        <author>Henri</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>Configuration</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Batman  Arkham Knight  est attendu au tournant, mais on peut dire sans trop prendre de risques qu&#8217;il devrait &#233;clater la r&#233;tine. Mais &#224; quel prix ? 
 
 more 
 Mainte fois repouss&#233;e, la date de sortie de  Batman Arkham Knight  est d&#233;sormais fix&#233;e au 23 juin prochain (enfin on l&#8217;esp&#232;re). Nvidia vient d&#8217;ailleurs de rendre publiques les diff&#233;rentes configurations pour faire tourner le jeu de Warner Interactive.  
 Et les superbes graphismes vu &#231;a et l&#224; ont un prix. Les configurations demand&#233;es sont plut&#244;t bal&#232;zes, m&#234;me si on esp&#232;re que le titre sera bien optimis&#233;. Seuls les puristes qui voudront jouer en ultra devront disposer d&#8217;une tr&#232;s (tr&#232;s) grosse config avec un GTX 980 tout de m&#234;me. En mettant de c&#244;t&#233; l&#8217;aspect purement marketing de ce genre de d&#233;claration, on imagine que les GTX 770 et 780 devraient exprimer pleinement leur puissance sur cet opus. Voyez plut&#244;t. 
 Configuration requise minimum 
 &#8226; OS: Win 7 SP1 ou Win 8.1 (64-bit obligatoire) 
&#8226; Processeur: Intel Core i5-750, 2.67 GHz | AMD Phenom II X4 965, 3.4 GHz 
&#8226; M&#233;moire vive : 6 Go RAM 
&#8226; Carte graphique : NVIDIA GeForce GTX 660 ou &#233;quivalent AMD non pr&#233;cis&#233; 
&#8226; M&#233;moire graphique : 2 Go 
&#8226; DirectX&#174;: 11 
&#8226; Espace de stockage : 45 Go 
 Configuration requise recommand&#233;e 
 &#8226; OS: Win 7 SP1 ou Win 8.1 (64-bit obligatoire) 
&#8226; Processeur: Intel Core i7-3770, 3.4 GHz | AMD FX-8350, 4.0 GHz 
&#8226; M&#233;moire vive : 8 Go RAM 
&#8226; Carte graphique : NVIDIA GeForce GTX 760 ou &#233;quivalent AMD non pr&#233;cis&#233; 
&#8226; M&#233;moire graphique : 3 Go 
&#8226; DirectX&#174;: 11 
&#8226; Espace de stockage : 55 Go 
 Configuration requise pour l&#8217;Ultra  
 &#8226; OS: Win 7 SP1 ou Win 8.1 (64-bit obligatoire) 
&#8226; Processeur: Intel Core i7-3770, 3.4 GHz | AMD FX-8350, 4.0 GHz 
&#8226; M&#233;moire vive : 8 Go RAM 
&#8226; Carte graphique : NVIDIA GeForce GTX 980 ou &#233;quivalent AMD non pr&#233;cis&#233; 
&#8226; M&#233;moire graphique : 3 Go 
&#8226; DirectX&#174;: 11 
&#8226; Espace de stockage : 55 Go 
 Alors, vous avez ce qu&#8217;il faut ? Au pire, demandez &#224; Bruce Wayne ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham Knight T-Shirt Logo (M) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Poster Batman Arkham Knight - Harley Quinn - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 6.76 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Bioworld - Sac Batman Arkham Knight 
                                                 Meilleur prix : 32.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Cotton Division Besace 'Batman Arkham Knight' Pas de plate-forme sp&#233;cifique 
                                                 Meilleur prix : 29.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
