<document>
	<date>2014-07-04</date>
        <title>[Dossier estival] Si vous n&#8217;avez pas fait ces 10 jeux portables incontournables, alors vous avez rat&#233; votre vie</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>A la une</tag>
                <tag>A link Between Worlds</tag>
                <tag>alaunemobile</tag>
                <tag>Bravely Default</tag>
                <tag>fire emblem awakening</tag>
                <tag>Gravity Rush</tag>
                <tag>Luigi's Mansion 2</tag>
                <tag>Muramasa Rebirth</tag>
                <tag>Persona 4 Golden</tag>
                <tag>PS Vita</tag>
                <tag>Spelunky</tag>
                <tag>Super Mario 3D Land</tag>
                <tag>Tearaway</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Mais pas de panique, vous avez tout l&#8217;&#233;t&#233; pour r&#233;parer &#231;a ! &#199;a tombe bien. La derni&#232;re fois que j&#8217;ai v&#233;rifi&#233;, les PS Vita et les 3DS rentraient encore dans les valises. Il reste de l&#8217;espoir pour votre vie. 
 
 Votre 3DS et votre PS Vita ne vont pas rester dans votre chambre cet &#233;t&#233;. Bien s&#251;r que non. En plus, votre t&#233;l&#233;phone sera bien trop occup&#233; &#224; envoyer des Snapchat de maillots de bain et de mojitos &#224; vos coll&#232;gues qui n&#8217;ont pas eu la chance, comme vous, de partir. Alors comme je suis gentil, voici ma s&#233;lection de jeux solo sur console portable &#224; faire dans la voiture, dans l&#8217;avion ou sur les plages cet &#233;t&#233;.  
 Si vous ne partez pas en vacances, vous pouvez rester si vous voulez. 
 
 &#9830; 3DS 
 
 &#8211; The Legend of Zelda: A Link Between Worlds  ( notre test ) 
 
 Inspir&#233; du grand classique  A Link To The Past ,  A Link Between Worlds  parvient &#224; cr&#233;er un monde &#224; l&#8217;identit&#233; unique et aux donjons inventifs. Il se paye m&#234;me le luxe d&#8217;&#234;tre innovant sur des &#233;l&#233;ments de  game desing  ultra traditionnel de la s&#233;rie. 
 &#8211; Super Mario 3D Land 
 
 Si vous avez aim&#233;  Super Mario 3D World  sur Wii U et que vous n&#8217;avez pas fait  Super Mario 3D Land  sur 3DS, je pense qu&#8217;il y a quelque chose qui ne tourne pas rond chez vous. Le jeu est magnifique, extr&#234;mement jouable et poss&#232;de une dur&#233;e de vie &#224; l&#8217;&#233;preuve des deux mois de vacances qui arrivent. 
 &#8211; Luigi&#8217;s Mansion 2  ( notre test ) 
 
 S&#8217;il ne r&#233;volutionne rien,  Luigi&#8217;s Mansion 2  a le m&#233;rite de ne rien vraiment foirer non plus. Luigi doit explorer 5 manoirs th&#233;matiques pour retrouver les fragments de la lune noire, qui calme les fant&#244;mes devenus fous. Les d&#233;cors sont vari&#233;s et amusants, certains  boss design  sont tr&#232;s inspir&#233;s et Luigi est toujours aussi attachant. Et puis un peu d&#8217;obscurit&#233; sous le soleil, &#231;a pourra peut-&#234;tre vous &#233;viter l&#8217;insolation.  
 &#8211; Fire Emblem: Awakening 
 
 Dernier &#233;pisode de la c&#233;l&#232;bre s&#233;rie de  tactical RPG  de Nintendo,  Fire Emblem: Awakening  va vous demander &#224; la fois d&#8217;&#234;tre strat&#232;ge sur la fa&#231;on dont vous allez vaincre les troupes ennemies, mais &#233;galement de la strat&#233;gie dans la strat&#233;gie amoureuse de vos h&#233;ros. &#192; vous les  ships  les plus incongrus et cr&#233;ez votre  OTP  ultime. 
 &#8211; Bravely Default  ( notre test ) 
 
 Bravely Defaut  est certainement le meilleur RPG de la 3DS. &#199;a devrait suffire &#224; vous convaincre. Alors okay, &#231;a reste de la grande aventure dans un monde fantastique &#224; la recherche de cristaux pour sauver le monde, mais &#231;a le fait vraiment tr&#232;s bien. Et avec sa colossale dur&#233;e de vie, vous n&#8217;en aurez peut-&#234;tre pas fini avant la rentr&#233;e. 
 
 &#9830; PS Vita 
 
 &#8211; Gravity Rush  ( notre test ) 
 
 Si les plages / les montagnes vous lassent cet &#233;t&#233;, vous pourriez avoir envie d&#8217;explorer les magnifiques milieux urbains de  Gravity Rush . La libert&#233; que vous offre le jeu, notamment gr&#226;ce &#224; la manipulation de la gravit&#233;, vous permet d&#8217;admirer une magnifique direction artistique qui met en avant les possibilit&#233;s de la PS Vita. Ce jeu est obligatoire de toute fa&#231;on, d&#8217;autant que vous avez d&#251; l&#8217;avoir gratuitement trois ou quatre fois avec le PS Plus.  
 &#8211; Muramasa Rebirth 
 
 Vous avez tous rat&#233;  Muramasa  sur Wii.  Ne mentez pas, les ventes du jeu le prouvent. Il s&#8217;agit d&#8217;un des plus beaux  beat&#8217;em all  2D que cette terre ait port&#233;. &#199;a se passe dans le Japon m&#233;di&#233;val, celui des mythes et des l&#233;gendes, et les graphismes laissent penser qu&#8217;on joue dans une estampe. Le gameplay est profond, les musiques sont fantastiques, la difficult&#233; est relev&#233;e, mais jamais frustrante. Seule sa localisation un peu &#233;trange pourrait lui &#234;tre reproch&#233;e, mais c&#8217;est bien le seul d&#233;faut que je lui trouve. 
 &#8211; Persona 4 Golden 
 
 M&#233;lange &#233;trange entre  dungeon crawler  et  visual novel ,  Persona 4 Golden  est le remake portable du classique de la PS2. Il peut sentir un peu la poussi&#232;re dans ses graphismes en 3D, mais tout cela est compens&#233; par une direction artistique plus moderne que jamais, un gameplay rafra&#238;chissant pour celui qui ne conna&#238;t pas la s&#233;rie et une histoire rondement men&#233;e &#224; base d&#8217;enqu&#234;tes, de meurtres &#233;tranges et d&#8217;un monde paranormal dans les t&#233;l&#233;visions. Certes, les 5 premi&#232;res heures &#224; appuyer sur le bouton &#171;&#160;croix&#160;&#187; pour passer les dialogues vous para&#238;tront longues, mais croyez-moi, elles en valent la peine.  
 &#8211; Spelunky  ( notre test ) 
 
 L&#8217;avantage, avec  Spelunky , c&#8217;est qu&#8217;&#224; moins que vous ne soyez un surdou&#233; du stick, vous n&#8217;atteindrez pas la vraie fin de si t&#244;t. Ce jeu de plateforme dont les niveaux sont g&#233;n&#233;r&#233;s al&#233;atoirement vous demandera d&#8217;aller au fond d&#8217;une mine compos&#233;e de 20 niveaux, 25 si vous &#234;tes un PGM parmi les PGM. L&#8217;adaptation PS Vita n&#8217;a pas b&#233;n&#233;fici&#233; du meilleur traitement au monde, certes, mais le jeu reste un incontournable de la sc&#232;ne ind&#233; et se pr&#234;te tr&#232;s bien &#224; la portabilit&#233;. Mieux vaut toujours l&#8217;avoir sous le coude. 
 &#8211; Tearaway  ( notre test ) 
 
 Media Molecule a un sacr&#233; don pour les univers oniriques et enchanteurs.  Tearaway  ne fait pas exception. Le titre vous emm&#232;nera dans une aventure interactive magique qui mettra &#224; contribution toutes les possibilit&#233;s de la console&#160;: du pav&#233; tactile aux cam&#233;ras en passant par les micros, tout y passe. Dans  Tearaway , vous, le joueur, &#234;tes en plus repr&#233;sent&#233; &#224; l&#8217;interieur m&#234;me du soleil, fa&#231;on Teletubbies. Y a-t-il alors meilleur endroit que d&#8217;y jouer en plein air ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
