<document>
	<date>2014-07-23</date>
        <title>[Dossier] MOBA : on a test&#233; les concurrents les plus cr&#233;dibles de League of Legends et de Dota 2</title>
        <author>Fabio</author>
        <tags_set>
                <tag>dead island epidemic</tag>
                <tag>DOTA</tag>
                <tag>DOTA 2</tag>
                <tag>Heroes of the Storm</tag>
                <tag>Infinite Crisis</tag>
                <tag>League of legends</tag>
                <tag>MOBA</tag>
                <tag>Strife</tag>
        </tags_set>
        <categories_set>
                <category>Les dossiers de la r&#233;daction</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  MOBA  est d&#233;sormais un cr&#233;neau plus encombr&#233; que les all&#233;es du march&#233; &#224; la saucisse de Nuremberg. Pour ne pas s&#8217;y perdre, on vous a concoct&#233; un petit dossier rassemblant les principaux titres &#224; suivre en marge des deux poids lourds que sont  Dota 2  et  League of Legends . 
 
 more 
 On ne parlera pas ici de  League of Legends  ou de  Dota 2  &#8211; que vous aimiez ou non le MOBA, vous avez tous entendu parler de ces deux jeux qui font aujourd&#8217;hui plus que jamais figure de r&#233;f&#233;rence dans leur genre ( vous pouvez lire notre chronique &#224; ce sujet, ici ) &#8211; ni des MOBA d&#233;j&#224; sortis, comme  SMITE .  Ici, on s&#8217;est plut&#244;t attach&#233; &#224; tester les outsiders &#224; venir, ceux qui pourraient briguer une place de choix dans la hi&#233;rarchie des meilleurs MOBA saison 2014/2015 . 
 Heroes of the Storm &#8211; Blizzard Entertainment  
 Heroes of the Storm  est l&#8217;outsider num&#233;ro 1 de la doublette cit&#233;e au-dessus. En coupant certaines des m&#233;caniques les plus exigeantes de  DotA  pour offrir une exp&#233;rience plus accessible et centr&#233;e sur les combats, et avec la puissance (marketing, communication, exp&#233;rience de l&#8217;eSport, etc.) du studio am&#233;ricain,  Heroes of the Storm  est le seul qui, &#224; ce jour, puisse inqui&#233;ter  League of Legends  et  Dota 2 . On refera un point d&#233;taill&#233; sur le jeu et ses r&#233;centes &#233;volutions &#224; la rentr&#233;e, mais en attendant,  vous pouvez lire ou relire nos impressions d&#233;taill&#233;es  dat&#233;es de mars dernier. 
 Place dans la hi&#233;rarchie : premier outsider. Lui peut chatouiller les deux premiers du peloton.  
 Sortie : on table sur une b&#234;ta ouverte &#224; la fin de l&#8217;ann&#233;e 
 Le site officiel  
 
 Strife &#8211; S2 Games  
 Les amateurs du genre l&#8217;auront not&#233;, S2 Games est le studio qui a d&#233;velopp&#233;  Heroes of Newerth , consid&#233;r&#233; comme un des tout meilleur MOBA autour de 2010 &#8211; quand le genre a v&#233;ritablement d&#233;coll&#233;. Le(s) gros atout(s) de  Strife  : la lisibilit&#233; de l&#8217;action, ses graphismes rondelets aussi, et ses animations. Comme Blizzard, S2 Games a fait le pari de l&#8217;accessibilit&#233;, avec un design rond et color&#233; et des m&#233;caniques permettant de rester en permanence proche des zones de combats (une r&#233;g&#233;n&#233;ration passive de la vie, l&#8217;exp&#233;rience et l&#8217;argent partag&#233;s avec ses alli&#233;s proches).  Strife  se situe exactement au milieu d&#8217;un  League of Legends  et d&#8217;un  Heroes of the Storm , mais c&#8217;est finalement l&#224; o&#249; se situe le probl&#232;me. Le jeu est moins accessible qu&#8217;un  Heroes of the Storm  (o&#249; les parties durent 20-25 minutes, contre 35-40 ici) et il est moins technique qu&#8217;un  Dota 2  ou m&#234;me qu&#8217;un  League of Legends . 
 Place dans la hi&#233;rarchie : Second couteau. Un candidat solide mais qui ne prend malheureusement pas assez parti.  
 Sortie : on table sur une b&#234;ta ouverte cette ann&#233;e 
 Le site officiel 
 
 Infinite Crisis &#8211; Warner Bros.  
 Sur le papier, le plus beau casting c&#8217;est pour lui. Le super h&#233;ros se pr&#234;te plus que bien &#224; l&#8217;exercice du MOBA. Pour se d&#233;marquer, Turbine a &#233;galement choisi de s&#8217;&#233;manciper de la carte classique de  DotA  pour proposer un terrain de jeu qui se rapproche du Dominion de  League of Legends , bas&#233; sur le contr&#244;le de secteurs n&#233;vralgiques sur la carte. Le jeu est pass&#233; en b&#234;ta ouverte, mais souffre encore de bien des lacunes. Au niveau de l&#8217;interface et des menus,  Infinite Crisis  semble moins abouti qu&#8217;un  Strife  ou qu&#8217;un  Heroes of the Storm , pourtant &#224; des stades moins avanc&#233;s de d&#233;veloppement. On sent que le jeu a du potentiel, mais c&#8217;est ici l&#8217;exp&#233;rience du d&#233;veloppeur qui fait pour le moment un peu d&#233;faut. Dans un march&#233; hyper concurrentiel, les choses se r&#232;glent sur des d&#233;tails, et ce sont tous ces petits d&#233;tails qui p&#233;nalisent pour le moment  Infinite Crisis . 
 Nos impressions d&#233;taill&#233;es 
 Place dans la hi&#233;rarchie : Infinite Crisis a peut-&#234;tre &#233;t&#233; r&#233;v&#233;l&#233; trop t&#244;t. Sur le long terme, un client cr&#233;dible. Pour le moment, derri&#232;re Heroes of the Storm et Strife.  
 Sortie : Une sortie officielle cette ann&#233;e 
 Le site officiel 
 
 Dead Island Epidemic &#8211; Stunlock Studios 
 
 L&#8217;univers de Dead Island plait aux joueurs, du moins, c&#8217;est ce que semble penser les propri&#233;taires de la licence. Avec  Dead Island 2  et  Escape Dead Island ,  Dead Island Epidemic  est le troisi&#232;me projet estampill&#233; Dead Island dans les cartons, ce qui fait d&#233;j&#224; beaucoup de Dead Island dans une seule et m&#234;me phrase. Le jeu de Stunlock Studios (auteur de  Bloodline Champions ) se d&#233;marque (notamment) par des combats &#224; trois &#233;quipes de 4 joueurs, plus un c&#244;t&#233; PvE puisque des zombies neutres (constitu&#233;s de zombies basiques et de zombies sp&#233;ciaux) viendront mettre leur grain de sel dans les escarmouches. L&#224;-aussi, on joue sur le contr&#244;le de points n&#233;vralgiques sur la carte (qu&#8217;on devra capturer puis tenir) et non sur la destruction d&#8217;une base adverse. Du moins, dans le mode Scavenger, puisqu&#8217;un mode Horde, o&#249; vous devrez repousser des vagues de zombies, existe &#233;galement. Le graphisme est de bon aloi, avec un design rond et color&#233;, et un petit soup&#231;on d&#8217;humour conforme &#224; la s&#233;rie. De mon avis, au niveau de la m&#233;canique, le jeu est encore assez brouillon, &#231;a part un peu dans tous les sens, notre concentration avec. Le concept reste bon, il n&#233;cessite peut-&#234;tre plus de pratique pour bien le cerner. 
 Place dans la hi&#233;rarchie : Le concept n&#8217;est pas inint&#233;ressant mais le jeu manque de peps, et de monde sur les serveurs.  
 Sortie : Disponible sur Steam en acc&#232;s anticip&#233; (avec des packs de contenu allant de 15 euros &#224; 39 euros &#8211; vous pouvez jouer sans payer aussi, hein) 
 Le site officiel 
 
 Et aussi&#8230; 
 Dawngate : le MOBA d&#8217;EA dont on ne sait pas grand-chose 
 Gigantic : un MOBA chapeaut&#233; par l&#8217;ancien designer en chef de StarCraft et Guild Wars 
 Battleborn : Fusion entre MOBA et FPS, le nouveau jeu des studios Gearbox (Borderlands) 
 Arena of Fate : Le MOBA de Crytek 
 Games of Glory : un MOBA franco-su&#233;dois 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
