<document>
	<date>2015-03-04</date>
        <title>Valve donne une date pour les Steam Machines et annonce Steam Link</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>PC</tag>
                <tag>Steam Machines</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le jeu PC dans les salons, &#231;a se pr&#233;cise du c&#244;t&#233; de chez Valve. 
 
 more 
 &#199;a se pr&#233;cise pour valve qui annonce l&#8217;arriv&#233;e des Steam Machines  pour novembre prochain .  Steam Machines , pour ceux qui n&#8217;ont pas trop suivi, est le programme d&#8217;affiliation de Valve pour les constructeurs souhaitant cr&#233;er des syst&#232;mes pouvant faire tourner  Steam OS  et donc tout le catalogue Steam. 
 Annon&#231;ant &#171; une douzaine de partenaires pour la construction de ces machines &#187;, Valve est actuellement pr&#233;sent &#224; la GDC, &#224; San Francisco, et pr&#233;sente plusieurs machines d&#233;velopp&#233;es par Alienware et Falcon Northwest 
 Le positionnement de Valve sur ce sujet est plut&#244;t agressif puisque la compagnie annonce lancer des machines &#171; au m&#234;me prix de d&#233;part que les consoles de salon, avec de bien meilleures performances &#187;. Le catalogue, forc&#233;ment, sera un peu meilleur aussi. 
 
 Les Steam Machines sortiront en m&#234;me temps que la manette sp&#233;cialement con&#231;ue par Valve et Steam Link , un appareil qui permettra de streamer les jeux de son ordinateur ou de sa Steam Machine directement vers la t&#233;l&#233;vision. Elle permettra une d&#233;finition de 1080p et 60 images par secondes. Ces deux accessoires co&#251;teront  50 $ chacun . 
 Enfin, annonce &#224; destination des d&#233;veloppeurs, Valve a &#233;galement annonc&#233; l&#8217;arriv&#233;e de son prochain moteur, Source 2, comme on vous l&#8217;a pr&#233;cis&#233;  un peu plus t&#244;t . 
 Je ne sais pas vous, mais de toutes les annonces de Valve, c&#8217;est surtout le Steam Link et son tout petit prix qui me vend le plus de r&#234;ve. 
 &amp;gt; Via  Kotaku ,  VG24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
