<document>
	<date>2014-07-23</date>
        <title>[Hallelujah] DICE explique pourquoi Battlefield Hardline est repouss&#233; en 2015</title>
        <author>Henri</author>
        <tags_set>
                <tag>Battlefield : Hardline</tag>
                <tag>Battlefield 4</tag>
                <tag>Dice</tag>
                <tag>EA</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La beta de  Battlefield Hardline  a r&#233;cemment ferm&#233;, et EA vient d&#8217;annoncer que le jeu ne sortirait finalement qu&#8217;en 2015. DICE a expliqu&#233; pourquoi. 
 
 more 
 Tout le monde se rappelle du lancement plus qu&#8217;hasardeux de  Battlefield 4 , qui a entach&#233; la r&#233;putation de la s&#233;rie, qui poss&#232;de pourtant un gros potentiel. Et lorsque DICE a annonc&#233; que  Battlefield Hardline , nouvel &#233;pisode plus ax&#233; sur le combat urbain et la confrontation police/voleurs, sortait le d&#232;s le mois d&#8217;octobre 2014, de nombreux joueurs ont pris peur. Le studio a donc annonc&#233; que le jeu &#233;tait repouss&#233; pour 2015, probablement au premier trimestre. 
 Karl Magnus Troedsson, vice-pr&#233;sident de DICE, a tenu a expliqu&#233; la raison de ce retard : 
 -Le studio aimerait int&#233;grer plusieurs id&#233;es recueillies apr&#232;s la beta aupr&#232;s de la communaut&#233; afin d&#8217;avoir une exp&#233;rience multi joueur plus compl&#232;te. 
 -Le solo devrait &#234;tre retravaill&#233;, et de nouveaux &#233;v&#232;nements pourraient &#234;tre rajout&#233;s afin d&#8217;am&#233;liorer cette histoire m&#234;lant crime et vengeance. 
 -La stabilit&#233; du jeu est &#233;videmment l&#8217;&#233;l&#233;ment le plus important, et DICE a d&#233;clar&#233; que   &#171; cela avait &#233;t&#233; l&#8217;objectif num&#233;ro un &#187; 
 
 Ce temps suppl&#233;mentaire sera donc principalement utilis&#233; pour optimiser le jeu au maximum. Une attente plut&#244;t louable, qui, on l&#8217;esp&#232;re, &#233;vitera les gros probl&#232;mes de netcode de prochain &#233;pisode. L&#8217;&#233;diteur est attendu au tournant&#8230; et il le sait. 
 Ah au fait,  Dragon Age : Inquisition  est lui aussi repouss&#233;. Il sortira le 21 novembre au lieu du 7 octobre initialement. 
 Une bonne d&#233;cision ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
