<document>
	<date>2014-07-23</date>
        <title>[Bon plan] Le &#8211; vieux &#8211; catalogue Square Enix &#224; pas cher dans le nouveau Humble Bundle</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Deus Ex</tag>
                <tag>Hitman</tag>
                <tag>humble bundle</tag>
                <tag>Just Cause</tag>
                <tag>Lara Croft</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une quinzaine de jeux estampill&#233;s  Square Enix  a &#233;t&#233; r&#233;unie dans le dernier  Humble Bundle . &#192; la r&#233;daction, les avis divergent quand &#224; l&#8217;int&#233;r&#234;t de ce  bundle , dites-nous. 
 
 Just Cause 2 
 
 more 
 Le principe, vous le connaissez. Vous donnez ce que vous voulez, et vous obtenez ici pour chez vous et pour toujours  Thief Gold, Daikatana, Mini Ninjas, Anachronox, Hitman et Hitman 2 . Si vous donnez 8 dollars, vous d&#233;verrouillez  Deus Ex : Invisible War, Deus Ex : The Fall, Hitman : Absolution, Nosgoth, Battlestations : Midway  et d&#8217;autres dont on ne sait encore rien. 
 Bon, soyons honn&#234;te, c&#8217;est en payant 15 dollars qu&#8217;on d&#233;bloque les titres les plus interessants. Ce qui est plut&#244;t logique MAIS BON. Avec &#231;a vous aurez donc : la Director&#8217;s Cut de  Deus Ex : Human Revolution, Just Cause 2 , l&#8217;excellent  Lara Croft and the Guardian of Light, Deus Ex : GOTY  et  Kane &amp; Lynch 2 : Dog Days . 
 Si on prend un peu de hauteur, on se dit que 15 dollars pour une quinzaine de jeux, &#231;a vaut le coup. Mais on se dit aussi que ces  bundle  &#233;diteurs trahissent un peu l&#8217;esprit du concept o&#249; on pouvait vraiment donner ce qu&#8217;on voulait pour avoir de bons jeux.  
 Dans tous les cas,  &#231;a se passe &#224; cette adresse . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
