<document>
	<date>2014-07-15</date>
        <title>Playstation 4 : Sony r&#233;fl&#233;chit s&#233;rieusement &#224; proposer des jeux en acc&#232;s anticip&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Adam Boyes</tag>
                <tag>Early Access</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Visiblement int&#233;ress&#233; par le succ&#232;s des jeux en Early Acess sur Steam, Sony pourrait lui aussi proposer un service similaire. 
 
 Adam Boyes / Cr&#233;dits : DR 
 
 more 
 Avec plus de 220 jeux s&#233;lectionn&#233;s, on peut dire que le programme Steam Early Access fait des &#233;mules. Entre  DayZ ,  Space Engineers  ou  StarBound , nombreux sont les petits studios &#224; tenter l&#8217;aventure, en voyant certains titres devenir rentables avant m&#234;me leur sortie ! Et &#231;a n&#8217;est pas tomb&#233; dans l&#8217;oreille d&#8217;un sourd, puisque Sony semble tr&#232;s int&#233;ress&#233; par le concept, et aimerait mettre en place une offre similaire. 
 La firme nippone envisagerait donc de proposer  H1Z1 , un free-to-play jouable &#224; la troisi&#232;me personne inspir&#233; de  DayZ , en acc&#232;s anticip&#233;. Un bon moyen d&#8217;ouvrir le pas pour les autres studios, qui serait surement tr&#232;s int&#233;ress&#233; par les potentiels acheteurs consoles. 
 
 Interview&#233; par  Gamasutra , Adam Boyes, qui s&#8217;occupe des relations entre d&#233;veloppeurs et &#233;diteurs chez Sony, a r&#233;cemment d&#233;clar&#233; que cette id&#233;e faisait l&#8217;objet de nombreuses discussions en interne. 
 Honn&#234;tement, nous travaillons sur le sujet en ce moment m&#234;me. Nous essayons de d&#233;terminer ce qui est acceptable [&#8230;] Nous ne voulons pas que quelqu&#8217;un ach&#232;te tel ou tel titre en s&#8217;attendant &#224; d&#233;couvrir un produit fini et que son exp&#233;rience soit n&#233;gative. 
 
 
 H1Z1, le prochain free-to-play de Sony /cr&#233;dits : DR 
 
 Si les consoles franchissaient le pas, on pourrait s&#8217;attendre &#224; une augmentation cons&#233;quente du nombre de softs en Early Access. 
 Pour le meilleur&#8230; et peut-&#234;tre le pire. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
