<document>
	<date>2014-07-15</date>
        <title>[Super Hype Bros.] Le roster complet de Super Smash Bros. sera r&#233;v&#233;l&#233; le mois prochain</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Super Samsh Bros. pour 3DS</tag>
                <tag>Super Smash Bros</tag>
                <tag>Super Smash Bros. pour Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est bient&#244;t la fin des annonces au compte goutte pour  Super Smash Bros. ,  le jeu Wii U et 3DS le plus attendu de cette ann&#233;e . 
 
 more 
 NeoGAF  a rep&#233;r&#233; sur le site du magazine CoroCoro une information qui va mettre fin &#224; toutes les sp&#233;culations sur les personnages jouables dans le prochain  Super Smash Bros.  pr&#233;vu en automne sur 3DS et en fin d&#8217;ann&#233;e sur Wii U. 
 En effet,  le magazine annonce qu&#8217;il r&#233;v&#233;lera la totalit&#233; du roster le 12 ao&#251;t prochain . &#199;a sera bient&#244;t l&#224;. Pr&#233;parez vos grilles de bingo. C&#8217;est le moment de v&#233;rit&#233;. 
 Et en attendant, je vous rappelle qu&#8217;hier, Nintendo a r&#233;v&#233;l&#233; 2 nouveaux personnages&#160;:  Daraen  (et son gender swap) et  Lucina , tout deux venus de  Fire Emblem Awakening . Ce qui fait encore deux combattants f&#233;minins difficiles &#224; animer en plus, *wink wink* Ubisoft. 
 
 
 Nintendo a aussi annonc&#233; le retour d&#8217;un v&#233;t&#233;ran,  Captain Falcon , au grand soulagement de 99,9 % des joueurs de  Super Smash Bros.  qui avaient peur de ne pas pouvoir mettre des coups de genoux p&#233;t&#233;s dans les dents de leurs petits camarades. 
 
 Je vous mets le  trailer  aussi, parce qu&#8217;il envoie du bois. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
