<document>
	<date>2014-07-10</date>
        <title>Sony : &#171; La d&#233;b&#226;cle de Microsoft &#224; l&#8217;E3 2013 nous a fait r&#233;&#233;crire notre pr&#233;sentation de la PS4 &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>E3</tag>
                <tag>E3 2013</tag>
                <tag>Microsoft</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;E3 2013 fut un moment fort pour Sony et sa Playstation 4. La firme nippone a su tirer parti des erreurs de communication de Microsoft. 
 
 more 
 Alors qu&#8217;il s&#8217;exprimait &#224; la  Game Developper Conference , Andrew House, patron de Sony Computer Entertainment s&#8217;est &#233;panch&#233; sur la conf&#233;rence de pr&#233;sentation de la PS4, &#224; l&#8217;E3 2013. Il a d&#233;clar&#233; que le script de Sony avait &#233;t&#233; retravaill&#233;, apr&#232;s avoir vu la r&#233;action des joueurs face aux annonces indiquant que Microsoft voulait fortement limiter le march&#233; de l&#8217;occasion. De nombreux journaux avaient alors indiqu&#233; que Sony finirait par suivre le m&#234;me chemin. 
 &#199;a nous a clarifi&#233; les id&#233;es concernant le message qu&#8217;on voulait faire passer. On a vu des avis extr&#234;mement n&#233;gatifs concernant les DRM et la revente de jeux. Je me rappelle avoir lu un article paru une semaine avant l&#8217;E3, qui assurait que Sony adopterait les m&#234;mes positions que Microsoft. [&#8230;] J&#8217;ai alors compris qu&#8217;on allait avoir &#224; s&#8217;en d&#233;fendre, et j&#8217;ai d&#233;cid&#233; de r&#233;&#233;crire une partie de ma pr&#233;sentation pour l&#8217;E3. On a &#233;galement modifi&#233; notre pr&#233;sentation, car on devait montrer que l&#8217;on ne prenait pas le m&#234;me chemin. 
 
 
 House se d&#233;fend en revanche d&#8217;avoir chang&#233; la politique de Sony entourant la PS4. Mais la r&#233;action des joueurs a permis &#224; la firme de mieux organiser sa r&#233;ponse et de frapper plus fort lors de la pr&#233;sentation. 
 Cette histoire nous a permis de d&#233;clarer : &#171; Nous appr&#233;cions le statu quo, et les consommateurs  aiment avoir le choix. Ce n&#8217;&#233;tait pas un changement de strat&#233;gie, mais on a senti le besoin de communiquer sur l&#8217;avantage qu&#8217;on avait pris. &#187; 
 
 
 Un coup marketing, qui a permis &#224; Sony de raviver son image, en appuyant simplement o&#249; cela faisait mal&#8230; chez le concurrent. Jack Tretton, CEO de Sony Computer Entertainment America, a fait le reste. 
 Buisness is Buisness ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
