<document>
	<date>2014-07-01</date>
        <title>Le cr&#233;ateur de Bioshock explique pourquoi la violence est omnipr&#233;sente dans les jeux vid&#233;o</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bioshock</tag>
                <tag>Buisness</tag>
                <tag>Culture</tag>
                <tag>Ken Levine</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ken Levine a connu la gloire gr&#226;ce &#224; des jeux violents comme  Bioshock  ou  System Shock 2 . Il a r&#233;cemment expliqu&#233; pourquoi la violence &#233;tait si pr&#233;sente dans les jeux. 
 
 more 
 Interview&#233; par la  NPR  (National Public Radio), Ken Levine, cr&#233;ateur de la c&#233;l&#232;bre franchise Bioshock, s&#8217;est exprim&#233; sur l&#8217;omnipr&#233;sence de violence dans la production vid&#233;oludique actuelle. Selon lui, elle est pr&#233;sente dans ce m&#233;dia, car elle est techniquement simple &#224; cr&#233;er, et que les gens en veulent. 
 Une des raisons pour laquelle il y a beaucoup de violence dans le jeu vid&#233;o, c&#8217;est avant tout parce qu&#8217;elle est facile &#224; simuler. Et g&#233;n&#233;ralement c&#8217;est comme&#8230; les films d&#8217;action. On comprend vite qu&#8217;il y a un gros public qui n&#8217;attend que &#231;a. Je pense que la r&#233;action qu&#8217;ont les gens par rapport &#224; cette violence est un signe de confiance dans la volont&#233; de diversification de l&#8217;industrie. 
 
 
 Lorsqu&#8217;il fut interrog&#233; sur le d&#233;veloppement de  Bioshock Infinite , un FPS acclam&#233; par la critique et les joueurs, Levine a expliqu&#233; qu&#8217;il n&#8217;aurait pas pu cr&#233;er un tel jeu sans y inclure de la violence. 
 [&#8230;] Int&#233;grer des composants non violents (&#224; l&#8217;histoire) aurait &#233;t&#233; &#233;trange. 
 
 La violence serait donc un outil utile pour raconter des histoires plus s&#233;rieuses, et permettrait au jeu vid&#233;o dans son ensemble d&#8217;atteindre d&#8217;autres sph&#232;res que celles o&#249; il est habituellement plac&#233;. 
 
 Il se dit &#233;galement optimiste quant au futur de l&#8217;industrie, et estime que la distribution num&#233;rique a permis de faire des jeux encore plus singuliers.  
 Avec Bioshock, les gens &#233;taient avant tout attir&#233;s par le c&#244;t&#233; shooter. Maintenant on est un peu plus confiant, notamment car on n&#8217;a pas besoin d&#8217;interpeller 8 &#224; 10 millions de personnes, et qu&#8217;on peut distribuer num&#233;riquement notre produit. Tu n&#8217;as plus besoin de d&#233;penser de l&#8217;argent pour que des camions am&#232;nent ton jeu et que des vendeurs l&#8217;installent dans un magasin. [&#8230;] Tu peux donc avoir une interaction directe avec une fanbase plus petite, et leur livrer ce qu&#8217;ils veulent. On ne pouvait pas faire &#231;a il a 20 ans quand j&#8217;ai commenc&#233;. 
 
 Que pensez des propos de Ken Levine ? La violence permet-elle au jeu vid&#233;o d&#8217;&#233;voluer ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
