<document>
	<date>2014-07-30</date>
        <title>[Wii, mais non] Nintendo vend enfin des Wii U, mais perd toujours de l&#8217;argent</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Business</tag>
                <tag>Mario Kart 8</tag>
                <tag>Nintendo</tag>
                <tag>Please understand</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voici les premiers r&#233;sultats financiers de Nintendo depuis la sortie de  Mario Kart 8 . Si l&#8217;effet b&#233;n&#233;fique de l&#8217;IP se fait ressentir, les r&#233;sultats globaux de la firme n&#8217;en sont pas pour autant bons. 
 
 more 
 Le rapport financier trimestriel tient en compte les r&#233;sultats enregistr&#233;s entre avril et juin 2014. Et la premi&#232;re chose que l&#8217;on peut noter, c&#8217;est les  510&#160;000 Wii U &#233;coul&#233;es sur cette p&#233;riode . C&#8217;est une nette augmentation par rapport au trimestre pr&#233;c&#233;dent o&#249; seules 310&#160;000 consoles avaient trouv&#233; preneurs. 
 La raison de cette hausse est bien entendu la sortie de  Mario Kart 8  en mai dernier qui est parvenu &#224; se vendre &#224;  2,82 millions d&#8217;exemplaires un mois . &#201;tant donn&#233; le parc install&#233; de console qui atteint les 6,68 millions aujourd&#8217;hui, c&#8217;est plut&#244;t impressionnant.  Pratiquement un possesseur de Wii U sur trois a achet&#233; le titre . 
 Pour la 3DS qui subit depuis quelques mois une baisse de r&#233;gime, on compte tout de m&#234;me  820&#160;000 3DS vendues sur le trimestre  (44,14 millions de 3DS depuis sa sortie) contre 590&#160;000 sur le trimestre pr&#233;c&#233;dent. Cependant, si on compare avec l&#8217;ann&#233;e pr&#233;c&#233;dente, on per&#231;oit tr&#232;s bien l&#8217;&#233;volution n&#233;gative de ces ventes. En effet, entre avril et juin 2013, Nintendo avait vendu 1 400&#160;000 3DS &#224; travers le monde, soit 580 000 de plus. 
 Malgr&#233; ce redressement de la Wii U, Nintendo continue de perdre de l&#8217;argent. La firme accuse  une perte op&#233;rationnelle de 9,4 milliards de yen (environ 92 millions de dollars) . 
 La raison est simple&#160;: malgr&#233; une augmentation sensible des ventes de la Wii U, les quantit&#233;s ne sont pas encore suffisantes dans l&#8217;absolu. Le rapport pointe &#233;videmment le manque de jeux d&#8217;envergure sur la console. En effet, &#224; part  Mario Kart 8 , il n&#8217;y a pas eu de grosses sorties et soyons r&#233;alistes deux secondes, &#231;a n&#8217;est ni  Bayonetta 2  ni  Hyrule Warriors  qui vont inciter les consommateurs &#224; acheter la console en pr&#233;vision. Le line-up de Nintendo a beau avoir &#233;t&#233; l&#8217;un des plus int&#233;ressants du dernier E3, la grande majorit&#233; des jeux pr&#233;sent&#233;s ne sont pr&#233;vus que pour 2015, au mieux. 
 Super Smash Bros.  est quant &#224; lui toujours pr&#233;vu pour un vague hiver 2014. Il s&#8217;agirait de la seule sortie de la console qui pourrait &#233;ventuellement faire vendre quelques machines ; s&#8217;il n&#8217;est pas repouss&#233; d&#8217;ici l&#224;. Rappelons que la version 3DS a &#233;t&#233; repouss&#233;e de l&#8217;&#233;t&#233; 2014 au 3 octobre. 
 Le rapport est cependant optimiste sur les profits de la firme pour cette ann&#233;e fiscale et continue de pr&#233;voir  un b&#233;n&#233;fice net de 20 milliards de yen d&#8217;ici mars 2015 . 
 Bref, tout cela est un peu triste. 
 &amp;gt;  Source  (PDF) 
&amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
