<document>
	<date>2015-04-06</date>
        <title>Transformer son iPhone 6 en Game Boy Color, l&#8217;id&#233;e de g&#233;nie</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Game Boy</tag>
                <tag>Hyperkin</tag>
                <tag>iphone 6</tag>
                <tag>smart boy</tag>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On pensait que c&#8217;&#233;tait un poisson d&#8217;avril, et puis non, le fabricant d&#8217;accessoires  Hyperkin a confirm&#233;  que sa &#171;&#160;peau&#160;&#187;  Game Boy Color pour iPhone 6  &#233;tait bien en d&#233;veloppement. 
 more 
 Hyperkin ( la console Retron 5, c&#8217;est lui ) avoue m&#234;me s&#8217;&#234;tre servi du poisson d&#8217;avril, aka  la-journ&#233;e-du-grand-n&#8217;importe-quoi , pour tester l&#8217;enthousiaste des consommateurs. Enthousiasme qui a &#233;t&#233; au rendez-vous, et qui a lanc&#233; bel et bien le d&#233;veloppement du  Smart Boy , c&#8217;est son petit nom, un accessoire qui a pour ambition de lire les&#160;jeux Game Boy et Game Boy Color (et l&#8217;&#233;cran de t&#233;l&#233;phone servira d&#8217;&#233;cran de jeu, bien &#233;videmment). 
 Pour l&#8217;heure, on nous annonce une batterie interne de 5 heures, et la volont&#233; de d&#233;cliner l&#8217;accessoire pour qu&#8217;il puisse s&#8217;accoupler avec d&#8217;autres mobiles. 
 Reste la tr&#232;s &#233;pineuse question des droits, quand on sait que Nintendo est plus que tatillon avec l&#8217;utilisation de ses marques et de ses  assets  (Nintendo qui dit &#171; non &#187; au  premier niveau de Super Mario 64 refait en HD et jouable dans le navigateur , c&#8217;&#233;tait la semaine derni&#232;re). 
 On suivra donc tout &#231;a avec la plus grande attention. 
 
 La page Facebook du constructeur . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
