<document>
	<date>2014-07-18</date>
        <title>[&#201;t&#233; 2014] Notre s&#233;lection des meilleurs jeux iOS et Android</title>
        <author>4ugeek</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Android</tag>
                <tag>applications</tag>
                <tag>Baldur's Gate II</tag>
                <tag>Dumb ways to die</tag>
                <tag>Dungeon Hunter 4</tag>
                <tag>faster than light</tag>
                <tag>FTL</tag>
                <tag>HearthStone</tag>
                <tag>iOS</tag>
                <tag>jeux mobiles</tag>
                <tag>Monument Valley</tag>
                <tag>Trials Frontier</tag>
                <tag>World of tanks Blitz</tag>
                <tag>XCOM : Enemy Unknown</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s vous avoir concoct&#233;  une s&#233;lection des meilleurs jeux sur consoles portables , voici notre&#160; best of  maison d&#8217;applications mobiles de jeu (pour iOS et Android) afin de vous occuper durant les cong&#233;s d&#8217;&#233;t&#233;. Il y en a pour toutes les bourses et pour tous les go&#251;ts ! 
 more 
 Monument Valley (sur iOS &#224; 3.59&#8364; et Android &#224; 1.80&#8364;) 
 
 Qu&#234;te initiatique de la petite Ida,  Monument Valley  est un soup&#231;on de r&#234;ve pos&#233; sur votre tablette. Des r&#234;ves toutefois bien ancr&#233;s dans la r&#233;alit&#233; avec des m&#233;canismes architecturaux qui hisseront la petite h&#233;ro&#239;ne jusqu&#8217;au point d&#233;sir&#233;. 
 Chaque niveau se compose d&#8217;un ensemble architectural mettant en oeuvre des m&#233;canismes de diff&#233;rentes natures qui permettent d&#8217;aller d&#8217;un point A &#224; un point B. Les illusions d&#8217;optiques s&#8217;invitent dans la partie et conf&#232;rent &#224; ce  Monument Valley  cette patte si singuli&#232;re. Un style onirique qui passe &#233;galement par les graphismes tr&#232;s d&#233;pouill&#233;s mais tr&#232;s fins et une musique envo&#251;tante. 
 Le titre est disponible sur iPad uniquement pour l&#8217;heure au tarif de 3.59&#8364;. Un jeu qui les vaut largement pour le voyage qu&#8217;il vous offrira. Sublime. 
 T&#233;l&#233;charger  Monument Valley  (Android). 
 T&#233;l&#233;charger  Monument Valley  (iOS). 
 FTL: Faster Than Light (sur iOS &#224; 5.99&#8364;) 
 
 Initi&#233; via un financement collaboratif sur Kickstarter en 2012, FTL a eu droit &#224; un portage sur iOS (sur iPad plus pr&#233;cis&#233;ment). Le jeu vid&#233;o du studio ind&#233;pendant Subset Games vous embarque dans un  rogue-like  spatial. 
 Ceux qui ont d&#233;j&#224; jou&#233; au titre sur PC ne seront pas d&#233;pays&#233;s tandis que les nouveaux venus pourront se familiariser avec l&#8217;interface gr&#226;ce &#224; un tutoriel. 
 Attention, si vous n&#8217;avez pas beaucoup de temps, passez votre chemin. Car FTL est un de ces jeux avec lesquels les minutes deviennent subrepticement des heures. On configure son vaisseau avant de le d&#233;placer (avec la touche JUMP) pour partir au combat. 
 Rogue-Like  oblige, chaque partie sera enti&#232;rement diff&#233;rente de la pr&#233;c&#233;dente. Le titre est aussi tr&#232;s difficile puisque la d&#233;faite signifiera qu&#8217;il faudra tout recommencer &#224; z&#233;ro. Dans ce jeu proc&#233;dural, vous serez amen&#233; &#224; rencontrer 8 civilisations. Une richesse et une profondeur qui font de FTL un incontournable sur iPad (attention, le jeu est uniquement en anglais). 
 T&#233;l&#233;charger  FTL: Faster Than Light . 
 Trials Frontier (gratuit sur iOS et Android) 
 
 Ubisoft a sorti en parall&#232;le deux opus de sa licence Trials :  Trials Fusion  sur PS4 et Xbox One &#8211;  test&#233; ici chez nous  &#8211; mais aussi  Trials Frontier  sur iOS. Il est &#233;galement disponible sur Android depuis peu. Attention car si le jeu est propos&#233; gratuitement, il est bas&#233; sur le principe du  free-to-play  et des achats in-app qui vont avec. 
 RedLynx a introduit une &#171; histoire&#160;&#187;, en fait un pr&#233;texte pour vous amener aux missions. Mais, le point fort de  Trials Frontier  reste bien son  gameplay . Il est relativement simple : bouton tactile droit pour mettre les gaz ou bien reculer et bouton tactile dans le coin inf&#233;rieur gauche pour incliner la moto. 
 Du grand classique mais un plaisir toujours au rendez-vous. Des rendez-vous qu&#8217;on peut d&#8217;ailleurs donner &#224; ses amis du UPlay pour voir les meilleurs temps sur les diff&#233;rents circuits. 
 T&#233;l&#233;charger  Trials Frontier  (iOS). 
 T&#233;l&#233;charger  Trials Frontier  (Android). 
 Hearthstone : Heroes of Warcraft (gratuit sur iOS) 
 
 Comment &#231;a ? Vous ne faites pas partie des millions de joueurs &#224; avoir succomb&#233; &#224; la folie  Hearthstone . Sachez qu&#8217;il n&#8217;existe pas de cure de d&#233;sintoxication pour ce titre. Et c&#8217;est peut-&#234;tre bien l&#224; son seul &#171; d&#233;faut &#187;. 
 Hearthstone  ne pouvait pas &#233;chapper &#224; ce  best-of  tant il excelle dans tous les domaines. 
 Il s&#8217;agit d&#8217;un jeu de cartes au tour par tour s&#8217;appuyant sur les personnages de  World of Warcraft  : 9 en tout, chacun disposant de sp&#233;cificit&#233;s qui lui sont propres avec des cartes uncommon (tandis que d&#8217;autres sont communes &#224; tous les personnages). 
 Blizzard a su cr&#233;er un jeu d&#8217;une richesse incroyable mais compl&#232;tement abordable par tous. Un mode entra&#238;nement vous prendra ainsi par la main la premi&#232;re heure, puis un mode Partie vous permettra de grimper au classement et de gagner pi&#232;ces d&#8217;or et cartes. Enfin, un mode Ar&#232;ne (payant &#224; 1.79&#8364;) viendra diversifier le jeu avec du  draft  et des h&#233;ros impos&#233;s. Un must. 
 Hearthstone  est disponible gratuitement sur iOS pour iPad. 
 T&#233;l&#233;charger  Hearthstone : Heroes of Warcraft  (iOS). 
 Et si vous croisez la route de ChatonGarou, alors tremblez&#8230; 
 Baldur&#8217;s Gate II : Enhanced Edition (sur iOS &#224; 13.99&#8364; et bient&#244;t Android) 
 
 Sorti en 2013 dur PC,  Baldur&#8217;s Gate II : Enhanced Edition  est disponible depuis peu sur iOS et bient&#244;t Android. Il succ&#232;de &#224;  Baldur&#8217;s Gate : Enhanced Edition  qui remettait d&#233;j&#224; le premier opus au go&#251;t du jour et permettait d&#8217;y go&#251;ter sur tablette tactile iPad. 
 Malgr&#233; les d&#233;fauts de la version sortie sur PC,  Baldur&#8217;s Gate  sera toujours  Baldur&#8217;s Gate , c&#8217;est-&#224;-dire un monument dans l&#8217;histoire du RPG. L&#8217;histoire de BG2 commence &#224; la fin du premier opus. Les personnages sont les prisonniers d&#8217;un sorcier mais vont pouvoir s&#8217;&#233;vader. 
 Des extensions sont offertes (en plus de la campagne initiale  Shadows of Amn ) avec le jeu mais on pourra regretter qu&#8217;il faille mettre la main &#224; la poche (achats in-app) pour acqu&#233;rir de nouveaux personnages (2.69&#8364; par personnage). 
 Pour l&#8217;occasion, les contr&#244;les ont &#233;t&#233; adapt&#233;s pour l&#8217;interface des tablettes tactiles. Adapt&#233;s mais pas toujours optimis&#233;s, il faut bien le reconna&#238;tre. La gestion des combats en temps r&#233;el n&#8217;est ainsi pas franchement triviale. 
 Mais, si les graphismes vieillissants du jeu et certaines difficult&#233;s rencontr&#233;es avec l&#8217;interface tactile viennent ternir le tableau, sachez que le titre de Beamdog vous procurera des centaines d&#8217;heures de jeu. Un classique. 
 T&#233;l&#233;charger  Baldur&#8217;s Gate II : Enhanced Edition  (&#224; 13.99&#8364; sur iOS). 
 T&#233;l&#233;charger  Baldur&#8217;s Gate : Enhanced Edition  (&#224; 8.99&#8364; sur iOS). 
 T&#233;l&#233;charger  Baldur&#8217;s Gate : Enhanced Edition  (&#224; 8.99&#8364; sur Android). 
 XCOM: Enemy Unknown (maintenant aussi sur Android &#224; 8.99&#8364;) 
 
 Sorti au tarif de 17.99&#8364; sur iOS, puis pass&#233; &#224; 8.99&#8364;,  XCOM : Ennemy Unknown  est r&#233;cemment arriv&#233; sur Android au tarif de 8.69&#8364; (pas d&#8217;achat in-app &#224; ce tarif). 
 Un tarif peu habituel pour un jeu mobile. Mais sachez qu&#8217;il vous permet d&#8217;acc&#233;der &#224; une v&#233;ritable r&#233;f&#233;rence en mati&#232;re de jeu de strat&#233;gie au tour par tour. 
 On comprend &#224; la simple taille de l&#8217;appli (i.e. 3.6 Go contre 1,75 Go pour la version iOS) que  XCOM : EU  est un gros morceau. 
 Aucune concession n&#8217;a en effet &#233;t&#233; faite sur l&#8217;autel du passage de la version PC au tactile. Les graphismes sont beaux et les animations d&#8217;une tr&#232;s grande fluidit&#233;. 
 &#192; la t&#234;te de XCOM, vous avez pour t&#226;che de lutter contre les extraterrestres. Il va falloir user d&#8217;un armement sophistiqu&#233; que vous aurez mis au point afin d&#8217;en d&#233;coudre avec ces vilains aliens. La diplomatie est aussi de mise pour arriver &#224; ses fins. 
 Bien que difficile, le jeu s&#8217;av&#232;re parfaitement &#233;quilibr&#233;. Le passage au tactile est totalement ma&#238;tris&#233; si bien qu&#8217;il est presque aussi plaisant de jouer &#224; la mouture Android qu&#8217;&#224; la version sortie sur  current gen  et PC. 
 XCOM : EU  est assez gourmand en ressources hardware et prend beaucoup de place. Mais, le jeu en vaut la chandelle, tant ce portage est abouti. 
 T&#233;l&#233;charger  XCOM : Ennemy Unknown  (8.69&#8364; sur Android). 
 T&#233;l&#233;charger  XCOM : Ennemy Unknown  (8.99&#8364; sur iOS). 
 Dungeon Hunter 4 (gratuit sur iOS et Android) 
 
 Apr&#232;s un troisi&#232;me volet d&#233;cevant, Gameloft revient avec  Dungeon Hunter 4 . Les achats in-app restent pr&#233;sents mais se font plus discrets et n&#8217;emp&#234;chent pas la progression. 
 DH 4 est un  hack&#8217;n slash  &#224; la sauce m&#233;di&#233;vale. Au d&#233;part, votre choix porte sur un personnage parmi les 4 appartenant &#224; une classe diff&#233;rente. 
 Servi par des graphismes 3D de haute vol&#233;e, un moteur physique performant et un bestiaire &#233;toff&#233;, DH4 est aussi parfaitement &#233;quilibr&#233;. Vous n&#8217;aurez pas &#224; mettre la main &#224; la poche pour progresser si tant est que la difficult&#233; ne vous effraie pas. 
 Le syst&#232;me est simple : deux joysticks dans les coins inf&#233;rieurs : attaques c&#244;t&#233; droit et d&#233;placements c&#244;t&#233; gauche. 
 T&#233;l&#233;charger  Dungeon Hunter 4  (gratuit sur Android). 
 T&#233;l&#233;charger  Dungeon Hunter 4  (gratuit sur iOS). 
 Dumb ways to die (gratuit sur iOS et Android) 
 
 Si vous ne connaissez pas  Dumb Ways to Die , il serait dommage de passer &#224; c&#244;t&#233; de ce jeu ultra  casual . Ici, pas de gameplay sophistiqu&#233; ou de graphismes 3D chiad&#233;s mais un concept, une musique et beaucoup d&#8217;humour noir. 
 Initialement,  Dumb Ways to Die  (litt&#233;ralement &#171; fa&#231;ons stupides de mourir &#187;) &#233;tait une campagne publicitaire australienne pour la pr&#233;vention associ&#233;e &#224; la s&#233;curit&#233; ferroviaire. 
 La vie d&#8217;un petit personnage ressemblant &#224; un Barbapapa est entre vos mains. Et celui-ci va vous donner du fil &#224; retordre puisqu&#8217;il va se pr&#233;cipiter sous un train, prendre feu&#8230; si vous n&#8217;y prenez garde et ne venez pas l&#8217;&#233;pauler. Tout est affaire de rapidit&#233; et de bon sens. 
 On se fera avec plaisir des petites sessions de  Dumb Ways to Die  pour d&#233;couvrir les 1001 fa&#231;ons que votre personnage a de mourir. 1001 fa&#231;ons de mourir auxquelles sont associ&#233;es 1001 fa&#231;ons de le sauver. 
 Le jeu &#233;dit&#233; par Metro Trains Melbourne est propos&#233; gratuitement sur iOS et Android. Mais, chaque partie est malheureusement entrecoup&#233;e de spots publicitaires (attention l&#224;-aussi, le jeu est uniquement en anglais). 
 T&#233;l&#233;charger  Dumb ways to die  (gratuit sur Android). 
 T&#233;l&#233;charger  Dungeon Hunter 4  (gratuit sur iOS). 
 World of Tanks Blitz (gratuit sur iOS) 
 
 Vous en reprendrez bien un petit dernier pour la route. Et pas n&#8217;importe lequel, s&#8217;il vous plait. 
 Gr&#226;ce &#224; une ergonomie optimis&#233;e pour l&#8217;interface tactile et avec sa prise en main imm&#233;diate, WoTB s&#8217;av&#232;re exceptionnel sur iOS. Il s&#8217;agit probablement de la r&#233;f&#233;rence en termes de jeu de  shoot  multi (7 joueurs contre 7 autres) sur cette plate-forme. 
 Graphismes tr&#232;s fins et d&#233;taill&#233;s participent &#224; l&#8217;immersion dans ces joutes entre tanks. Un souci de finition qu&#8217;on retrouve dans la bande-son. 
 Le titre est &#224; la fois accessible au plus grand nombre et suffisamment &#233;toff&#233; pour r&#233;pondre aux attentes des plus exigeants. 
 De plus, s&#8217;il s&#8217;agit d&#8217;un  free-to-play , WoTB peut se jouer sans mettre la main &#224; la poche pour acheter des tanks. Gr&#226;ce aux points d&#8217;exp&#233;rience, on fera progresser son char gr&#226;ce &#224; de nouvelles chenilles ou des moteurs et autres blindages plus performants. 
 World of Tanks Blitz  est d&#8217;une richesse incroyable (plus de 90 chars et 8 champs de bataille) et vous procurera d&#8217;excellentes sensations. 
 T&#233;l&#233;charger  World of Tanks Blitz  (gratuit sur iOS). 
 Bon jeu et bon &#233;t&#233; !&#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
