<document>
	<date>2014-07-11</date>
        <title>[Auto-Kill] Un gamer pirate un jeu, et le fait accidentellement savoir aux d&#233;veloppeurs</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Insolite</tag>
                <tag>PC</tag>
                <tag>Skullgirls</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 T&#233;l&#233;charger ill&#233;galement un jeu, c&#8217;est mal. Le faire savoir aux d&#233;veloppeurs &#224; son insu, c&#8217;est&#8230;pas de chance ! 
 
 more 
 Bien que ce soit formellement interdit, de nombreux joueurs t&#233;l&#233;chargent des jeux de mani&#232;re ill&#233;gale. Mais la plupart de nos chers pirates ont malgr&#233; tout la d&#233;cence de ne pas poser de questions aux d&#233;veloppeurs quand ils ont un probl&#232;me avec ce dernier. C&#8217;est pourtant ce qu&#8217;a fait Dan Hibiki, en demandant une information aux cr&#233;ateurs du tr&#232;s bon  Skullgirls .  
 Lors du d&#233;veloppement du jeu, ils avaient impl&#233;ment&#233; un petit pop-up indiquant un message &#233;trange, qui se d&#233;clenchait seulement sur les versions pirat&#233;es. On pouvait y lire  &#171; Quelle est la racine carr&#233;e d&#8217;un poisson ? Je suis triste maintenant &#187; .  
 
 En voyant ce dernier, Hibiki, interloqu&#233;, a voulu comprendre de quoi il s&#8217;agissait. Il a donc post&#233; un message sur le compte officiel des d&#233;veloppeurs, afin de comprendre ce que voulait dire le myst&#233;rieux message. Le studio a r&#233;pondu avec une certaine classe. 
 
 Oh &#231;a ? Cela veut juste dire que tu devrais probablement acheter le jeu au lieu de le pirater. 
 
 Le joueur, probablement g&#234;n&#233; a r&#233;pondu avoir achet&#233; le titre sur PS3, et avait l&#8217;intention de se le procurer sur PC. Toujours aussi calmes, les d&#233;veloppeurs lui ont fait savoir qu&#8217;ils ne lui en voulaient pas&#8230; trop. 
 Il n&#8217;y a pas de soucis. Enfin, il y en a un en v&#233;rit&#233;, mais nous comprenons. Essaye de faire les choses mieux la prochaine fois. 
 
 On aurait aim&#233; voir la r&#233;action de certains autres studios/ &#233;diteurs. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
