<document>
	<date>2014-07-29</date>
        <title>[Test] The Last of Us Remastered : Faut-il l&#8217;acheter ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Naughty Dog</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>The Last Of Us</tag>
                <tag>The Last of Us Remastered</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Un an apr&#232;s sa sortie sur PS3,  The Last of Us  revient dans une version &#171; Remastered &#187; sur nos PS4 en manque de jeu. Une bonne chose ? 
 
 more 
 Une grande partie des joueurs ayant eu l&#8217;occasion de jouer &#224; Last of Us en poss&#232;de encore un vif souvenir. Consid&#233;r&#233; &#224; raison comme un des meilleurs jeux de l&#8217;&#232;re PS3, le titre de Naughty Dog ressort aujourd&#8217;hui dans une version aux graphismes am&#233;lior&#233;s, et destin&#233;e aux gamers ayant franchi le pas de la next-gen sur PS4. Si on peut l&#233;gitimement se poser des questions sur l&#8217;int&#233;r&#234;t r&#233;el d&#8217;une telle d&#233;marche, le catalogue pour l&#8217;instant fam&#233;lique de la console nous fait accepter l&#8217;offre de bon c&#339;ur. 
 
 Si l&#8217;histoire du jeu en elle-m&#234;me n&#8217;a pas chang&#233;, ce remake se vante de proposer une fluidit&#233; d&#8217;image sans pr&#233;c&#233;dent. De ce c&#244;t&#233;-l&#224; pas de surprise, le jeu tourne d&#233;sormais en Full HD 1080p (contre 720p auparavant) et affiche un plus grand niveau de d&#233;tail. On remarque &#233;galement que la puissance de la machine a permis de supprimer la majorit&#233; de l&#8217;aliasing parfois prononc&#233; du titre. L&#8217;anticr&#233;nelage fait son travail, et cela se remarque assez facilement sur les immeubles ou les ombres port&#233;es. On regrette que la r&#233;solution de certaines textures n&#8217;ait pas &#233;t&#233; augment&#233;e. Les temps de chargement autrefois tr&#232;s longs ont aussi diminu&#233;, mais se font encore parfois sentir. Rien de grave. 
 
 Mais ce qui permet de b&#233;n&#233;ficier de ce petit lifting (injection de botox dirons-nous), c&#8217;est surtout le fait que le jeu tourne d&#233;sormais &#224; 60 images par seconde. D&#8217;autant plus que le jeu de base, qui ne d&#233;passait jamais 30 fps, voyait parfois ce chiffre baisser dangereusement (23-22 fps).  Cette version d&#233;gage donc une impression de fluidit&#233;, et permet surtout d&#8217;enlever le  blur  omnipr&#233;sent, qui entourait Jo&#235;l lors de ses d&#233;placements. Un plus vraiment appr&#233;ciable, bien que le titre nous rappelle surtout &#224; quel point il &#233;tait impressionnant &#224; sa sortie&#8230; sur PS3. 
 The Last of Us Remastered embarque avec lui le tr&#232;s bon DLC Left Behind, ainsi que tous les packs multijoueurs (d&#233;sormais payant sur PS4) d&#233;j&#224; sortis. Un ajout qui permet de faire passer plus ais&#233;ment la pilule des 50 euros demand&#233;s. On regrette n&#233;anmoins que le jeu n&#8217;ait pas plus tir&#233; parti de la nouvelle Dualshock 4. Seul le pav&#233; tactile est utilis&#233; pour l&#8217;inventaire, et on s&#8217;attendait &#224; plus. Notons malgr&#233; tout l&#8217;arriv&#233;e d&#8217;un sympathique mode Photo, qui permet de prendre des clich&#233;s lors de votre p&#233;riple. Ce remake soign&#233; se d&#233;signe donc avant tout aux joueurs n&#8217;ayant jamais v&#233;cu l&#8217;aventure. Les autres risquent de trouver le tout un peu trop cher, malgr&#233; les immenses qualit&#233;s du titre. 
 
 The Last of Us Remastered  reste un must have pour les joueurs n&#8217;ayant pas pu le faire sur PS3. Dot&#233; d&#8217;une mise en sc&#232;ne &#224; pleurer, d&#8217;un gameplay solide et d&#8217;une bande-son envoutante, ce TPS apocalyptique devrait vous laisser de sacr&#233;s souvenirs. Pour ceux qui connaissent d&#233;j&#224; les aventures d&#8217;Ellie et Jo&#235;l, c&#8217;est d&#233;j&#224; beaucoup plus dispensable, bien que les petites am&#233;liorations graphiques et techniques soient tr&#232;s appr&#233;ciables. La faute &#224; un tarif un poil trop &#233;lev&#233;. Les fans ultimes devraient malgr&#233; tout franchir le pas, accompagn&#233;s de nombreux nouveaux joueurs en manque de sensations fortes. Ils vont &#234;tre servis. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
