<document>
	<date>2015-04-15</date>
        <title>PS Vita : Une mise &#224; jour lib&#232;re 30 % de RAM pour les jeux !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les mauvaises langues diront que la PS Vita n&#8217;a pas besoin de puissance suppl&#233;mentaire pour faire tourner des ind&#233;s. Mais voil&#224; quand m&#234;me une bonne nouvelle. 
 
 more 
 La PS Vita a beau ne pas rencontrer le m&#234;me succ&#232;s que sa grande s&#339;ur la PS4, elle reste mise &#224; jour comme toutes les autres consoles de Sony. On a d&#8217;ailleurs r&#233;cemment appris que Google Maps et Youtube avaient &#233;t&#233; enlev&#233;s des services en ligne disponibles. 
 Le salon de l&#8217; Unite Tokyo 2015  est une conf&#233;rence d&#233;di&#233;e aux d&#233;veloppeurs travaillant sous le moteur Unity. C&#8217;est lors de cette derni&#232;re que Sony a annonc&#233; que la mise &#224; jour du firmware 3.50 de la PS VITA avait permis de lib&#233;rer de la puissance sur la machine. En effet, pas moins de 30% de RAM en plus serait d&#233;sormais disponible. 
 
 Une bonne nouvelle, puisque ce gain pourrait &#234;tre profitable pour les jeux vid&#233;o, m&#234;me si les gros titres manquent s&#233;rieusement sur la machine. Mais l&#8217;arriv&#233;e du moteur Unity 5 pourrait peut-&#234;tre pousser les d&#233;veloppeurs &#224; s&#8217;engager sur des projets plus ambitieux graphiquement parlant. 
 Esp&#233;rons-le pour les possesseurs de la console . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
