<document>
	<date>2014-12-05</date>
        <title>Les gens sur Tumblr sont principalement de gros fanboys Nintendo</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Tumblr</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tumblr a publi&#233; ses diff&#233;rents classements sur l&#8217;ann&#233;e 2014 des billets qui ont &#233;t&#233; les plus reblogu&#233;s. 
 
 more 
 C&#8217;est assez compliqu&#233; de jauger les tendances sur  Tumblr . Parce qu&#8217; a priori , on suit les personnes qui ont les m&#234;mes int&#233;r&#234;ts que nous et qui aiment les m&#234;mes licences que nous. 
 Or il se trouve que je suis abonn&#233; &#224; beaucoup de Nintendophiles qui postent &#233;norm&#233;ment de fanarts  Pok&#233;mon ,  The Legend of Zelda ,  Animal Crossing  et  Super Smash Bros.  Mais apr&#232;s tout, ce sont mes go&#251;ts, donc &#231;a me paraissait normal que ces jeux repr&#233;sentent la grosse majorit&#233; des publications de ma timeline. 
 Sauf que Tumblr vient de  publier son classement des jeux vid&#233;o les plus regbloggu&#233;s . Bah, apparemment, peut-&#234;tre que ce n&#8217;est pas que moi finalement : 
 1 &#8211; Pok&#233;mon 
2 &#8211; The Legend of Zelda 
3 &#8211; Animal Crossing 
4 &#8211; Super Smash Brothers 
5 &#8211; Dangan Ronpa 
6 &#8211; Kingdom Hearts 
7 &#8211; Five Nights at Freddy&#8217;s 
8 &#8211; Dragon Age 
9 &#8211; Team Fortress 2 
10 &#8211; League of Legends | Official Tumblr 
11 &#8211; Mass Effect 
12 &#8211; Assassin&#8217;s Creed | Official Tumblr 
13 &#8211; The Last of Us 
14 &#8211; Dragon Age: Inquisition 
15 &#8211; Skyrim 
16 &#8211; Flappy Bird 
17 &#8211; The Sims 3 | Official Tumblr 
18 &#8211; Persona 4 
19 &#8211; Mario Kart 
20 &#8211; The Walking Dead Game 
 
 Content de voir que  Danganronpa  et son character design si particulier se partage bien aussi sur Tumblr. Quant &#224;  Five Nights at Freddy&#8217;s , j&#8217;ai plus de mal &#224; comprendre, mais la fascination pour les animatronics doit &#234;tre la m&#234;me que celle pour les clowns, j&#8217;imagine. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
