<document>
	<date>2014-12-04</date>
        <title>Tranquillement, YouPorn pr&#233;sente son &#233;quipe d&#8217;eSports</title>
        <author>Henri</author>
        <tags_set>
                <tag>Call of Duty</tag>
                <tag>DOTA 2</tag>
                <tag>eSports</tag>
                <tag>LOL</tag>
                <tag>YouPorn</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cela faisait un moment que les dirigeants du site Youporn s&#8217;int&#233;ressaient &#224; l&#8217;eSport, et ils viennent une nouvelle fois de le montrer de mani&#232;re assez franche. 
 
 more 
 C&#8217;est officiel, le site pornographique Youporn, qui fait partie des 30 adresses les plus visit&#233;es du monde, vient de fonder son &#233;quipe d&#8217;eSports pour  Dota 2 . Ces cinq gaillards repr&#233;senteront donc la marque d&#232;s ce weekend lors du tournoi Gamergy, qui se d&#233;roulera &#224; Madrid ce vendredi. 
 La Team YP est bas&#233;e en Espagne est compos&#233; de cinq membres : Ragabash, LoLQoP, SolmyR, Lawliet_91 et Mengue. Leurs profils indiquent qu&#8217;ils s&#8217;entrainement &#233;galement &#224;  League of Legends ,  Call of Duty  ainsi qu&#8217; Hearthstone . 
 Brad Burns, vice-pr&#233;sident de Youporn, a montr&#233; son engouement quant &#224; cette nouvelle. 
 Nous sommes tr&#232;s enthousiastes de pouvoir enfin faire notre entr&#233;e dans le  monde du gaming et de l&#8217;eSports. [&#8230;] Je pense qu&#8217;avec notre soutien, ainsi que l&#8217;expertise de nos cinq membres, nous pouvons r&#233;ussir &#224; nous frayer une bonne place au Gamergy de cette ann&#233;e. 
 
 
 Conscient des critiques qu&#8217;un site pornographique peut subir, Burns souligne malgr&#233; tout les moyens dont dispose la marque. 
 Nous avons &#233;norm&#233;ment de ressources &#224; notre disposition. On peut &#233;galement offrir quelque chose dont peu de sponsors peuvent se targuer : une grande exposition. Chaque joueur qui signe chez nous ne recueillera pas seulement l&#8217;attention des m&#233;dias, il sera mis en avant devant une audience de 20 millions de personnes quotidiennement. [&#8230;] &#202;tre une marque pornographique nous force &#224; explorer d&#8217;autres voies, et &#224; &#234;tre plus cr&#233;atif dans notre marketing que n&#8217;importe quelles autres entreprises &#171; mainstream &#187; 
 
 Souhaitons leur bon courage&#8230; pour le tournoi ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
