<document>
	<date>2014-12-04</date>
        <title>Pok&#233;mon en Oculus Rift et Leap Motion pourrait &#234;tre le prochain r&#234;ve des pok&#233;fans</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Leap Motion</tag>
                <tag>Oculus Rift</tag>
                <tag>Pokemon</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Oculus Rift</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un d&#233;veloppeur a cr&#233;&#233; sa propre petite d&#233;monstration en r&#233;alit&#233; virtuelle de Pok&#233;mon, avec Oculus Rift et Leap Motion. 
 
 
 more 
 Si vous &#234;tes du genre &#224; retourner votre casquette et &#224; faire semblant de lancer une Pok&#233;ball en criant &#171;&#160;GO ! DRACAUFEU !&#160;&#187;, peut-&#234;tre que ce petit prototype pourrait attirer votre attention. 
 Cr&#233;&#233;e par un monsieur qui se fait appeler  misterbunbun  (personne n&#8217;est parfait), cette d&#233;mo (t&#233;l&#233;chargeable  ici ) utilisant &#224; la fois l&#8217;Oculus Rift, le Leap Motion et un microphone pour les commandes vocales, permet de jouer &#224; Pok&#233;mon sans aucun boutons.  
 M&#234;me pour jeter les pok&#233;balls d&#8217;ailleurs. Pour cela, vous lancez VRAIMENT une pok&#233;ball. Enfin pas vraiment, vous allez casser votre &#233;cran, sinon. Vous faites semblant, avec la main. Enfin, vous voyez quoi. 
 
 Alors par contre, j&#8217;aimerais que quelqu&#8217;un m&#8217;explique. Comment il a fait pour avoir un Pikachu niveau 30 qui ne conna&#238;t que 3 attaques ? Non, parce qu&#8217;en tant que personne du genre &#224; retourner sa casquette et &#224; faire semblant de lancer une Pok&#233;ball en criant &#171;&#160;GO ! DRACAUFEU !&#160;&#187;, je trouve qu&#8217;il y a un clair manque d&#8217;attention concernant ce moveset. &#192; tous les coups il n&#8217;est m&#234;me pas 6 IV son Pikachu, l&#224;. Tss.  
 En plus, Pikachu, il n&#8217;apprend m&#234;me pas l&#8217;attaque charge, alors c&#8217;est vraiment n&#8217;importe quoi, hein ? 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
