<document>
	<date>2014-12-04</date>
        <title>[Impressions] Until Dawn : Scream et Heavy Rain sont sur un bateau&#8230; [PS4]</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>impressions</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Supermassive Games</tag>
                <tag>Test</tag>
                <tag>Until Dawn</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Projet initi&#233; sur PS3, puis port&#233; sur PS4, Until Dawn propose de vivre une aventure interactive largement bas&#233;e sur les grands films d&#8217;horreur am&#233;ricains des ann&#233;es 2000. Frisson garanti ? 
 
 more 
 Avant que le cin&#233;ma asiatique vienne prendre le relais &#224; la fin des ann&#233;es 2000, la production am&#233;ricaine nous avait abreuv&#233;s de slashers plus ou moins r&#233;ussis, suivant une trame narrative devenue cas d&#8217;&#233;cole du film d&#8217;angoisse. Le genre de film o&#249; une bande d&#8217;adolescents r&#233;unis pour faire la f&#234;te d&#233;cidait de faire tous les pires choix du monde, avant de se faire d&#233;cimer pendant 1h 40. Tout &#231;a pour apprendre que le tueur &#233;tait un des leurs, et qu&#8217;il avait juste une peine de c&#339;ur &#224; cause de la jolie blonde qui sortait avec le sportif. Parmi la masse de longs-m&#233;trages qui ont vu le jour, certains sont malgr&#233; tout devenus cultes pour toute une g&#233;n&#233;ration de jeunes :  Scream , Souviens-toi l&#8217;&#233;t&#233; dernier,  Destination Finale &#8230; Des films au fumet kitsch, hommage assum&#233; &#224; leurs ain&#233;s qu&#8217;&#233;taient  Vendredi 13  ou  Massacre &#224; la tron&#231;onneuse .  Until Dawn  entend bien m&#233;langer ces influences, en proposant au joueur d&#8217;incarner cette bande de huit jeunes cr&#233;tins en question.  
 
 La d&#233;mo pr&#233;sent&#233;e par Sony nous a tout de suite mis dans le c&#339;ur du sujet, puisqu&#8217;elle nous a permis de d&#233;couvrir Ashley et Chris, deux malheureux protagonistes, visiblement bien secou&#233;s &#224; cause de la disparition d&#8217;un des leurs. Apr&#232;s avoir r&#233;pondu &#224; quelques questions sur nos pr&#233;f&#233;rences en mati&#232;re d&#8217;horreur (Jouez-vous dans le noir ? &#202;tes-vous un leader ? Est-ce que la peur vous motive ?), c&#8217;est dans la peau de la jeune donzelle que l&#8217;on d&#233;bute l&#8217;aventure, qui montre tr&#232;s vite des similitudes avec les productions de David Cage.  
 D&#233;j&#224; utilis&#233; pour  Killzone : Shadowfall , le moteur made in Sony remplit bien son office, et ne se pr&#233;sente pas comme un simple lifting d&#8217;un projet PS3. Les visages des acteurs sont d&#233;taill&#233;s, et m&#234;me si la synchronisation labiale est encore perfectible, le travail de Supermassive Games rassurera les possesseurs de PS4. La jouabilit&#233; ne devra pas brusquer les gamers, puisqu&#8217;elle s&#8217;articule sur le d&#233;placement et l&#8217;observation. Comme pour les jeux de Quantic Dream, il faudra avancer et trouver l&#8217;objet ou l&#8217;endroit cens&#233; d&#233;clencher un &#233;v&#233;nement cin&#233;matique. Vous pourrez n&#233;anmoins diriger votre lampe torche en bougeant la manette, m&#234;me si l&#8217;on sent que cette feature &#233;tait initialement pr&#233;vue pour le PS Move. 
 
 Le seul v&#233;ritable &#233;l&#233;ment de gameplay r&#233;side dans certains choix qui s&#8217;offrent &#224; vous, et qui sont signal&#233;s par un symbole repr&#233;sentant l&#8217;effet papillon. Aider un ami ou s&#8217;enfuir ? Rester group&#233; (un grand classique) ou chercher chacun de son c&#244;t&#233; ? Autant de d&#233;cisions qui devraient avoir une incidence sur la survie de nos huit ados. Sony nous a d&#8217;ailleurs affirm&#233; que tous les protagonistes pouvaient &#234;tre sauv&#233;s, ce qui devrait offrir une certaine rejouabilit&#233;. 
 Pass&#233; ce gameplay simpliste, on comprend que ce film interactif se base avant tout sur l&#8217;ambiance. Et cet aspect-l&#224; est de loin le plus soign&#233;. Les plans de cam&#233;ras alternent contre plong&#233;e et mises &#224; distance, ce qui a constamment pour effet de nous cacher ce qui se trame devant nous. Un proc&#233;d&#233; connu, mais amplifi&#233; par une excellente ambiance sonore, qui monte parfois d&#8217;un coup en intensit&#233;. Il faut d&#8217;ailleurs pr&#233;ciser qu&#8217; Until Dawn  n&#233;cessite imp&#233;rativement un bon dispositif audio (ou casque), sous peine de perdre tout son int&#233;r&#234;t. 
 Le travail effectu&#233; sur les voix est v&#233;ritablement convaincant, et respecte bien les alt&#233;rations sonores que la peur peut provoquer. Les puristes profiteront d&#8217;une tr&#232;s bonne VO, mais la partie fran&#231;aise (et m&#234;me espagnole) se r&#233;v&#232;le de tr&#232;s bonne facture &#233;galement. Les m&#233;caniques de la peur fonctionnent donc exactement comme celles d&#8217;un slasher, et on esp&#232;re que les d&#233;veloppeurs sauront allier cette atmosph&#232;re &#224; la fois kitsch et flippante, avec une v&#233;ritable interaction manette en main. 
 
 V&#233;ritable hommage au bon vieux film d&#8217;horreur du samedi soir, Until Dawn semble s&#8217;adresser aux joueurs les plus cin&#233;philes. Si son atmosph&#232;re intrigante nous a tap&#233;s dans l&#8217;&#339;il, on esp&#232;re que le jeu de Supermassive Game ne se contente pas de n&#8217;&#234;tre que le rail d&#8217;un joli train fant&#244;me. Si les m&#233;caniques de gameplay s&#8217;av&#232;rent plus pouss&#233;es, il pourrait bien &#234;tre une des bonnes surprises de 2015. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
