<document>
	<date>2015-04-15</date>
        <title>[Adieu, vie sociale] Hearthstone &#224; pr&#233;sent disponible sur t&#233;l&#233;phones mobiles iOS et Android !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Blizzard</tag>
                <tag>HearthStone</tag>
                <tag>iOS</tag>
                <tag>Jeu de cartes</tag>
                <tag>Mobile</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sans crier gare, le jeu de cartes &#224; succ&#232;s de Blizzard, appel&#233; aussi &#171;&#160;cauchemar de la productivit&#233;&#160;&#187;, vient de d&#233;barquer sur mobiles iOS et Android.  
 
 more 
 Je suis tomb&#233; sur l&#8217;application hier soir, et je me suis empress&#233; de tester &#231;a sur mon t&#233;l&#233;phone (iPhone 5C). L&#8217;occasion de d&#233;couvrir, comme cela avait &#233;t&#233; annonc&#233; par le d&#233;veloppeur am&#233;ricain, les changements apport&#233;s &#224; l&#8217;interface.  
 Pour tout vous dire, la r&#233;organisation des boutons et la possibilit&#233; de zoomer sur certains &#233;l&#233;ments sont tr&#232;s bien pens&#233;s, avec un champ de bataille qui reste extr&#234;mement lisible. Seul b&#233;mol, il ne faut quand m&#234;me pas avoir de trop gros doigts (mais ce n&#8217;est pas mon cas) pour appuyer sur les bonnes cartes/boutons. 
 Autrement, tout le contenu des autres versions ainsi que toutes les fonctionnalit&#233;s sont bien entendu pr&#233;sentes dans les versions mobiles. 
 Pour les compatibilit&#233;s, Blizzard a ouvert  une page d&#233;di&#233;e  avec la liste des supports compatibles.  
 Bref, tr&#234;ve de blabla : 
 La page de l&#8217;application Hearthstone sur l&#8217;App Store  (mod&#232;le minimum requis : iPhone 4S) 
 La page de l&#8217;application Hearthstone sur Google Play  (n&#233;cessite Android 4.0 ou version ult&#233;rieure) 
 [Mise &#224; jour] 
 Selon les t&#233;moignages ici et ailleurs, la taille de l&#8217;application est en revanche un peu &#201;NORME.  
 Et donc Hearthstone sur Android c'est 1.6go, non d&#233;pla&#231;able sur la carte SD. Bravo  @hearthstone_fr   pic.twitter.com/YFCjxHH1cy 
 &#8212; Papa Jaer (@Jaerdoster)  April 15, 2015 
 
 
 (Et 1,1 Go pour iOS) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
