<document>
	<date>2014-12-23</date>
        <title>[BELIEVE] Le CV d&#8217;un employ&#233; de Naughty Dog mentionne The Last of Us 2 !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Naughty Dog</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>The Last Of Us</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Consid&#233;r&#233; comme un des chef-d&#8217;&#339;uvre de la last-gen,  The Last of Us  pourrait bien accoucher d&#8217;une suite. C&#8217;est en tout cas ce qu&#8217;indique ce CV de d&#233;veloppeur. 
 
 more 
 Les aventures de Joel et Ellie ont marqu&#233; des dizaines de milliers de joueurs, et Naughty Dog le sait bien. Si la plupart d&#8217;entre eux pensaient que l&#8217;histoire se terminerait l&#224;, il se pourrait que ce ne soit pas le cas. C&#8217;est en tout cas ce qu&#8217;indique le profil LinkedIn de Michael Knowland, un artiste qui s&#8217;occupait du design des personnages chez Naughty Dog, et qui s&#8217;&#233;tait d&#233;j&#224; occup&#233; du premier &#233;pisode (ainsi que d&#8217;autres jeux comme Uncharted 4). 
 Son CV indique qu&#8217;il a travaill&#233; un mois sur des mod&#232;les de visage destin&#233;s &#224; &#234;tre utilis&#233;s sur  The Last of Us 2 .  Un indice int&#233;ressant, m&#234;me si ce genre de t&#226;che n&#8217;indique pas forc&#233;ment que le projet est d&#233;finitif. 
 
 On se rappelle n&#233;anmoins que Neil Druckmann, le directeur cr&#233;atif du jeu, avait annonc&#233; qu&#8217;il y avait une chance sur deux pour que Naughty Dog r&#233;alise une suite &#224;  The Last of Us . Le studio a r&#233;cemment annonc&#233; qu&#8217;il travaillait &#171; sur deux nouvelles exp&#233;riences &#187;, dont l&#8217;une &#233;tait  Uncharted 4 : A Thief&#8217;s End , pr&#233;vu pour l&#8217;ann&#233;e prochaine. 
 Vous y croyez-vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
