<document>
	<date>2014-12-23</date>
        <title>[No&#235;l 2014] Notre s&#233;lection des meilleurs jeux iOS et Android</title>
        <author>4ugeek</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En cette p&#233;riode de f&#234;tes de fin d&#8217;ann&#233;e, nous vous avons concoct&#233; un best-of des meilleurs jeux mobiles, qui, chaque ann&#233;e, sont de plus en plus aboutis. Voici donc une s&#233;lection de 10 jeux pour les plates-formes mobiles iOS et Android. Il y en a pour tous les go&#251;ts et toutes les bourses. 
 
 more 
 The Banner Saga 
 
 The Banner Saga  a fait son apparition sur iOS et Android et c&#8217;est logiquement que le jeu int&#232;gre notre liste. 
 The Banner Saga  a &#233;t&#233; financ&#233; gr&#226;ce &#224; une campagne Kickstarter. Il a m&#234;me largement d&#233;pass&#233; ses objectifs de financement.  
 Dans ce jeu, deux races vivent en harmonie : il y a les Varls, des &#234;tres affubl&#233;s de cornes, et les humains. Mais la menace p&#232;se avec les Dredge, une troisi&#232;me race. 
 Dans ce jeu d&#233;velopp&#233; par  Stoic Games , on va suivre Rook, un chasseur, ainsi qu&#8217;Hakon, un guerrier Varl dont la t&#226;che est d&#8217;accompagner vers la capitale des Varls le prince des humains. 
 On plonge dans cette histoire mise en valeur par ses graphismes et la bande originale. 
 Si vous n&#8217;avez pas d&#233;j&#224; jou&#233; au jeu sur PC,The Banner Saga est un incontournable.   
 T&#233;l&#233;charger The Banner Saga pour Android (7.99 euros) 
 T&#233;l&#233;charger The Banner Saga pour iOS (8.99 euros normalement mais 4,49 &#8364; actuellement) 
 
 Papers, Please 
 
 Apr&#232;s les plates-formes PC et Mac, le jeu sign&#233; Lucas Pope d&#233;boule maintenant sur iPad. 
 Il a r&#233;cemment fait parler de lui parce que les personnages ne pouvaient appara&#238;tre d&#233;nud&#233;s (selon les r&#232;gles propres &#224; l&#8217;App Store). 
 Pour m&#233;moire, ce jeu nous ram&#232;ne en 1982.  
 Dans  Papers Please , vous &#234;tes un habitant d&#8217;Arstozka, pays communiste qui &#233;tait en guerre avec un autre pays d&#233;nomm&#233; Kolechia.  
 Votre personnage devient douanier gr&#226;ce &#224; la loterie nationale. Voil&#224; pour le contexte et l&#8217;histoire. 
 Force est de contacter que ce jeu, malgr&#233; son concept singulier, est vraiment captivant. 
 Attention, il faudra ma&#238;triser la langue de Shakespeare pour y jouer. 
 Mais, vous aurez bien compris qu&#8217;il est v&#233;ritablement dans nos petits papiers. 
 T&#233;l&#233;charger Papers, Please pour iOS (6.99 euros sur iPad) 
 
 Terra Battle 
 
 Attention,  Terra Battle  est de ces jeux qui peuvent devenir des pi&#232;ges si l&#8217;on n&#8217;y prend garde, les minutes pouvant rapidement devenir des heures. Vous l&#8217;avez compris, les  ingr&#233;dients d&#8217;un jeu addictif sont ici tous r&#233;unis . 
 Le jeu a &#233;t&#233; d&#233;velopp&#233; par le  studio Mistwalker  et emprunte au genre RPG ainsi qu&#8217;aux jeux de tactique. 
 Le jeu est bas&#233; sur quelques principes tr&#232;s faciles &#224; appr&#233;hender : une grille de 8 par 6 et une &#233;quipe compos&#233;e de six combattants pour en d&#233;coudre avec des ennemis. 
 On encercle les ennemis (en fait, on les encadre plus exactement) afin de les occire, la mission prenant fin lorsque tous les ennemis ont &#233;t&#233; &#233;limin&#233;s. 
 C&#8217;est simple mais les d&#233;veloppeurs font fort en proposant une profondeur de jeu tr&#232;s vaste. On peut toujours apprendre dans Terra Battle et peaufiner son art de la guerre dans des gestes savamment ma&#238;tris&#233;s qui sont aussi esth&#233;tiques que certains coups aux &#233;checs. 
 Chaque jour, des bonus vont vous pousser &#224; reprendre du service. On est aussi sur un mod&#232;le freemium, m&#234;me si on peut y jouer sans d&#233;penser le moindre centime. 
 De surcro&#238;t  des grands noms japonais se sont pr&#234;t&#233;s au chara design et &#224; la composition des musiques .  
 Foncez, d&#8217;autant plus que le jeu est gratuit. 
 T&#233;l&#233;charger Terra Battle pour Android (gratuit) 
 T&#233;l&#233;charger Terra Battle pour iOS (gratuit) 
 
 Blackwell 
 
 Si vous ne connaissez pas la s&#233;rie des Blackwell, il est temps d&#8217;y go&#251;ter. 
 Les trois premiers volets (d&#8217;une s&#233;rie de 5) de cette s&#233;rie sont disponibles sur iOS pour le plus grand plaisir des fans de  point&#8217;n click . 
 Dans ce premier volet, on fait connaissance avec Rosangela Blackwell et Joey Malone, un fant&#244;me qui suit la famille Blackwell depuis des d&#233;cennies. Avec ses dons de m&#233;dium, Rosangela est capable de le voir et c&#8217;est ainsi qu&#8217;ils ne tarderont pas &#224; venir en aide aux &#226;mes en peine au coeur de la Big Apple. 
 T&#233;l&#233;charger Blackwell 1 : Legacy pour iOS (2.69 euros) 
 T&#233;l&#233;charger Blackwell 1 : Legacy pour Android (2.28 euros) 
 Si le jeu vous plait, vous pourrez ensuite vous plonger dans les 2 autres volets suivants de la s&#233;rie disponibles &#233;galement sur iOS et Android. 
 T&#233;l&#233;charger Blackwell 2 : Unbound pour iOS (3.59 euros) 
 T&#233;l&#233;charger Blackwell 3 : Convergence pour iOS (3.59 euros) 
 T&#233;l&#233;charger Blackwell 2 : Unbound pour Android (3.04 euros) 
 T&#233;l&#233;charger Blackwell 3 : Convergence pour Android (3.04 euros)   
 Sky Force 2014 
 
 Pour son dixi&#232;me anniversaire, la s&#233;rie  Sky Force  a eu droit &#224; un &#233;pisode 2014 sur plates-formes mobiles iOS et Android. 
 Le jeu d&#233;velopp&#233; par Infinite Dreams reprend les &#233;l&#233;ments des pr&#233;c&#233;dents volets : un scrolling vertical qui se joue en 2D mais int&#232;gre des graphismes 3D. 
 On est sur un  shoot&#8217;em up tr&#232;s classique . Mais la r&#233;alisation technique est au rendez-vous, ce qui se traduit par une fluidit&#233; exemplaire et des effets pyrotechniques bluffants. 
 En plus de devoir r&#233;pondre aux vagues d&#8217;ennemis, il va aussi falloir sauver des humains, ce qui constitue souvent une prise de risque. 
 Sky Force 2014  est un free-to-play. On peut ne pas passer &#224; la caisse &#224; conditionner d&#8217;accepter de refaire de nombreuses fois les m&#234;mes missions afin de collecter de l&#8217;argent pour am&#233;liorer votre coucou. D&#232;s lors, vous serez en mesure de remplir les objectifs afin de passer aux niveaux suivants. 
 Certaines m&#233;caniques associ&#233;es au mode free-to-play viennent donc quelque peu ternir l&#8217;exp&#233;rience de jeu et apporter un peu de frustration. 
 Reste que les fans de shmup oldschool seront aux anges puisque  Sky Force 2014  excelle dans ce domaine. 
 T&#233;l&#233;charger Sky Force 2014 pour iOS (gratuit) 
 T&#233;l&#233;charger Sky Force 2014 pour Android (gratuit) 
 
 Broken Age Act 1 
 
 Broken Age  a &#233;t&#233; financ&#233; avec succ&#232;s en 2012 par une campagne sur Kickstarter. 
 Plus qu&#8217;un succ&#232;s, on peut parler de pl&#233;biscite, la somme r&#233;colt&#233;e ayant tr&#232;s largement d&#233;pass&#233; l&#8217;objectif fix&#233;. Aux manettes, on trouve un certain Tim Schafer (figure embl&#233;matique des jeux de type point&#8217;n click sous l&#8217;&#233;gide de Lucasart). 
 Dans  Broken Age , on fait la connaissance de Shay, un jeune gar&#231;on qui &#233;volue dans un vaisseau spatial, aux commandes duquel on trouve une forme d&#8217;intelligence artificielle. 
 Mais aussi de Vella, jeune villageoise qui va se sacrifier au monstre Mog Chothra. 
 On plonge dans cette histoire merveilleusement racont&#233;e. 
 Au registre des b&#233;mols, on peut signaler que ce premier volet est plut&#244;t court et qu&#8217;il faudra aussi payer une seconde fois pour jouer &#224; la suite. 
 T&#233;l&#233;charger Broken Age pour iOS (4,49 euros actuellement) 
 
 Device 6 
 
 Histoire interactive ou bien v&#233;ritable jeu mobile, telle pourrait &#234;tre la question. Mais, le fait est que le jeu d&#233;velopp&#233; par Simogo est une exp&#233;rience &#224; part enti&#232;re. Vous l&#8217;aurez compris, il oscille entre litt&#233;rature et jeu mobile. 
 Sorti en octobre 2013,  Device 6  aurait pu figurer dans notre s&#233;lection de 2013. Un oubli r&#233;par&#233; pour ce jeu dans lequel vous incarnez Anna. La jeune femme se d&#233;couvre seule sur une &#238;le d&#233;serte sans bien comprendre ce qui lui est arriv&#233;. 
 Device 6  est singulier et n&#233;cessite de s&#8217;investir, d&#8217;autant plus qu&#8217;il est exclusivement en anglais. Mais, le jeu en vaut la chandelle car l&#8217;histoire qui vous embarque m&#233;rite d&#8217;&#234;tre d&#233;couverte.  
 On ne peut que saluer l&#8217;initiative de Simogo avec un jeu qui sort litt&#233;ralement des sentiers battus. Il est de surcro&#238;t parfaitement r&#233;alis&#233; et vous occupera environ 4 heures au cours desquels, il faudra vous &#233;vertuer &#224; percer les myst&#232;res de cette &#238;le et sortir Anna int&#232;gre de ses m&#233;saventures. 
 T&#233;l&#233;charger Device 6 pour iOS (3.59 euros) 
 
 Puzzle to the Center of the Earth 
 
 Convaincant avec  Block Fortress : War  et  Bug Heroes 2 , le  studio Foursaken  revient avec un jeu baptis&#233;  Puzzle to the Center of the Earth ,  m&#233;lange de jeu de plates-formes et de Match 3 . 
 Vous jouez le r&#244;le d&#8217;un explorateur qui va tenter de faire son voyage au centre de la Terre au gr&#233; des 80 niveaux dont dispose le jeu. 
 Il va falloir creuser pour progresser, des grilles de cubes color&#233;s se pr&#233;sentant face &#224; vous. On peut r&#233;aliser des galeries successives de maximum 6 cubes tandis qu&#8217;on d&#233;place le personnage via une zone tactile d&#233;di&#233;e au bas de l&#8217;&#233;cran. Chaque galerie creus&#233;e co&#251;te un point dans une jauge. Il faudra la recharger pour continuer &#224; creuser en r&#233;coltant des cristaux. Vous l&#8217;aurez compris, si d&#8217;aventures, votre jauge tombe &#224; z&#233;ro, la partie s&#8217;arr&#234;te l&#224;.  
 Gratuit, le jeu l&#8217;est effectivement. Mais, il propose tout de m&#234;me des achats in-app tels qu&#8217;une carte de niveau. On peut progresser sans mettre la main &#224; la poche. Mais, on y est fortement incit&#233;, notamment d&#232;s lors qu&#8217;on est coinc&#233;. 
 T&#233;l&#233;charger Puzzle to the Center of the Earth pour iOS (gratuit) 
 T&#233;l&#233;charger Puzzle to the Center of the Earth pour Android (gratuit) 
 
 Thomas Was Alone 
 
 Dans  Thomas Was Alone , les &#171;&#160;personnages&#160;&#187; sont tous des carr&#233;s ou des rectangles de diff&#233;rentes couleurs. Mais, cela ne l&#8217;emp&#234;che pas d&#8217;int&#233;grer cette s&#233;lection. 
 Si ce petit rectangle rouge r&#233;pondant au nom de Thomas est initialement seul, il ne le restera pas longtemps suite &#224; diverses rencontres. 
 L&#8217;histoire est centrale dans  Thomas Was Alone . C&#8217;est m&#234;me le point fort de ce jeu. 
 On peut dire que les d&#233;veloppeurs ont r&#233;ussi leur pari en donnant vie &#224; des formes g&#233;om&#233;triques.  
 T&#233;l&#233;charger Thomas Was Alone pour iOS (2.69 euros actuellement) 
 
 Crossy Road 
 
 Rappelez-vous. C&#8217;&#233;tait en 1981 :  Frogger  sortait  sous forme de jeu d&#8217;arcade puis &#233;tait adapt&#233; sur Atari 2600. Dans ce jeu de Konami, vous incarniez une grenouille qui tentait laborieusement de tracer sa route sans se faire &#233;craser puis de traverser une rivi&#232;re infest&#233;e de crocodiles. Avec cette petite musique lancinante, le jeu &#233;tait ultra addictif. 
 Crossy Road  reprend le m&#234;me principe et vous met dans la peau d&#8217;une poule faite de cubes. Le jeu se pr&#233;sente comme un  Frogger  sans fin alors que le jeu original &#233;tait sur un seul tableau qu&#8217;on recommen&#231;ait sans cesse, la difficult&#233; ne cessant de cro&#238;tre. 
 T&#233;l&#233;charger Crossy Road pour iOS (gratuit) 
 T&#233;l&#233;charger Crossy Road pour Android (gratuit via le store d&#8217;Amazon) 
 Hearthstone : Heroes of Warcraft 
 
 Il figurait dans notre top fin 2013 et se rappelle &#224; notre bon souvenir avec son  arriv&#233;e sur tablettes Android  (alors qu&#8217;il &#233;tait jusqu&#8217;&#224; pr&#233;sent uniquement disponible sur iOS pour iPad). 
 A consommer sans mod&#233;ration tant ce jeu arrive habilement &#224; int&#233;grer une profondeur de jeu incroyable et une aisance quant &#224; son accessibilit&#233;.  
 On soulignera &#233;galement l&#8217;arriv&#233;e de l&#8217;extension  Goblins vs Gnomes  qui est venue insuffler un second souffle &#224; ce jeu de cartes ultra addictif. 
 T&#233;l&#233;charger Hearthstone pour Android (gratuit) 
 T&#233;l&#233;charger Hearthstone pour iOS (gratuit) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
