<document>
	<date>2014-12-06</date>
        <title>[Parlons-en] Quel est votre meilleur souvenir li&#233; &#224; une PlayStation ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>PAL</tag>
                <tag>parlons-en</tag>
                <tag>Playstation</tag>
                <tag>souvenirs</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le 3 d&#233;cembre 1994, la PlayStation naissait sur le sol japonais. S&#8217;en sont suivies 20 ann&#233;es qui ont vu la marque du constructeur japonais devenir un acteur majeur de l&#8217;industrie du jeu vid&#233;o.  Quel est votre meilleur souvenir li&#233; &#224; une des consoles de salon de Sony ?   
 
 PS4 / PlayStation 
 
 more 
 Ce souvenir peut &#234;tre li&#233; &#224; plein de choses : un jeu, une annonce, une nouvelle machine&#8230; Voici d&#8217;ailleurs les n&#244;tres : 
 Kocobe  se souviendra toujours, dit-il, du CD de d&#233;mos offert avec la console au tout d&#233;but. Il y avait  Crash Bandicoot  et il se refaisait et refaisait et refaisait, encore et encore, le premier niveau du jeu.  
 Henri  se souvient avec &#233;motion de  Bandicoot ,  Syphon Filter  et  Sled Storm  (un incroyable jeu de moto-neige !). Il se rappelle aussi d&#8217;&#234;tre tomb&#233; amoureux de  Tenchu : Stealth Assassin . Un jeu graphiquement pauvre pour l&#8217;&#233;poque, mais dot&#233; d&#8217;une ambiance fantastique. Il esp&#232;re sinc&#232;rement qu&#8217;un nouvel &#233;pisode voit le jour. Mais tout &#231;a, c&#8217;&#233;tait avant  Metal Gear Solid , pr&#233;cise-t-il.  
 Quant &#224;  moi , c&#8217;est avec &#233;motion que je viens de regarder  une vid&#233;o  de mon jeu pr&#233;f&#233;r&#233; de l&#8217;&#233;poque,  Pandemonium 2 , sur lequel il me semble avoir pass&#233; 3 ou 4 vies (ce devait &#234;tre plus raisonnablement des apr&#232;s-midi seulement). CA A VIEILLI HEIN.  
 Le meilleur pour la fin avec ce cher  Pierre  du Journal du Geek.  
 Mon meilleur souvenir avec la PlayStation ? C&#8217;&#233;tait en 1996, &#224; No&#235;l, chez ma grand-m&#232;re. Je d&#233;balle le monstrueux papier cadeau et l&#224;, surprise ! Excit&#233; comme je ne l&#8217;ai jamais &#233;t&#233;, je branche la console sur la vieille t&#233;l&#233; de mamie. Probl&#232;me : le t&#233;l&#233;viseur, tr&#232;s vieux, avait beaucoup de mal avec le PAL et n&#8217;affichait qu&#8217;un &#233;cran en noir et blanc. Mais je n&#8217;en avais cure, puisque j&#8217;ai pass&#233; les jours suivants &#224; m&#8217;&#233;clater comme un petit fou sur des jeux monochromes. En rentrant chez moi, j&#8217;ai red&#233;couvert une nouvelle fois la console avec un &#233;cran couleur&#8230; et c&#8217;&#233;tait beau.  
 On vous rappelle que, pour l&#8217;occasion, Sony a d&#233;cid&#233; de cr&#233;er quelque 12 000 PS4 aux couleurs de la premi&#232;re PlayStation. 500 seront vendues &#224; Paris le 19 d&#233;cembre ( tous les d&#233;tails, ici ). 
 A vous les studios !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
