<document>
	<date>2014-12-15</date>
        <title>La manette GameCube Wario ressemble &#224; une vieille banane tordue quand m&#234;me</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Gamecube</tag>
                <tag>pad</tag>
                <tag>Super Smash Bros. for Wii U</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les adaptateurs manettes GameCube pour Wii U sont peut-&#234;tre introuvables maintenant, mais vous pourriez toujours vous rabattre sur ces manettes-ci. 
 
 more 
 Avec  Super Smash Bros. for Wii U , les manettes GameCube sont redevenues hype pour le commun des mortels. Sauf qu&#8217;il est devenu compliqu&#233; de mettre la main sur l&#8217;adaptateur dont les ventes ont l&#233;g&#232;rement surpass&#233; les attentes de Nintendo. 
 En attendant,  PDP , constructeur d&#8217;accessoires plut&#244;t haut de gamme pour console propose toujours son  Wired Fight Pad . Et contrairement aux manettes GameCube Officielles qui ne fonctionnent qu&#8217;avec un adaptateur et qu&#8217;avec Super Smash Bros, celles-ci sont &#233;quip&#233;es de &#171;&#160;bon sens&#160;&#187;. En effet, aucun adaptateur n&#8217;est n&#233;cessaire et elle fonctionne avec tous les jeux Wii U acceptant le classic controller. J&#8217;aimerais que le R&amp;D de Nintendo d&#233;veloppe le &#171;&#160;bon sens&#160;&#187; pour leurs manettes aussi, un jour. 
 Bref, PDP, vient &#233;galement d&#8217;annoncer une nouvelle gamme de ces manettes. Initialement &#224; l&#8217;effigie de Mario, Luigi, Peach et Yoshi, de nouveaux mod&#232;les repr&#233;sentant Donkey Kong, Link, Wario et Samus devraient pointer le bout de leurs nez en fin d&#8217;ann&#233;e pour la premi&#232;re et en mars pour les autres. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 




 Elles sont vendues par GameStop  pour 25 dollars aux &#201;tats-Unis . En Europe, il devrait &#234;tre possible de se les procurer  sur le net pour beaucoup plus cher .  



 Et si &#231;a ne vous pla&#238;t pas, et ben vous n&#8217;aviez qu&#8217;&#224; &#234;tre Am&#233;ricain. Non mais oh. 



 &amp;gt; Via  Siliconera 




         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
