<document>
	<date>2014-12-15</date>
        <title>Est-ce que le Playstation Plus nous en donne pour notre argent ? Apparemment oui.</title>
        <author>Henri</author>
        <tags_set>
                <tag>Playstation</tag>
                <tag>PS Plus</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous le savez d&#233;j&#224;, mais il faut d&#233;sormais poss&#233;der le Playstation Plus pour jouer en ligne sur PS4. Mais Sony assure que malgr&#233; ces frais suppl&#233;mentaires, les joueurs sont gagnants. Voyons &#231;a de plus pr&#232;s. 
 
 more 
 Le Playstation Plus avantagerait les joueurs ? Sony en est certain, mais qu&#8217;en est-il dans les faits ? Le site Push Square a &#233;pluch&#233; l&#8217;offre de la firme sur tous les mois de l&#8217;ann&#233;e 2014, et propose quelques chiffres int&#233;ressants.  
 En comptant tous les jeux offerts sur les trois plateformes disponibles (PS4, PS3, PS Vita), le site indique que la Playstation Plus aura propos&#233; pour environ 1212 euros (et 1349 $ aux &#201;tats-Unis) de jeux cette ann&#233;e. Cela fait une moyenne d&#8217;environ 103,50 euros par mois. Tout &#231;a sans prendre en compte les promotions propos&#233;es chaque mois.  Un chiffre que Sony met en avant, vu que la souscription annuelle ne coute &#171; que &#187; 50 euros. 
 
 Et si Sony n&#8217;offre pas que des AAA, la qualit&#233; semble n&#233;anmoins au rendez-vous puisque sur la note moyenne Metacritic des jeux offerts sur l&#8217;ann&#233;e est de 78 (79 aux U.S). On peut pester contre le jeu en ligne payant, mais l&#8217;un dans l&#8217;autre, l&#8217;offre reste donc int&#233;ressante si l&#8217;on poss&#232;de une ou plusieurs machines de la firme.  
 Bon, il faut &#233;galement avoir de l&#8217;espace sur le disque dur. Ce qui n&#8217;est pas toujours gagn&#233; vu le poids de certains titres ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
