<document>
	<date>2014-12-10</date>
        <title>Take Two : &#171;&#160;Vous n&#8217;aimez pas GTA V ? H&#233; bien, ne l&#8217;achetez pas !&#160;&#187;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Australie</tag>
                <tag>Business</tag>
                <tag>GTA V</tag>
                <tag>Take Two</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;&#233;diteur de GTA V redoute plus l&#8217;impact qu&#8217;un tel retrait aura sur son image qu&#8217;une vraie impossibilit&#233; d&#8217;acheter le titre en Australie. 
 
 
 more 
 Remettons un peu de contexte dans tout &#231;a. Target, l&#8217;une des plus grandes cha&#238;nes de distribution en Australie,  a retir&#233; GTA V de ses &#233;tals apr&#232;s des mauvais retours de la part des consommateurs  et de certains employ&#233;s qui jugeaient le jeu trop violent, notamment envers les femmes. Il a peu de temps &#233;t&#233; suivi par la cha&#238;ne Kmart dans cette d&#233;marche. 
 Comme le r&#233;v&#232;le  GamesIndustry , lors d&#8217;une conf&#233;rence sur les march&#233;s des nouvelles technologies et des m&#233;dias, Karl Slatoff, le pr&#233;sident de Take-Two a d&#233;clar&#233; que ces retraits n&#8217;auraient aucun impact sur la disponibilit&#233; du jeu dans le pays. 
 Nos affaires ne seront pas du tout touch&#233;es par &#231;a, &#231;a ne fait aucune diff&#233;rence pour nous. [&#8230;] 
 L&#8217;Australie est un march&#233; relativement petit pour nous et deux distributeurs sont relativement petits dans le contexte du pays. Il y a d&#8217;autres endroits o&#249; les gens peuvent acheter Grand Theft Auto en Australie. 
 
 En r&#233;alit&#233;, c&#8217;est surtout d&#8217;un point de vue de la communication et de l&#8217;image de marque que Take Two pense constater un impact n&#233;gatif. Slatoff pense m&#234;me qu&#8217;une telle interdiction est dangereuse pour la libert&#233; d&#8217;expression. 
 Que quelqu&#8217;un ne veuille pas acheter un contenu est une chose compl&#232;tement compr&#233;hensible. Et c&#8217;est vraiment la solution. Si vous n&#8217;aimez pas et que c&#8217;est quelque chose d&#8217;offensant pour vous, h&#233; bien n&#8217;achetez pas. Mais qu&#8217;un individu ou un groupe essaye de prendre une d&#233;cision pour des millions de personnes&#8230; Nous avons 34 millions de personnes qui ont achet&#233; Grand Theft Auto, et si les protestataires avaient r&#233;ussi, aucune de ces personnes n&#8217;aurait pu acheter le jeu. Et c&#8217;est un d&#233;saveu total de tout ce sur quoi une soci&#233;t&#233; libre se fonde. 
 
 Je pense que ce genre de probl&#233;matiques en sera de moins en moins une &#233;tant donn&#233; la part de plus en plus importante des achats d&#233;mat&#233;rialis&#233;s. Slatoff en a conscience et indique que la strat&#233;gie de Take Two dans le futur sera d&#8217;engager le consommateur sur le plus long terme, gr&#226;ce &#224; des contenus gratuits et payants, afin de l&#8217;inciter &#224; d&#233;penser &#224; nouveau de l&#8217;argent apr&#232;s l&#8217;achat initial. 
 Une fois que le march&#233; sera entr&#233; dans ce paradigme, pas s&#251;r que Target puisse avoir les moyens d&#8217;objecter quoi que ce soit. 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
