<document>
	<date>2014-12-22</date>
        <title>[G&#233;nie] GTA Online : Son faux perso se fait tirer dessus, mais il appelle la vraie police</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>Insolite</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce fait divers abracadabrantesque , relat&#233; par le  Mirror , risque une nouvelle fois de donner une mauvaise image des gamers. Bravo, champion ! 
 
 David Helens / Cr&#233;dits : DR 
 
 more 
 Vous connaissez peut-&#234;tre le swatting, une blague idiote et dangereuse qui consiste &#224; appeler les forces de l&#8217;ordre, en indiquant un faux crime, et en donnant l&#8217;adresse correspondant &#224; un rival en ligne. Ce joueur anglais est all&#233; encore plus loin dans l&#8217;absurde. 
 David Helens est un gamer anglais qui a un peu trop jou&#233; &#224; sa console. Apr&#232;s une tr&#232;s longue session de jeu sur  GTA V , le bougre a confondu le virtuel et la r&#233;alit&#233;. Du moins, on l&#8217;esp&#232;re. Ce dernier a en effet appel&#233; la police en expliquant que son ami Max, avait &#233;t&#233; bless&#233; par arme &#224; feu (touch&#233; au torse), qu&#8217;il &#233;tait inconscient et perdait beaucoup de sang. 
 Afin de rendre son appel plus convaincant, Helens s&#8217;est &#233;galement mis en sc&#232;ne en g&#233;missant, et en indiquant qu&#8217;il avait aussi &#233;t&#233; attaqu&#233;. Un mensonge stupide, qu&#8217;on aurait pu croire destin&#233; &#224; un &#171;&#160;ennemi &#187; online. Seul probl&#232;me &#224; l&#8217;horizon, David a donn&#233; son adresse. 
 
 Arriv&#233;es sur place, la police et les deux ambulances r&#233;quisitionn&#233;es se sont rendues compte de la supercherie. Le soi-disant Max n&#8217;&#233;tait en fait qu&#8217;un personnage virtuel de GTA Online, et David Helens allait parfaitement bien (enfin, fa&#231;on de parler). Le petit malin a quand m&#234;me &#233;t&#233; condamn&#233; &#224; 120 heures de travaux d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. 
 Cela doit &#234;tre &#231;a le fameux humour anglais !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
