<document>
	<date>2014-12-22</date>
        <title>[Le plein d&#8217;infos] Saviez-vous qu&#8217;il y a failli y avoir un chien dans The Last of Us ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Did You Know Gaming</tag>
                <tag>Naughty Dog</tag>
                <tag>Sony</tag>
                <tag>The Last Of Us</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La cha&#238;ne Did You Know Gaming est d&#233;j&#224; bien connue des joueurs anglophones. Le dernier &#233;pisode concerne  The Last of Us , et nous apprend de nombreuses choses sur le d&#233;veloppement du jeu. 
 
 more 
 Avec presque 1 500 000 abonn&#233;s, la cha&#238;ne  DidYouKnowGaming  est une des plus regard&#233;es par les gamers. Le dernier &#233;pisode nous fait d&#233;couvrir les secrets de d&#233;veloppement de  The Last of Us , un des jeux phares de la PS3, et de la derni&#232;re g&#233;n&#233;ration de console en g&#233;n&#233;ral. 
 On y apprend notamment que l&#8217;infection qui atteint la population, est directement inspir&#233;e du Cordyceps, une maladie bien r&#233;elle qui atteint les insectes et les araign&#233;es, et les fait se transformer physiquement. Les d&#233;veloppeurs indiquent &#233;galement s&#8217;&#234;tre inspir&#233;s de v&#233;ritables pand&#233;mies comme la grippe espagnole, qui ont montr&#233; la fragilit&#233; de notre esp&#232;ce lors du XXe si&#232;cle.  
 
 La vid&#233;o nous informe qu&#8217;Ellie aurait d&#251; poss&#233;der un chien, mais que Naughty Dog (pas de jeux de mots !) a finalement d&#233;cid&#233; de l&#8217;enlever, car cela aurait pu affaiblir le lien &#233;motionnel entre la jeune fille et Jo&#235;l. Personnellement, je pense que c&#8217;est un choix judicieux. De nombreuses autres anecdotes sont d&#233;voil&#233;es dans la vid&#233;o, alors vous savez ce qu&#8217;il vous reste &#224; faire. 
 On se couchera moins b&#234;te ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
