<document>
	<date>2014-12-31</date>
        <title>Notre test de personnalit&#233; exclusif : Quel jeu de 2014 &#234;tes-vous&#160;?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Chronique</tag>
                <tag>Test psychologique</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Allez, aujourd&#8217;hui, on fait dans le test psychologique extr&#234;mement s&#233;rieux &#233;crit en quelques heures montre en main par votre serviteur. 
 
 more 
 Je l&#8217;ai fait certifi&#233; par un cabinet d&#8217;expertise en magazine TV, il est 100% authentique. Ainsi, gr&#226;ce &#224; moi et &#224; mon expertise l&#233;gendaire, vous allez savoir quel jeu vid&#233;o de 2014 vous &#234;tes r&#233;ellement au plus profond de votre &#226;me. 
 Allez, on souffle un bon coup et on fait le vide. 
 
 1- Vous croisez une ch&#232;vre dans la rue. 
 &#9830; Perdue ainsi, vous avez peur qu&#8217;elle ne se fasse &#233;craser par une voiture. Vous d&#233;cidez de la cacher dans un tas de foin. 
&#9829; Dor&#233;navant, elle sera votre meilleure amie. Elle viendra faire du jogging avec vous et vous l&#8217;appellerez Whity the Goat. 
&#9824; Vous d&#233;cidez de lui offrir une belle balade en ballon, fa&#231;on &#171; L&#224;-haut &#187;, juste pour voir comment elle r&#233;agit. 
&#9827; Vous l&#8217;invitez &#224; venir faire du deux-deux sur FIFA 15 avec vous, Cyprien et Squeezie.  
 
 2- Votre lacet est d&#233;fait. En voulant le refaire, vous le cassez&#8230; 
 &#9829; Vous &#234;tes &#224; peu pr&#232;s s&#251;r que vos belles chaussures rouges se ferment avec une boucle. 
&#9824; Vous vous en faites livrer un nouveau par h&#233;licopt&#232;re. 
&#9830; Vous jetez quelques pi&#232;ces sur le sol pour cr&#233;er une diversion, puis vous assommez un passant qui assiste &#224; la sc&#232;ne et lui volez un de ses lacets avant de repartir par les toits. 
&#9827; Qui a besoin de chaussures pour faire du deux-deux sur FIFA 15 avec Cyprien et Squeezie et Mickael Youn ? 
 
 3- Votre patron vous menace de vous virer. 
 &#9830; Je me fiche de me faire virer tant que je peux garder mon joli coupe-papier. 
&#9829; Trop tard ! Vous avez &#233;t&#233; plus rapide que lui et vous posez votre d&#233;mission ! Ah ah ! Qu&#8217;est-ce que tu dis de &#231;a ?!? TROP LENT ! 
&#9824; Vous prenez un air grave et vous lui-dites, &#171; Tu ne peux pas me faire &#231;a Big Boss &#187;. 
&#9827; Pour vous faire pardonner, vous l&#8217;invitez &#224; venir faire du deux-deux sur FIFA 15 avec vous, Cyprien et Squeezie. 
 
 4- L&#8217;anniversaire de votre m&#232;re approche et vous cherchez un cadeau. 
 &#9829; Le blu-ray collector de Speed 2. Elle aime bien les tr&#232;s mauvais films qui vont vite. 
&#9824; B&#233;b&#233; &#233;prouvette, vous n&#8217;avez jamais connu votre m&#232;re. 
&#9830; M&#233;tronome de Lor&#224;nt Deutsch 
&#9827; Faire du deux-deux sur FIFA 15 avec vous, Cyprien et Squeezie sera le plus beau des cadeaux. 
 
 5- Vous d&#233;cidez de vous remettre au sport. 
 &#9829; Tout sauf la piscine. Vous ne savez pas nager et vous avez l&#8217;air extr&#234;mement ridicule dans l&#8217;eau. 
&#9830; Du parkour. Hashtag Obvious. 
&#9824; De l&#8217;air soft ! L&#8217;art de la couverture, du tir et de ramper dans la boue pendant des heures. En plus c&#8217;est bon pour la peau. 
&#9827; Vous pr&#233;f&#233;rez aller faire du deux-deux sur FIFA 15 avec Cyprien, Squeezie et Pierre M&#233;n&#232;s.  
 
 6- Votre copine/copain vous envoie un SMS : &#171; Ce soir, il faut qu&#8217;on parle &#187; 
 &#9830; Vous pr&#233;tendez ne jamais avoir re&#231;u le SMS.  Votre t&#233;l&#233;phone aurait eu un bug. 
&#9829; J&#8217;esp&#232;re que c&#8217;est pour m&#8217;annoncer qu&#8217;elle veut se fiancer ! J&#8217;adorerais un bel anneau en or &#224; mon doigt ! 
&#9824; Elle/Il va encore vous reprocher que vous &#234;tes trop pr&#233;coce et que &#231;a ne dure jamais assez longtemps avec vous. 
&#9827; Vous lui dites que vous ne pouvez pas ce soir parce que vous allez chez Cyprien et Squeezie. Par contre, si elle/il veut, elle/il peut venir pour faire du deux-deux sur FIFA 15. 
 
 7- Pour vous le caf&#233;, il est&#8230; 
 &#9829; Wow wow. Pas de caf&#233; moi. Je suis d&#233;j&#224; trop speed. 
&#9824; Ristretto, tr&#232;s court et fort en go&#251;t. 
&#9830; &#192; vous. Il s&#8217;appelle m&#234;me le Caf&#233;-Th&#233;&#226;tre. 
&#9827; En compagnie de George Clooney, Cyprien et Squeezie en faisant un bon deux-deux sur FIFA 15 de bon matin. 
 
 8- Le travail c&#8217;est&#8230; 
 &#9829; Courir &#224; droite et &#224; gauche 
&#9830; M&#233;tro, boulot, dodo. 
&#9824; La guerre. 
&#9827; Ce qui entrecoupe vos sessions de deux-deux sur FIFA 15 en compagnie de Cyprien, Squeezie et Antoine de Caunes. 
 
 9- Votre cadre de vie id&#233;al c&#8217;est&#8230; 
 &#9830; Paris intra-muros 
&#9829; Une jolie zone rurale, avec des collines vertes. 
&#9824; Oh moi, je ne suis pas difficile. Je serais bien capable de vivre dans un carton si on me le demandait. 
&#9827; Cyprien Gaming, pour faire du deux-deux sur FIFA 15 tous les midis &#224; la pause d&#232;j&#8217;. 
 
 10- Ce soir, c&#8217;est soir&#233;e cin&#233; ! Et vous &#234;tes &#224; la programmation 
 &#9824; Une bande-annonce, &#231;a suffira bien. 
&#9829; C&#8217;est parti pour une bonne soir&#233;e nanar ! 
&#9830; A Bug&#8217;s life. 
&#9827; Ah non, hein ? Vous me squattez pas la t&#233;l&#233;, hein ? Ce soir j&#8217;avais pr&#233;vu de faire du deux-deux sur FIFA 15 en compagnie de Cyprien, Squeezie et Laurent Weil. 
 
 Oh la la ! La tension est &#224; son comble ! Voici le moment tant attendu des r&#233;sultats ! 
 
 &#8226; Vous avez une majorit&#233; de &#9830; :   (Grisez le texte avec la souris pour le r&#233;v&#233;ler)   
 Votre conversation n&#8217;est pas des plus passionnantes. En effet, vous racontez les m&#234;mes anecdotes depuis plusieurs ann&#233;es. C&#8217;est dommage, car, dans l&#8217;ensemble, vous avez du charme. Mais voil&#224;, il y a toujours un petit pet de travers : il vous manque un bouton, vous avez des absences, vos chaussettes sont d&#233;pareill&#233;es. Il para&#238;t m&#234;me qu&#8217;on vous a surpris en train de baver, le regard perdu dans le vide, lors d&#8217;un rendez-vous galant. Malaise. 
 Vous &#234;tes Assassin&#8217;s Creed Unity. 
 &#8226; Vous avez une majorit&#233; de &#9829; :   (Grisez le texte avec la souris pour le r&#233;v&#233;ler) 
 Vous &#234;tes ce pote. Celui avec lequel on est super content de sortir. Celui avec lequel on s&#8217;attend &#224; une soir&#233;e l&#233;gendaire. Celui qui vous rappelle votre jeunesse, car c&#8217;&#233;tait avec lui que vous avez fait les 400 coups &#224; l&#8217;&#233;poque. Sauf qu&#8217;aujourd&#8217;hui, vous &#234;tes une catastrophe ambulante. &#199;a finit toujours mal. Vous draguez lourdement les mecs ou les filles de la soir&#233;e qui vous demandent de les laisser tranquilles. Vous vous arrangez toujours pour incruster des nouveaux potes &#224; vous dont on n&#8217;a jamais entendu parler et que vous ne reverrez jamais. Vous vomissez sur le taxi en lui disant d&#8217;aller plus vite. Bref, vous &#234;tes une catastrophe, mais &#233;trangement, vous arrivez toujours &#224; convaincre vos amis que la prochaine fois &#231;a se passera mieux et que vous &#234;tes redevenu ce pote d&#8217;antan. Et le pire dans tout &#231;a, c&#8217;est que &#231;a marche. 
 D&#233;sol&#233;, mais vous &#234;tes Sonic Boom. :/ 
 &#8226; Vous avez une majorit&#233; de &#9824; :   (Grisez le texte avec la souris pour le r&#233;v&#233;ler) 
 Vous voyez la dame de la pub SFR qui dit tout le temps &#171;&#160;Et c&#8217;est pas fini !&#160;&#187;, ouais, bah vous &#234;tes un peu l&#8217;oppos&#233; de cette dame. Vous vous seriez la dame qui dirait tout le temps &#171;&#160;Allez, allez, c&#8217;est fini l&#224; !&#160;&#187;. Vous n&#8217;organisez jamais plus que des ap&#233;ritifs d&#238;natoires avec vos plus proches amis. Ils sont tr&#232;s bien, mais ils ne durent jamais plus de deux heures, bises et d&#233;barrassage de table basse compris. Les plus gentils de vos proches diront que vous faites dans la synth&#232;se et que vous ne montrez qu&#8217;un infime partie de votre immense gentillesse. Vos d&#233;tracteurs quant &#224; eux diront que vous &#234;tes carr&#233;ment un succ&#233;dan&#233; de relation sociale. Ouch. Dur. Faites attention, car votre jeune fr&#232;re semble &#234;tre quant &#224; lui bien plus endurant en soci&#233;t&#233; que vous. 
 Vous &#234;tes Metal Gear Solid V: Ground Zeroes. 
 &#8226; Vous avez une majorit&#233; de &#9827; :   (Grisez le texte avec la souris pour le r&#233;v&#233;ler) 
 &#192; la surprise g&#233;n&#233;rale et comme on partira du principe que vous avez bon go&#251;t, cette ann&#233;e, vous &#234;tes PES. H&#233; oui ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
