<document>
	<date>2015-04-10</date>
        <title>M&#234;me en speedrun The Witcher 3 est encore tr&#232;s long</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>The Witcher 3</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 The Witcher 3 a une dur&#233;e de vie de 25 heures. En ligne droite ? Non. En speedrun. 
 
 more 
 Le train de l&#8217;enthousiasme continue de faire *tchou tchou* sur les internets au rythme effr&#233;n&#233; des micro-annonces et leaks qui apparaissent  &#231;&#224;  et  l&#224; . Il y a quelques jours, lors d&#8217;un &#233;v&#233;nement Bandai Namco europ&#233;en, les d&#233;veloppeurs de chez  CD Projekt  ont confi&#233; au site  Gamereactor  que leurs testeurs les plus aguerris mettent quand m&#234;me 25 heurs &#224; finir un jeu qu&#8217;ils connaissent par c&#339;ur. Et l&#224;, ce n&#8217;est m&#234;me pas en ligne droite, c&#8217;est en prenant syst&#233;matiquement le chemin le plus court et en passant tout les dialogues. 
 Pas d&#8217;inqui&#233;tude, en jouant normalement, vous devriez en avoir pour au moins le double, voire le quadruple pour tout compl&#233;ter. 
 Et pas d&#8217;inqui&#233;tudes pour les speedrunners &#233;galement, car contrairement &#224; ces derniers, si les testeurs trouvent un bug, ils le signalent et les d&#233;veloppeurs le corrigent. Je suis curieux de voir quels seront les meilleurs temps quand le jeu sera entre les mains des runners. 
 The Witcher 3  arrive bient&#244;t,  le 19 mai  prochain. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
