<document>
	<date>2014-12-24</date>
        <title>[Y&#8217;a pas que Steam !] Le catalogue Origin est aussi en soldes, alors jetons-y un coup d&#8217;&#339;il</title>
        <author>Henri</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>EA</tag>
                <tag>Origin</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 M&#234;me si les soldes Steam restent prioritaires pour de nombreux joueurs PC, Origin propose &#233;galement quelques bons plans pour les f&#234;tes. 
 
 more 
 Il n&#8217;y a pas que Steam et Humble Bundle qui propose des bonnes affaires pour Noel. Origin, le site de vente de jeu en ligne d&#8217;EA dispose de quelques offres sympathiques pendant encore trois jours. 
 Ceux qui ne poss&#232;dent pas les diff&#233;rents  Battlefield  pourront s&#8217;en donner &#224; c&#339;ur joie, puisque ces derniers sont sacr&#233;ment sold&#233;s : 
 &#8211;  Battlefield 3  co&#251;te actuellement 0,99 &#8364;, et reste un excellent FPS dot&#233; d&#8217;une communaut&#233; fid&#232;le ( les cinq DLC  sont propos&#233;s &#224; 9,99 &#8364;) 
 &#8211; Dernier &#233;pisode en date,  Battlefield 4  vaut 9, 99 &#8364;. Une aubaine maintenant que la plupart des soucis de lancement ont &#233;t&#233; r&#233;gl&#233;s ( la version premium  co&#251;te 24,99 &#8364;) 
 D&#8217;autres titres du catalogue pourraient vous int&#233;resser : 
 &#8211; Le sympathique  Titanfall  co&#251;te actuellement 19,99&#8364;, et reste une exp&#233;rience &#224; essayer. 
 &#8211; Il vient de sortir et fait le bonheur de la presse et des joueurs,  Dragon Age : Inquisition  est propos&#233; &#224; 40,19 &#8364;. 
 &#8211; Si les soucis techniques nous restent en m&#233;moire, ils ne devraient plus trop d&#233;ranger ceux qui veulent essayer  Sim City , aujourd&#8217;hui &#224; 6, 66 &#8364; (le chiffre du diable ?). 
 &#8211; Malgr&#233; une fin pol&#233;mique, les amateurs se doivent de se procurer  Mass Effect 3 . &#192; 4,99 &#8364;, ils auraient tort de se priver. 
 Sinon, le premier  Dead Space  est toujours offert, et reste une super exp&#233;rience alors jetez-vous dessus ! 
 N&#8217;h&#233;sitez pas &#224; partager vos bons plans ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
