<document>
	<date>2014-12-12</date>
        <title>[Papers, Please] Apple est effray&#233; par deux bouts de t&#233;tons en pixel art</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Apple</tag>
                <tag>iPad</tag>
                <tag>Papers please</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apple a dans un premier lieu refus&#233; la publication de Papers, Please pour le contenu &#171;&#160;pornographique&#160;&#187; qu&#8217;il contenait. Phh. Apple. SRSLY. 
 
 more 
 Dans  Papers, Please , vous incarnez un agent de l&#8217;immigration post&#233; aux fronti&#232;res d&#8217;un pays qui rappelle beaucoup les anciens &#201;tats de l&#8217;URSS. Le propos y est grave, l&#8217;ambiance pesante et les d&#233;cisions jamais faciles &#224; prendre. Un jeu extr&#234;mement int&#233;ressant dans sa narration et qui ne fait jamais rien gratuitement. 
 Durant le jeu, vous devrez scanner des gens avec un appareil pour v&#233;rifier qu&#8217;ils ne poss&#232;dent pas d&#8217;armes sur eux. Ce qui a pour effet de les faire appara&#238;tre nus &#224; l&#8217;&#233;cran. Une nudit&#233; justifi&#233;e par le contexte, stylis&#233;e et peu choquante. 
 Mais trop choquante pour ce pudibond d&#8217;Apple dont la charte stricte a &#233;t&#233; appliqu&#233;e de mani&#232;re implacable . Le jeu a d&#8217;abord &#233;t&#233; rejet&#233; et son cr&#233;ateur forc&#233; de revoir sa copie. 
 The iPad version has no full nudity option for the search scanner photos. Apple rejected that build for containing "pornographic content." 
 &#8212; Lucas Pope (@dukope)  11 D&#233;cembre 2014 
 
 
 Ainsi, si je me r&#233;jouissais &#224; l&#8217;id&#233;e de vous annoncer  l&#8217;arriv&#233;e de  Papers, Please  sur iPad hier , il s&#8217;agit en r&#233;alit&#233; d&#8217;une version un peu remani&#233;e. J&#8217;imagine que  Lucas Pope , le cr&#233;ateur du jeu, a d&#251; remettre 3 pixels de culottes sur les images incrimin&#233;es. 
 C&#8217;est d&#8217;autant plus ironique pour ce jeu en particulier. Apr&#232;s tout, la censure &#233;tait une pratique r&#233;pandue pendant la guerre froide. 
 &#199;a n&#8217;enl&#232;vera rien &#224; la richesse du jeu. Donc, comme je vous le disais hier, n&#8217;h&#233;sitez pas &#224; faire d&#233;couvrir  Papers, Please  aux possesseurs d&#8217;iPads qui seraient pass&#233;s &#224; c&#244;t&#233; de ce petit bijou. 
 &amp;gt; Via  Gamesindustry 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
