<document>
	<date>2014-12-09</date>
        <title>Project Spark n&#8217;est pas parfait, mais en game jam, il est plut&#244;t marrant</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>game jam</tag>
                <tag>Microsoft</tag>
                <tag>Project Spark</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Microsoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Jeudi dernier s&#8217;est termin&#233; une game jam un peu particuli&#232;re. En effet, il s&#8217;agissait d&#8217;une game jam organis&#233;e par Microsoft et les jeux con&#231;us devaient forc&#233;ment l&#8217;&#234;tre sur Project Spark. Coton. 
 
 more 
 Douze personnes sont ainsi venues tenter de faire un jeu original et amusant en utilisant uniquement  Project Spark , sorti en octobre dernier sur Xbox One et PC. Pour cela, ils avaient 24 heures. Caf&#233; et cernes &#233;taient bien-s&#251;r de rigueur.  
 Project Spark , ce n&#8217;est pas vraiment l&#8217;outil qu&#8217;on attendait pour faire une game jam pour &#234;tre tout &#224; fait honn&#234;te. Le soft de Microsoft propose, certes, un bon moyen de cr&#233;er rapidement des niveaux de beat&#8217;em all ou de plateforme, mais &#231;a s&#8217;arr&#234;te l&#224;. Toutefois, c&#8217;&#233;tait sans compter sur la d&#233;brouillardise des jammers. Pour certains, c&#8217;&#233;tait la toute premi&#232;re fois qu&#8217;ils se pr&#234;taient &#224; l&#8217;exercice. D&#8217;autres &#233;taient plus exp&#233;riment&#233;s et &#233;taient curieux de tester les limites du soft. Au bout des 24 heures accord&#233;es, tout ce petit monde a upload&#233; son jeu sur les serveurs et l&#8217;a pr&#233;sent&#233; devant une vingtaine de personnes, dont un jury. Ce dernier &#233;tait compos&#233; de diff&#233;rents profils : du journaliste sp&#233;cialis&#233; &#224; l&#8217;organisateur de game jams. 
 
 Dans une ambiance bon enfant type, &#171; tout le monde a gagn&#233; &#187;, j&#8217;ai pu essayer un &#224; un les 6 projets. Du moins bon au meilleur, on avait tout d&#8217;abord &#171;&#160;A New hope&#160;&#187;, un beat them all dont la particularit&#233; &#233;tait qu&#8217;il se d&#233;roulait sur une sorte de piste de course. Le personnage doit traverser la ligne d&#8217;arriv&#233;e, mais pour cela, il va dans le sens inverse de tous ses ennemis. Ainsi, pour avancer, il faut traverser des groupes entiers de gobelins qui veulent en d&#233;coudre et s&#8217;en d&#233;barrasser,  Dynasty Warriors  style. Malheureusement, les pauvres jammers &#224; l&#8217;origine du jeu ont perdu leur progression &#224; mi-&#233;preuve. Le r&#233;sultat n&#8217;&#233;tait donc absolument pas fini. 
 Le deuxi&#232;me bin&#244;me a quant &#224; lui propos&#233; &#171;&#160;Spatial Planet&#160;&#187; une sorte de jeu d&#8217;aventure/beat them all. Le joueur contr&#244;le un premier personnage incapable de se battre, mais capable de sauter et de ramasser les artefacts sur son chemin. Le second est le seul capable de rendre les coups aux ennemis. On passe de l&#8217;un &#224; l&#8217;autre d&#8217;une simple pression sur un bouton et si l&#8217;un des deux personnages meurt, la partie est finie. Concept int&#233;ressant, ex&#233;cution un peu basique. 
 
 Le troisi&#232;me &#233;tait &#171;&#160;Utopian Crossing&#160;&#187;, un runner tout simple, mais efficace. Sur un niveau unique, on contr&#244;le un oiseau dot&#233; d&#8217;un double saut. L&#8217;objectif est d&#8217;arriver au bout du parcours en &#233;vitant les trous, les pics, les flammes et les boulets qui vous foncent dessus. Les jammers &#233;taient tout jeunes, tout pipous et l&#8217;exp&#233;rience leur a donn&#233; envie de faire d&#8217;autres jams, sans les limitations inh&#233;rentes &#224;  Project Spark . Cette game jam aura au moins eu le m&#233;rite de susciter des vocations. 
 Le quatri&#232;me, &#171;&#160;La descente de Mr Gri&#160;&#187;, &#233;tait un plateformer dont la particularit&#233; &#233;tait d&#8217;&#234;tre tout le temps, comme son titre l&#8217;indique, en descente. On incarne un &#233;cureuil en qu&#234;te d&#8217;eau et les designers ont pris le soin de distiller un peu de narration dans les d&#233;cors qui &#233;voluent au fil de la progression. Pour un petit truc fait en 24 heures, c&#8217;&#233;tait plut&#244;t pas mal, m&#234;me si la cam&#233;ra est capricieuse et les d&#233;placements trop sensibles pour le level design propos&#233;. 
 On avait ensuite &#171;&#160;SparkBall&#160;&#187;, une sorte de balle au prisonnier. &#192; deux ou &#224; quatre joueurs, en vue du dessus, le but du jeu est de ramasser des balles de couleurs qui apparaissent sur le terrain et de les ramener dans ses buts. Le premier &#224; r&#233;unir quatre couleurs diff&#233;rentes gagne. Il est &#233;galement possible d&#8217;envoyer les balles sur ses adversaires. Les jammers ont m&#234;me su contourner les limitations de  Project Spark , en effet le jeu ne propose un multi en local qu&#8217;&#224; 2 manettes maximum. Qu&#8217;&#224; cela ne tienne : chaque joueur pourra jouer qu&#8217;avec une demi-manette. Le jeu le plus innovant, &#224; mon sens. 
 
 Enfin, et il s&#8217;agit du jeu s&#233;lectionn&#233; par le jury, &#171;&#160;Viking Fishnado&#160;&#187;, un beat them all plut&#244;t ing&#233;nieux. Au fond d&#8217;un gouffre dont le level design ne permet pas de sortir par les simples d&#233;placements du personnage, le joueur devra encha&#238;ner les ennemis afin de s&#8217;&#233;lever dans les airs. Je m&#8217;explique, le personnage poss&#232;de un double saut naturel, mais il peut le r&#233;initialiser s&#8217;il parvient &#224; toucher un ennemi dans les airs. Le personnage poss&#232;de &#233;galement une parade sous la forme d&#8217;un bouclier. Ce bouclier peut &#234;tre utilis&#233; une fois par phase a&#233;rienne et permet de r&#233;initialiser son double saut. Enfin, s&#8217;il manque encore quelques m&#232;tres, il est &#233;galement possible de faire un &#171; blink &#187;, comme dans Dishonored. Bref, un jeu bien pens&#233; du d&#233;but jusqu&#8217;&#224; la fin. 
 Si cette game jam m&#8217;a appris quelque chose, c&#8217;est que m&#234;me avec un outil comme  Project Spark , il est possible de faire quelque chose d&#8217;innovant. Les vieux de la vieille du d&#233;veloppement de jeux sous pressions qui &#233;taient pr&#233;sents me racontaient &#233;videmment les frustrations qu&#8217;ils ont ressenties en utilisant un tel outil. Cependant, &#224; l&#8217;instar des jeunes jammers novices qui ont rendu un runner plut&#244;t propre, il semble que  Project Spark  puisse &#234;tre un bon moyen d&#8217;initier des personnes effray&#233;es par la programmation &#224; la r&#233;flexion sur la conception d&#8217;un jeu vid&#233;o. 
 
 Contre toute attente, les vainqueurs ont remport&#233; une Xbox One. 
 
 De plus, saluons l&#8217;initiative de Microsoft France pour avoir organis&#233; cette game jam. M&#234;me si elle est arriv&#233;e un peu tard par rapport &#224; la sortie du jeu, c&#8217;est quand m&#234;me plus marrant qu&#8217;une simple conf&#233;rence de presse. 
 Si vous poss&#233;dez  Project Spark , vous pouvez retrouver tous les jeux de cette jam en cherchant le mot clef &#171;&#160;SparkJamFR&#160;&#187; dans les jeux publi&#233;s. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
