<document>
	<date>2014-11-21</date>
        <title>[&#199;a ne rigole plus] Valve recadre les d&#233;veloppeurs au sujet des acc&#232;s anticip&#233;s</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Acc&#232;s anticip&#233;</tag>
                <tag>d&#233;veloppement</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Acheter  un jeu en acc&#232;s anticip&#233; , c&#8217;est aussi prendre le risque de trouver un produit qui ne corresponde pas &#224; ses exigences qualit&#233;, ou dans le pire des cas, qu&#8217;il ne soit jamais termin&#233;/commercialis&#233;. Valve a produit une nouvelle s&#233;rie de directives que les d&#233;veloppeurs vont devoir respecter.  
 
 more 
 Il faut pr&#233;ciser que selon une &#233;tude parue sur  GamesIndustry , seulement 25% des jeux en acc&#232;s anticip&#233; se sont transform&#233;s en produits finis depuis d&#233;but 2013. Ce qui est peu. On comprend alors mieux pourquoi Valve vient de communiquer sur le sujet, avant, peut-&#234;tre, de durcir sa politique par des sanctions.  
 La soci&#233;t&#233; am&#233;ricaine a en tout cas tenu &#224; rappeler &#224; tout le monde, et surtout aux d&#233;veloppeurs, &#224; quoi ils s&#8217;engageaient quand ils soumettaient un projet en acc&#232;s anticip&#233;.  
 L&#8217;acc&#232;s anticip&#233; est un moyen d&#8217;inviter les consommateurs &#224; participer au d&#233;veloppement de votre jeu, cela vous permet d&#8217;avoir un espace de discussion avec les consommateurs pour avoir leurs retours et expliquer vos d&#233;cisions [&#8230;]. Quand vous lancez un jeu en acc&#232;s anticip&#233;, vous cr&#233;ez une attente chez les consommateurs qui pensent que vous allez continuer le d&#233;veloppement du jeu jusqu&#8217;au stade de sa commercialisation en tant que produit termin&#233;. Nous savons que nul ne peut pr&#233;dire l&#8217;avenir, et que certaines circonstances peuvent faire changer les choses, ne pas permettre &#224; votre jeu de parvenir au stade de d&#233;veloppement que vous souhaitez, ou conduire &#224; ce que vous ne parveniez pas &#224; r&#233;pondre aux attentes que vous avez cr&#233;&#233;es chez le consommateur. Nous travaillons dur pour faire comprendre aux acheteurs que ce dispositif comporte des risques, mais nous demandons &#233;galement aux d&#233;veloppeurs de suivre un ensemble de r&#232;gles pour permettre aux consommateurs de faire leur choix en toute connaissance de cause. 
 
 Les d&#233;veloppeurs ne devront &#233;galement plus faire de promesses sur d&#8217;&#233;ventuels &#233;v&#232;nements futurs et stipuler de fa&#231;on plus claire le fait que leur jeu est en acc&#232;s anticip&#233;. L&#8217;ensemble des directives &#224; suivre peut &#234;tre trouv&#233; sur  Giant Bomb . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
