<document>
	<date>2014-11-21</date>
        <title>Ce mod de Doom vous permet de d&#233;zinguer du d&#233;mon chez Super Mario</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Doom</tag>
                <tag>Insolite</tag>
                <tag>Mod</tag>
                <tag>Super Mario 64</tag>
        </tags_set>
        <categories_set>
                <category>Mod</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#171;&#160;Oui, car, apr&#232;s tout, pourquoi pas, j&#8217;ai du temps, hein ?&#160;&#187; est depuis tr&#232;s longtemps le cri de guerre des modders PC. 
 
 more 
 Quand certains finissent les jeux Doom en une poign&#233;e de minutes , d&#8217;autres les remanient &#224; leur sauce. Ou plut&#244;t &#224; la sauce Nintendo. Comme vous pouvez le constater dans la vid&#233;o ci-dessous,  Doom: The Golden Souls  est fortement inspir&#233; des univers de jeux comme  Super Mario 64 . 
 
 Le mod ne se contente pas d&#8217;un nouveau style graphique, il ajoute &#233;galement quelques &#233;l&#233;ments de gameplay in&#233;dits &#224;  Doom . Par exemple, le but dans chaque niveau sera de r&#233;cup&#233;rer une &#226;me d&#8217;or, planqu&#233;e dans le niveau, comme on r&#233;cup&#232;re des &#233;toiles dans  Super Mario 64 . Il y a &#233;galement des passages de plateforme un peu plus pouss&#233;e, des pi&#232;ces rouges &#224; r&#233;cup&#233;rer ou des PNJ &#224; aider. 
 Voici  un lien  direct pour t&#233;l&#233;charger ce mod. Voici &#233;galement  un lien  vers le thread du mod avec toutes les explications. Enfin, voici  un lien  vers le gif d&#8217;un chaton extr&#234;mement mignon. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
