<document>
	<date>2014-11-05</date>
        <title>[Courage, fuyons !] Les premi&#232;res images de Just Cause 3 ont fuit&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Just Cause 3</tag>
                <tag>leak</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pour une fois que ce n&#8217;est pas Ubisoft qui leak quelque chose. 
 
 more 
 Just Cause 2  &#233;tait tr&#232;s appr&#233;ci&#233; pour son aspect sand box rigolo. Aussi, sa suite est plut&#244;t attendue et les premi&#232;res images du jeu viennent de fuiter sur un forum Xbox,  repris par NeoGAF . 
 
 
 
 Alors par contre j&#8217;esp&#233;rais que vous pourriez m&#8217;aider parce que je n&#8217;arrive vraiment pas &#224; trouver le nom du site qui a fait leaker ces screens. C&#8217;est un myst&#232;re pour moi. Je ne sais pas, ils auraient pu mettre leur adresse quelque part, histoire que je puisse les sourcer quand m&#234;me !  
 Regardez, je vous montre, ils auraient pu mettre leur adresse sur l&#8217;image comme ceci. Au moins, comme &#231;a, on aurait su de qui venait cette exclusivit&#233; incroyable : 
 
 Les bonnes pratiques. 
 
 Blague &#224; part, l&#8217;ann&#233;e derni&#232;re, des membres d&#8217;Avalanche Studios  &#233;taient partis au Costa-Rica  pour faire des recherches sur de nouveaux environnements. On supputa que c&#8217;&#233;tait pour  Just Cause 3 .  
 Aussi, il y a quelques mois,  Fabio  vous annon&#231;ait en exclusivit&#233; mondiale  la pr&#233;sentation &#224; l&#8217;E3 de Just Cause 3 . Pr&#233;sentation qui n&#8217;a pas eu lieu. Dommage Fabio. Toutefois, &#224; sa d&#233;charge, un nom de domaine  Just Cause 3  avait &#233;t&#233; d&#233;pos&#233;, et tout le monde pensait qu&#8217;il allait &#234;tre d&#233;voil&#233; &#224; ce moment-l&#224;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
