<document>
	<date>2014-11-04</date>
        <title>La bande-son de GTA V en &#233;dition limit&#233;e va plaire aux amateurs de vinyles</title>
        <author>Henri</author>
        <tags_set>
                <tag>bande son</tag>
                <tag>Goodies</tag>
                <tag>GTA V</tag>
                <tag>Rockstar</tag>
                <tag>Soundtrack</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec  GTA V , Rockstar nous a une nouvelle fois livr&#233; une bande-son &#233;clectique et enjou&#233;e. Et elle est d&#233;sormais disponible en &#233;dition limit&#233;e. 
 
 more 
 En plus d&#8217;un gameplay aux petits oignons, la s&#233;rie des GTA a marqu&#233; l&#8217;histoire gr&#226;ce &#224; ses fameuses stations de radio. Si  GTA Vice City  a marqu&#233; le plus grand nombre avec une des meilleures bandes-son du jeu vid&#233;o (oui, je l&#8217;affirme), la s&#233;rie n&#8217;a eu de cesse de proposer des artistes tr&#232;s vari&#233;s, et de nombreux gamers ont d&#233;couvert de nouveaux artistes gr&#226;ce &#224; cette initiative. 
 Rockstar a donc d&#233;cid&#233; de proposer une &#233;dition limit&#233;e en vinyle et CD de la bande-son de  GTA V . El comportera 59 chansons (sur les 240 pr&#233;sentes dans le jeu) ainsi que toutes les musiques originales du titre. Au menu, Twin Shadow, The Creator, Flying Lotus ou encore A$AP Rocky. Bref, tout pour rouler dans sa Ford fiesta, la fen&#234;tre ouverte, sous le soleil &#171; californien &#187; de Narbonne. 
 
 Le coffret vinyle (qui envoie du bois) est livr&#233; avec un poster et un livre d&#8217;illustration, et la version CD est accompagn&#233;e d&#8217;une cl&#233; USB couleur or. Le tout est disponible le 9 d&#233;cembre, mais d&#233;p&#234;chez vous car il n&#8217;existe que 5000 unit&#233;s dans le monde.  
 Musique, Maestro ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
