<document>
	<date>2014-11-10</date>
        <title>[BlizzCon 2014] Le r&#233;sum&#233; de toutes les annonces : Overwatch, StarCraft II, HearthStone, Heroes of the Storm</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Blizzcon</tag>
                <tag>HearthStone</tag>
                <tag>Heroes of the Storm</tag>
                <tag>Overwatch</tag>
                <tag>StarCraft II</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le net est un vrai labyrinthe, me dit tous les matins ma boulang&#232;re. Alors c&#8217;est un peu pour elle qu&#8217;on a regroup&#233;  3 jours de BlizzCon dans un seul et m&#234;me sujet . Suivez le guide ! 
 
 Overwatch 
 
 more 
 Cette BlizzCon 14 a &#233;t&#233;, de l&#8217;avis g&#233;n&#233;ral, un excellent cr&#251;. D&#233;j&#224; gr&#226;ce &#224; l&#8217;annonce d&#8217; Overwatch , qui nous a vraiment enthousiasm&#233;s, mais aussi gr&#226;ce &#224; tout ce qui a &#233;t&#233; annonc&#233; au sujet des autres jeux, &#224; commencer par les d&#233;tails sur l&#8217;extension de  StarCraft II  bien entendu,  Legacy of the Void , mais aussi aux ajouts de contenu &#8211; cons&#233;quents &#8211; pour  Heroes of the Storm  et  HearthStone . 
 Vous &#233;tiez devant  Interstellar  ce week-end, puis vous avez voulu commencer vos courses de no&#235;l avant tout le monde, et vous n&#8217;avez ensuite pas eu le courage de parcourir les milliers d&#8217;actu au sujet de tous les jeux dont on parle. On vous pardonne, et on vous donne 4 petits liens de chez nous, un pour chaque jeu, o&#249; on a r&#233;colt&#233; le maximum d&#8217;informations. 
 Overwatch  
 StarCraft II : Legacy of the Void 
 Heroes of the Storm 
 HearthStone  
 Et dire que la nouvelle extension de  World of Warcraft, Warlords of Draenor , d&#233;barque jeudi ! (en attendant notre test, voici  notre preview ). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
