<document>
	<date>2014-11-10</date>
        <title>[Mass Effect]Le patron de Bioware a pr&#233;cis&#233; ce qu&#8217;il voulait inclure dans le remake de la trilogie</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>Mass Effect</tag>
                <tag>Mass Effect : Trilogy</tag>
                <tag>reboot</tag>
                <tag>Remake</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La trilogie Mass Effect aura marqu&#233; des centaines de milliers de joueurs. Et Bioware aimerait bien se servir de ce succ&#232;s pour revenir squatter la next-gen. 
 
 more 
 Cela fait d&#233;j&#224; un moment qu&#8217;Aaryn Flynn, patron des studios Bioware d&#8217; Edmonton et de Montr&#233;al, exprime le d&#233;sir de sortir une version &#171; remastered &#187; de la c&#233;l&#232;bre trilogie  Mass Effect . Ce dernier a d&#8217;ailleurs laiss&#233; un post sur  NeoGAF , indiquant les nouveaut&#233;s qu&#8217;il aimerait impl&#233;menter &#224; ce remake &#224; destination des nouvelles consoles. 
 C&#8217;est sans surprise que l&#8217;on apprend que la trilogie serait compatible en Full HD, et tournerait &#224; 60 FPS. Heureusement on a envie de dire. Mais Flynn pr&#233;cise qu&#8217;il voudrait &#233;galement retravailler les textures et les shaders, et les rendre compatibles avec les nouvelles cartes. Des am&#233;liorations qui concerneraient notamment le premier &#233;pisode. 
 Concernant le contenu, Flynn a expliqu&#233; qu&#8217;il voulait sur une impl&#233;mentation organique des &#233;pisodes. En d&#8217;autres termes, il aimerait que les &#233;pisodes se suivent sans s&#8217;arr&#234;ter. Le joueur n&#8217;aurait pas &#224; revenir &#224; l&#8217;&#233;cran titre, ce qui favoriserait l&#8217;immersion. Les gamers lui ont &#233;galement souffl&#233; l&#8217;id&#233;e de faire la m&#234;me chose avec tous les DLC sortis, et les int&#233;grer &#224; diff&#233;rents endroits du r&#233;cit. 
 Qu&#8217;est-ce qu&#8217;on ne ferait pas pour un petit remake ! Int&#233;ress&#233;s ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
