<document>
	<date>2014-11-27</date>
        <title>[SooooOOOoooLdEees] Nos 10 bons plans &#224; ne pas rater aujourd&#8217;hui sur Steam</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Age of Mythology</tag>
                <tag>DeadCore</tag>
                <tag>Promo</tag>
                <tag>Shadow Warrior</tag>
                <tag>Sleeping Dogs</tag>
                <tag>Soldes</tag>
                <tag>Steam</tag>
                <tag>The Evil Within</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La boutique en ligne Steam  vient d&#8217;ouvrir ses  soldes d&#8217;exploration , et ce, jusqu&#8217;au 2 d&#233;cembre. Ce que je vous propose, c&#8217;est que vous vous m&#8217;expliquiez ce que veut dire &#171;&#160; soldes d&#8217;explorations &#171;&#160;, et moi, je vous donne chaque jour quelques conseils sur les bonnes affaires &#224; ne pas rater. 
 
 more 
 Notre s&#233;lection n&#8217;est pas exhaustive. On a essay&#233; de vous mettre des jeux qui n&#8217;ont pas encore &#233;t&#233; (trop) sold&#233;s. Voici donc nos recommandations en ce jeudi gris ! 
 &#8211;  The Evil Within   &#224; 20,39 euros 
Le jeu de Shinji Mikami &#224; moiti&#233; prix un mois apr&#232;s sa sortie, &#231;a vaut to-ta-le-ment le coup.  Notre test .  
 &#8211;  Age of Mythology Extended Edition   &#224; 6,99 euros 
30 euros pour une r&#233;edition HD, c&#8217;est carr&#233;ment trop cher. A 7 euros, pour un des meilleurs RTS des ann&#233;es 2000, on dit oui.  
 &#8211;  South Park : Le Baton de la V&#233;rit&#233;   &#224; 23,99 euros 
Le  tactical RPG  finalement sign&#233; par Ubisoft est un  must-play  ( 9/10 chez nous ), encore plus &#224; 24 euros.  
 &#8211;  Castlevania : Lords of Shadow 2 Ultimate &#233;dition   &#224; 7,49 euros 
On l&#8217;a pas souvent vu sold&#233; celui-l&#224;, et le  beat them all  des Espagnols se tenait bien ( notre test ), alors pourquoi pas ?. Le premier de la s&#233;rie est &#233;galement bien sold&#233;, autour de 6 euros. 
 &#8211;  Soldats Inconnus : M&#233;moires de la Grande Guerre   &#224; 8,99 euros 
Une des (rares) exp&#233;riences &#233;mouvantes cette ann&#233;e, aur&#233;ol&#233;e  d&#8217;un 8/10 chez nous . Si vous ne l&#8217;aviez pas v&#233;cue, elle s&#8217;ach&#232;te aujourd&#8217;hui sous la barre psychologique des 10 euros.  
 &#8211;  Sleeping Dogs : Definitive Edition   &#224; 14,99 euros 
Cette &#233;dition  au gout du jour  est sortie il y a &#224; peine 1 mois, et &#224; 15 euros, on recommande.   
 &#8211;  Deadcore   &#224; 4,99 euros 
Ce  plateformer  &#224; la premi&#232;re personne, on vous l&#8217;a test&#233; il y a quelques jours, et on a pris beaucoup de plaisir. Foncez.  Notre test . 
 &#8211;  Limbo  &#224;&#8230; non, Limbo est sold&#233; toute l&#8217;ann&#233;e, ici ou ailleurs.  
 &#8211;  Tropico 5   &#224; 22,49 euros 
Le dernier n&#233; de la s&#233;rie de gestion a d&#233;barqu&#233; en mai dernier et il est d&#233;j&#224; sold&#233; &#224; -50%. A prix fort, il valait d&#233;j&#224; le d&#233;tour, comme on vous le disait dans  notre test . 
 &#8211;  Shadow Warrior   &#224; 8,74 euros 
Moins de 10 euros pour ce FPS d&#233;jant&#233; qui se joue au sabre dans la joie, la bonne humeur et les bains d&#8217;h&#233;moglobine, c&#8217;est oui.  Notre test . 
 N&#8217;h&#233;sitez pas &#224; nous faire partager vos bons plans ! Une nouvelle selection d&#232;s demain !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
