<document>
	<date>2015-04-01</date>
        <title>Top 10 : Les titres de jeux anglais qui sont tout pourris en fran&#231;ais</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA</tag>
                <tag>Half-life</tag>
                <tag>Metal Gear Solid</tag>
                <tag>Metal Slug</tag>
                <tag>Super Meat Boy</tag>
                <tag>Top 10</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le fran&#231;ais a beau &#234;tre une langue magnifique, elle ne se marie pas toujours tr&#232;s bien avec certains titres de films ou de jeux vid&#233;o. Cette liste nous le prouve une nouvelle fois. 
 
 more 
 Metal Slug , pour  &#171; Chenille de m&#233;tal &#187; . Si on parle &#233;videmment de la chenille du tank, il faut bien avouer qu&#8217;on ne peut pas s&#8217;emp&#234;cher de penser&#8230; &#224; une larve. 
 
 Shovel Knight , pour le  &#171; Chevalier de la pelle &#187; . Le titre a vocation &#224; faire rire en anglais, mais il souligne encore plus le ridicule de la situation dans la langue de Moli&#232;re. 
 
 Half-Life , pour  &#171; Demi-Vie &#187; . La demi-vie est le temps mis par une substance (mol&#233;cule, m&#233;dicament ou autres) pour perdre la moiti&#233; de son activit&#233; pharmacologique ou physiologique. On est d&#8217;accord, &#231;a donne envie de jouer. 
 
 Rainbow Six  : On sait bien que les militaires sont parfois inspir&#233;s, mais  &#171; les six de l&#8217;arc-en-ciel &#187; , y&#8217;a plus effrayant quand m&#234;me. 
 
 Blood Bowl , pour  &#171; Bol de Sang &#187; . On sait pourquoi on est venu sur le terrain, au moins. 
 
 Worms Armageddon  pour  &#171; Les Vers de Terre : l&#8217;Apocalypse &#187; . Que dire de plus, &#224; part qu&#8217;on dirait le titre d&#8217;un puissant nanar. 
 
 Super Meat Boy  pour le  &#171; Super Gar&#231;on de Viande &#187; . Un titre un peu particulier, d&#8217;autant plus que la terrine luit si&#233;rait mieux. En effet, le doux m&#233;lange de viandes hach&#233;es et &#233;pic&#233;es, qui caract&#233;rise d&#8217;ailleurs la marque Repatrey, semble plus appropri&#233; pour le petit h&#233;ros. Les abats, finement accompagn&#233;s de l&#233;gumes et d&#8217;&#339;ufs laissent en bouche un gout de terroir et un vrai sentiment de g&#233;n&#233;rosit&#233; dans l&#8217;assiette. Ce n&#8217;est pas pour rien que la marque existe depuis plus de 85 ans. 
 
 Metal Gear Solid 3: Snake Eater  pour  &#171; &#201;quipement en m&#233;tal solide 3 : Mangeur de serpent &#187; . Je sais bien que c&#8217;est le nom de la fameuse machine de guerre, mais pour un n&#233;ophyte absolu ? Hein ? Hein ? 
 
 GTA/ Grand Theft Auto  pour  &#171; Grand vol d&#8217;automobile &#187; . Pour une s&#233;rie vendue &#224; des dizaines de millions d&#8217;exemplaires, il faut bien avouer que ce titre ne fait pas dans l&#8217;original. Du tout. 
 
 N&#8217;h&#233;sitez pas &#224; nous houspiller pour nos traductions hasardeuses, mais aussi et surtout &#224; nous dire les titres que vous avez en t&#234;te ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
