<document>
	<date>2014-11-03</date>
        <title>League of Legends pr&#233;sente sa nouvelle &#171;&#160;Jungle&#160;&#187; (nouveaux monstres, nouveaux items, nouveaux bonus)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>crabe peureux</tag>
                <tag>League of legends</tag>
                <tag>pr&#233;saison 2015</tag>
                <tag>Riot Games</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 R&#233;guli&#232;rement, Riot Games revoit sa copie pour corriger les d&#233;s&#233;quilibres autant que pour bouleverser le  metagame  de son jeu. Pour la saison 2015, les joueurs d&#233;couvriront une toute nouvelle jungle. 
 
 more 
 Ceux qui ont du temps devant eux pourront lire directement  le long billet publi&#233; sur le site de League of Legends , o&#249; Riot d&#233;taille les nouveaut&#233;s &#224; venir autant qu&#8217;il explique sa d&#233;marche. L&#8217;id&#233;e de base est toujours la m&#234;me pour le d&#233;veloppeur :  casser avec la routine (strat&#233;gique) qui a pu s&#8217;installer dans la saison pr&#233;c&#233;dente. 
 Au menu de cette &#171;&#160;Jungle 2015&#8243;, nous aurons donc : 
 &#8211; Un nouveau monstre 
 Ce nouveau monstre se trouve dans la rivi&#232;re et fuit ceux qui l&#8217;attaquent. Le but est ici de donner aux junglers une nouvelle raison de s&#8217;aventurer hors de leur jungle et de provoquer de petites escarmouches autour du crabe. Actuellement, quand une &#233;quipe tue le crabe peureux, elle obtient une bulle de vision et un sanctuaire de vitesse qui augmente la vitesse de d&#233;placement (en dehors des combats) devant Nashor et le dragon. Bien que le crabe peureux ne soit pas dangereux (mais vraiment coriace), le poursuivre peut amener un champion &#224; parcourir toute la rivi&#232;re. 
 
 &#8211; Des changements sur les monstres existants 
 Du coup, nous avons beaucoup augment&#233; les stats de base des monstres de base. Nous avons &#233;galement revu le rythme li&#233; aux camps de base, en augmentant leurs r&#233;compenses en PO et en exp&#233;rience, et leur d&#233;lai d&#8217;apparition. 
 &#8211; Des nouveaux items 
 Lame du traqueur  renforce vos ganks, ce qui permet au jungler d&#8217;avoir un r&#244;le encore plus important quand il s&#8217;agit de provoquer un effet boule de neige sur les voies et de donner de l&#8217;avance &#224; son &#233;quipe. 
   Couteau du braconnier  vous aide &#224; envahir la jungle ennemie pour y voler des camps et retarder la progression du jungler adverse. 
   Sabre de l&#8217;escarmoucheur  am&#233;liore vos capacit&#233;s de duelliste et vous pousse &#224; trouver le jungler ennemi pour tenter de le tuer, &#224; surgir durant les ganks ennemis pour renverser la situation ou &#224; punir un jungler ennemi qui envahit votre jungle. 
   D&#233;fricheur du ranger  vous aide &#224; tuer les monstres plus rapidement et en prenant moins de risques, ce qui vous permet de farmer sans danger, de conserver beaucoup de PV et d&#8217;avoir plus de temps pour entreprendre d&#8217;autres actions. 
 &#8211; Des nouveaux buffs 
 Chaque camp octroie maintenant un buff au premier champion qui utilise Ch&#226;timent sur ses monstres (ce buff est disponible &#224; chaque r&#233;apparition des monstres). 
 Aucune date de sortie n&#8217;a encore &#233;t&#233; annonc&#233;e, mais &#231;a ne devrait pas tarder. En attendant, les connaisseurs peuvent discuter de ces changements avec nous dans les commentaires (si &#231;a vous tente de jouer avec nous d&#8217;ailleurs, nous jouons g&#233;n&#233;ralement vers 13 heures, en semaine). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
