<document>
	<date>2014-11-28</date>
        <title>[C&#8217;est normal en Russie] Il veut nous faire croire que son Amiibo ouvre le portique du m&#233;tro</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Amiibo</tag>
                <tag>Fake</tag>
                <tag>Insolite</tag>
                <tag>Nintendo</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bah oui tiens. Parce qu&#8217;avec mon passe Samus Aran annuel zone 1-2, je peux aller partout sur Zebes ! 
 
 
 more 
 &#199;a ne vous aura pas &#233;chapp&#233;, mais il y a des puces NFC dans le socle des Amiibo qui permettent &#233;videmment de faire interagir les figurines avec les jeux Nintendo. Un usager russe du m&#233;tro essaye de nous faire croire que son Amiibo ouvre naturellement les portiques. 
 
 
 
 
 Une vid&#233;o publi&#233;e par &#1044;&#1080;&#1084;&#1072; &#1055;&#1086;&#1090;&#1072;&#1087;&#1086;&#1074; (@yollych)  le  Nov. 11, 2014 at 12:14 PST 
 
 
 
 Alors,  premi&#232;rement , on ne voit pas concr&#232;tement le portique s&#8217;ouvrir. Donc moi je dis  pics or it didn&#8217;t happen .  
 Deuxi&#232;mement , il est tr&#232;s problable que le propri&#233;taire de cette figurine ait simplement ouvert le socle et ait proc&#233;d&#233; au remplacement de la puce pour que le voyant passe au vert. Ce qui, en soi, est plut&#244;t facile &#224; faire. 
 Troisi&#232;mement , on vient  &#224; peine de rendre nos portiques compatible NFC &#224; Paris . Je doute que &#231;a soit d&#233;j&#224; le cas en Russie. Mais bon, apr&#232;s tout, peut-&#234;tre me contredirez-vous sur ce point. 
 [Mise &#224; jour] D&#8217;ailleurs, je me contredis tout seul comme un grand sur ce troisi&#232;me point puisqu&#8217;il semblerait que  &#231;a soit d&#233;j&#224; le cas depuis 2010 . 
 Alors bon. Je ne dis pas que c&#8217;est pas arriv&#233;, mais je demande encore &#224; voir. Parce que pour l&#8217;instant, &#231;a parait un peu fake malgr&#233; le bruit m&#233;tallique qu&#8217;on entend derri&#232;re. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
