<document>
	<date>2014-11-28</date>
        <title>Le roman historique Les Piliers de la terre va &#234;tre adapt&#233; en jeu vid&#233;o. On esp&#232;re en demat&#8217; seulement</title>
        <author>Fabio</author>
        <tags_set>
                <tag>daedelic</tag>
                <tag>Ken Follett</tag>
                <tag>Les Piliers de la terre</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Oui, parce que le livre &#233;tait super lourd. Toujours est-il que vous avez jusqu&#8217;&#224; 2017 pour lire le millier de pages que compte  Les Piliers de la terre  de  Ken Follett . Ceci vous permettra alors, au moment de la sortie du jeu qui s&#8217;en inspire, de pouvoir d&#233;baller de super analyses crois&#233;es devant la machin&#233; &#224; caf&#233; et &#233;pater vos coll&#232;gues par votre savoir si grand ! Ne nous remerciez pas.  
 
 more 
 Tr&#234;ve de gal&#233;jades. On ne rigole plus, d&#233;j&#224; parce que  Les Piliers de la terre  s&#8217;est vendu &#224; plus de 15 millions d&#8217;exemplaires depuis sa sortie en 1989. L&#8217;adaptation de l&#8217;oeuvre de Ken Follett a &#233;t&#233; confi&#233; au studio Daedelic, que vous connaissez peut-&#234;tre pour  Les Chroniques de Sadwick : The Whispered World  ou  Deponia . 
 Ce n&#8217;est pas la premi&#232;re fois que le roman historique est adapt&#233; en quelque chose d&#8217;autre puisque un jeu de soci&#233;t&#233; est d&#233;j&#224; sorti en 2006, et un feuilleton t&#233;l&#233;vis&#233; a &#233;t&#233; diffus&#233; en 2010.  
 Les Piliers de la terre, le jeu, est lui pr&#233;vu pour iOS, Mac, PC, PS4 et Xbox One aux alentours de 2017, pile quand Ken Follet sortira la suite de la suite de sa s&#233;rie. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
