<document>
	<date>2014-11-28</date>
        <title>[Test] Faut-il racheter GTA V sur next-gen ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>next gen</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Sorti en septembre 2013, GTA V a laiss&#233; de tr&#232;s bons souvenirs aux millions de joueurs s&#8217;y &#233;tant essay&#233;s sur last-gen. Mais y-a-t-il assez pour justifier ce nouvel achat ? 
 
 more 
 Avec GTA V, Rockstar a une nouvelle fois r&#233;ussi &#224; se hisser au sommet de l&#8217;industrie, en proposant un open-world gigantesque et grouillant d&#8217;activit&#233;s en tous genres. L&#8217;occasion de d&#233;couvrir Michael, Franklin et Trevor, un trio attachant, cristallisant parfaitement les multiples ambitions de la s&#233;rie. Un &#233;pisode que nous avons aim&#233;, et dont on vous a parl&#233; dans notre test-fleuve en trois parties : La  claque graphique , le  gameplay  et  l&#8217;atmosph&#232;re  (suivi de  notre verdict ). 
 Et alors que Rockstar continue de faire languir les joueurs PC, les possesseurs de consoles next-gen peuvent d&#233;sormais s&#8217;adonner au titre dans une version remani&#233;e pour PS4 et Xbox One. Conscient de revendre un titre sorti il y a un an, le studio a n&#233;anmoins annonc&#233; l&#8217;ajout de nombreuses nouveaut&#233;s, cens&#233;es relancer l&#8217;int&#233;r&#234;t des fans l&#8217;ayant d&#233;j&#224; fini. Alors qu&#8217;en est-il vraiment ? 
 
 Un des principaux int&#233;r&#234;ts de la d&#233;marche consiste &#233;videmment &#224; profiter de la puissance des nouvelles machines pour sublimer l&#8217;exp&#233;rience du jeu. GTA V jouit effectivement de textures remani&#233;es, qui permettent de profiter de certains d&#233;tails agr&#233;ables, comme un meilleur rendu des impacts sur le mobilier urbain, des cin&#233;matiques plus fines (notamment les visages) ou quelques effets de particules bien pens&#233;s. Nous n&#8217;avons n&#233;anmoins pas remarqu&#233; une vraie augmentation du trafic ou du nombre de passants. 
 On appr&#233;cie &#233;galement la r&#233;duction de l&#8217;aliasing, parfois assez prononc&#233; sur last-gen, bien qu&#8217;il reste visible par moment. M&#234;me constat au niveau du clipping, qui a v&#233;ritablement &#233;t&#233; r&#233;duit (&#224; part pour les animaux qui mettent un peu de temps &#224; apparaitre). On profite donc de paysages &#224; perte de vue, mais on d&#233;plore tout de m&#234;me que le framerate soit bloqu&#233; &#224; 30 images/secondes. Au final, ce GTA V tient t&#234;te &#224; la majorit&#233; des titres next-gen, et nous fait surtout r&#233;aliser  la prouesse du jeu initial . 
 
 La seconde innovation de cette version r&#233;side dans l&#8217;impl&#233;mentation d&#8217;un mode FPS, d&#233;voil&#233; &#224; grand renfort de trailer. Si l&#8217;id&#233;e peut d&#8217;abord paraitre saugrenue, force est de constater qu&#8217;elle s&#8217;ins&#232;re parfaitement dans le gameplay de la s&#233;rie. Car Rockstar n&#8217;a pas fait les choses &#224; moiti&#233;, en int&#233;grant de nombreuses animations qui permettent de renforcer le r&#233;alisme de ce mode. On profite de la ville comme dans les yeux d&#8217;un badaud, ce qui ajoute au gigantisme de la m&#233;tropole (et de ses fonds marins !). 
 Le mode &#224; la premi&#232;re personne s&#8217;adapte bien &#224; la conduite de v&#233;hicule, notamment les motos, avec lesquelles on prend un malin plaisir &#224; zigzaguer, mais lib&#232;re son v&#233;ritable potentiel dans les gunfight. Consid&#233;r&#233;s par certains comme le talon d&#8217;Achille de la s&#233;rie, les affrontements prennent une autre dimension de cette mani&#232;re. Les amateurs de headshots pourront s&#8217;en donner &#224; c&#339;ur joie, en pressant simplement le joystick droit, afin de regarder dans la mire de la palanqu&#233;e d&#8217;arme &#224; votre disposition. Sachez &#233;galement que cette vue est enti&#232;rement param&#233;trable. Un tr&#232;s bon point, notamment pour les joueurs qui ne veulent l&#8217;utiliser que dans les v&#233;hicules ou les fusillades. Assur&#233;ment le point fort de cette version. 
 
 Le Online s&#8217;&#233;paissit &#233;galement puisqu&#8217;il est d&#233;sormais possible de s&#8217;y adonner &#224; trente. Le matchmaking est mieux pens&#233;, puisqu&#8217;on peut s&#8217;inscrire sur une activit&#233; et continuer &#224; jouer jusqu&#8217;&#224; ce qu&#8217;elle commence. La cr&#233;ation de personnages est plus pouss&#233;e, et dispose d&#8217;un panel de statistiques remani&#233;es, qui renforce l&#8217;aspect l&#233;g&#232;rement MMO initi&#233; par les versions PS3/Xbox 360. Les primes &#224; placer sur les joueurs adverses, et la formation de &#171; crews &#187; emp&#234;chent que les sessions se transforment en guerre mondiale, ce qui permet d&#8217;&#233;voluer &#224; son rythme. Vous pourrez &#233;videmment profiter des millions de &#171; jobs d&#233;j&#224; cr&#233;&#233;s par la communaut&#233;, ce qui vous laisse quelques bonnes soir&#233;es devant vous. M&#234;me si on attend toujours les fameux braquages promis par Rockstar, ce mode online devrait plaire &#224; ceux qui avaient &#233;t&#233; s&#233;duits la premi&#232;re fois. 
 
 Verdict :   
 Cette version next-gen de GTA V, l&#233;g&#232;rement plus aboutie graphiquement, fait l&#8217;effort de proposer quelques nouveaut&#233;s bienvenues. On pense notamment &#224; un mode FPS bien pens&#233;, qui permet d&#8217;aborder les gunfights de mani&#232;re plus tactique. Mais il s&#8217;adresse avant tout aux fans inconditionnels de la s&#233;rie, qui malgr&#233; avoir compl&#233;t&#233; la campagne, veulent profiter d&#8217;un jeu en ligne v&#233;ritablement &#233;toff&#233;. Quant &#224; ceux qui n&#8217;y ont pas touch&#233;&#8230; Courrez, volez, surfez, mais faites quelque chose. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
