<document>
	<date>2014-11-19</date>
        <title>&#201;tude du CNC : Alors, on est combien &#224; vraiment jouer en France ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>CNC</tag>
                <tag>Etude</tag>
                <tag>France</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le Centre National du Cin&#233;ma et de l&#8217;image anim&#233;e organisait hier une conf&#233;rence sur les pratiques de consommation videoludiques des Fran&#231;ais. L&#8217;occasion d&#8217;en savoir un peu plus sur notre rapport &#224; ce m&#233;dia en constante expansion. 
 
 more 
 Le Conservatoire national des arts et m&#233;tiers accueillait hier une int&#233;ressante table ronde nomm&#233;e &#171; Qu&#8217;est-ce que le jeu aujourd&#8217;hui ? &#187;. L&#8217;occasion de rencontrer quelques intervenants comme David Cage, PDG de Quantic Dream, ou encore Stephane Natkin, professeur &#224; l&#8217;&#233;cole nationale du jeu et des m&#233;dias interactifs num&#233;rique. Men&#233;e par Benoit Danard, entrepreneur et cr&#233;ateur de jeux vid&#233;o, cette table ronde a permis d&#8217;en savoir plus sur nos habitudes de consommation en terme de jeux vid&#233;o. Nous avons donc d&#233;cid&#233; de partager avec vous quelques donn&#233;es, mais l&#8217;int&#233;gralit&#233; de l&#8217;&#233;tude de TNS Sofres est disponible sur  le site du CNC . 
 
 Cette &#233;tude s&#8217;appuie sur une enqu&#234;te en ligne, r&#233;alis&#233;e entre le 13 et le 25 septembre 2014, aupr&#232;s d&#8217;un &#233;chantillon repr&#233;sentatif de 2800 Fran&#231;ais &#226;g&#233;s de 6 &#224; 65 dont 2000 individus de 15 &#224; 65 ans et 800 enfants de 6 &#224; 14 ans. Suivant l&#8217;autonomie de l&#8217;enfant, soit les parents ont lu les questions et not&#233; les r&#233;ponses, soient ils ont laiss&#233; leurs enfants r&#233;pondre eux-m&#234;mes directement aux questions pos&#233;es. 
 Parmi les joueurs, la distinction est &#233;galement faite entre ceux qui ont pay&#233; pour jouer et les autres. Seuls les individus de 15 -65 ans sont concern&#233;s par les questions mon&#233;taires dans cette &#233;tude. 
 La premi&#232;re information importante concerne le pourcentage de joueurs parmi les Fran&#231;ais. En effet, 71,2 % des personnes de 6 &#224; 65 ans interrog&#233;es en septembre 2014 d&#233;clarent avoir jou&#233; &#224; des jeux vid&#233;o au cours des six derniers mois, tous types de jeux confondus (en incluant le smartphone, les jeux d&#8217;argent et les jeux pr&#233;install&#233;s). 76,7 % des hommes jouent aux jeux vid&#233;o pour 65,9 % des femmes. Cela repr&#233;sente 33,9 millions de personnes. En revanche, selon la d&#233;finition des &#171; joueurs de jeux vid&#233;o &#187; retenue dans cette &#233;tude (hors joueurs exclusifs de jeux pr&#233;install&#233;s ou permettant de gagner de l&#8217;argent), la part des Fran&#231;ais &#226;g&#233;s de 6 &#224; 65 ans ayant jou&#233; &#224; un jeu vid&#233;o au cours des six derniers mois s&#8217;&#233;l&#232;ve, en septembre 2014, &#224; 58,3 %. 
 
 La seconde, et pas des moindres concerne l&#8217;&#226;ge moyen des joueurs, qui est d&#8217;un peu plus de 31 ans. M&#234;me si les enfants sont surrepr&#233;sent&#233;s dans la population des joueurs en ligne / hors-ligne (hors exclusifs jeux d&#8217;argent et jeux pr&#233;install&#233;s) par rapport &#224; l&#8217;ensemble de la population (les 6-14 ans repr&#233;sentent 14,6 % de l&#8217;ensemble de la population et 21,0 % de la population des joueurs), les adultes sont plus nombreux que les enfants &#224; jouer aux jeux vid&#233;o. 
 Ainsi, les adultes de 25 &#224; 65 ans repr&#233;sentent 60,1 % des joueurs. Les adultes entre 25 et 49 ans repr&#233;sentent 43,4 % de la population joueuse contre 42,7 % de l&#8217;ensemble de la population. En revanche, les 50-65 ans sont sous-repr&#233;sent&#233;s avec une part dans la population de joueurs de 16,7 % contre 27,3 % dans l&#8217;ensemble de la population. L&#8217;&#226;ge moyen du joueur de jeu vid&#233;o est de 31,5 ans. On remarque &#233;galement une certaine homog&#233;n&#233;it&#233; entre les diff&#233;rentes cat&#233;gories sociales (bien que les hommes inactifs soient l&#233;g&#232;rement devant), ce qui montre qu&#8217;il touche tout type de classes. 
 
 Cette rencontre fut &#233;galement l&#8217;occasion de constater les fortes diff&#233;rences concernant la r&#233;partition des joueurs selon le sexe. Sans grande surprise, les jeux de football, les FPS, les jeux de course et ceux de combat sont principalement pratiqu&#233;s par des hommes. On note malgr&#233; tout que les jeux de strat&#233;gie trouvent n&#233;anmoins un vrai public (47,4%) chez les femmes. 
 
 Mais le sexe n&#8217;est &#233;videmment pas le seul crit&#232;re important, puisque l&#8217;on observe de vraies variations du choix des jeux selon l&#8217;&#226;ge. L&#8217;occasion de constater l&#8217;importance (&#233;conomique) de la production pour les plus jeunes, et des jeux dits familiaux, mais aussi &#233;ducatifs. 
 
 Enfin, l&#8217;&#233;tude s&#8217;int&#233;resse &#233;galement aux joueurs qui ne pratiquent le jeu vid&#233;o qu&#8217;en ligne. On peut voir que sur la masse totale de joueurs, plus d&#8217;un quart des gamers ne s&#8217;int&#233;ressent pas &#224; la production offline. Un chiffre quasiment similaire chez leurs homologues qui ne pratiquent qu&#8217;hors-ligne. Le reste des joueurs alternent donc entre les deux, ce qui montre l&#8217;importance de l&#8217;impl&#233;mentation de mode en ligne, m&#234;me sur des titres &#224; vocation solo. 
 L&#8217;&#233;tude, tr&#232;s fournie, regorge de nombreuse autres statistiques que vous pouvez directement consulter sur  le site . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
