<document>
	<date>2014-11-07</date>
        <title>Last Year : Incarnez un s&#233;rial killer, et terrorisez des jeunes am&#233;ricains en d&#233;tresse</title>
        <author>Henri</author>
        <tags_set>
                <tag>Kickstarter</tag>
                <tag>Last Year</tag>
                <tag>Trailer</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Oculus Rift</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pendant des ann&#233;es, le cin&#233;ma am&#233;ricain nous a abreuv&#233; de film mettant en sc&#232;ne un serial killer face &#224; une bande jeunes &#233;cervel&#233;s. Et bien sachez qu&#8217;on va peut-&#234;tre pouvoir y jouer. 
 
 more 
 Last Year  est un projet qui devrait plaire aux amateurs de franchise comme Scream ou vendredi 13. Ce projet Kickstarter propose aux joueurs de prendre part &#224; un film d&#8217;horreur directement inspir&#233; des grands classiques du cin&#233;ma am&#233;ricain. Jouable &#224; 5 contre 1, le titre permet d&#8217;incarner un tueur en s&#233;rie ou l&#8217;une de ses cinq potentielles victimes. 
 Ces derni&#232;res ne peuvent pas se d&#233;fendre, mais poss&#232;dent toutes une capacit&#233; particuli&#232;re qui, mis au service de l&#8217;&#233;quipe peut permettre d&#8217;esquiver le tueur. Vous pourrez donc choisir entre le sportif, la fille populaire, le nerd etc&#8230; et tenter de survivre. James Matthew, le seul designer du jeu (aid&#233; par d&#8217;autres artistes)  esp&#232;re r&#233;colter 50 000 $ , et sortir son jeu avant fin 2016. Il aimerait d&#8217;ailleurs le rendre compatible avec l&#8217;Occulus Rift, et y impl&#233;menter un mode online. 
 
 Y&#8217;a de l&#8217;id&#233;e ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
