<document>
	<date>2014-11-07</date>
        <title>[BlizzCon 2014] Blizzard &#171;&#160;annonce&#160;&#187; Starcraft II : Legacy of the Void</title>
        <author>Pierre</author>
        <tags_set>
                <tag>Legacy of the Void</tag>
                <tag>protoss</tag>
                <tag>Starcraft 2</tag>
                <tag>TERRAN FTW !</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On connaissait d&#233;j&#224; son existence depuis belle lurette, mais Blizzard a ce soir officiellement d&#233;voil&#233; le troisi&#232;me volet de  Starcraft II . Nomm&#233;  Legacy of the Void , cet &#233;pisode conclura la trilogie SC II en nous mettant aux commandes des Protoss. 
 more 
 
 Bon le solo, c&#8217;est bien gentil, mais Starcraft II,  c&#8217;est avant tout du bon gros multi qui t&#226;che.  Et Blizzard a d&#233;voil&#233; les diff&#233;rents changements &#224; venir pour chaque race (le d&#233;veloppeur l&#8217;a confirm&#233; : le Lurker est de retour !) et les nombreux objectifs que la soci&#233;t&#233; s&#8217;&#233;tait fix&#233;e pour le multi : plus d&#8217;action, plus de possibilit&#233;s pour les tactiques offensives, ajustement des mati&#232;res premi&#232;res, etc. ( tous les d&#233;tails ici ) 
 Au rang des nouveaux modes, l&#8217;&#233;diteur/d&#233;veloppeur a notamment pr&#233;sent&#233;  le mode Archonte , un mode dans lequel  deux joueurs contr&#244;lent une m&#234;me base et ses unit&#233;s dans un affrontement contre un autre duo de joueurs. En partageant le commandement des troupes et la gestion des ressources, chaque joueur pourra se focaliser sur une portion sp&#233;cifique de la carte et y d&#233;ployer des strat&#233;gies toujours plus &#233;labor&#233;es.  Voil&#224; qui promet quelques piquantes empoignades ! ( tous les d&#233;tails, ici ) 
 En sus du mode Archonte,  le mode Commandants alli&#233;s  verra le jour. De la coop&#8217;, toujours, o&#249; les joueurs incarnent chacun un commandant avec lequel ils doivent accomplir des objectifs sur la carte. Chaque commandant disposera de capacit&#233;s et d&#8217;am&#233;liorations sp&#233;cifiques, bien entendu. 
 Concernant la campagne solo, l&#8217;on incarnera le hi&#233;rarque Artanis, qui aura pour mission d&#8217;unifier les factions protoss pour stopper les desseins d&#8217;Amon. On pourra bien entendu personnaliser son arm&#233;e au fil des missions, mais aussi dot&#233; son vaisseau, la Lance d&#8217;Adun, de comp&#233;tences et de pouvoirs &#224; m&#234;me de vous aider au combat (comme des frappes orbitales). ( Tous les d&#233;tails ici ) 
 Si vous voulez en voir plus, voici quelques vid&#233;os qui pr&#233;sentent plus en d&#233;tails les changements apport&#233;s &#224; chaque race en multi : 
 
 Si vous souhaitez d&#232;s maintenant vous inscrire &#224; la b&#234;ta, il faudra aller  sur le site officiel du jeu.  
 Et pour terminer, des screens ! 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
