<document>
	<date>2014-11-07</date>
        <title>[BlizzCon 2014] Blizzard d&#233;voile Overwatch, son tout nouveau jeu !</title>
        <author>Greg</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Blizzcon</tag>
                <tag>Overwatch</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est &#224; la Blizzcon, qui vient d&#8217;ouvrir ses portes &#224; Anaheim en Californie, que Blizzard vient de d&#233;voiler  Overwatch , un tout nouveau jeu et surtout une nouvelle franchise pour l&#8217;&#233;diteur ! 
 more 
 Overwatch  est un jeu de de tir &#224; la premi&#232;re personne jouable par &#233;quipe (jusqu&#8217;&#224; 6 vs 6) en ligne dans un univers totalement in&#233;dit type Cartoon, plus ou moins inspir&#233; de  Team Fortress , voir de  Borderlands . Les personnages disposent de capacit&#233;s sp&#233;ciales, &#224; l&#8217;instar des champions pr&#233;sents dans les MOBA. Il y a quatre grandes classes de personnages : les attaquants, les d&#233;fenseurs, les tanks et les soutiens, ainsi que 12 h&#233;ros. L&#8217;action se passe pour une fois sur Terre, et le joueur aura le choix entre la vue FPS et celle &#224; la troisi&#232;me personne. 
 Voici le pitch &#233;diteur :  L&#8217;action d&#8217;Overwatch se d&#233;roule sur Terre, dans un avenir tr&#232;s avanc&#233; technologiquement. Dans une p&#233;riode de crise mondiale, une &#233;quipe d&#8217;intervention internationale compos&#233;e de soldats, scientifiques, aventuriers et marginaux a &#233;t&#233; assembl&#233;e pour ramener la paix dans un monde d&#233;chir&#233; par la guerre. Apr&#232;s bien des ann&#233;es, son influence s&#8217;est &#233;tiol&#233;e et elle a finalement &#233;t&#233; dissoute. Overwatch a peut-&#234;tre disparu&#8230; mais le monde a toujours besoin de h&#233;ros. 
 Un bon paquet de h&#233;ros a d&#233;j&#224; &#233;t&#233; r&#233;v&#233;l&#233;, vous pouvez aller les (re)d&#233;couvrir en d&#233;tails sur  le site officiel du jeu , dans l&#8217;onglet H&#233;ros, ce qui est assez logique, vous en conviendrez (vous trouverez &#233;galement des vid&#233;os dans  la partie m&#233;dias ).  
 Comme souvent chez Blizzard,  Overwatch  sera tout d&#8217;abord un jeu PC dont la phase de b&#234;ta-test est d&#8217;ores et d&#233;j&#224; pr&#233;vue dans le courant de l&#8217;ann&#233;e 2015. Plus d&#8217;infos sur  le site d&#233;di&#233;  mis en ligne pour l&#8217;occasion. 
 
 
 
 Et pour terminer, voici quelques captures d&#8217;&#233;cran toutes fra&#238;ches.  
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
