<document>
	<date>2014-11-07</date>
        <title>[Test] Call of Duty Advanced Warfare : America is Back !</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Call of Duty: Advanced Warfare</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Au pied du mur apr&#232;s un  Call of Duty : Ghosts  d&#233;cevant, Activision devait absolument redorer le blason de sa franchise militaire, et proposer un &#233;pisode v&#233;ritablement calibr&#233; pour les consoles next-gen. Mission accomplie ? 
 
 more 
 Lass&#233; d&#8217;attendre un jeu qui se r&#233;p&#233;tait trop depuis quelques ann&#233;es, une grande partie des amateurs de FPS nerveux voyait le Call of Duty nouveau d&#8217;un &#339;il craintif. Mais au fur et &#224; mesure de son d&#233;veloppement, les gros moyens emprunt&#233;s par le studio Sledgehammer laissaient entrevoir une s&#233;rieuse reprise en main. Le &#171; jeu de pistolet n&#176;11 &#187; (comme le nomme &#233;l&#233;gamment le responsable marketing du bureau d&#8217;&#224; c&#244;t&#233;) rena&#238;trait-il de ses cendres ? 
 La campagne solo aura bien du mal &#224; nous renseigner &#224; ce sujet. Malgr&#233; la pr&#233;sence du tr&#232;s bon Kevin Spacey, dont le r&#244;le de Frank Underwood (House of Card) semble avoir marqu&#233; les d&#233;veloppeurs, on marche en terrain connu. Le sc&#233;nario semble m&#234;me encore plus d&#233;cousu qu&#8217;avant, puisque le futur (il a bon dos celui-l&#224;) permet toutes les fantaisies guerri&#232;res imaginables. On se situe &#224; mi-chemin entre  Edge of Tomorrow  et du Tom Clancy sous LSD. 
 
 Mais ces sept heures de feu d&#8217;artifice tr&#232;s dirigistes se vivent sans d&#233;plaisir, et permettent d&#8217;appr&#233;cier le nouveau moteur graphique, dont la franchise avait terriblement besoin. C&#8217;est plut&#244;t fin, et le chaos global est bien retranscrit, mais le design des niveaux reste in&#233;gal. On est impressionn&#233; par les mondes (&#224; peine) ouverts alors que les &#171; bio-labos &#187; et autres bases ultra-secr&#232;tes nous laissent de marbre. Qu&#8217;&#224; cela ne tienne, cette joyeuse fusillade repr&#233;sente pour beaucoup un pr&#233;texte pour s&#8217;&#233;chauffer au multijoueur. 
 Car c&#8217;est bien l&#224; tout l&#8217;int&#233;r&#234;t de cet &#233;pisode, qui a r&#233;ussi &#224; modifier le gameplay de la franchise sans pour autant perdre son ADN. Alors qu&#8217;il ne pr&#233;sente qu&#8217;un int&#233;r&#234;t limit&#233; dans la campagne, l&#8217;exosquelette, qui permet de dasher et faire des doubles sauts s&#8217;int&#232;gre parfaitement avec le style de jeu de COD. Les maps, dont la direction artistique est pourtant peu inspir&#233;e, proposent d&#233;sormais une verticalit&#233; tout &#224; fait rafraichissante. 
 Le sentiment de rush est encore plus prononc&#233;, et la recherche d&#8217;ennemis prend une toute autre dimension, puisque ce dernier peut se trouver sur diff&#233;rents &#171; plans &#187; de la map. Plus int&#233;ressant encore, cette extr&#234;me mobilit&#233; doit &#234;tre utilis&#233;e avec parcimonie selon le mode de jeu choisi. Et Activision a vraiment fait un gros travail de ce c&#244;t&#233;-l&#224;, puisqu&#8217;il y en a pour tous les go&#251;ts. Vous ne bondirez pas de la m&#234;me mani&#232;re en  Hardcore  ou en  Search and Destroy  que dans un traditionnel Match &#224; mort en &#233;quipe ou capture du drapeau. 
 
 Le nouveau mode Uplink, sorte de handball militaris&#233; remplit son office, bien que certaines cartes s&#8217;y pr&#234;tent moins bien que d&#8217;autres. Ce dernier s&#8217;accompagne de l&#8217;arriv&#233;e de Kill Confirmed, un mode plus tactique qu&#8217;il n&#8217;y parait, qui exige de r&#233;cup&#233;rer les Dog Tags d&#8217;un soldat, pour que le point compte. On se met en danger, et on sort un moment de cette optique d&#8217;enchainement des frags, ce qui permet de varier les longues sessions de jeu. 
 Ajoutez &#224; cela cinq modes classiques sans exosquelette, autant de d&#233;clinaisons &#171; hardcore &#187; ainsi qu&#8217;un mode survival en coop, et vous comprendrez ais&#233;ment que le contenu propos&#233; est cons&#233;quent (malgr&#233; l&#8217;absence un peu honteuse du mode zombie). Mention sp&#233;ciale pour le nouveau lobby, qui permet de cr&#233;er et personnaliser son avatar, sans perdre en lisibilit&#233; malgr&#233; les centaines de combinaisons possibles. On d&#233;bloque constamment quelque chose, et &#171; la derni&#232;re partie &#187; est rarement la derni&#232;re. Un sentiment qu&#8217;on n&#8217;avait pas eu depuis Modern Warfare 2. C&#8217;est dire. 
 
 blocdenote Dot&#233; d&#8217;un solo sympathique, mais franchement oubliable,  Call of Duty Advanced Warfare  renoue surtout avec un multijoueur accrocheur. L&#8217;arriv&#233;e de l&#8217;exosquelette s&#8217;ins&#232;re parfaitement dans le gameplay nerveux de la franchise, et relance consid&#233;rablement l&#8217;int&#233;r&#234;t de certaines parties. La multitude de modes disponible laisse pr&#233;sager des centaines d&#8217;heures de jeu, et devrait faire replonger un bon nombre d&#8217;ind&#233;cis, d&#233;cus par les derniers &#233;pisodes. 
 Call of Duty Advanced Warfare (test&#233; sur Xbox One) est disponible sur PS4, Xbox One et PC.   Les screenshots proviennent de l&#8217;&#233;diteur. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Solide                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Solide                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
