<document>
	<date>2014-11-24</date>
        <title>The Evil Within, le jeu, transform&#233; en The Evil Within, le film ? C&#8217;est oui !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Film</tag>
                <tag>Gamebill studio</tag>
                <tag>The Evil Within</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Chapeau &#224;  GameBill Studio , qui a tir&#233; du jeu de Shinji Mikami la substantifique moelle pour en faire un film d&#8217;un peu plus de deux heures. 
 
 more 
 Le travail derri&#232;re cette transformation est cons&#233;quent. Le jeu a d&#8217;abord &#233;t&#233; captur&#233; en 60 images par seconde (sur la version PC). L&#8217;auteur (Nabil Ayari) a ensuite supprim&#233; le HUD (toutes les informations qui apparaissent &#224; l&#8217;&#233;cran), a choisi les angles de cam&#233;ra les plus cin&#233;matographiques, a r&#233;ajust&#233; le volume audio, a remont&#233; certaines s&#233;quences, d&#233;plac&#233; quelques dialogues ou passages et rajout&#233; des musiques (compos&#233;es par Vincent S&#233;journ&#233;. et Jetlion) ainsi que des bruitages en post-production. Entre autres !  
 C&#8217;est assez rigolo parce que, personnellement, ce n&#8217;est pas le type de jeu que j&#8217;appr&#233;cie de jouer,  mais &#224; regarder, c&#8217;est carr&#233;ment hypnotique . &#199;a avait &#233;t&#233; &#233;galement le cas pour  Beyond Two Souls , que l&#8217;on avait eu la chance de &#171;&#160;voir&#160;&#187; au cin&#233;ma avant sa sortie (les trois premi&#232;res heures du jeu, sur grand &#233;cran) &#8211;  notre test du jeu .  
 En passant et avant de vous laisser en compagnie du film, voici quand m&#234;me  notre test , du jeu cette fois.  
 
 La page du projet 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
