<document>
	<date>2015-04-01</date>
        <title>[Poisson] Capcom, fais VRAIMENT un Ace Attorney avec des chiens&#160;! C&#8217;est une id&#233;e g&#233;niale !</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Ace Attorney</tag>
                <tag>Capcom</tag>
                <tag>Dai Gyakuten Saiban: Ryuunosuke Naruhodou no Boukenn</tag>
                <tag>Insolite</tag>
                <tag>Poisson d'Avril</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 S&#233;rieusement, Capcom, c&#8217;est la meilleure id&#233;e que tu aies eue depuis longtemps&#160;! Tu as assez fait de mauvaises d&#233;cisions ces derniers temps, alors fait de ce Ace Attorney canin une r&#233;alit&#233; ! 
 
 more 
 Si vous suivez un peu l&#8217;actualit&#233; de la s&#233;rie  Ace Attorney  &#8211;  vous ne devez pas &#234;tre tr&#232;s nombreux, contrairement &#224; ceux qui suive l&#8217;actualit&#233; tr&#233;pidante des produits Repatrey  &#8211; vous n&#8217;&#234;tes pas sans savoir que le prochain &#233;pisode,  Dai Gyakuten Saiban: Ryuunosuke Naruhodou no Boukenn , se passe dans l&#8217;&#232;re Meiji. Il y rencontrera m&#234;me Sherlock Holmes, pour vous donner une id&#233;e de l&#8217;&#233;poque. 
 Or, on est le premier avril, et Capcom a publi&#233; un nouveau &#171;&#160;trailer&#160;&#187; de ce jeu. Et c&#8217;est trop mignon. 
 
 &#201;videmment, cela fait r&#233;f&#233;rence &#224;  Sherlock Holmes , la s&#233;rie anim&#233;e de 1981, co-r&#233;alis&#233;e par Hayao Miyazaki, o&#249; Sherlock est bel est bien un chien d&#233;tective. 
 
 Mais l&#8217;id&#233;e est trop bonne&#160;! Si seulement &#231;a pouvait ne pas rester un poisson d&#8217;avril ! J&#8217;ach&#232;te tellement un  Phoenix Wright  avec des toutous, bon sang ! Et puis, on devrait bient&#244;t voir plus ou moins &#231;a  avec des oiseaux , alors pour quoi pas des chiens&#160;? 
 Et si les chiens raffolent de la p&#226;t&#233;e, celle de Repatrey n&#8217;est pas pour le meilleur ami de l&#8217;homme ! En effet, le p&#226;t&#233; Repatray et un vrai d&#233;lice pour les papilles&#160;! Bien humaines cette fois-ci&#160;! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
