<document>
	<date>2014-11-12</date>
        <title>[MAJ] Plein de nouvelles informations concr&#232;tes sur la s&#233;rie Game of Thrones de Telltale</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Game of Thrones</tag>
                <tag>Iron From Ice</tag>
                <tag>Telltale Games</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Aux derni&#232;res nouvelles , la s&#233;rie  Game of Thrones  sign&#233;e des mains de Telltale Games doit toujours sortir cette ann&#233;e, c&#8217;est &#224; dire bient&#244;t, super bient&#244;t.  
 
 more 
 [Mise &#224; jour du 12/11] Quelques petites choses en plus aujourd&#8217;hui. 
&#8211; Le jeu sortira sur consoles d&#8217;ancienne g&#233;n&#233;ration mais de g&#233;n&#233;ration actuelle aussi. Et sur PC. Et iOS. Et Mac. 
&#8211; Le jeu nous contera l&#8217;histoire de la maison Forrester durant la guerre des cinq rois. Les &#233;v&#233;nements racont&#233;s prendront place entre la fin de la saison 3 de la s&#233;rie TV et le d&#233;but de la saison 5. 
&#8211; L&#8217;histoire sera racont&#233;e &#224; travers 5 points de vue diff&#233;rents (un personnage de la maison Forrester &#224; chaque fois). 
&#8211; Vous connaissez le concept, vos actions auront des cons&#233;quences directes sur le sort des autres personnages.  
 Si on a malheureusement toujours aucune date de sortie, on vient d&#8217;apprendre deux choses, via un  tweet  du  compte Twitter officiel de Telltale  : 
&#8211; La s&#233;rie comptera 6 &#233;pisode (c&#8217;&#233;tait 5 pour les  The Walking Dead  ou  The Wolf Among Us ) 
&#8211; Le premier &#233;pisode a d&#233;j&#224; son nom, et il s&#8217;agira de  Iron From Ice . 
 YOUR STORY BEGINS&#8230;
 #GameOfThrones : A  @TelltaleGames  Series
Episode One of Six:  #IronFromIce 
Premiering Soon  pic.twitter.com/NfuH1HCJxu 
 &#8212; Telltale Games (@telltalegames)  November 10, 2014 
 
 
 Voil&#224;, c&#8217;est tout pour aujourd&#8217;hui, mais c&#8217;est d&#233;j&#224; beaucoup vous savez. 
On en reparle courant du mois. On esp&#232;re. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
