<document>
	<date>2015-03-27</date>
        <title>Il parvient &#224; cr&#233;er un vrai Portal sur 3DS. Valve, qu&#8217;est-ce que t&#8217;as foutu pendant tout ce temps ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Homebrew</tag>
                <tag>Portal</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sc&#232;ne Homebrew sur console Nintendo est parfois tr&#232;s impressionnante. Ici, un d&#233;veloppeur est parvenu &#224; cr&#233;er une version de Portal pour 3DS. 
 
 more 
 &#171;&#160;Homebrew&#160;&#187;, &#231;a veut dire &#171;&#160;fait maison&#160;&#187;. Et il faut bien dire les choses, c&#8217;est un peu le cache-sexe du piratage sur console Nintendo. Franchement, est-ce que vous connaissez une seule personne qui n&#8217;a pas t&#233;l&#233;charg&#233; la Homebrew Chanel sur la Wii uniquement pour pirater des jeux ? 
 Mais, il arrive parfois que des d&#233;veloppeurs talentueux parviennent &#224; faire de petits miracles. Ici, un certain  Smealum  a pr&#233;sent&#233; son travail par une vid&#233;o YouTube. Il s&#8217;agit d&#8217; Aperture Science , un portal-like sur 3DS. C&#8217;est genre Portal mais en&#8230; Portable. Le moteur a enti&#232;rement &#233;t&#233; cr&#233;e par Smealum et le jeu, en version Alpha, propose 4 niveaux enti&#232;rement jouables. C&#8217;est extr&#234;mement impressionnant. 
 
 Smealum a rendu public tout son code source  &#224; cette adresse . Apr&#232;s tout, ce n&#8217;est pas comme s&#8217;il allait pouvoir commercialiser sa cr&#233;ation. Mais sur un CV, je pense qu&#8217;une ligne indiquant cette petite prouesse doit toujours &#234;tre utile. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
