<document>
	<date>2014-11-20</date>
        <title>Si vous avez pirat&#233; Far Cry 4, Ubisoft a un moyen de vous retrouver</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Far Cry 4</tag>
                <tag>PC</tag>
                <tag>Piratage</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il est possible que vous ayez pirat&#233; votre version de Far Cry 4. On ne vous jette pas la pierre, mais m&#233;fiez-vous quand m&#234;me parce qu&#8217;Ubisoft devient rus&#233; pour tenter de vous retrouver afin de vous envoyer ses ninjas. 
 
 more 
 Certains joueurs PC qui avaient t&#233;l&#233;charg&#233; ill&#233;galement Far Cry 4 ( notre test ) se sont plaints sur diff&#233;rents forums qu&#8217;il &#233;tait impossible de changer le FOV (Field of View) dans les param&#232;tres de la version PC. Sauf que si, c&#8217;&#233;tait bien possible, mais  uniquement apr&#232;s le patch day one qu&#8217;Ubisoft avait mis &#224; disposition pour les copies l&#233;gales du jeu . 
 Ainsi, expliquer sur internet son probl&#232;me revient &#224; clamer haut et fort : &#171;&#160;Bonjour, oui, j&#8217;ai pirat&#233; le jeu&#160;!&#160;&#187; Sur Twitter, Alex Hutchinson, directeur cr&#233;atif &#224; Ubisoft Montr&#233;al, ne cache pas son ironie. 
 PC players! If you're online complaining about the lack of FOV control &#8230; You pirated the game. 
 &#8212; Alex Hutchinson (@BangBangClick)  18 Novembre 2014 
 
 
 &#201;videmment, il ne vous faudra pas tr&#232;s longtemps pour trouver ce patch sur les internets et de r&#233;gler votre probl&#232;me. On vous conseille juste de ne pas trop le crier sur tous les toits si vous &#234;tes dans cette situation. Et surtout pas sur les forums d&#8217;Ubisoft. 
 Et bien entendu, le mieux reste encore d&#8217;acheter le jeu si vous le pouvez. Quant aux ninjas d&#8217;Ubisoft,  s&#8217;ils sont aussi peu agiles qu&#8217;Arno d&#8217;Assassin&#8217;s Creed Unity , alors &#231;a va. Vous n&#8217;aurez pas trop de soucis &#224; vous faire. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
