<document>
	<date>2014-11-20</date>
        <title>Apple enl&#232;ve la mention &#171;&#160;Gratuit&#160;&#187; sur les free-to-play de l&#8217;App Store</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Apple</tag>
                <tag>Free to Play</tag>
                <tag>Google</tag>
                <tag>iOS</tag>
                <tag>Mobile</tag>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 J&#8217;aurais pu titrer &#171;&#160;Apple arr&#234;te avec les applications gratuites&#160;&#187;, mais franchement, c&#8217;&#233;tait trop clickbait. M&#234;me pour moi. 
 
 
 more 
 Essayez chez vous, avec votre terminal iOS. Allez sur l&#8217;App Store et cherchez un jeu comme  Clash of Clans  ou  Candy Crush Saga  par exemple. Voyez-vous une diff&#233;rence sur le bouton de t&#233;l&#233;chargement&#160;? Oui.  Le mot &#171;&#160;Gratuit&#160;&#187; a disparu au profit du mot &#171;&#160;Obtenir&#160;&#187; . 
 C&#8217;est peut-&#234;tre un d&#233;tail pour vous, mais pour le consommateur &#231;a peut vouloir dire beaucoup. C&#8217;est en tout cas ce que pensent diff&#233;rents organismes de r&#233;gulation  comme celui de la Commission europ&#233;enne  qui estime que le mot &#171;&#160;gratuit&#160;&#187; peut induire en erreur les utilisateurs sur les &#233;ventuelles d&#233;penses in-app que proposent beaucoup de ces applications. Devant la pression de ces derniers, Apple a ainsi d&#233;cid&#233; de faire un pas dans cette direction et d&#8217;enlever le mot &#171;&#160;gratuit&#160;&#187; de son store. 
 Google a annonc&#233; pr&#233;c&#233;demment vouloir faire de m&#234;me avec les applications qui proposent des achats in-app en retirant la mention &#171;&#160;Gratuit&#160;&#187; sur le Google Play Store et, en effet, des applications comme  Candy Crush Saga   ne sont plus &#233;tiquet&#233;es de la sorte . 
 &amp;gt; Via  Polygon 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
