<document>
	<date>2015-03-27</date>
        <title>[Test] Bloodborne &#8211; Tromblon pour &#234;tre vrai [PS4]</title>
        <author>killy</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>bloodborne</tag>
                <tag>From Software</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Bloodborne est-il la vraie killer-app que la PS4 attendait ? 
 
 more 
 Projet exclusif pour Sony, le dernier From Software renvoie &#224; l&#8217;impression qu&#8217;avait laiss&#233;  Demon&#8217;s Souls . Quelque chose de visc&#233;ral et de fascinant, qui amenait une sorte de nouveau genre.  Dark Souls 1 et 2  ont poursuivi la lign&#233;e du sang, mais en regardant sans cesse en arri&#232;re.  Bloodborne , lui, fonce dans le tas, ce qui marche &#233;tonnamment bien. 
 Se r&#233;veiller dans un cauchemar. C&#8217;est ce que propose  Bloodborne  d&#232;s une entr&#233;e en mati&#232;re qui donne le ton. Bombard&#233; de concepts, de th&#233;rapie du sang, d&#8217;une &#233;glise oubli&#233;e, le joueur descend un simple escalier, dans un calme rassurant, et se fait d&#233;chiqueter par un loup-garou difforme. Apr&#232;s cette mort violente, le personnage dont on ne conna&#238;t rien &#233;merge dans un hameau flout&#233;, antichambre d&#8217;une nuit o&#249; tout va se d&#233;rouler dans l&#8217;horreur la plus totale. Depuis ce hub ressemblant &#224; un cimeti&#232;re, il faut choisir une tombe et se t&#233;l&#233;porter &#224; la toute premi&#232;re zone du jeu, d&#233;but de ce qui est connu comme &#171;&#160;La Chasse&#160;&#187;.  
 Pas le temps de poser les tenants et les aboutissants, le jeu vous a d&#233;j&#224; noy&#233;. &#201;quip&#233; d&#8217;une arme contondante et d&#8217;un simple pistolet, ce qui s&#8217;apparente &#224; un lord anglais en goguette est le pauvre personnage qui va devoir parcourir un monde &#171; ouvert &#187; &#224; la recherche de la source de la m&#233;tamorphose immonde de son univers. Inspir&#233; d&#8217;une Angleterre victorienne dans laquelle Lovecraft serait architecte royal et Dracula responsable de la politique sociale nationale, l&#8217;univers de  Bloodborne  est une vision putr&#233;fi&#233;e de la r&#233;alit&#233;. Comme si les vices de chacun, la noirceur de l&#8217;humain, s&#8217;&#233;taient rassembl&#233;s pour recouvrir un Londres laiss&#233;e &#224; l&#8217;abandon.  
 Tr&#232;s vertical,  Bloodborne  est litt&#233;ralement une plong&#233;e dans l&#8217;enfer o&#249; chaque boss tu&#233; est une &#233;preuve. Le souffle de plus en plus court, le joueur progresse &#224; bout de forces dans un d&#233;dale qui masque ses pi&#232;ges le plus meurtriers dans les derni&#232;res heures. Jamais la puissance acquise ne permet d&#8217;&#234;tre serein. Au contraire, &#234;tre confiant est une faute. Tout est fait pour &#233;craser : l&#8217;architecture oppressante &#224; mi-chemin entre du pur gothique anglais et un tableau de Bacon, les ennemis toujours plus massifs. Le sentiment d&#8217;&#234;tre dans une &#339;uvre majeure du romantisme qui aurait remplac&#233; la force de la nature par celle du sang. En gros,  Bloodborne  vous signifie &#224; coups de pioche qu&#8217;il vous veut du mal. 
 
 Le prix du sang 
 
 Il faut survivre, co&#251;te que co&#251;te. Pour cela From Software s&#8217;est d&#233;cid&#233; &#224; changer lui aussi d&#8217;&#233;poque. Avec leur esth&#233;tique gros moyen-&#226;ge qui t&#226;che,  Demon&#8217;s Souls et Dark Souls  l&#233;gitimaient les chevaliers lourds, les attaques lentes, et une gestion du poids de l&#8217;&#233;quipement. L&#8217;&#233;poque pr&#233;-r&#233;volution industrielle de  Bloodborne  est plus &#233;pur&#233;e. Les vestons ont remplac&#233; les cottes de mailles et les armes &#224; feu ont supplant&#233; les arcs. Ce qui am&#232;ne forc&#233;ment davantage de l&#233;g&#232;ret&#233; et donc de mobilit&#233;. La jauge d&#8217;endurance est encore pr&#233;sente et se r&#233;v&#232;le toujours aussi punitive, mais d&#233;sormais, le choix des armes et de la tenue n&#8217;influe plus sur sa consommation. Un changement qui favorise les esquives et les roulades et donc la nervosit&#233;. D&#232;s qu&#8217;un ennemi est cibl&#233;, via un syst&#232;me de lock pas toujours tr&#232;s performant, le personnage ne peut que bondir rapidement en arri&#232;re ou sur les c&#244;t&#233;s, les cabrioles &#233;tant r&#233;serv&#233;es &#224; la cam&#233;ra libre. Autant dire qu&#8217;&#224; part de rares moments de fuite &#233;perdue, leur utilisation n&#8217;est pas aussi syst&#233;matique que dans  Dark Souls 2 . Ici, la cl&#233; est la pr&#233;vision et le fait de tourner autour de son adversaire, comme un boxeur. Frapper par petites touches, rester mobile, la mutation des combats de  Bloodborne  donne au jeu une saveur de beat&#8217;em all intense au rythme pr&#233;cis. Autre m&#233;canique qui incite &#224; &#234;tre offensif : la possibilit&#233; de r&#233;cup&#233;rer d&#8217;une partie de ses blessures en ripostant. Ainsi, le joueur qui ne se laisse pas abattre apr&#232;s avoir encaiss&#233; un coup essaiera imm&#233;diatement de rendre la pareille pour r&#233;cup&#233;rer une partie de sa vie. Une tr&#232;s bonne id&#233;e qui dynamise tout le gameplay. 
 Une approche reposant en grande partie sur l&#8217;utilisation des armes &#224; feu qui ne sont pas du tout un gage de tranquillit&#233;, mais un excellent principe de contre. Fonctionnant &#224; la mani&#232;re des boucliers dans les pr&#233;c&#233;dents &#233;pisodes, les flingues sont l&#224; pour stopper une attaque, &#233;tourdir l&#8217;adversaire et lui faire &#233;norm&#233;ment de d&#233;g&#226;ts ; voire le tuer d&#8217;un seul coup. Le timing est tr&#232;s serr&#233; et demande de conna&#238;tre les comportements de chaque type d&#8217;ennemi, pour ne pas se retrouver &#224; tirer dans le vide en esp&#233;rant avoir r&#233;ussi son action. L&#8217;attaque non annul&#233;e &#233;tant alors difficile &#224; &#233;viter. Une excellente id&#233;e qui donne un feeling bien plus visc&#233;ral aux parades avec toutefois une contrepartie, l&#8217;obligation de trouver des balles, denr&#233;e assez rare sans farmer &#224; dessein des dizaines de monstres. 
 
 Chapeau melon et bottes dans la face 
 
 D&#233;j&#224; &#233;piques auparavant, les combats contre les boss, originaux et extirp&#233;s des pires d&#233;lires, deviennent de grands moments d&#8217;esquive et de tension, rappelant parfois certains duels de Zone of the Enders, sans robot mais avec une canne-fouet. From Software a eu l&#8217;intelligence de d&#233;graisser son syst&#232;me de jeu pour en tirer une sorte de puret&#233;, expurg&#233;e des variations de  Dark Souls 2 . Pas forc&#233;ment moins ou plus difficile,  Bloodborne  est surtout sans concession, comme l&#8217;&#233;tait  Demon&#8217;s Souls . Pas de pas en avant vers le joueur, il faut apprendre &#224; la dure, s&#8217;adapter et comprendre. Un leitmotiv qui se r&#233;pand jusqu&#8217;&#224; la fa&#231;on dont est pens&#233; ce monde, connect&#233; et d&#8217;un seul bloc. Il est possible de se faire une cartographie mentale, de ressentir la densit&#233;, l&#8217;&#233;tendue de cet univers d&#8217;une coh&#233;rence sans faille. &#192; la diff&#233;rence, encore une fois, d&#8217;un  Dark Souls 2  qui semblait construit sur un plan illogique.  
 En soi,  Bloodborne  conserve &#233;norm&#233;ment du concept de base de ses pr&#233;d&#233;cesseurs, notamment  Dark Souls , mais parvient &#224; &#233;tonner par sa construction et la richesse de son gameplay. La pr&#233;sence de tr&#232;s peu d&#8217;armes, compos&#233;es chacune de deux formes et n&#233;cessitant des &#233;volutions r&#233;guli&#232;res via certains items, peut sembler assez chiche. Mais au contraire, comme pour les bases du syst&#232;me de jeu, From Software s&#8217;est rapproch&#233; d&#8217;une &#233;pure, oppos&#233;e &#224; l&#8217;explosion de d&#233;tails de la DA &#233;patante qui entoure le joueur. La mont&#233;e en puissance est celle d&#8217;un artisan qui se forge lui-m&#234;me et ses outils. Ce qui la rend encore plus palpable. 
 
 blocdenote 
 Puissant et intransigeant, ce r&#233;sum&#233; de Bloodborne semble &#234;tre identique &#224; celui des autres productions en &#171; Souls &#187; de From Software. En l&#8217;&#233;tat, il ne diff&#232;re pas vraiment de ses pr&#233;d&#233;cesseurs. Croisement du jeu solo/online, principe des &#226;mes laiss&#233;es derri&#232;re soi, Lucidit&#233; qui remplace grosso modo l&#8217;Humanit&#233;, Bloodborne reprend les bases comme un Final Fantasy reprend l&#8217;univers auquel il appartient. Pourtant, l&#224; o&#249; le jeu aurait pu se contenter d&#8217;&#234;tre un skin 19e si&#232;cle et se vendre tranquillou, l&#8217;&#233;quipe de Miyazaki Hidetaka a d&#233;cid&#233; de faire &#233;voluer son syst&#232;me vers ce qui lui manquait, la nervosit&#233; qui r&#233;sidait d&#233;j&#224; dans les coups de sang du joueur. La surprise n&#8217;est plus, les concepts sont int&#233;gr&#233;s, mais Bloodborne &#233;tonne chaque minute, prend par les tripes lors des combats, semble &#234;tre en quelque sorte la forme adulte d&#8217;une s&#233;rie au succ&#232;s, lui aussi surprise. La meilleure adaptation non officielle de Dracula &#224; ce jour. 
 
 Bloodborne  est disponible sur  PS4 , pour  70 euros  prix conseill&#233;, mais  a priori , vous devriez pouvoir le trouverez pour moins cher facilement. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Dur, efficace                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Dur, efficace                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                           
             Le jdg vous recommande 
             
                     
                         
                         Import Posters BLOODBORNE - Imported Textless Video Game Wall Poster Print - 30CM X 43CM Brand New PS4 
                                                 Meilleur prix : 9.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         sony PS4 500Go + Bloodborne 
                                                 Meilleur prix : 454.8 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Bloodborne - Edition Collector PS4 
                                                 Meilleur prix : 65 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Bloodborne PlayStation 4 
                                                 Meilleur prix : 54.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                             
        </text>
</document>
