<document>
	<date>2014-11-26</date>
        <title>Lara Croft and The Temple of Osiris : Un prix, une dur&#233;e de vie, et quelques infos int&#233;ressantes</title>
        <author>Henri</author>
        <tags_set>
                <tag>Lara Croft and the Temple of Osiris</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous vous avions d&#233;j&#224; parl&#233;  de  Lara Croft and The Temple of Osiris  lors de nos r&#233;centes impressions, mais nous avons pu repasser une petite heure dessus, et soutirer quelques infos. 
 
 more 
 En reprenant le principe de Lara Croft and The Guardian of Light, bas&#233; sur un m&#233;lange d&#8217;&#233;nigme et de hack&#8217;n slash, ce nouvel &#233;pisode permettra de jouer &#224; quatre en local, mais aussi sur le net. Il y sera question de retrouver les morceaux du corps sacr&#233; d&#8217;Osiris, un des plus grands dieux de l&#8217;&#201;gypte Ancienne, assassin&#233; par son fr&#232;re Seth. 
 Sachez &#233;galement que toutes les &#233;nigmes s&#8217;adaptent aux nombres de personnages en jeu. Si une bonne partie d&#8217;entre elles n&#233;cessitent simplement d&#8217;activer son &#171; pouvoir &#187; au bon moment, d&#8217;autres n&#233;cessiteront un peu plus de r&#233;flexion et/ou coordination. 
 
 Une mani&#232;re intelligente d&#8217;am&#233;liorer la dur&#233;e de vie du jeu, annonc&#233;e entre 8 et 10 heures. On peut bien s&#251;r parcourir le jeu seul, mais c&#8217;est &#224; plusieurs qu&#8217;on s&#8217;amuse le plus. Ces moments plus r&#233;fl&#233;chis seront bien &#233;videmment entrecoup&#233;s de phases de plateforme, mais surtout d&#8217;affrontement assez nerveux, qui demanderont de garder une bonne distance entre vos ennemis et votre fusil. 
 
 Lara Croft And the Temple of Osiris  n&#8217;a pas les intentions de Tomb Raider, mais nous emm&#232;ne avec plaisir sur le chemin de la coop. En peaufinant sa formule initiale (graphisme, gameplay, dur&#233;e de vie), il propose un challenge rapidement addictif, &#224; savourer entre amis. On esp&#232;re juste que le combo &#233;nigmes/combats se corse au fil du jeu pour ne pas plier l&#8217;aventure trop facilement. Mais ce titre &#224; petit prix (19,99&#8364; en d&#233;mat&#233;rialis&#233; ou 39,99&#8364; avec le season Pass qui rajoutera des niveaux) a piqu&#233; notre curiosit&#233;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
