<document>
	<date>2014-11-26</date>
        <title>Soldes : Origin ouvre le feu avant Steam !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Electronic Arts</tag>
                <tag>Origin</tag>
                <tag>Soldes</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est peut-&#234;tre le Black Friday aux &#201;tats-Unis, mais les bons plans se trouvent aussi chez nous. Aujourd&#8217;hui c&#8217;est Electronic Arts qui ouvre le bal. 
 
 more 
 Origin n&#8217;a pas l&#8217;intention de laisser Steam afficher des soldes en masse sans r&#233;agir. Alors la plateforme en ligne d&#8217;Electronic Arts vient de d&#233;voiler de nombreuses bonnes affaires, juste un jour avant son concurrent. 
 Au programme, du FPS, du jeu de course et de l&#8217;action aventure. Tout &#231;a enrob&#233; d&#8217;une nu&#233;e de DLC disponible &#224; petit prix. Nous vous conseillons quelques titres tr&#232;s &#224; des tarifs tr&#232;s int&#233;ressants. 
 La trilogie  Mass Effect  vous revient &#224; 9,50 &#8364;, si vous d&#233;cidez d&#8217;acheter chaque &#233;pisode individuellement.  
 Mass Effect  : 1,99&#8364; 
 Mass Effect 2  : 2,49&#8364; 
 Mass Effect 3  : 4,99&#8364; 
 L&#8217;incontournable  Battlefield  b&#233;n&#233;ficie &#233;galement de r&#233;duction.  Si le quatri&#232;me &#233;pisode vous tente, nous vous conseillons de prendre la Premium, qui ajoute un grand nombre de cartes. Il est d&#8217;ailleurs vraiment dommage que le pack de 5 DLC coute 34,99&#8364; seul. 
 Battlefield Bad Company 2  : 2, 49&#8364; 
 Battlefield 3  : 4 ,99&#8364; 
Version premium : 14,99&#8364;  
 Battlefield 4  : 9,99&#8364; 
Version premium : 39,99&#8364; 
 D&#8217;autres titres plus modestes (mais tr&#232;s efficaces) valent &#233;galement le coup d&#8217;&#339;il. 
 Alice : retour au pays de la folie  : 2,49&#8364; 
 Mirror&#8217;s Edge  : 1,24&#8364; 
 The Secret World  : 7,49&#8364; 
 Rayman Origins  : 2,49&#8364; 
 Spore  : 2,49&#8364; 
 Toutes les soldes sont &#233;videmment disponibles sur  le site d&#8217;Origin .  
 Int&#233;ress&#233; ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
