<document>
	<date>2014-11-26</date>
        <title>Les s&#233;quences &#233;piques de League of Legends  &gt; Les s&#233;quences &#233;piques d&#8217;Heroes of the Storm</title>
        <author>Fabio</author>
        <tags_set>
                <tag>epic play</tag>
                <tag>Heroes of the Storm</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si &#224; la r&#233;daction, nous adorons  Heroes of the Storm  &#8211; son action &#224; tout-va, ses parties tr&#232;s  denses  &#8211; nous pensons que les plus beaux  epic play  resteront du c&#244;t&#233; de  League of Legends  ou de  Dota 2 . 
 
 more 
 Pour les b&#233;otiens, un  epic play , c&#8217;est une s&#233;quence de jeu qui met en exergue tout le talent d&#8217;un joueur ou d&#8217;une &#233;quipe pour soit 1) se sortir d&#8217;une situation qui semblait condamn&#233;e le ou les champions 2) venir &#224; bout de plusieurs h&#233;ros dans un laps de temps tr&#232;s courts. Ces s&#233;quences rassemblent aussi des belles combinaisons d&#8217;ulti entre plusieurs co&#233;quipiers. 
 Ce qui me fait dire que ces s&#233;quences sont plus impressionnantes dans  League of Legends  (on vous conseille  cette compilation de haut vol , notamment), c&#8217;est que le  gameplay  de  Heroes of the Storm  fait que les champions sont souvent tous regroup&#233;s dans une seule et m&#234;me zone, et que les mod&#232;les de champions et les environnements sont graphiquement tr&#232;s fouill&#233;s, en r&#233;sulte une action moins lisible que chez les concurrents, et donc, des  move  qui passent plus inaper&#231;us dans la m&#234;l&#233;e. Du moins, c&#8217;est mon avis.  
 Et pour vous faire le v&#244;tre, voici une petite vid&#233;o. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
