<document>
	<date>2014-11-17</date>
        <title>Top 5 des meilleurs moments de la franchise GTA</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>GTA : San Andreas</tag>
                <tag>GTA IV</tag>
                <tag>GTA V</tag>
                <tag>top 5</tag>
                <tag>vid&#233;o</tag>
                <tag>VTA Vice City</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La version next-gen de GTA V sort demain, et devrait faire (re)craquer un bon nombre de fans de la s&#233;rie. Pour l&#8217;occasion, on a s&#233;lectionn&#233; les cinq moments que nous avons trouv&#233; les plus marquants dans toute l&#8217;histoire de la franchise. 
 
 more 
 Voici un classement qui devrait faire d&#233;bat parmi les nombreux fans de  Grand Theft Auto , mais qu&#8217;&#224; cela ne tienne. Malgr&#233; l&#8217;amour que nous portons aux deux premiers &#233;pisodes (et London), les moments que nous avons s&#233;lectionn&#233;s ne concernent que les &#233;pisodes en 3D. 
 L&#8217;occasion pour nous de replonger dans de bons souvenirs, coinc&#233;s entre la grisaille de Liberty City et le soleil de San Andreas, en &#233;coutant  Fever 105 , tout en surveillant ce boute-en-train de Roman. Difficile &#233;galement de choisir entre ces dizaines de personnages secondaires, inspir&#233;s des meilleurs films de gangsters, quand ils ne sont pas de simples d&#233;lires du studio &#233;cossais. 
 Bref, vous l&#8217;aurez compris, c&#8217;est un top 5 un peu subjectif que nous vous proposons ici, et nous esp&#233;rons que vous partagerez avec nous vos moments marquants, sur n&#8217;importe quel opus de la s&#233;rie. 
 
 Cr&#233;dits : Patrick Brown 
 
 5/ GTA III : L&#8217;assassinat de Salvatore Leone 
 &#171; Sayonara Salvatore &#187; &#233;tait surement une des missions les plus r&#233;jouissantes de GTA III. Engag&#233; par les Yakuzas, Claude (le h&#233;ros) va devoir &#233;liminer Salvatore Leone, parrain de la Cosa Nostra de Liberty City, et personnage r&#233;current de la s&#233;rie. Et autant dire qu&#8217;il  est motiv&#233;, puisque ce dernier vous a trahi alors que vous avez quasiment tout fait pour lui. Mais celui qui vit par l&#8217;&#233;p&#233;e p&#233;rira par l&#8217;&#233;p&#233;e. Le principe m&#234;me de la vie de gangster ! 
 
 4/ GTA San Andreas : Le retour &#224; Liberty City  
 Rockstar a toujours su cr&#233;er des univers interconnect&#233;s, et n&#8217;a jamais h&#233;sit&#233; &#224; faire des clins d&#8217;&#339;il &#224; leurs pr&#233;c&#233;dents titres. C&#8217;est d&#8217;ailleurs le cas lorsque Carl Johnson accepte une mission qui nous fait revenir &#224; Liberty City ! Au programme, une bonne fusillade des familles dans une ville sous la neige. Classique ! 
 
 3/ GTA IV : Le braquage de la banque 
 Directement inspir&#233; du l&#233;gendaire film Heat (de Michael Mann), cette mission assez longue nous demandait d&#8217;organiser et d&#8217;ex&#233;cuter un braquage avec la famille Mc Reary, principalement compos&#233;e de fous furieux. &#201;videmment, tout ne va pas se passer comme pr&#233;vu. L&#8217;&#233;chapp&#233;e belle dans la rue, entre les tirs des policiers, aura marqu&#233; de nombreux joueurs &#224; l&#8217;&#233;poque. Le genre de moment qu&#8217;on ne se lasse pas de rejouer. 
 
 2/ GTA San Andreas : La trahison de Big Smoke et Ryder 
 Ce n&#8217;est pas sans un peu de vague &#224; l&#8217;&#226;me que j&#8217;&#233;voque un des plus grands moments de San Andreas, lorsque CJ r&#233;alise que Big Smoke et Ryder ont trahi le gang de Grove Street, en travaillant avec l&#8217;officier Tempenny. Une d&#233;ception rapidement remplac&#233;e par une s&#233;rieuse envie d&#8217;en d&#233;coudre. Tant pis pour eux, ils l&#8217;avaient bien m&#233;rit&#233;. 
 
 1/ GTA Vice City : Les missions du Malibu 
 J&#8217;aurais pu &#233;voquer l&#8217;incroyable mission de  Vice City Stories , o&#249; l&#8217;on doit prot&#233;ger Phil Collins en personne, mais je suis rest&#233; calme. Non content de pouvoir suivre l&#8217;itin&#233;raire de Tony Montana dans un jeu vid&#233;o, Rockstar nous a &#233;galement permis de g&#233;rer une boite disco dans les ann&#233;es 80. Autant dire qu&#8217;on ne peut pas faire mieux. Afin de caresser ce doux r&#234;ve, il fallait au pr&#233;alable s&#8217;affranchir de missions plut&#244;t cors&#233;es. Mais quand on aime  George Duke , on ne compte pas. 
 
 Les illustrations utilis&#233;es dans l&#8217;article et pour la banni&#232;re sont l&#8217;oeuvre de l&#8217;excellent  Patrick Brown . 
 Bon&#8230; Et VOS moments pr&#233;f&#233;r&#233;s alors ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
