<document>
	<date>2014-11-17</date>
        <title>[Test] Warlords of Draenor : La meilleure extension de World of Warcraft ? [PC]</title>
        <author>Pierre</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Blizzard</tag>
                <tag>Draenor</tag>
                <tag>Test</tag>
                <tag>World of Warcraft : Warlords of Draenor</tag>
                <tag>WOW</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 J&#8217;ai fait tous les lancements des extensions de  World of Warcraft . Et j&#8217;ai tout eu. Des lancements rat&#233;s ( Burning Cursade ), des r&#233;ussis  (WotLK )&#8230; Mais jamais dans l&#8217;histoire du jeu un lancement n&#8217;aura &#233;t&#233; aussi compliqu&#233;&#160;que celui de  Warlords of Draenor .  Et c&#8217;est dommage, puisque cette cinqui&#232;me extension de WoW est bel et bien la meilleure (on casse un peu tout suspens, OK). 
 
 World of Warlag 
 Avant de s&#8217;attaquer au jeu, &#233;voquons un peu ces probl&#232;mes de lancement.  Lag , file d&#8217;attente, surpopulation dans les zones de qu&#234;tes, aucun aspect du jeu n&#8217;a &#233;t&#233; &#233;pargn&#233;. Certes,  Blizzard a indiqu&#233; qu&#8217;il a d&#251; faire face &#224; des attaques DDOS  pendant ce lancement. N&#233;anmoins, ce n&#8217;est pas la seule raison d&#8217;un tel ratage.&#160;M&#8217;est avis que&#160; Warlords of Draenor  a s&#233;duit les anciens joueurs, anciens joueurs qui ont &#233;t&#233; propuls&#233;s directement au niveau 90 via un s&#233;same. Aussi, le jour du lancement, la population ne s&#8217;est pas dispers&#233;e entre les zones  bas level  et Draenor, avec pour r&#233;sultat un embouteillage massif sur les spots de  pexing . 
 Autre&#160;probl&#232;me, le lag constant. Inutile de dire que jouer &#224; un MMO o&#249; il faut 20 secondes pour lancer un sort est probl&#233;matique. Ce lag est d&#8217;autant plus visible dans les zones  phas&#233;es , et il y en a beaucoup dans WoD. La grande force de WoW est devenu sa plus grande faiblesse pendant quelques jours, les phases ne se mettant pas &#224; jour devant le joueur, celui-ci se retrouvant devant une zone compl&#232;tement vide de tout d&#233;cors et mobs. 
 
 Devinette : o&#249; est le PNJ donneur de qu&#234;te ? 
 
 Une aventure digne des plus grandes &#233;pop&#233;es 
 Des probl&#232;mes d&#8217;autant plus dommageables que  Warlords of Draenor  est peut-&#234;tre la meilleure extension de  World of Warcraft  sortie &#224; ce jour. Nous ne parlons pas ici du jeu dans son ensemble (du contenu &#233;tant ajout&#233; r&#233;guli&#232;rement), mais bien de la phase de  leveling  et des donjons.&#160;WoD est une extension importante dans la  lore  de  Warcraft . Le joueur est propuls&#233; dans le pass&#233;, dans un Draenor encore vierge de toute destruction (une sorte de remake de l&#8217;Outreterre, en somme) o&#249; Garrosh, le big boss de MoP, est retourn&#233; sur la terre de ses anc&#234;tres pour lever une Horde de Fer. Ses g&#233;n&#233;raux ? Des l&#233;gendes de l&#8217;univers de  Warcraft , tels que Grom Hellscream, Kargath ou Gul&#8217;dan&#8230; 
 
 Ashran est une &#238;le o&#249; sont situ&#233;es les capitales Horde et Alliance 
 
 On ne s&#8217;est pas ennuy&#233; une seule seconde lors de la phase de  pexing . Chaque qu&#234;te a son int&#233;r&#234;t, fait progresser l&#8217;histoire &#224; sa mani&#232;re ou nous fait d&#233;couvrir une facette de Draenor. Les qu&#234;tes sont vari&#233;es, int&#233;ressantes, amusantes&#8230; Notons &#233;galement que lors des moments cl&#233;s de l&#8217;histoire, des missions sp&#233;ciales se lancent (appel&#233;es sc&#233;narios) et nous gavent de vid&#233;os de grande classe. C&#8217;est bien simple,  la phase de  pexing  de WoD pourrait &#234;tre un jeu solo &#224; elle toute seule tant elle est peaufin&#233;e et agr&#233;able.  L&#224; dessus, Blizzard obtient un 12 sur 10. 
 
 World of Draenor 
 Sur l&#8217;univers aussi, Blizzard a abattu un travail colossal pour nous offrir un univers riche, coh&#233;rent,&#160;ambitieux, le tout servi par un moteur graphique qui accuse tout de m&#234;me plus de dix ans d&#8217;&#226;ge (m&#234;me s&#8217;il y a eu des lifting). Chaque zone dispose de sa personnalit&#233; propre, de son histoire, de ses paysages majestueux. Je me suis d&#8217;ailleurs souvent arr&#234;t&#233; pour observer les d&#233;cors qui s&#8217;offraient &#224; moi, tant ils sont r&#233;ussis.  Mention sp&#233;ciale &#224; la Cr&#234;te de Givrefeu (zone de d&#233;part de la Horde), qui est l&#8217;une des zones les plus belles du jeu.  Et puis Nagrand&#8230; il faut absolument que vous alliez &#224; Nagrand au moins une fois dans votre vie. 
 
 La Cr&#234;te de Givrefeu est une zone magnifique 
 
 Oh mon ch&#226;teauuuuuuuuuuuhoohoohoooooo 
 Regarder les d&#233;cors, c&#8217;est bien beau, mais il y a une guerre &#224; mener ! Pour mener &#224; bien votre mission, vous disposerez d&#8217;un fief, d&#8217;une forteresse personnelle. Apr&#232;s un premier essai timide &#224; MoP (la ferme de Micolline), Blizzard se lance enfin dans le  housing . Les fiefs vous sont donc personnels. C&#8217;est vous le patron. Dans les faits, votre ch&#226;teau vous servira &#224; faire beaucoup, beaucoup de choses. Tout d&#8217;abord, &#224; vous donner des composants pour vos m&#233;tiers. Suivant les b&#226;timents que vous avez d&#233;cid&#233; de construire, vous pouvez lancer des commandes de couture ou lancer la production d&#8217;armures &#224; la forge, par exemple. D&#8217;autres b&#226;timents, moins utiles ceux l&#224;, vous serviront &#224; disposer de&#160;quelques avantages en jeu, comme des qu&#234;tes de donjons suppl&#233;mentaires ou des montures bonus. 
 
 Mon fief &#224; moi 
 
 Autre point important des fiefs : les missions. A la mani&#232;re d&#8217;un  Assassin&#8217;s Creed , vous r&#233;cup&#233;rerez des compagnons au fil de vos aventures. Ensuite, il sera possible de les envoyer en mission &#224; droite, &#224; gauche, afin de r&#233;cup&#233;rer des ressources, de l&#8217;or, ou d&#8217;autres petites joyeuset&#233;s. Les fiefs sont une vraie r&#233;ussite (quand on arrive &#224; s&#8217;y connecter). Un  housing  avec une r&#233;elle utilit&#233; et qui plus est, se montre parfaitement int&#233;gr&#233; &#224; la trame principale. Seul regret, le manque de personnalisation. N&#8217;&#233;tant pas fan de l&#8217;architecture orque, je suis oblig&#233; de vivre dans un mini-Orgrimmar en Draenor. J&#8217;esp&#232;re sinc&#232;rement que Blizzard nous donnera la possibilit&#233; de personnaliser un peu plus ces fiefs dans l&#8217;avenir. 
 Les instances sont &#233;galement tr&#232;s r&#233;ussies. A la mani&#232;re des qu&#234;tes, Blizzard nous sert une r&#233;elle aventure &#224; chaque nouveau donjon. Boss int&#233;ressants, difficult&#233; au rendez-vous (pour le moment),  design  aux petits oignons&#8230; Les nouveaux donjons sont r&#233;ussis, sans pour autant bousculer la tradition. On regrette juste un peu les donjons labyrinthiques de WoW Vanilla, qui sont d&#233;finitivement pass&#233;s &#224; la trappe, mais c&#8217;est sans doute le nostalgique qui parle. 
 10 ans et toutes ses dents 
 Warlords of Draenor est beau, Warlords of Draenor est jouissif, Warlords of Draenor est tr&#232;s bon. Apr&#232;s 10 ans d&#8217;existence, Blizzard nous montre encore une fois que c&#8217;est bien lui le patron dans l&#8217;univers des MMORPG. Laissant la concurrence loin derri&#232;re, WoD est pour l&#8217;instant un petit bijou qui ne demande qu&#8217;&#224; s&#8217;enrichir au fil des patch. Un must have, aussi bien pour les abonn&#233;s, pour les anciens joueurs sur le retour que pour les b&#233;otiens du MMORPG.&#160; 
 World of Warcraft : Warlords of Draenor, d&#233;j&#224; disponible, PC 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Rend Nolife                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Rend Nolife                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
