<document>
	<date>2014-09-15</date>
        <title>[Face &#224; face] PES 15 vs. FIFA 15 : David contre Goliath ? Peut-&#234;tre pas !</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>EA</tag>
                <tag>FIFA 15</tag>
                <tag>Fox Engine</tag>
                <tag>Ignite</tag>
                <tag>impressions</tag>
                <tag>Konami</tag>
                <tag>PES 2015</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s avoir pass&#233; une g&#233;n&#233;ration de console enti&#232;re &#224; vivre dans l&#8217;ombre de la licence  FIFA ,  Pro Evolution Soccer , l&#8217;ancienne gloire de nos PS2 compte bien revenir doucement s&#8217;installer sur la  new gen . Mais en a-t-il les moyens ? 
 
 more 
 Qui dit rentr&#233;e dit sortie de toute la panoplie de jeux de sport sign&#233;e Electronic Arts. Et si l&#8217;&#233;diteur n&#8217;a pas &#224; s&#8217;inqui&#233;ter pour le nouveau  Madden , ou encore  NHL  (qui nous a laiss&#233; une bonne impression), l&#8217;ombre de Konami r&#232;gne toujours sur le terrain de football vid&#233;oludique. Ancien leader du ballon rond,  Pro Evolution Soccer  a tr&#232;s mal v&#233;cu le passage &#224; la PS3/Xbox 360, notamment gr&#226;ce &#224; un gros travail des studios d&#8217;EA pour revenir au firmament de ce tr&#232;s lucratif march&#233;. Et si de nombreux gamers l&#8217;ont d&#233;j&#224; enterr&#233;, plusieurs heures pass&#233;es sur l&#8217;outsider japonais laissent penser que PES peut encore se faire une place au soleil&#8230; &#224; c&#244;t&#233; de  FIFA  ? Voici pourquoi. 
 Graphismes 
 Nouvelle machine oblige, les deux titres arborent de beaux graphismes, et permettent de ce fait de s&#8217;immerger encore un peu plus dans les rencontres. Deux moteurs graphiques s&#8217;affrontent ici : le Ignite d&#8217;EA face au FOX Engine de Konami. Le premier propose un meilleur rendu en g&#233;n&#233;ral, mais son concurrent se d&#233;fend plut&#244;t bien. Si  Pro Evolution Soccer  fait des merveilles concernant les visages, la carrure et la dimension athl&#233;tique des joueurs est mieux retranscrite sur FIFA. M&#234;me constat concernant les animations, plus fluides sur le titre d&#8217;EA. Bien qu&#8217;un gros travail ait &#233;t&#233; fait de ce c&#244;t&#233; l&#224; sur  PES  (notamment lors des contr&#244;les et du d&#233;clenchement des frappes), certains changements de direction restent un poil trop robotiques. Rassurez-vous, on reste tr&#232;s loin de l&#8217;impression d&#8217;&#233;voluer sur un damier comme il y a quelques ann&#233;es. 
 
 On sait qu&#8217;EA essaye de recr&#233;er l&#8217;ambiance authentique des stades depuis plusieurs &#233;pisodes, mais ce quinzi&#232;me &#233;pisode apporte son lot de nouveaut&#233;s, et d&#233;passe sans peine le titre de Konami. Entre une pelouse r&#233;aliste, o&#249; les crampons s&#8217;enfoncent et ab&#238;ment la terre, et des  features  propres &#224; certains grands clubs (les chants de Liverpool, le &#171; mur jaune &#187; du Borussia Dortmund&#8230;) on comprend qu&#8217;EA a voulu flatter les fans de grosses &#233;curies. Ces animations ne se retrouvent pas vraiment lorsqu&#8217;on joue avec Tijuana ou les Bristol Rovers (deux &#233;quipes fabuleuses !). 
 
 Gameplay 
 C&#8217;est &#233;videmment sur cet aspect que les deux jeux sont les plus attendus. Alors que  FIFA  agit par petites touches,  PES  semble avoir &#233;volu&#233; de bien belle mani&#232;re. Tant et si bien que l&#8217;on se retrouve avec deux  gameplays  diff&#233;rents, mais plaisants. Cette ann&#233;e encore, le titre d&#8217;EA donne l&#8217;avantage aux phases offensives, avec des contre-attaques toujours aussi difficiles &#224; stopper pour peu que l&#8217;attaquant soit v&#233;loce. Les buts sur corners rentrent moins facilement, ce qui n&#8217;est pas une mauvaise chose tant certains joueurs semblaient d&#233;cisifs &#224; ce niveau l&#224;. Reste des appels a&#233;riens (le fameux L1 /Triangle ou LB/Y) qui font toujours trembler les d&#233;fenses axiales, et permettent des vol&#233;es un peu trop efficaces &#224; notre go&#251;t. 
 On note &#233;galement des am&#233;liorations concernant les gardiens (suite &#224; un partenariat avec le portier Tim Howard), avec notamment l&#8217;arriv&#233;e de nouvelles animations plus r&#233;alistes. Ces derniers r&#233;agissent en effet encore plus vite &#224; l&#8217;avanc&#233;e des joueurs adverses. En r&#233;sultent une meilleure lecture du jeu, des sorties parfois tr&#232;s efficaces, mais aussi de nouvelles erreurs comme les frappes lointaines qui passent entre les jambes. Tout devrait bien se passer&#8230; avec Manuel Neuer. 
 
 PES semble plus se focaliser sur le milieu de terrain, et marquer est d&#233;sormais plus difficile. Les passes en profondeur a&#233;riennes, nettement moins simples &#224; doser, ne permettent pas de cr&#233;er des appels aussi efficaces que sur  FIFA . PES entend donc repenser le jeu &#224; terre. On prend un vrai plaisir &#224; chercher la faille dans la d&#233;fense adverse. La construction est de mise, et cet aspect se ressent bien avec des &#233;quipes comme le FC Barcelone. Les contre-attaques restent malgr&#233; tout tr&#232;s efficaces, et les passes &#171; &#224; l&#8217;ancienne &#187; de l&#8217;aile vers l&#8217;axe dans la surface de r&#233;paration, sont un peu trop faciles &#224; rentrer. 
 Le ballon semble plus lourd, en particulier lors des frappes o&#249; l&#8217;on constate qu&#8217;il ne faut pas h&#233;siter &#224; mettre plus des trois quarts de la jauge de puissance. On constate &#233;galement que le cuir ne rebondit pas constamment sur le gardien pour finir dans les pieds d&#8217;un attaquant. Une tendance, certes r&#233;aliste, que l&#8217;on retrouve un peu trop chez EA, et qui ne favorise pas le beau jeu. 
 
 Licences/ Modes de jeu 
 Ce dernier point, qui a toujours diff&#233;renci&#233; les deux titres, sonne plut&#244;t &#224; l&#8217;avantage de  FIFA , bien que  PES  propose du contenu int&#233;ressant. On d&#233;plore &#233;videmment que la BundesLiga, la Premier League, et la D2 anglaise ne soient pas officiellement licenci&#233;es (avec les v&#233;ritables joueurs cependant), mais le titre de Konami se rattrape en proposant de nombreuses s&#233;lections nationales (plus de 80 contre 47 pour  FIFA ), ainsi que la possibilit&#233; de jouer la Champions League, la Copa Libertadores et Sudamericana. Petit &#224; petit, le studio tente donc de r&#233;cup&#233;rer le maximum de licences possibles. 
 Inspir&#233; par l&#8217;immense succ&#232;s d&#8217; Ultimate Team ,  PES  proposera une refonte de sa ligue des Masters en ligne, nomm&#233;  MyClub . Ce dernier inclura des micro-transactions, qui permettront de recruter des joueurs lors des mercatos. Konami assure cependant que ce mode ne sera pas un  pay to win , et que les joueurs qui ne veulent pas d&#233;penser d&#8217;argent pourront sans probl&#232;me b&#226;tir une &#233;quipe comp&#233;titive en passant du temps sur le jeu. Reste &#224; voir ce que tout cela donne dans les faits, surtout face au syst&#232;me particuli&#232;rement bien rod&#233; de  FIFA . 
 
 Les amateurs de football devraient en avoir pour leur argent cette ann&#233;e. Si la domination de FIFA se ressent sur certains aspects techniques, PES semble enfin avoir des cl&#233;s pour s&#233;duire (anciens) habitu&#233;s et n&#233;ophytes ! Konami ayant fait le choix de sortir son titre un mois plus tard, le raz-de-mar&#233;e d&#8217;EA devrait cette fois encore trouver un large public, mais nous conseillons &#224; tous les joueurs ind&#233;cis de tester les deux titres (la d&#233;mo de PES 15 est disponible sur le PSN et XBL) avant de faire leur choix. Vous pourriez bien &#234;tre surpris. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
