<document>
	<date>2015-03-03</date>
        <title>[Les coulisses racont&#233;es par Forbes] EA et Activision voulaient aussi racheter Minecraft</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Business</tag>
                <tag>Electronic Arts</tag>
                <tag>Microsoft</tag>
                <tag>Notch</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; travers un long papier,  Forbes  est revenu sur tout ce qui a pr&#233;c&#233;d&#233; le rachat du studio Mojang et de  Minecraft  par Microsoft (pour 2,5 milliards de dollars). 
 
 more 
 Dans le long r&#233;cit qui a &#233;t&#233; couch&#233; sur papier (virtuel) par le magazine am&#233;ricain, on d&#233;couvre notamment &#8211; m&#234;me si on s&#8217;en doutait &#8211; qu&#8217;Activision Blizzard et Electronic Arts, notamment, ont tent&#233; de faire leur l&#8217;immense succ&#232;s qu&#8217;est  Minecraft . Avec le premier, les n&#233;gociations se sont petit &#224; petit taries, jusqu&#8217;&#224; s&#8217;&#233;teindre. Quant aux discussions avec le second, si on ne conna&#238;t pas les raisons exactes de pourquoi &#231;a ne s&#8217;est pas fait, Persson a d&#233;clar&#233; que c&#8217;&#233;tait exclu pour lui de conclure un accord avec un acheteur potentiel avec lequel il ne s&#8217;entendrait&#160;pas sur la vision de la voie &#224; donner au jeu. 
 Forbes  r&#233;v&#232;le par ailleurs qu&#8217;un point du contrat entre les deux parties concernait l&#8217;assurance que les&#160;salari&#233;s de Mojang garderaient leur poste, ainsi que la possibilit&#233; pour les fondateurs du studio de quitter le navire en douceur. 
 En f&#233;vrier, Persson affirmait en tout cas qu&#8217; il estimait avoir fait le bon choix .  
 Le papier de  Forbes  dans son int&#233;gralit&#233;,  c&#8217;est par l&#224; . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
