<document>
	<date>2014-09-10</date>
        <title>Microsoft pourrait racheter le d&#233;veloppeur de Minecraft pour 2 milliards de dollars</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Microsoft</tag>
                <tag>Minecraft</tag>
                <tag>Mojang</tag>
                <tag>Notch</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La rumeur est sortie dans le  Wall Street Journal . Les discussions seraient s&#233;rieuses et avanc&#233;es, et l&#8217;accord pourrait se conclure d&#232;s le week-end qui arrive. 
 
 more 
 Si 2 milliards de dollars peut para&#238;tre une somme ahurissante au regard de la taille du petit studio ind&#233;pendant  Mojang , elle ne l&#8217;est pas tant que &#231;a au vu du succ&#232;s de son jeu principal,  Minecraft , vendu d&#233;j&#224;, toutes plateformes confondues,  &#224; plus de 54 millions de copies . 
 Des chiffres faramineux qui ne comptabilisent m&#234;me pas les ventes des versions Xbox One ou PS4, puisque  le jeu vient de sortir sur ces plateformes-l&#224; , mais qui place d&#8217;ores et d&#233;j&#224;, et pour toujours, le titre su&#233;dois dans le tr&#232;s haut du pav&#233; des succ&#232;s commerciaux du jeu vid&#233;o, &#224; l&#8217;instar d&#8217;un  GTA V  ou de n&#8217;importe quel  Call of Duty .  
 En 2013, les fondateurs de Mojang, men&#233;s par l&#8217;embl&#233;matique Markus &#8220;Notch&#8221; Persson, disaient ne pas vouloir vendre leur studio, alors m&#234;me qu&#8217;ils avaient, je cite,  des propositions de presque tous les &#233;diteurs majeurs de jeux vid&#233;o .  
 Il semble qu&#8217;en un peu plus d&#8217;un an, et contre 2 milliards de dollars, ils aient revu leurs positions.  On en reparle ce week-end. Peut-&#234;tre. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
