<document>
	<date>2015-04-27</date>
        <title>Le Silent Hills de Kojima et Guillermo del Toro ne verra pas le jour</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Guillermo Del Toro</tag>
                <tag>Kojima</tag>
                <tag>Konami</tag>
                <tag>Silent Hills</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Adieu la hype, adieu reboot, adieu toute la fame. Lors d&#8217;une conf&#233;rence o&#249; intervenait  Guillermo del Toro  lors du  San Francisco Film Society , ce dernier a l&#226;ch&#233; ce qui semble &#234;tre la confirmation de l&#8217;information contenue dans le titre de cette news. 
 C&#8217;est dingue d&#8217;ailleurs, non ? On est en 2015 et je mets encore les informations importantes dans le titre. Trop old le mec. 
 Bref, d&#8217;apr&#232;s le tweet du journaliste  Matt Hackney  pr&#233;sent &#224; l&#8217;&#233;v&#233;nement,  del Toro , interrog&#233; sur  Silent Hills , avec un &#171;&#160;s&#160;&#187; comme &#171;&#160;supprim&#233;&#160;&#187;, aurait tout simplement d&#233;clar&#233; ceci : 
         
 
         
                 
                 Guillermo del Toro 
         
         
                 
         
         
                 "&#199;a ne se fera pas et cela brise mon petit c&#339;ur." 
         
 
         
                 &#171;&#160;It&#8217;s not gonna happen and that breaks my greasy heart.&#160;&#187; -Guillermo del Toro on  #SilentHills .  #sfff   #sffs   #sffilmfest   #fb 
 &#8212; TV&#8217;s Matt Hackney (@tvsmatthackney)  26 Avril 2015 
 
 
 Quant &#224;  Norman Reedus , plus connu sous le nom de Mais-si-tu-sais-le-beau-t&#233;n&#233;breux-qui-a-une-arbal&#232;te-dans-The-Walking-Dead, il semble d&#233;couvrir l&#8217;information en m&#234;me temps que tout le monde et est &#233;galement tr&#232;s attrist&#233;. 
 Super bummed about this was really looking forward to it. Hopefully it&#8217;ll come back around. Sorry everyone &#127829;  http://t.co/drZJ8tBsSN 
 &#8212; norman reedus (@wwwbigbaldhead)  26 Avril 2015 
 
 
 Il y eut quelques signes avant-coureurs qui auraient pu nous donner des indices sur l&#8217;&#233;tat du projet  Silent Hills . Outre  les bisbilles entre Kojima et Konami , on a appris ce week-end que le tr&#232;s bien accueilli  P.T.  (le fameux trailer jouable dont la fin r&#233;v&#233;lait le d&#233;veloppement de  Silent Hills ) sera retir&#233; mercredi du PSN. 
 Bien entendu, tout ce drama ne signifie pas que l&#8217;int&#233;gralit&#233; du projet sera abandonn&#233;e, mais il y a fort &#224; parier qu&#8217;il le sera dans la direction que souhaitaient prendre Kojima et Guillermo del Toro.  Il ne reste plus qu&#8217;&#224; attendre une annonce officielle de Konami qui n&#8217;a pas encore r&#233;agi officiellement.  Ils ont quand m&#234;me pr&#233;cis&#233; qu&#8217;ils ne renoncent pas &#224; la s&#233;rie. Ce &#224; quoi on peut leur r&#233;pondre : &#171;&#160; No shit Sherlock. &#160;&#187;  
 &#192; la place, on aurait aim&#233; une r&#233;action plus franche du genre : &#171;&#160; Apr&#232;s avoir massacr&#233; PES et coup&#233; les ponts avec notre &#233;g&#233;rie, on voulait &#234;tre s&#251;rs que Silent Hill ne puisse jamais revenir des limbes de m&#233;diocrit&#233; dans lesquelles on l&#8217;a plong&#233; avec Silent Hill: Downpour. Merci de votre attention. &#160;&#187; 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
