<document>
	<date>2015-04-27</date>
        <title>Steam : Gabe Newell d&#233;fend les mods payants face &#224; un internet en furie</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gabe Newell</tag>
                <tag>Mod</tag>
                <tag>Steam</tag>
                <tag>Steam Workshop</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme nous vous l&#8217;annoncions la semaine derni&#232;re, Steam vient de mettre en place un syst&#232;me payant pour les modes pr&#233;sents sur son Steam Workshop. Gabe Newell est sorti de son silence pour d&#233;fendre ce choix. 
 
 more 
 On pouvait s&#8217;y attendre, mais le choix de rendre certains mods payants sur le Steam Workshop a effectivement provoqu&#233; un toll&#233; parmi la communaut&#233; PC. De nombreux messages de m&#233;contentement ont fleuri sur les forums, s&#8217;adressant &#224; la fois &#224; Valve mais aussi &#224; Bethesda, Skyrim &#233;tant le premier jeu concern&#233; par l&#8217;initiative (hormis les titres de Valve). Afin de r&#233;pondre &#224; ce torrent de haine, Gabe Newell, le PDG de Valve en personne, a d&#233;cid&#233; d&#8217;ouvrir un AMA (Ask me Anything) sur le site Reddit. 
 Selon lui, la possibilit&#233; de payer pour certains mods aura un effet b&#233;n&#233;fique en  &#171; am&#233;liorant le modding de qualit&#233;, sans lui porter pr&#233;judice &#187; . 
 Le but final est d&#8217;am&#233;liorer le modding pour les auteurs et les joueurs. [&#8230;] Je suis optimiste sur le fait que cela sera positif pour les cr&#233;ateurs et les gamers, mais nous orienterons nos d&#233;cisions en fonction des donn&#233;es que nous r&#233;colterons. . 
 
   
 Newell a d&#8217;ailleurs rappel&#233; que les moddeurs auront toujours la possibilit&#233; de laisser leurs travaux libres d&#8217;acc&#232;s, mais &#233;galement de mettre en place un syst&#232;me de  &#171; Pay what you want &#187; , qui permettra au joueur de faire un don de leur choix (un peu &#224; la mani&#232;re du site Humble Bundle). C&#8217;est effectivement un peu diff&#233;rent de l&#8217;option   &#171; Faire un don &#187;  propos&#233;e par la communaut&#233; bien qu&#8217;on s&#8217;en approche. 
 Reste maintenant &#224; savoir si les propos de Gabe Newell arriveront &#224; apaiser la communaut&#233;. Mais rien n&#8217;est moins s&#251;r. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Elder Scrolls V Skyrim porte-monnaie Tri-Fold Armor 
                                                 Meilleur prix : 31.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Dream-Arts Skyrim image de dragon sur le format de la toile: 120 cm x 80 cm . Impression d'art de haute qualit&#233; comme une fresque. Moins cher qu'une peinture &#224; l'huile! ATTENTION! Aucune affiche 
                                                 Meilleur prix : 48.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Level Up Wear Skyrim tasse de caf&#233; noir 
                                                 Meilleur prix : 13.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Gaya Entertainment GmbH Skyrim T-Shirt Dragon Symbol, Size XL [import allemand] Toutes plates-formes 
                                                 Meilleur prix : 27.18 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
