<document>
	<date>2015-04-22</date>
        <title>Le jeu qui vous fait revivre ind&#233;finiment le m&#234;me jour et vous fait p&#233;ter les plombs</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Garbage Day</tag>
                <tag>Indie</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans  Garbage Day , vous revivez ind&#233;finiment le m&#234;me jour. Le but du jeu est de trouver un moyen de sortir de la boucle. J&#8217;aime ! 
 more 
 Mon jeu pr&#233;f&#233;r&#233;  &#233;tant un jeu o&#249; l&#8217;on recommence ind&#233;finiment une p&#233;riode de temps donn&#233;e,  Garbage Day  a forc&#233;ment de quoi attirer mon attention. Un incident dans une centrale nucl&#233;aire vous enferme dans une boucle temporelle et quoi que vous fassiez, vous finissez toujours par vous retrouver dans votre lit, &#224; vous r&#233;veiller, devant votre r&#233;veil qui sonne. Alors certes, ce n&#8217;est pas  I Got You Babe  de  Sonny and Cher  qui r&#233;sonne, mais les similitudes avec  Un Jour Sans Fin  sont quand m&#234;me bien pr&#233;sentes. 
 
 On &#233;volue ainsi dans un monde ouvert o&#249; il faut parvenir &#224; briser la spirale. Tout est permis, sachant que si le joueur meurt, il retourne directement &#224; la case lit plus r&#233;veil. Il est donc normal que quelques envies meurtri&#232;res &#233;mergent puisque les actions n&#8217;ont aucune cons&#233;quence. Et dans ce lieu commun sc&#233;naristique, le moment o&#249; le h&#233;ros p&#232;te les plombs et fait n&#8217;importe quoi arrive forc&#233;ment. 
 
 Il n&#8217;y a qu&#8217;un homme derri&#232;re  Garbage Day  et il n&#8217;attend que votre  GreenLight sur Steam .  
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
