<document>
	<date>2014-09-24</date>
        <title>[Blizzard rend les armes] Le projet Titan annul&#233; apr&#232;s 7 ans de d&#233;veloppement</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>annulation</tag>
                <tag>Blizzard</tag>
                <tag>MMORPG</tag>
                <tag>Titan</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 S&#8217;il n&#8217;a jamais &#233;t&#233; officiellement annonc&#233;, on l&#8217;attendait comme le prochain tr&#232;s gros projet de la firme am&#233;ricaine, celui qui prendrait la rel&#232;ve de l&#8217;incroyable mais vieillissant  World of Warcraft .  Fini les doux r&#234;ves, Titan n&#8217;est plus. 
 
 more 
 C&#8217;est d&#8217;ailleurs comme &#231;a que le voulait Mike Morhaime, CEO de la soci&#233;t&#233; californienne, qui ambitionnait, avec ses &#233;quipes, de  cr&#233;er le jeu le plus ambitieux que vous pouvez imaginer , a-t-il confi&#233; &#224; nos confr&#232;res de  Polygon , qui r&#233;v&#232;le aujourd&#8217;hui l&#8217;information au sujet de cette annulation. 
 Une annulation qui trouve ses raisons dans le hiatus entre l&#8217;id&#233;e de d&#233;part et le produit d&#233;velopp&#233;. Selon Morhaime toujours, les &#233;quipes en charge de  Titan  ne sont pas arriv&#233;es &#224; faire le jeu qu&#8217;elles imaginaient, tout simplement, et ce, m&#234;me apr&#232;s plusieurs  reboot  du projet.  Pas plus tard qu&#8217;en mai 2013 , Blizzard d&#233;clarait que de tr&#232;s larges changements avaient &#233;t&#233;&#160;effectu&#233;s sur le projet, pour une sortie &#233;ventuelle qui n&#8217;aurait de toute fa&#231;on pas vu le jour avant 2016. 
 Changements qui n&#8217;auront donc pas suffi &#224; convaincre ceux-l&#224; m&#234;me qui d&#233;veloppaient le projet. En filigrane, il semble aussi, toujours selon Mike Morhaime, que Blizzard s&#8217;est retrouv&#233; un peu enferm&#233; malgr&#233; lui dans les fantasmes de ses communaut&#233;s de joueurs qui attendaient un MMORPG. 
 Blizzard va maintenant pouvoir se recentrer sur son jeu de cartes  HearthStone  (qui cartonne,  20 millions d&#8217;inscrits aux derni&#232;res nouvelles ) et continuer &#224; d&#233;velopper  Heroes of the Storm , dont la phase d&#8217;alpha test semble prendre fin (votre serviteur y participe depuis le d&#233;but, et voici mes  premi&#232;res&#160;impressions ). 
 Et sans doute, sans doute, lancer quelques autres joyeuset&#233;s en d&#233;veloppement&#8230; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
