<document>
	<date>2014-09-12</date>
        <title>[Test] Danganronpa 2 : Goodbye Despair &#8211; Le petit plaisir coupable de la PS Vita</title>
        <author>Admin</author>
        <tags_set>
                <tag>Danganronpa 2 : Goodbye Despair</tag>
                <tag>proces</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 C&#8217;est assez paradoxal, mais  Danganronpa 2  rend r&#233;trospectivement le premier &#233;pisode int&#233;ressant. 
 more 
 
 Pas vraiment connue en France &#8211; d&#8217;autant que les jeux sont uniquement en anglais, autant vous pr&#233;venir tout de suite &#8211; la s&#233;rie des  Danganronpa  est tr&#232;s singuli&#232;re. Il s&#8217;agit de  visual novel  m&#233;langeant des &#233;l&#233;ments de  point and click  et de proc&#232;s, un peu comme dans  Phoenix Wright . 
 Voil&#224; le topo : seize lyc&#233;ens se retrouvent enferm&#233;s dans un lieu (en l&#8217;occurrence, une &#238;le tropicale) par un psychopathe apparaissant sous la forme d&#8217;un ours noir et blanc, et doivent vivre ensemble. Le seul moyen de s&#8217;&#233;chapper est d&#8217;assassiner un autre &#233;l&#232;ve et de ne pas se faire prendre. Ainsi, apr&#232;s qu&#8217;un mort soit d&#233;couvert, un proc&#232;s se tient pour d&#233;terminer qui est le coupable. Si le coupable est d&#233;couvert, lui seul sera ex&#233;cut&#233; et la vie sur l&#8217;&#238;le reprendra son cours. Si en revanche un innocent est accus&#233; &#224; tort, tout le monde est ex&#233;cut&#233; sauf le v&#233;ritable meurtrier qui sera alors libre. 
 Vous jouez un de ces 16 lyc&#233;ens et vous devrez r&#233;soudre des enqu&#234;tes de meurtres afin de d&#233;signer les coupables et ainsi &#233;viter les ex&#233;cutions fantaisistes, graphiques et violentes. Je ne peux malheureusement pas vous les d&#233;crire sans violemment vous spoiler l&#8217;histoire. S&#8217;il n&#8217;y a pas beaucoup de commentaires &#224; faire sur les phases d&#8217;enqu&#234;tes, tr&#232;s lin&#233;aires et classiques, il y a beaucoup plus &#224; dire sur les phases de proc&#232;s, extr&#234;mement particuli&#232;res. 
 
 Si dans un  Phoenix Wright  vous avez tout le temps du monde pour opposer une preuve &#224; un t&#233;moignage contenant une contradiction, dans  Danganronpa , vous jouez tout le temps contre la montre. Pendant les phases dites de &#171; non-stop debate &#187;, tout le monde parle pendant une p&#233;riode donn&#233;e &#224; l&#8217;issue de laquelle, c&#8217;est le  game over . On vous assigne un certain nombre de preuves sous forme de balles de pistolet et vous devez tirer sur la phrase qui contient une contradiction parmi celles qui d&#233;filent devant vous. Mais attention, vous ne pouvez pas faire feu sur n&#8217;importe quelle phrase avec n&#8217;importe quelle balle. Seules certaines y sont sensibles et sont indiqu&#233;es en orange. Avec une seule phrase qui contient une contradiction par d&#233;bat, trompez-vous de cible ou tirez avec la mauvaise cible, et votre barre de cr&#233;dibilit&#233; en p&#226;tira. Si elle tombe &#224; z&#233;ro, c&#8217;est &#233;videmment le  game over . 
 Ce syst&#232;me plut&#244;t bien rod&#233; fonctionne toujours aussi bien que depuis le premier &#233;pisode. Les m&#233;caniques de  gameplay  se complexifient au fur et &#224; mesure de la progression du joueur. On se retrouve ainsi avec de plus en plus de balles inutiles, des phrases de perturbations viendront se mettre entre vous et les phrases orange (il faudra alors les abattre avec une touche particuli&#232;re avant de pouvoir tirer une balle), il faudra transformer certaines phrases en balles avant de la tirer sur une autre, etc. Nouveaut&#233; de cet &#233;pisode, des phrases en bleu font leur apparition. Celles-ci, il ne faudra pas les contredire, mais au contraire les &#233;tayer. 
 Cependant, et comme d&#8217;habitude avec  Danganronpa , le jeu part dans tous les sens tant avec de bonnes id&#233;es qu&#8217;avec de mauvaises. On a donc toujours les phases du &#171; Hangman Gambit &#187; (un jeu de pendu qui intervient parfois durant les proc&#232;s) et de &#171; Panic Talk Action &#187; (esp&#232;ce de jeu de rythme o&#249; il faut faire se rendre &#224; l&#8217;&#233;vidence une personne qui refuse d&#8217;admettre un accusation), toujours aussi inutiles &#224; mon sens, sinon frustrantes, elles ont toutefois &#233;t&#233; l&#233;g&#232;rement am&#233;lior&#233;es dans leur ergonomie par rapport au premier &#233;pisode. Quant aux phases de &#171; Closing Argumen &#187; o&#249; le joueur doit reconstituer un  comics  r&#233;sumant tout l&#8217;affaire, elles sont toujours aussi excellentes. C&#8217;est toujours LE moment qu&#8217;on attend avec impatience &#224; la fin de chaque proc&#232;s. 
 Deux nouvelles phases font &#233;galement leur apparition, il s&#8217;agit du &#171; Rebutal &#187; (vous devez trancher des phrases au sabre avant de trouver une contradiction en orange et d&#8217;utiliser la bonne preuve dessus) et du &#171;&#160;Logic Dive&#160;&#187; (sorte de  Vectagon  o&#249; vous devez &#233;viter les obstacles et choisir le bon embranchement en fonction des &#233;nigmes et des r&#233;ponses qu&#8217;on vous propose). Si la premi&#232;re n&#8217;apporte pas grand-chose, mais n&#8217;est pas non plus d&#233;sagr&#233;able, la seconde est plut&#244;t sympa &#224; jouer et permet de respirer dans les longues phases &#233;touffantes de r&#233;flexion. 
 Mais tout &#231;a, c&#8217;est du d&#233;tail. En r&#233;alit&#233;,  Danganronpa 2  brille par son sc&#233;nario, qui, s&#8217;il connait quelques longueurs en milieu de partie, arrive &#224; monter en puissance et &#224; se conclure de mani&#232;re incroyable. Et c&#8217;est l&#224; qu&#8217;on se rend compte que si le titre arrive &#224; faire &#231;a, c&#8217;est gr&#226;ce aux d&#233;boires sc&#233;naristiques du premier &#233;pisode. Car si le second &#233;pisode poss&#232;de une fin bien plus dynamique que le premier, c&#8217;est tout simplement qu&#8217;il n&#8217;a plus &#224; expliquer dans un  plot twist  final qui fait mal au cr&#226;ne les caract&#233;ristiques bien particuli&#232;res de l&#8217;univers du jeu (et que je ne vais &#233;videmment pas expliquer en d&#233;tail ici). &#201;tant donn&#233; que tous les &#233;l&#233;ments difficiles &#224; amener dans l&#8217;histoire ont d&#233;j&#224; &#233;t&#233; expos&#233;s dans le premier &#233;pisode, c&#8217;est tout un pan d&#8217;explication qui est &#233;pargn&#233; &#224;  Danganronpa 2 , qui peut alors se concentrer uniquement sur le destin de ses protagonistes. &#201;videmment, cela sous-entend que vous devez avoir fait  Danganronpa  pour jouer &#224; celui-ci (qui spoile m&#233;chamment d&#232;s le 2e ou 3e chapitre), mais pour le coup, ce second opus justifie s&#251;rement d&#8217;endurer la conclusion poussive du premier. 
 blocdenote Danganronpa 2 a bris&#233; mon petit c&#339;ur en mille morceaux apr&#232;s m&#8217;avoir rendu accro. On ne peut pas rester indiff&#232;rent &#224; tout ce qui fait les caract&#233;ristiques de ce jeu : les musiques, les graphismes, l&#8217;histoire, tout sonne d&#233;licieusement faux ce qui renforce sciemment le sentiment de malaise du jeu. Le gameplay continue certes de partir un peu dans tous les sens, mais souvent dans le bon malgr&#233; tout, surtout avec les quelques am&#233;liorations apport&#233;es. Quant &#224; l&#8217;histoire, il s&#8217;agit du principal int&#233;r&#234;t du jeu qui, si on s&#8217;y implique un tout petit peu, r&#233;compense le joueur avec un final &#224; la fois terrible et passionnant. Si vous h&#233;sitiez &#224; vous lancer dans la s&#233;rie, ce second &#233;pisode est la bonne raison qui devrait vous inciter &#224; franchir le pas. 
 Danganronpa 2 : Goodbye Despair co&#251;te environ 40&#8364; et c&#8217;est d&#233;j&#224; disponible sur PS Vita. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Passionant                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Passionant                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
