<document>
	<date>2014-09-12</date>
        <title>PAL : Si vous ne pouviez acheter qu&#8217;un seul jeu pour cette fin 2014, lequel serait-ce ?</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Alien : Isolation</tag>
                <tag>Assassin's Creed</tag>
                <tag>Call of Duty : Modern Warfare</tag>
                <tag>GTA V</tag>
                <tag>meilleur jeu</tag>
                <tag>PAL</tag>
                <tag>The Evil Within</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Plusieurs  blockbusters  un temps pr&#233;vu pour 2014 ont &#233;t&#233; ajourn&#233;s ( Batman, The Witcher  ou  Evolve ), &#233;claircissant l&#8217;horizon vid&#233;oludique de ce dernier trimestre 2014. Notre question est toute simple :  quel est le jeu que vous aimeriez le plus voir sous le sapin de no&#235;l ? 
 
 Bayonetta 2 
 
 more 
 On va vous donner quelques pistes, quand m&#234;me. Voici ceux qui tiennent la corde, selon nous : 
 &#8211; GTA V (PC / PS4 / XBO)  
La date vient d&#8217;&#234;tre annonc&#233;e, ce sera pour le 18 novembre (bon, sauf sur PC&#8230;). Les pr&#233;sentes versions seront agr&#233;ment&#233;es de plein de jolies choses que l&#8217;on d&#233;taille  ici-m&#234;me .  
 &#8211; Alien : Isolation (PC / XBO / XBOX 360 / PS4 / PS3) 
Pas s&#251;r qu&#8217;il puisse concurrencer les Call of Duty et autres Assassin&#8217;s Creed sur le cr&#233;neau des ventes, mais on miserait bien quelques kopeck sur le titre du jeu le plus convaincant de cette fin d&#8217;ann&#233;e. Notre derni&#232;re  preview  &#224; son sujet,  c&#8217;est l&#224; . Le jeu sort d&#233;but octobre.  
 &#8211; Assassin&#8217;s Creed Unity (PC / XBO / PS4) 
Parce qu&#8217;on est un peu chauvin. Et que cet &#233;pisode se passe chez nous, en plein Paris, et que les diff&#233;rents  trailer  vus  ici et l&#224;  donnent bien envie. Sortie le 13 novembre.  
 &#8211; The Evil Within (PC / XBO / XBOX 360 / PS4 / PS3) 
M&#234;me topo que pour  Alien : Isolation.  Si le  survival horror  de Bethesda ne rivalisera pas, en termes de volume de ventes, avec les grosses licences que l&#8217;on a d&#233;j&#224; cit&#233;es, il pourrait remporter un succ&#232;s d&#8217;estime parmi les joueurs. C&#8217;est pr&#233;vu le 24 octobre.  Nos derni&#232;res impressions manette en main.  
 &#8211; Bayonetta 2 (Wii U) 
Une exclusivit&#233; Wii U, pour une suite attendue voire tr&#232;s attendue par les fans du premier. Et pourquoi pas ? Sortie le 24 octobre.  Nos impressions.  
 &#8211; World of Warcraft : Warlords of Draenor (PC) 
L&#224; au moins, vous en aurez pour votre argent. Si vous ne deviez en acheter qu&#8217;un, vous &#234;tes s&#251;r avec cette nouvelle extension de WoW, de pouvoir passer tout l&#8217;hiver au chaud sans trop vous ennuyer. Le 13 novembre 2014, retenez cette date (et lisez  notre preview ). 
 &#8211; The Binding of Isaac : Rebirth (PC / PS4 / PS Vita) 
On conclue avec un ind&#233; tiens ! David a bien battu Goliath apr&#232;s tout, alors pourquoi pas lui ? Et le premier &#233;tait excellent qu&#8217;on en parle encore avec des souvenirs plein la t&#234;te. C&#8217;est pour le 4 novembre.  
 Et une pens&#233;e &#233;galement pour  Call of Duty : Modern Warfare, Far Cry 4, The Crew, Project Cars  ou  Civilization Beyond Earth &#8230;  
 Nommez votre champion dans les commentaires ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
