<document>
	<date>2014-09-26</date>
        <title>[PAL] Le MMORPG conna&#238;tra-t-il un autre grand nom que World of Warcraft ?</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>MMORPG</tag>
                <tag>PAL</tag>
                <tag>World Of Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sans trop savoir exactement de quoi il s&#8217;agissait, nous attendions le projet Titan de Blizzard comme celui qui pourrait succ&#233;der au monstrueux mais vieillissant  World of Warcraft . Mais voil&#224;, le projet a &#233;t&#233; officiellement annul&#233; et une question se pose dor&#233;navant :&#160; le MMORPG a-t-il encore un avenir ? 
 
 more 
 Apr&#232;s 7 ans de d&#233;veloppement, Blizzard a donc choisi de mettre un terme au projet Titan ( les d&#233;tails ici ). Alors m&#234;me qu&#8217;on avait peu de d&#233;tails, il faut avouer qu&#8217;on a fantasm&#233; plus d&#8217;une fois sur celui que l&#8217;on pensait &#234;tre le successeur naturel de  World of Warcraft  (alors qu&#8217;il semble qu&#8217;il lorgnait plus du c&#244;t&#233; du FPS). 
 World of Warcraft , fleuron du genre depuis 10 ans, n&#8217;a jamais &#233;t&#233; vraiment bouscul&#233;.  The Old Republic ,  Warhammer Online, Age of Conan , de belles tentatives qui n&#8217;ont pas tenu la distance. Plus r&#233;cemment, on attendait beaucoup de  The Elder Scrolls Online , mais lui aussi, a d&#233;&#231;u. 
 Il faut dire que des univers aussi ambitieux que ceux qu&#8217;on a cit&#233;s, et qui sont extr&#234;mement co&#251;teux &#224; faire vivre, ne laissent que peu de place &#224; l&#8217;h&#233;sitation des acheteurs. Ces jeux-l&#224; doivent d&#8217;embl&#233;e marcher fort, voire tr&#232;s fort, s&#8217;ils veulent survivre. 
 N&#233;anmoins, avec l&#8217;annonce d&#8217;un projet en moins chez Blizzard, avec le d&#233;clin de  WoW  (un d&#233;clin qui compte 6 millions d&#8217;abonn&#233;s aux derni&#232;res nouvelles, quand m&#234;me), on peut se demander si un &#233;diteur, un gros &#233;diteur, ne voudrait pas se lancer dans l&#8217;aventure bucolique du MMORPG. 
 A moins que le MMORPG ne soit d&#233;j&#224; plus, dans la t&#234;te du grand public, qu&#8217;un genre secondaire, rel&#233;gu&#233; derri&#232;re la foule de jeux d&#8217;action et de MOBA. 
 Dites-nous ! Votre avis nous int&#233;resse. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
