<document>
	<date>2014-02-05</date>
        <title>Metal Gear Solid V : Ground Zeroes serait vraiment trop court</title>
        <author>Henri</author>
        <tags_set>
                <tag>Metal Gear Solid</tag>
                <tag>Metal Gear Solid : The Phantom Pain</tag>
                <tag>MGS V : Ground Zeroes</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pr&#233;sent&#233; comme un prologue &#224;  Metal Gear Solid : The Phantom Pain , Ground Zeroes souffrirait d&#8217;une dur&#233;e de vie vraiment l&#233;g&#232;re. 
 
 more 
 Si  Ground Zeroes  a toujours &#233;t&#233; pr&#233;sent&#233; comme un  &#171; avant-go&#251;t &#187;  de  MGS : The Phantom Pain , qui marquera le grand retour de la s&#233;rie sur next gen, il semblerait que sa dur&#233;e de vie est ridiculement courte. C&#8217;est du moins ce que semble affirmer le magazine  Game Informer , qui ont pu essayer pendant quatre heures le jeu d&#8217; Hideo Kojima  pour leur num&#233;ro du mois de mars. 
 D&#8217;apr&#232;s les journalistes, il aura fallu  un peu moins de deux heures pour boucler la campagne principale . Certes, les missions et qu&#234;tes annexes  ne sont pas prises en compte , mais un tel chiffre pourrait refroidir bon nombre d&#8217;amateurs de la s&#233;rie. 
 
 La tr&#232;s belle couverture du prochain Game Informer de mars / Cr&#233;dit : Game Informer 
 
 On rappelle que le titre sort le 18 mars, et co&#251;tera 19,99 &#8364; en d&#233;mat&#233;rialis&#233;, et 29,99 &#8364; en boitier physique sur  PS3  et  Xbox 360 . Les versions  PS4  et  Xbox One  seront en revanche propos&#233;es &#224; 29,99&#8364; (d&#233;mat&#233;rialis&#233;) et 39,99&#8364; (physique). 
 Nous attendrons &#233;videmment de tester le jeu pour vous dire si ces dires sont av&#233;r&#233;s.  Prudence, donc ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
