<document>
	<date>2014-02-06</date>
        <title>[Impressions] Broken Age &#8212; Le temps b&#233;ni de Lucas Arts, aujourd&#8217;hui [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Broken Age</tag>
                <tag>Double Fine</tag>
                <tag>impressions</tag>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Tim Schafer</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Spoiler :  Broken Age  est, au terme de l&#8217;acte 1, une tr&#232;s belle r&#233;ussite. 
 
 more 
 
 Bon sang, ce que c&#8217;est joli ! 
 
 Apr&#232;s avoir r&#233;ussi l&#8217;exploit d&#8217;&#234;tre  une des campagnes Kickstarter  les plus r&#233;ussies de l&#8217;histoire avec 3 336 371 $ r&#233;colt&#233;s sur les 400 000 demand&#233;s,  Broken Age , le dernier titre de Tim Schafer et de son studio Double Fine, avait int&#233;r&#234;t &#224; &#234;tre sacr&#233;ment bon. 
 C&#8217;est d&#8217;autant plus une r&#233;ussite pour les vieux joueurs comme moi &#8212; qui ont &#233;t&#233; berc&#233;s aux jeux d&#8217;aventure en  point and click  par les  Full Throttle , les  Monkey Island  et autres perles du feu Lucas Arts de l&#8217;&#233;poque &#8212; que  les sensations de jeu sont sensiblement les m&#234;mes qu&#8217;&#224; l&#8217;&#233;poque , ce qui est un petit tour de force. 
 C&#8217;est comme si m&#233;m&#233; Schafer avait pasteuris&#233; et mis en conserve son petit savoir-faire d&#8217;il y a 16 ans et qu&#8217;on s&#8217;en resserve une part apr&#232;s tout ce temps sans avoir pu y retoucher. Effet imm&#233;diat : on retombe instantan&#233;ment en enfance. 
 
 Le choix classique entre plusieurs r&#233;ponses. Lucas Arts style. 
 
 L&#8217;histoire de ces deux adolescents dont la jeunesse est bris&#233;e, chacune de mani&#232;re diff&#233;rente, nous absorbe compl&#232;tement.  Le rythme est ma&#238;tris&#233;, jusqu&#8217;au  twist  final  &#8212; que l&#8217;on peut voir venir si l&#8217;on est assez attentif &#8212;  qui laisse pr&#233;sager que du bon pour l&#8217;acte 2.  Le fait de pouvoir passer sans aucune contrainte d&#8217;une histoire &#224; l&#8217;autre permet, en plus, de ne jamais vraiment se lasser.  
 Quant &#224; la direction artistique, mais CETTE DIRECTION ARTISTIQUE mes amis ! Elle est DI-VINE !  Seuls quelques bugs de superposition viennent, parfois, nous rappeler que nous sommes bien devant un jeu vid&#233;o et pas devant un film d&#8217;animation d&#8217;excellente facture. Les musiques aussi sont tr&#232;s bien fichues et sont &#224; la hauteur de la r&#233;ussite graphique du titre. 
 
 Il faudra parfois faire preuve d&#8217;imagination pour comprendre la vraie utilit&#233; des objets. 
 
 Les dialogues hilarants sont servis par un doublage (anglais seulement) de tr&#232;s haute vol&#233;e et ex&#233;cut&#233;, soyons d&#8217;accord, par la cr&#232;me de la cr&#232;me : Jack Black, Elijah Wood et j&#8217;en passe. Le jeu b&#233;n&#233;ficie d&#8217;ailleurs d&#8217;une traduction fran&#231;aise tr&#232;s correcte ce qui permettra &#224; ceux qui ne sont pas &#224; l&#8217;aise avec la langue de Shakespeare de b&#233;n&#233;ficier du jeu des acteurs et d&#8217;une bonne compr&#233;hension de l&#8217;histoire. 
 En fait, le plus gros d&#233;faut de ce formidable  point and click  de Tim Schafer, c&#8217;est que&#8230; c&#8217;est un jeu de Tim Schafer.  Du coup, on se retrouve assez vite &#224; cliquer partout et &#224;  drag and drop  dans tous les sens tous les objets que l&#8217;on poss&#232;de avant de, finalement, trouver la solution capillotract&#233;e &#224; un probl&#232;me qui nous est pos&#233;. Parce que la logique est toujours un peu  fucked up  dans les  point and click  de Tim. C&#8217;est comme &#231;a. 
 Avant de vous rendre un verdict final &#224; la sortie de l&#8217;acte 2, je pense que la question que vous devez vous poser pour savoir si vous devez prendre ou non  Broken Age , est : aimiez-vous les  point and click  Lucas Arts de la belle &#233;poque ? Si vous &#234;tes trop jeune pour conna&#238;tre ce temps b&#233;ni, alors premi&#232;rement il est toujours temps de s&#8217;y mettre et deuxi&#232;mement,  Broken Age  peut &#233;galement &#234;tre une formidable introduction au genre. 
 Broken Age  est disponible sur  PC ,  Mac  et  Linux  pour  23 &#8364; . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
