<document>
	<date>2014-02-01</date>
        <title>[PAL] Nintendo s&#8217;ent&#234;te-t-il trop ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
                <tag>PAL</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Jeudi,  Nintendo  a lanc&#233; plusieurs pistes concernant ses strat&#233;gies de d&#233;veloppement futures ( notre r&#233;sum&#233;, ici ), tout en fermant, ces derni&#232;res semaines, la porte &#224; plusieurs possibilit&#233;s fantasm&#233;es par les foules, comme  la sortie de jeux Nintendo sur d&#8217;autres plateformes , consoles de salon plateformes nomades. 
 
 more 
 Mercredi cette fois, on vous parlait  du bilan annuel de Nintendo , peu reluisant sur la plan de la console de salon. 2 410 000 Wii U auront ainsi trouv&#233; preneur en 2013, soit deux fois moins que la PS4 en deux mois. C&#8217;est peu. Dans la foul&#233;e,  Satoru Iwata annon&#231;ait qu&#8217;il allait r&#233;duire son salaire de 50% . 
 Nintendo est conscient de ses propres lacunes, mais ne s&#8217;ent&#234;te-t-il pas sur ses positions, ne se refuse-t-il pas b&#234;tement de prospecter sur de nouveaux march&#233;s ? 
 Pour  Henri ,  &#171;&#160;Nintendo prend conscience du retard pris avec la Wii U. Ils ont cru que sans grosses IP dans la premi&#232;re ann&#233;e, la console d&#233;collerait quand m&#234;me. Mais ce n&#8217;est pas le cas. La faute aussi &#224; un marketing ronflant et brouillon, ainsi qu&#8217;un prix d&#8217;appel l&#233;g&#232;rement trop &#233;lev&#233;.&#160;&#187; 
 M&#234;me son de cloche chez  Kocobe , qui pense que &#171;&#160; Nintendo a eu raison de s&#8217;ent&#234;ter sur certains points, comme le fait de rester sur ses propres plateformes. En revanche, ce qu&#8217;il lui manque vraiment, c&#8217;est un grand jeu ph&#233;nom&#232;ne comme il en a fait r&#233;guli&#232;rement depuis sa tr&#232;s longue histoire. Un jeu comme le Programme d&#8217;entra&#238;nement c&#233;r&#233;bral du Dr Kawashima sur DS ou comme Wii Sports sur Wii. Il lui faut une nouvelle licence !&#160;&#187; 
 Personnellement, j&#8217;aime assez la philosophie de Nintendo, qui a certainement envie de garder un maximum de contr&#244;le sur ses licences. C&#8217;est une part cruciale de son identit&#233; et de son image. J&#8217;ose quelque part esp&#233;rer que la Wii U n&#8217;est rien d&#8217;autre qu&#8217;un regrettable accident.  
 Assez parl&#233;, &#224; vous les studios. On attend vos avis ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
