<document>
	<date>2014-02-27</date>
        <title>[PromoVacances] 10 choses que vous devez savoir sur The Order: 1886</title>
        <author>Fabio</author>
        <tags_set>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>The Order 1886</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony a publi&#233;  un billet  dans lequel l&#8217;&#233;diteur d&#233;montre, en 10 points et avec plein de .gif, que  The Order: 1886  va &#234;tre un titre &#224; ne surtout pas manquer. Je vois dans tous ces .gif rigolos l&#8217;influence grandissante de  Kocobe  sur les Internets. 
 
 more 
 Si je devais vous r&#233;sumer les 10 choses que vous devez savoir sur  The Order : 1886 , selon Sony, c&#8217;est que c&#8217;est un jeu g&#233;nial. Forc&#233;ment. 
 Mais si on essaie d&#8217;analyser un peu plus &#224; froid, on peut vous dire que : 
&#8211; Si le c&#339;ur de la m&#233;canique de jeu repose sur les combats &#224; distance, on trouvera &#233;galement  des combats au corps &#224; corps . 
&#8211; Les armes du jeu ont &#233;t&#233; imagin&#233;es &#224; partir d&#8217;authentiques technologies de l&#8217;&#233;poque Victorienne. 
&#8211; Il y aura/aurait  plusieurs positions de couverture  (ou plusieurs types de couvertures). &#192; priori, une position dite de &#171;&#160; Full cover &#160;&#187; et une position en &#171;&#160; Soft cover &#160;&#187; qui laisserait au h&#233;ros r&#233;aliser certaines actions. 
&#8211; Le  Touchpad  de la DualShock sera mis &#224; l&#8217;&#233;preuve : on pourra tapoter dessus pour envoyer des messages en Morse. 
 Voil&#224; en gros. Mais tout sera merveilleux en fait, et si vous voulez voir ce &#171;&#160;tout&#160;&#187;, allez jeter un &#339;il sur le  PlayStation Blog.  Si vous ne l&#8217;aviez pas fait, vous pouvez aussi regarder la vid&#233;o du d&#233;but de semaine, ci-dessous 
 
 
The Order: 1886, &#231;a vous tente ?  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
