<document>
	<date>2015-03-28</date>
        <title>[Parlons-en] De quel exploit dans un jeu vid&#233;o &#234;tes-vous le plus fier ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>parlons-en</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous en avez forc&#233;ment eu un. Ce petit moment de gloire, un jour, en jouant aux jeux vid&#233;o, seul ou &#224; plusieurs. 
 
 more 
 Ce moment o&#249; vous avez lanc&#233; une carapace verte un peu au hasard et touch&#233; le concurrent devant vous apr&#232;s 4 rebonds dans  Mario Kart . Ce moment o&#249; vous avez tent&#233; un lob du milieu de terrain et arrach&#233; la victoire &#224; la 90e minute dans  FIFA . Ce moment o&#249; vous avez tu&#233; ce boss gr&#226;ce &#224; un coup critique alors qu&#8217;il ne vous restait que 1 PV dans un RPG japonais quelconque. 
 Nous aussi &#224; la r&#233;dac on a gard&#233; un souvenir &#233;mu de nos petits exploits personnels. 
 Pierre  :  
 J&#8217;ai loot&#233; une lame d&#8217;Azzinoth une fois. J&#8217;&#233;tais voleur dans une guilde. On &#233;tait en train de faire le Temple Noir et on a dropp&#233; une lame. On a fait un rand pour d&#233;cider de qui l&#8217;aurait. J&#8217;ai fait 100. J&#8217;ai dans&#233; dans ma chambre. 
 
 Henri  :  
 J&#8217;ai fini Contra 3 en difficile. C&#8217;est un lien de sang qui ne dispara&#238;tra jamais avec un de mes amis. 
*Embrasse sa gourmette et l&#232;ve le poing vers le ciel* 
 
 &#201;lodie  :  
 Quand je joue &#224; Street Fighter, j&#8217;appuie sur tous les boutons en g&#233;n&#233;ral. L&#8217;autre jour, j&#8217;ai battu mon copain qui est cens&#233; savoir jouer. Il &#233;tait vex&#233;, mais il a retrouv&#233; le sourire lorsqu&#8217;il a finalement r&#233;ussi &#224; me battre. L&#8217;histoire ne dit pas si je l&#8217;ai laiss&#233; gagner ou non. 
 
 Quant &#224; moi, apr&#232;s un mois d&#8217;entra&#238;nement dans le cadre d&#8217;un marathon speedrun caritatif, j&#8217;ai r&#233;ussi &#224; passer sous la barre de 23 minutes sur Super Mario 64 &#224; l&#8217;entra&#238;nement. Et m&#234;me si j&#8217;ai fait 25&#8217;25&#160;&#187; lors dudit marathon, je n&#8217;&#233;tais pas peu fier. 
 Et vous alors ? De quel exploit vid&#233;oludique &#234;tes vous le plus fier ? Dites-nous tout dans les commentaires ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
