<document>
	<date>2014-02-28</date>
        <title>[Facepalm] Un investisseur veut que Nintendo vous fasse payer pour que Mario saute plus haut</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Humeur</tag>
                <tag>Nintendo</tag>
                <tag>Smartphones</tag>
                <tag>Super Mario Bros</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Seth Fischer repr&#233;sente tout ce qui ne va pas dans le monde du jeu vid&#233;o sur mobile. 
 more 
 On sait que les actionnaires de Nintendo n&#8217;attendent qu&#8217;une seule chose&#160;:  que la compagnie sorte son immense catalogue sur mobile. 
 Les dirigeants de la firme ne veulent pas.  Satoru Iwata, le pr&#233;sident de Nintendo, l&#8217;a dit et r&#233;p&#233;t&#233; : les seuls logiciels qui sortiront sur terminaux mobiles venant de la part de Nintendo, ne seront que des logiciels publicitaires.  Ces derniers serviront uniquement &#224; faire la promotion de jeux Nintendo qui sortent sur machines Nintendo. 
 Pourtant, il y a Seth Fischer. Il est le cr&#233;ateur d&#8217;un fond d&#8217;investissement du nom d&#8217; Oasis Management . Cette semaine, il a pris sa plus jolie plume et a envoy&#233; une lettre &#224; Satoru Iwata, r&#233;v&#233;l&#233;e par le  Wall Street Journal ,  l&#8217;incitant &#224; se lancer dans le march&#233; du mobile . 
 Les personnes qui, enfants, ont pass&#233; des heures sur Super Mario, Donkey Kong et The Legend of Zelda, repr&#233;sentent une population engag&#233;e sur les smartphones qui est estim&#233;e &#224; 100 milliards de dollars par le march&#233;. 
 
 Tr&#232;s bien. L&#8217;argument se tient. C&#8217;est ce que tous les actionnaires disent &#224; Nintendo depuis quelque temps. Depuis l&#8217;&#233;chec de la Wii&#160;U en fait. 
 C&#8217;est la suite qui est int&#233;ressante tant elle est repr&#233;sentative de tout ce qui ne va pas dans le march&#233; du jeu mobile. S&#233;rieusement, on aurait voulu faire une caricature qu&#8217;on ne s&#8217;y serait pas pris autrement. 
 Nous pensons que Nintendo, avec une bonne &#233;quipe de d&#233;veloppement, peut cr&#233;er des jeux tr&#232;s lucratifs bas&#233;s sur des profits directement g&#233;n&#233;r&#233;s dans le jeu. Imaginez juste payer 99 centimes pour que Mario puisse sauter un peu plus haut. 
 
 Le march&#233; du jeu vid&#233;o mobile est rempli de mecs qui ne pensent qu&#8217;aux microtransactions, aux  pay-to-win , aux  rip-off , pour faire payer toujours plus &#224; un public qui n&#8217;a aucune notion de ce qui est correct ou pas. 
 Ces mecs qui se croient cr&#233;ateurs de jeux vid&#233;o ne sont en r&#233;alit&#233; que des exploitants de frustration. Ils inondent le march&#233; mobile de titres r&#233;pugnants, emp&#234;chant m&#234;me ceux qui cr&#233;ent des jeux honn&#234;tes et de bonne qualit&#233; de r&#233;ellement profiter de toute la manne d&#233;gag&#233;e par les  smartphones . Je ne pense pas &#224; EA et &#224; son  Dungeon Keeper  scandaleux, mais j&#8217;y pense tr&#232;s fort quand m&#234;me. 
 Vous savez, je pense que si Nintendo patine un peu ces derniers temps, c&#8217;est peut-&#234;tre parce qu&#8217;elle est une des derni&#232;res compagnies qui a su garder un minimum de dignit&#233; avec ses clients et avec elle-m&#234;me. 
 Merci Iwata de ne pas sombrer avec tous les autres dans l&#8217;exploitation sans scrupule de l&#8217;ignorance d&#8217;un public non averti. 
 Vive Nintendo. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
