<document>
	<date>2015-03-13</date>
        <title>Les avis Steam sur Cities Skylines sont assez savoureux</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cities Skylines</tag>
                <tag>SimCity</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La d&#233;ception du dernier  Sim City  semble s&#8217;&#234;tre apais&#233;e avec l&#8217;arriv&#233;e de  Cities Skylines . Et les avis des utilisateurs sur Steam sont assez plaisants &#224; lire.  
 
 more 
 Depuis que Steam a autoris&#233; les reviews sur les jeux disponibles sur son magasin, je me r&#233;jouis &#224; l&#8217;avance de lire les commentaires de certains jeux. Que voulez-vous, chacun son plaisir. Et vu la d&#233;ception caus&#233;e par le dernier &#233;pisode de  Sim City , on pouvait s&#8217;attendre &#224; quelques p&#233;pites. &#201;videmment, Electronic Arts en prend pour son grade. Passage en revue. 
 
 Ce jeu est coupable d&#8217;avoir brul&#233; SimCity vivant, puis d&#8217;avoir d&#233;vor&#233; sa chair. 10/10 je redeviendrais cannibale. 
 
 Je recommande chaudement ce jeu si vous aimez SimCity, mais faites attention, ce jeu, lui, fonctionne donc pr&#233;parez-vous &#224; vous amuser. 
 Viennent ensuite les artistes : 
 
 Mon usine de gla&#231;ons a pris feu. 10/10 
 
 Toutes les toilettes de la ville se sont bouch&#233;es, et les habitants ont commenc&#233; &#224; fuir leurs maisons. C&#8217;&#233;tait splendide ! 
 
 Rappelez-vous, les enfants. Si vous pouvez g&#233;rer une ville dans ce jeu, vous pourrez g&#233;rer une ville dans la vraie vie. 
 
 J&#8217;ai l&#233;galis&#233; l&#8217;usage r&#233;cr&#233;atif de la marijuana&#8230; Les imp&#244;ts ont explos&#233;&#8230; Le taux de crime a chut&#233;&#8230; Et les excr&#233;ments ont contamin&#233; l&#8217;eau de la ville. Je vais continuer &#224; nourrir mes citoyens avec des excr&#233;ments. 
 
 J&#8217;y joue &#224; distance sur mon ordinateur au travail. 10/10 je serais pr&#234;t &#224; risquer mon boulot &#224; nouveau. 
 Un plaisir coupable. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
