<document>
	<date>2015-03-13</date>
        <title>Titanfall 2 est bel et bien en d&#233;veloppement, &#231;a pour une surprise&#8230;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>respawn</tag>
                <tag>Titanfall 2</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vince Zampella, fondateur et patron de Respawn, a confirm&#233; &#224; l&#8217;occasion des BAFTA que Titanfall 2 est bien en d&#233;veloppement. 
 
 more 
 En m&#234;me temps, n&#8217;est-ce pas plut&#244;t l&#8217;inverse qui aurait &#233;t&#233; &#233;tonnant ? Il y a quelques semaines, Respawn avait annonc&#233; que Titanfall avait vu passer  8 millions de joueurs uniques . &#199;a ne veut pas dire qu&#8217;ils en ont vendu autant (surtout que le jeu a plusieurs fois &#233;t&#233; rendu gratuit sur Origin), mais c&#8217;est quand m&#234;me beaucoup de gens qui connaissent la licence et qui savent que  le jeu est plut&#244;t bon . 
 Et si monsieur Zampella a l&#226;ch&#233; tr&#232;s peu d&#8217;infos sur cette suite, on sait quand m&#234;me que le jeu sera multiplateforme, comme il l&#8217;a annonc&#233; aux journalistes d&#8217; IGN UK , qui ont d&#233;busqu&#233; l&#8217;info. 
 Je pr&#233;sume qu&#8217;EA a annonc&#233; une suite, alors je pourrais jouer l&#8217;ignorant et pr&#233;tendre que je ne sais rien de tout &#231;a, ou bien&#8230; Oui. Oui, on travaille sur une suite. On se concentre surtout l&#224;-dessus, mais nous sommes en train de monter une deuxi&#232;me pour faire des projets plus petits en parall&#232;le. Petit, pr&#233;liminaire, on va doucement ! Il sera multiplateforme. 
 
 IGN  a quand m&#234;me demand&#233; s&#8217;ils n&#8217;avaient pas des regrets sur le premier jeu, et la r&#233;ponse ne va absolument pas vous surprendre. 
 La plateforme est la premi&#232;re chose qui me vient &#224; l&#8217;esprit. Mais bon, on en avait besoin, aussi. Nous ne pouvions pas faire le jeu, sinon. 
 
 On sent qu&#8217;ils auraient vraiment voulu se passer du boulet Microsoft, mais pour une nouvelle licence, il est facile d&#8217;imaginer que le ch&#232;que de Microsoft a d&#251; faciliter les discussions avec EA. 
 Ah et si vous n&#8217;&#233;tiez pas au courant,  les DLC de Titanfall sont maintenant gratuits sur toutes les plateformes . On sait maintenant qu&#8217;ils seront gratuits pour de bons. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
