<document>
	<date>2014-02-18</date>
        <title>Cliff Bleszinski ne croit plus au support physique</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cliff Bleszinski</tag>
                <tag>dematerialis&#233;</tag>
                <tag>Epic Games</tag>
                <tag>Gears of War</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le truculent  Cliff Bleszinski  en a bel et bien fini avec Epic Games. Le d&#233;veloppeur s&#8217;int&#233;resserait aux jeux PC, notamment ceux qui permettent de se rapprocher des joueurs. 
 
 more 
 Interview&#233; par  Gamasutra , l&#8217;ancien designer de la s&#233;rie  Gears of War  a expliqu&#233; vouloir se rapprocher des environnements de jeu innovants, qui se d&#233;veloppe actuellement sur PC. Blezsinski estime que le d&#233;veloppement et l&#8217;&#233;dition de jeux traditionnels ont fait leur temps. 
 Tout le c&#233;r&#233;monial, ou vous faites la couverture de  Game Informer  et les pr&#233;sentations &#224; l&#8217;E3, c&#8217;est mort. Je ne referais plus de jeux &#171; en bo&#238;tes &#187; traditionnels jusqu&#8217;&#224; la fin de ma carri&#232;re. L&#8217;E3 ne sert qu&#8217;&#224; faire la cour aux clients de Walmart et Target. 
 
 
 Rust, un des jeux pr&#233;f&#233;r&#233;s de Cliff Bleszinski 
 
 Ce cher Cliff serait actuellement accro &#224;  Rust , la derni&#232;re cr&#233;ation du talentueux  Garry Newman , propos&#233; en acc&#232;s anticip&#233; sur Steam. Il le cite d&#8217;ailleurs comme un exemple de jeu utilisant un environnement online &#171; moderne &#187;. 
 Interrog&#233; sur  Gears of War , Bleszinski ne renie pas du tout son travail, mais veut changer d&#8217;air.  
 Je ne veux pas que Gears of War soit mon seul h&#233;ritage. Au final, ce titre est connu pour faire partie d&#8217;une franchise fantastique, et amusante. Mais j&#8217;aime &#224; penser que ma cr&#233;ativit&#233; a encore plus &#224; offrir. 
 
 On a h&#226;te de voir ce qui se trame dans la t&#234;te de Mr Bleszinski. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
