<document>
	<date>2014-02-07</date>
        <title>Des r&#233;flexions autour de The Last of Us 2 et d&#8217;une nouvelle franchise chez Naughty Dog</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Naughty Dog</tag>
                <tag>The Last Of Us</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bon, oui, on se doutait bien que les &#233;quipes de Naughty Dog ne passent pas leurs journ&#233;es &#224; jouer aux billes depuis la sortie de  The Last of Us . Mais on sait maintenant de source s&#251;re que le studio travaille sur  Uncharted 4 , et s&#8217;appr&#234;te &#224; mettre en branle d&#8217;autres projets, comme une nouvelle licence OU/ET une suite &#224;  The Last of Us . 
 
 more 
 Le directeur cr&#233;atif Neil Druckmann l&#8217;a r&#233;v&#233;l&#233; &#224; nos confr&#232;res d&#8217; Eurogamer . Aucun projet concret n&#8217;est d&#233;j&#224; v&#233;ritablement lanc&#233; (sauf  Uncharted 4 ) mais des id&#233;es, plein. 
 Nous venons juste d&#8217;achever le DLC Left Behind avec Bruce Straley, le directeur du jeu, et je travaille sur ce jeu depuis quatre ans maintenant. Donc il est temps de faire un break et de recharger les batteries. [&#8230;] Nous avons commenc&#233; &#224; lancer quelques id&#233;es. Pour &#234;tre honn&#234;te, certaines d&#8217;entre elles sont des id&#233;es au sujet d&#8217;une suite, d&#8217;autres serviront pour une toute nouvelle marque.   
 
 Un peu plus loin dans l&#8217;interview ( disponible ici ), Neil Druckmann confie que l&#8217;objectif est de trouver de nouvelles sources d&#8217;inspiration, et de ne surtout pas tomber dans une routine narrative avec des sc&#233;narios et des &#233;pisodes redondants.  
 &#192; choisir, un The Last of Us 2 ou une nouvelle franchise ?  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
