<document>
	<date>2014-02-14</date>
        <title>March&#233; US : La PS4 supplante la Xbox One pourtant en pleine forme</title>
        <author>Henri</author>
        <tags_set>
                <tag>Microsoft</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Titanfall</tag>
                <tag>Ventes</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Microsoft  et sa Xbox ont toujours eu l&#8217;avantage sur le march&#233;  am&#233;ricain . Mais depuis le lancement de la next-gen,  Sony  prend de plus en plus d&#8217;avance sur les terres de son concurrent. 
 
 more 
 Le rapport du  NPD Group , leader mondial en &#233;tudes de march&#233;, est sans appel : En janvier,  pour une Xbox One achet&#233;e, il s&#8217;est vendu deux Playstation 4 aux &#201;tats-Unis. &#160;Sony impose son leadership, sans m&#234;me avoir de tr&#232;s grosses licences &#224; mettre en avant. Un succ&#232;s marquant, dans un pays plut&#244;t enclin &#224; la cause Xbox. 
 Un chiffre encore plus impressionnant quand on se penche sur les r&#233;sultats de Microsoft. Durant les trois premiers mois de commercialisation, la Xbox One s&#8217;est vendue  2,29 fois plus vite  que la Xbox 360. L&#8217;acheteur moyen de la console se procurerait 2,27 jeux. Ce qui en dit long sur le succ&#232;s de Sony avec sa machine ! 
 
 Le NPD Group indique que les ventes de mat&#233;riel sont tr&#232;s encourageantes, puisqu&#8217;elles ont grimp&#233; de  17%  par rapport &#224; 2013. En revanche, la vente de jeu est &#224; la traine puisqu&#8217;on observe une  chute de 21%  (664 millions de dollars contre 835 millions en 2013), toujours pour le mois de janvier. 
 Les grosses sorties vont donc avoir un r&#244;le primordial dans l&#8217;avenir des deux consoles. On sait d&#233;j&#224; que Microsoft va s&#8217;appuyer sur le tr&#232;s prometteur  Titanfall  ; le genre  d&#8217;exclusivit&#233;  qui pourrait faire la diff&#233;rence sur ses terres. 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
