<document>
	<date>2014-02-26</date>
        <title>[#TwitchPlaysPokemon] La tann&#233;e du huiti&#232;me badge (R&#233;sum&#233; du 26/02)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Pokemon</tag>
                <tag>R&#233;sum&#233;s de Twitch Plays Pok&#233;mon</tag>
                <tag>Twitch Plays Pok&#233;mon</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au programme&#160;: un rebord, un rebord et des rebords &#224; venir. 
 
 Fanart par Ant_SR 
 
 more 
 L&#8217;&#233;pop&#233;e est au point mort 
 &#160; 
 [Vous devriez lire le texte qui va suivre avec cette musique.] 
 Praise The Helix by Church of the Helix Choir 
 Au 13e jour, dans le but d&#8217;&#234;tre le meilleur dresseur, on peut dire que Twitch s&#8217;est battu sans r&#233;pit. Tout a &#233;t&#233; fait pour toujours &#234;tre le vainqueur et tous les d&#233;fis ont &#233;t&#233; brav&#233;s. Twitch a surtout parcouru la terre enti&#232;re, toujours dans l&#8217;espoir de traquer les Pok&#233;mon, leurs myst&#232;res et le secret de leur pouvoir. 
 Tant de chemin parcouru. Sept badges et une &#233;quipe qui sur le papier peut &#233;ventuellement battre la Ligue. La compagnie a vu ses Pok&#233;mon arriver, partir, perdre, mais surtout vaincre. Il y a 13 jours, de Bourg Palette, Twitch est parti vers le nord pour Jadielle. Puis, toujours au nord, la For&#234;t de Jade et Argenta, pour le premier badge. 
 Direction l&#8217;est ensuite&#160;: le Mont S&#233;l&#233;nite puis Azuria. Twitch y obtiendra son deuxi&#232;me badge et empruntera le tunnel vers le sud et Carmin sur Mer, ville du troisi&#232;me badge. Les grottes ont permis &#224; Twitch d&#8217;atteindre Lavanville &#224; l&#8217;est, puis C&#233;ladopole. Le 4e badge en poche et le repaire de la Team Rocket vaincu, retour &#224; Lavanville pour monter tout en haut de la Tour Pok&#233;mon. 
 S&#8217;en est suivi le long voyage vers le sud, pour rallier Parmanie afin de r&#233;cup&#233;rer le 5e badge et explorer le redoutable Parc Safari. Ensuite, retour au centre de Kanto, dans la grande ville de Safrania, pour monter tout en haut des locaux de la Sylphe SARL, vaincre &#224; nouveau la Team Rocket et ensuite se battre pour obtenir le 6e badge. 
 Afin de contourner les &#206;les &#201;cume, Twitch a pr&#233;f&#233;r&#233; faire un d&#233;tour par Azuria pour retourner &#224; Argenta par le Mont S&#233;l&#233;nite et refaire le chemin des premiers jours en sens inverse. De retour &#224; Bourg Palette, Twitch fait enfin face &#224; la mer et vogue vers Cramois&#8217;&#206;le au sud. Sur cette &#238;le volcanique, Twitch est arriv&#233; &#224; bout du terrible Manoir Pok&#233;mon et a obtenu son 7e badge avant de retourner &#224; Bourg Palette. C&#8217;est &#224; ce moment, que je vous avais laiss&#233; hier. Ce long voyage a demand&#233; du temps. Douze jours. Douze jours sans repos, sans arr&#234;ter le jeu. 
 Vous allez me demander alors o&#249; en est Twitch maintenant ? O&#249; en est Twitch pendant ce treizi&#232;me jour de jeu&#160;? Est-il en plein effort au beau milieu de la terrible Route Victoire&#160;? Est-il, port&#233; par une audace extraordinaire, en train d&#8217;essayer de capturer Sulfura&#160;? Est-il d&#233;j&#224; arriv&#233; au Plateau Indigo, en train de mener ses premiers combats contre le Conseil des Quatre, dans le cadre de la Ligue Pok&#233;mon&#160;? 
 Non mes amis. Rien de tout &#231;a. Twitch, depuis les 18 derni&#232;res heures, h&#233;ro&#239;quement, se bat contre &#231;a&#160;: 
 
 LE REBORD&#160;: &#201;DITION JADIELLE  
&#171;&#160; Vous allez regretter celui de la route&#160;9 &#160;&#187; 
 [Vous pouvez arr&#234;ter la musique.] 
 L&#8217;ar&#232;ne inaccessible 
 &#160; 
 Mais avant d&#8217;arriver &#224; ce rebord infernal &#224; Jadielle, il a d&#8217;abord fallu parcourir la route&#160;1, la petite route qui la s&#233;pare de Bourg Palette. 
 La route est la premi&#232;re zone sauvage que l&#8217;on rencontre dans le jeu. On y croise des Pok&#233;mon faibles, essentiellement des Rattata et des Roucool, et les quelques dresseurs pr&#233;sents ont d&#233;j&#224; &#233;t&#233; battus durant le premier passage, il y a 13 jours. 
 Sauf que voil&#224;. La premi&#232;re fois que cette route a &#233;t&#233; franchie, ils &#233;taient &#224; peine quelques milliers &#224; jouer. Aujourd&#8217;hui, nous sommes plusieurs dizaines de milliers &#224; marteler des commandes dans le chat. Parmi nous, il y a des  trolls , des  bots  et des  bots trolls . 
 Ainsi, cette route qui aurait d&#251; prendre quelques minutes &#224; &#234;tre parcourue, &#224; peine, a pris au final 5 heures et 28 minutes. 
 
 C&#8217;&#233;tait infini, mais malheureusement &#231;a n&#8217;&#233;tait que le d&#233;but. Une fois arriv&#233;e &#224; Jadielle, la communaut&#233; a eu du mal &#224; se d&#233;cider. Fallait-il aller directement &#224; l&#8217;ar&#232;ne&#160;? Ou fallait-il aller au centre Pok&#233;mon pour se soigner et valider le  checkpoint &#160;? Cela permettrait de r&#233;appara&#238;tre &#224; ce Centre Pok&#233;mon en cas de d&#233;faite dans l&#8217;ar&#232;ne. 
 &#199;a a &#233;t&#233; tr&#232;s confus, d&#8217;autant que la m&#233;connaissance du jeu de certains utilisateurs du chat de Twitch n&#8217;a pas aid&#233;. En effet, beaucoup pensaient qu&#8217;il suffisait d&#8217;entrer dans le centre Pok&#233;mon pour valider ce fameux  checkpoint . Or, il faut bel et bien parler &#224; l&#8217;infirmi&#232;re et faire soigner ses Pok&#233;mon pour que le jeu prenne en compte l&#8217;arriv&#233;e dans la nouvelle ville. 
 Apr&#232;s que  RED  soit simplement entr&#233; et ressorti du centre, beaucoup &#233;taient convaincus que le  checkpoint  &#233;tait valid&#233; et ont donc concentr&#233; leurs efforts sur l&#8217;ar&#232;ne, qui comme vous pouvez le constater est juste au-dessus d&#8217;un rebord qui va causer de nombreux probl&#232;mes &#224;  RED . 
 Pendant 4 heures et 16 minutes, avant que  RED  arrive finalement &#224; soigner ses Pok&#233;mon, Twitch a suivi l&#8217;itin&#233;raire suivant. 
 
 C&#8217;&#233;tait g&#233;nial. 
 Une fois que cette &#233;tape importante a &#233;t&#233; faite, nous avons tent&#233; de p&#233;n&#233;trer dans l&#8217;ar&#232;ne o&#249; nous attend Giovanni et le huiti&#232;me et dernier badge. L&#8217;ar&#232;ne est donc au nord de la ville, avec un rebord juste en dessous et un PNJ qui bloque l&#8217;entr&#233;e par la gauche.  RED  doit donc passer derri&#232;re l&#8217;ar&#232;ne, redescendre, mais pas trop sous peine de tomber, aller &#224; gauche jusqu&#8217;&#224; la porte, puis aller en haut pour passer la porte. 
 Beaucoup, mais alors beaucoup plus facile &#224; dire qu&#8217;&#224; faire. 
 
 Pendant ces nombreux essais, Twitch a tr&#232;s souvent parl&#233; &#224; ce vieillard qui erre non loin de l&#8217;ar&#232;ne. Son r&#244;le dans le jeu est de nous expliquer comment on fait pour capturer des Pok&#233;mon. Apr&#232;s l&#8217;avoir vu capturer le m&#234;me Aspicot une bonne quarantaine de fois, je pense que la le&#231;on a fini par rentrer. Merci monsieur. Au revoir monsieur. 
 
 Il aura fallu attendre 4 heures et 43 minutes pour voir enfin la d&#233;mocratie prendre le pouvoir et faire entrer  RED  dans l&#8217;ar&#232;ne. Une fois &#224; l&#8217;int&#233;rieur, l&#8217;anarchie a repris le pouvoir et quinze minutes plus tard, elle a fait sortir  RED  et lui a fait sauter le rebord. Malheur de malheur. 
 Mais l&#224;, miracle. On r&#233;ussit &#224; rentrer &#224; nouveau. Et en anarchie en plus ! Twitch n&#8217;en croit pas ses yeux. Treize minutes plus tard, on ressort sans le faire expr&#232;s et tombe &#224; nouveau. Twitch n&#8217;a plus de cheveux &#224; force de se les arracher. 
 
 Fanart par scully645 
 
 RED  commence &#224; devenir tr&#232;s bon en  base jump  &#224; force de se laisser tomber de la sorte. Six heures apr&#232;s, Twitch s&#8217;impatiente et d&#233;cide de retourner &#224; Bourg Palette pour dire bonjour &#224; maman. 
 RED  en a profit&#233; pour red&#233;poser la  Pok&#233;Fl&#251;te  qui n&#8217;avait finalement pas &#233;t&#233; rang&#233;e dans le PC la derni&#232;re fois. Peut-&#234;tre que Twitch a pens&#233; qu&#8217;all&#233;ger le sac &#224; dos de RED pourrait &#234;tre une strat&#233;gie int&#233;ressante pour l&#8217;aider &#224; atteindre l&#8217;ar&#232;ne, quoi qu&#8217;il en soit, on a joyeusement jet&#233; la  CT Blizzard  en remontant la route&#160;1. 
 Puis, on est revenu &#224; Jadielle et on a retent&#233; notre chance. Encore. Et encore. Et encore. 19 heures apr&#232;s, la d&#233;mocratie &#224; repris les commandes pour arr&#234;ter cette mascarade.  RED  est entr&#233; &#224; nouveau dans l&#8217;ar&#232;ne. 
 L&#8217;anarchie a repris la main, elle a r&#233;ussi &#224; amener Twitch devant Giovanni. Apr&#232;s un combat de 12 minutes,  RED  perd. Tout est &#224; refaire. La communaut&#233; met en place des strat&#233;gies pour les phases d&#8217;anarchie, mais la d&#233;mocratie, de nouveau, semble s&#8217;imposer assez rapidement. 
 Lors de la deuxi&#232;me tentative et apr&#232;s un combat haletant, Twitch y arrive enfin. Il bat Giovanni et remporte son huiti&#232;me badge. 
 H&#233; ben. Tout cela n&#8217;aurait pas d&#251; &#234;tre si difficile. 
 
 Prochaine &#233;tape : la Route Victoire. 
 &#192; la bot des trolls 
 &#160; 
 Les  bots  sont l&#224;. C&#8217;est un fait ind&#233;niable. Et la communaut&#233; pense que r&#233;cemment, ils s&#8217;affairent &#224; descendre le personnage en r&#233;p&#233;tant inlassablement la commande &#171;&#160; bas &#160;&#187;.  Kotaku a r&#233;dig&#233; un billet  pour expliquer comment les  bots  jouaient aux c&#244;t&#233;s des humains &#224; Twitch Plays Pok&#233;mon. 
 Certains  bots  ont &#233;t&#233; utiles par le pass&#233;, comme ces scripts qui  spamment  &#171;&#160; b &#160;&#187; qui ont servi pendant les protestations du &#171;&#160; start9 &#160;&#187; &#224; C&#233;ladopole. D&#8217;autres par contre veulent simplement ruiner la partie, comme ceux qui, r&#233;cemment, ont  spamm&#233;  la commande &#171;&#160; bas &#160;&#187;. C&#8217;est &#224; cause de ceux-l&#224; en particulier que Twitch est rest&#233; coinc&#233; pendant plus de 5 heures entre Bourg Palette et la route&#160;1. Twitch, la soci&#233;t&#233;, est en train de bannir de nombreux faux comptes qui ont &#233;t&#233; cr&#233;&#233;s dans le seul but de  spammer  la m&#234;me commande sur le chat de  Twitch Plays Pok&#233;mon . 
 Cependant, il semblerait maintenant que la majorit&#233; des commandes envoy&#233;es automatiquement concerne surtout le choix du r&#233;gime, &#171;&#160;democracy&#160;&#187; et &#171;&#160;anarchy&#160;&#187;, et pas des commandes de jeu &#224; proprement parler. 
 Twitch Plays Pokemon: Bot Funfest Edition. The gray part of the bars = spammers who only repeat the same thing/bots.  pic.twitter.com/BhcJBVHRAi 
 &#8212; Xkeeper (@xkeepah)  25 F&#233;vrier 2014 
 
 &#160; 
 La recrudescence de  bots  et de scripts est donc la nouvelle &#233;preuve que doit affronter la communaut&#233;. Car apr&#232;s ce huiti&#232;me badge arrach&#233; avec les dents, il y a la Route Victoire. Or juste avant cette route, il y a un autre rebord redoutable qu&#8217;il faudra franchir. Sauf que cette fois-ci, on devra le repasser &#224; chaque fois que notre &#233;quipe tombera KO dans la Route Victoire ; ce qui risque d&#8217;arriver souvent. 
 
 Cette &#233;preuve risque d&#8217;&#234;tre encore pire que le rebord de Jadielle. La coordination sera primordiale. 
 On vous racontera. 
 &#3900; &#12388; &#9685;_&#9685; &#3901;&#12388; PRAISE THE HELIX &#3900; &#12388; &#9685;_&#9685; &#3901;&#12388; 
 Praise The Helix by Church of the Helix Choir 
 &amp;gt;  La derni&#232;re &#233;dition 
&amp;gt;  Toutes les &#233;ditions 
&amp;gt;  Explication de Twitch Plays Pok&#233;mon 
&amp;gt;  Lien vers le Twitch 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
