<document>
	<date>2007-06-22</date>
        <title>Speedball au Mondial du Gaming</title>
        <author>JDGa</author>
        <tags_set>
                <tag>Divers</tag>
                <tag>Esport</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;info : Speedball II, le remake, sera jouable au Mondial du Gaming qui se tiendra du 5 au 8 Juillet prochain &#224;&#160; Parix Expo. 
  Mondial du Gaming ? Kezako ? C&#8217;est vrai qu&#8217;au Journal du Gamer, on ne vous parle pas beaucoup de l&#8217; esport . Non pas qu&#8217;on aime pas &#224;&#167;a, au contraire, mais bon faut faire des choix hein pis les sites sp&#233;cialis&#233;s sont quand m&#234;me tr&#232;s bien foutus. 
  Je vous invite donc fortement &#224;&#160; faire une petite visite de cette nouvelle &#233;dition o&#224;&#185; vous pourrez voir les meilleurs &#233;quipes mondiales (j&#8217;ai bon hein ?) s&#8217;affronter sur World of Warcraft, Warcraft III, Quake 4, PES 6, Trackmania Nations ESWC et bien s&#251;r l&#8217;in&#233;vitable Counter-Strike. Notons la pr&#233;sence d&#8217;une section f&#233;minine pour CS, ce qui est la preuve que les filles jouent et qu&#8217;en plus, elles jouent bien. 
  Le site officiel est tr&#232;s bien fait  PAR ICI  et vous trouverez tout le programme ainsi que les tarifs. Pass r&#233;duction pour la totalit&#233; du Mondial exclusivement sur le net et tr&#232;s avantageux ! Des conf&#233;rences sont aussi au programme avec les th&#232;mes suivants : 
 
 L&#8217;addiction aux jeux vid&#233;o : fiction ou r&#233;alit&#233; ? 
 L&#8217;argent dans les jeux vid&#233;o : lorsque le virtuel devient r&#233;el 
 Les secrets des Progamers 
 
  Bref, et en plus, vous pourrez jouer &#224;&#160; Speedball II en avant-premi&#232;re. Je ne sais pas ce qu&#8217;il vous faut de plus pour vous motiver. Ha si, leur joli  wallpaper  &#128521; 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
