<document>
	<date>2015-03-19</date>
        <title>Ce jeu vous propose de prendre une douche avec votre papa</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Indie</tag>
                <tag>Insolite</tag>
                <tag>Shower With Your Dad Simulator 2015</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Attention jeu tr&#232;s con. Dans, Shower With Your Dad Simulator 2015, vous avez quelques secondes pour retrouver votre papa dans une douche publique. 
 
 more 
 Mais tout d&#8217;abord, je vous prie d&#8217;appr&#233;cier cette reprise de  Power  de ce douche  Kanye West  :  Shower . 
 
 Dans une douche communale avec votre papa, mais aussi plein d&#8217;autres papas poilus, vous devez l&#8217;identifier tr&#232;s rapidement et le rejoindre en &#233;vitant les autres pour lui frotter le dos. 
 
 Et sinon, vous, depuis combien de temps n&#8217;avez-vous pas frott&#233; le dos de votre papa ? 
 Le jeu est en attente de GreenLight . S&#8217;il parvient &#224; &#234;tre propuls&#233; dans les magasins, j&#8217;ose esp&#233;rer qu&#8217;il ne co&#251;tera pas plus de 3 euros parce que m&#234;me si c&#8217;est une blague plut&#244;t amusante, il ne faudrait pas avoir &#224; trop d&#233;bourser pour la courte tranche de rire. 
 Pour information, il semblerait que &#231;a soit des membres de la communaut&#233; du site  Something Awful  (&#224; l&#8217;origine de nombreux m&#232;mes sur les internetes) qui soient derri&#232;re  Shower With Your Dad Simulator 2015 . 
 Donc, veuillez ne pas prendre tout ceci trop au s&#233;rieux. 
 &amp;gt; Via  RPS 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
