<document>
	<date>2015-03-19</date>
        <title>Dragon Ball Xenoverse : Les personnages cr&#233;&#233;s par les joueurs sont (&#233;videmment) compl&#232;tement fous</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dragon Ball Xenoverse</tag>
                <tag>Insolite</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dragon Ball Xenoverse  rencontre un grand succ&#232;s dans le monde, et son mode de customisation des personnages n&#8217;y est certainement pas pour rien. 
 
 more 
 Bandai Namco est sur un petit nuage,  Dragon Ball Xenoverse  connait en effet un beau succ&#232;s puisqu&#8217;il s&#8217;est distribu&#233; &#224; 1,5 million d&#8217;exemplaires dans le monde. B&#226;ti sur les vestiges de Dragon Ball MMO, il a gard&#233; un mode de cr&#233;ation de personnages particuli&#232;rement pouss&#233;, qui permet de jouer &#224; la campagne avec son h&#233;ros bien &#224; soi. Autant dire qu&#8217;il n&#8217;a pas fallu longtemps pour voir d&#233;barquer des choses bien farfelues.  
 On pense notamment &#224; Mega Krilin, qui n&#8217;est pas pr&#234;t de se faire r&#233;tamer avec ce genre de physique. 
 
 Rien ne serait normal sans une version de &#171; Honic Sedgehog et KNACKLES &#187;. 
 
 Une version un peu sp&#233;ciale de Kakarot (nom sayen de Sangoku)&#8230; 
 
 Un Pikachu qui ne m&#233;rite pas la moindre pok&#233;ball. 
 
 Un Hulk assez funky. 
 
 M&#234;me en version manga, Bruce Lee &#224; l&#8217;air redoutable. 
 
 Fan de DBZ et de Mortal Kombat ? C&#8217;est possible. 
 
 On imagine que l&#8217;armure de l&#8217;in&#233;narrable Kanye West est en or. Massif. 
 
 Une version toute particuli&#232;re de l&#8217;actuel pr&#233;sident des &#201;tats-Unis : j&#8217;ai nomm&#233; Buurack Obuuma. 
 
 Rien de mieux que Monsieur Propre pour nettoyer une zone de tous ses ennemis.   
 
 Fous, je vous dis ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
