<document>
	<date>2015-04-28</date>
        <title>Steam : Sous pression, Valve retire les mods payants</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gabe Newell</tag>
                <tag>Mod</tag>
                <tag>SKYRIM</tag>
                <tag>Steam</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La mise en place de mods payants sur le Steam Workshop n&#8217;aura pas dur&#233; longtemps, puisque Valve vient d&#8217;annoncer leur retrait. 
 
 more 
 La pression populaire aura eu raison de Valve, et de ses  nouvelles initiatives pour le Steam Workshop . Un message post&#233; sur le site indique que la firme de Gabe Newell a fait marche arri&#232;re. 
 Nous allons enlever l&#8217;option payante  du Skyrim Workshop. Tous ceux qui ont d&#233;j&#224; d&#233;pens&#233; de l&#8217;argent dans un mod se verront enti&#232;rement rembours&#233;s. Nous avons parl&#233; &#224; Bethesda et ils sont d&#8217;accord. [&#8230;] Nous avons fait cela, car il nous paraissait clair que nous ne savions pas ce que nous faisions. &#192; travers les ann&#233;es, nous avons tent&#233; de mettre en place de nombreuses options afin de permettre aux cr&#233;ateurs de la communaut&#233; de recevoir une part de la r&#233;compense, et ils l&#8217;ont bien re&#231;ue. Mais ce cas de figure nous parait diff&#233;rent. 
 
 
 On rappelle que Valve avait expliqu&#233; que ce choix se justifiait par la volont&#233; d&#8217;encourager les gens &#224; cr&#233;er de meilleurs mods. Gabe Newell avait d&#8217;ailleurs tenu &#224; r&#233;pondre &#224; la communaut&#233;  via un  &#171;&#160;Ask Me Anything&#160;&#187;  via le site Reddit. 
 Mais nous avons sous-estim&#233; les diff&#233;rences entre notre ancien mod&#232;le &#233;conomique, qui fonctionnait bien, et l&#8217;impl&#233;mentation de mods payants sur le Workshop. On comprend tr&#232;s bien notre communaut&#233;, mais d&#233;buter avec une communaut&#233; &#233;tablie depuis des ann&#233;es sur un titre comme Skyrim n&#8217;&#233;tait pas forc&#233;ment une bonne id&#233;e. 
 
 Bien que Valve ait d&#233;clar&#233;  &#171; s&#8217;&#234;tre bien rat&#233; sur ce coup &#187; , la firme a expliqu&#233; qu&#8217;il y avait forcement  &#171; des fonctionnalit&#233;s utiles &#187;  dans ce syst&#232;me. Elle demande d&#8217;ailleurs aux joueurs de continuer &#224; envoyer des feedback afin de trouver un compromis. 
 
 Bethesda s&#8217;est aussi exprim&#233;, m&#234;me si le studio ne laisse pas de doute sur la raison qui a pouss&#233; Valve &#224; annuler.  
 Apr&#232;s avoir discut&#233; avec Valve, et &#233;cout&#233; notre communaut&#233;, nous vous annon&#231;ons que les mods payants sont retir&#233;s du Steam Workshop. M&#234;me si on avait les meilleures intentions du monde, les retours ont &#233;t&#233; clairs : Ce n&#8217;est pas ce que vous voulez. Votre soutien nous est cher, et nous vous &#233;coutons. 
 
 On imagine que c&#8217;est quand m&#234;me une d&#233;ception pour certains moddeurs, puisque Bethesda a r&#233;cemment expliqu&#233; que les plus dou&#233;s gagnaient plus d&#8217;argent que des membres de leur propre staff. Quand on voit le travail colossal propos&#233; par certains mods, on peut se dire que c&#8217;est (parfois) m&#233;rit&#233;. Cela ne valait en tout cas surement pas toutes les insultes et menaces de mort envoy&#233;es &#224; ces derniers (via  Polygon ). 
 Les joueurs ont &#233;t&#233; &#233;cout&#233;s, mais quel mod&#232;le &#233;conomique si&#233;rait le mieux &#224; cette question &#233;pineuse ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Elder Scrolls V Skyrim porte-monnaie Tri-Fold Armor 
                                                 Meilleur prix : 31.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Dream-Arts Skyrim image de dragon sur le format de la toile: 120 cm x 80 cm . Impression d'art de haute qualit&#233; comme une fresque. Moins cher qu'une peinture &#224; l'huile! ATTENTION! Aucune affiche 
                                                 Meilleur prix : 48.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Level Up Wear Skyrim tasse de caf&#233; noir 
                                                 Meilleur prix : 13.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Gaya Entertainment GmbH Skyrim T-Shirt Dragon Symbol, Size XL [import allemand] Toutes plates-formes 
                                                 Meilleur prix : 27.18 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
