<document>
	<date>2013-05-23</date>
        <title>EA : les PS4 / Xbox One sont plus puissantes qu&#8217;un PC dernier cri</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Puissance</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le march&#233; PC, en constante &#233;volution, permet toujours d&#8217;&#234;tre &#224; la pointe de la technologie. Certains  gamers  se demandent m&#234;me si les consoles next-gen ne seront pas d&#233;pass&#233;es &#224; leur sortie.  Electronic Arts  compte bien les rassurer. 
 Rajat Taneja , directeur technologique chez EA vient de l&#226;cher une d&#233;claration qui devrait faire r&#233;agir les PCistes : Les consoles next-gen seront en avance sur nos ordis dernier cri. D&#8217;apr&#232;s lui, c&#8217;est l&#8217;architecture m&#234;me des consoles, des SoC (pour System-on-Chip) qui les avantagent : &#171;&#160;  Ces architectures ont une g&#233;n&#233;ration d&#8217;avance sur les PC dernier cri du march&#233;. Nos bancs d&#8217;essais sur les performances vid&#233;o et audio sont 8 &#224; 10 fois sup&#233;rieurs &#224; la g&#233;n&#233;ration actuelle. Les capacit&#233;s de calcul de ces plateformes et les vitesses de transfert de donn&#233;es sur lesquelles nous pouvons nous baser, supprimant toute notion de rationnement des ressources syst&#232;me pour nos moteurs de jeu  &#187;. 
 
 Rajat Taneja a tenu &#224; rassurer les acheteurs de consoles next-gen. 
 
 Teneja  pense que cette architecture permet de d&#233;cupler la puissance graphique ( 8 &#224; 10 fois sup&#233;rieure &#224; notre actuelle g&#233;n&#233;ration ) et audio. Evidemment, il en profite pour dire qu&#8217;EA en a b&#233;n&#233;fici&#233; pleinement pour ses deux moteurs graphiques phares que sont  Frostbite  et le nouveau  IGNITE . Ce dernier ne sera h&#233;las pas utilis&#233; pour  la version PC de FIFA 14.  
 EA, qui est le plus gros producteur de jeux sur console n&#8217;allait &#233;videmment pas dire le contraire, mais rassure sur la puissance des machines &#224; venir. Il oublie tout de m&#234;me de signaler que l&#8217;architecture SoC est &#233;galement utilisable sur PC. D&#8217;autres &#233;l&#233;ments rentrent en compte et l&#8217;ordinateur sera toujours en avance de ce c&#244;t&#233; la. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
