<document>
	<date>2013-05-23</date>
        <title>Xbox One : Qu&#8217;en est-il des jeux d&#8217;occasion ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Jeux en occasion</tag>
                <tag>March&#233; d'occasion</tag>
                <tag>Occas</tag>
                <tag>Occasion</tag>
                <tag>Piratage</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;&#233;tait une des questions qui int&#233;ressait le plus les  gamers  &#224; l&#8217;annonce de la derni&#232;re  Xbox One . Que va devenir le march&#233; de l&#8217;occasion sur la console de Microsoft ? Pourra-t-on encore pr&#234;ter des jeux ? Voici quelques &#233;l&#233;ments de r&#233;ponse. 
 
 Avec la Xbox One, Microsoft annonce clairement son intention de s&#8217;attaquer au march&#233; de l&#8217;occasion. 
 
 C&#8217;est  Microsoft  qui tire le premier sur le  march&#233; de l&#8217;occasion . Bien que la firme d&#233;clare que les jeux pourront &#234;tre revendus, elle a &#233;voqu&#233; un syst&#232;me que les  gamers  redoutaient. Une fois le  code unique  du jeu activ&#233;, les joueurs qui voudront acheter le jeu en occasion devront s&#8217;acquitter d&#8217;un  frais suppl&#233;mentaire . Pour les titres r&#233;cents, le prix &#224; d&#233;bourser pourrait &#234;tre &#233;gal &#224; celui d&#8217;un jeu neuf&#8230; Les magasins de jeux vid&#233;o traditionnels appr&#233;cieront ! 
 En revanche, vous pourrez jouer chez un ami si vous vous connecter sur votre compte, mais ne pourrez donc plus lui pr&#234;ter un jeu. Si elle fonctionne, cette initiative pourrait h&#233;las indiquer la marche &#224; suivre aux autres &#233;diteurs. Autant dire que Microsoft a int&#233;r&#234;t &#224; se prot&#233;ger des  pirates . Car si tout s&#8217;av&#232;re vrai, ils risquent d&#8217;&#234;tre nombreux. 
 Que pensez-vous de la d&#233;marche de Microsoft ? Pr&#233;visible ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
