<document>
	<date>2015-04-28</date>
        <title>[Batman : Arkham Knight] &#192; ce rythme, le Season Pass co&#251;tera bient&#244;t plus cher que le jeu lui-m&#234;me</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>DLC</tag>
                <tag>season pass</tag>
        </tags_set>
        <categories_set>
                <category>DLC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bient&#244;t, vous verrez que le jeu deviendra lui-m&#234;me un DLC du DLC ! On charrie un peu, tout en esp&#233;rant que pour ce prix-l&#224;,  40 euros , le contenu additionnel promis soit n&#233; d&#8217;une vraie d&#233;marche honn&#234;te.  
 
 Il me semblait que les  Season Pass  habituels, c&#8217;est plut&#244;t 25 euros, mais apr&#232;s tout, si le consommateur peut effectivement b&#233;n&#233;ficier de nouveaux contenus de qualit&#233; pendant 6 mois, pourquoi pas payer un peu plus. Warner Bros. a d&#233;taill&#233; un peu ce qui attendra les acheteurs : nouvelles missions, super-vilains suppl&#233;mentaires, apparences l&#233;gendaires pour la Batmobile, cartes de d&#233;fis extr&#234;mes, apparences alternatives pour les personnages ou nouveaux circuits de course.  
 Bon, &#224; vrai dire, tout d&#233;pend de la qualit&#233; et de la dur&#233;e des nouvelles missions en question, parce que pour le reste, &#231;a parait un peu l&#233;ger.   
 Pour se donner un point de comparaison actuel, les d&#233;veloppeurs de  The Witcher III  ont promis r&#233;cemment  2 nouvelles qu&#234;tes en DLC de 30 heures de jeu, pour 25 euros .  
 Notez qu&#8217;en plus de la version classique, une Premium Edition sera &#233;galement commercialis&#233;e, contenant le  Season Pass  et le jeu, &#224; 109,98 &#8364; sur console et &#224; 89,98 &#8364; sur PC. 
 Batman : Arkham Knight , c&#8217;est toujours le 23 juin prochain sur PC, Xbox One et PS4. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham Origins - T-Shirt Joker Face noir 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Batman Arkham Origins Tasse en c&#233;ramique avec logo Batman 
                                                 Meilleur prix : 7.48 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Batman Arkham Origins Koziol Bottichelli L Untensilo, Corbeille de Rangement, Organizer, Panier, Bleu Cara&#239;bes Opaque, 573 
                                                 Meilleur prix : 19.78 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         DC Collectibles Batman: Arkham Origins Action Figure 4 Pack 
                                                 Meilleur prix : 54.92 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
