<document>
	<date>2013-05-27</date>
        <title>Microsoft confirme le zonage de la Xbox One</title>
        <author>Henri</author>
        <tags_set>
                <tag>Microsoft</tag>
                <tag>Playstation 2</tag>
                <tag>Playstation 4</tag>
                <tag>Xbox One</tag>
                <tag>Zonage</tag>
        </tags_set>
        <categories_set>
                <category>Kinect</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Microsoft a confirm&#233; le  zonage  de sa prochaine console de salon. Une nouvelle qui ne surprend pas vraiment, mais qui d&#233;cevra surement les adeptes de  l&#8217;import .  
 more 
 
 Dans une interview accord&#233;e au site  DigitalTrends , un porte-parole de  Microsoft  a confirm&#233; le zonage de la Xbox One. Une d&#233;cision qui ne surprend pas, &#233;tant donn&#233; que c&#8217;&#233;tait d&#233;j&#224; le cas pour la premi&#232;re  Xbox  et la  Xbox 360 .  &#171;&#160;&#192; la mani&#232;re de l&#8217;industrie musicale et cin&#233;matographique, les jeux vid&#233;os r&#233;pondent &#224; des recommandations sp&#233;cifiques &#224; chaque pays avant d&#8217;&#234;tre commercialis&#233;s [&#8230;] Nous continuerons de suivre ces directives avec la Xbox One.&#160;&#187; 
 La firme am&#233;ricaine n&#8217;est pas la seule &#224;  zoner  ses consoles. Toutes les machines de  Nintendo  le sont &#233;galement. Cela semblait &#234;tre la politique de  Sony  (avec les deux premi&#232;res Playstation) mais la  PS3  et la  PS Vita  ne subissent pas cette restriction. On ne sait pas encore si la  PS4  continuera sur cette voie.  Shuhei Yoshida , le patron de Sony Computer Entertainment a d&#233;clar&#233; qu&#8217;il connaissait la r&#233;ponse, mais qu&#8217;il n&#8217;&#233;tait pas pr&#234;t &#224; la d&#233;voiler. Cela peut tout dire, mais &#231;a ne pr&#233;sage rien de bon. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
