<document>
	<date>2013-05-28</date>
        <title>PS4 : &#171;&#160;&#201;loignez-vous des DRM&#160;&#187;, la campagne qui vise Sony</title>
        <author>Henri</author>
        <tags_set>
                <tag>DRM</tag>
                <tag>Microsoft</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Twitter</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Effray&#233;s par les pr&#233;tendus  DRM  (pour gestion num&#233;rique des droits) qu&#8217;userait Microsoft pour sa  Xbox One , des gamers ont r&#233;cemment lanc&#233; une campagne  Twitter  visant les employ&#233;s de PlayStation. Ces derniers encouragent Sony &#224; ne pas suivre cet exemple. 
 more 
 
Cette campagne, qui a d&#233;but&#233; sur un forum du site  NeoGaf , tente de faire comprendre &#224; Sony que les gamers ne veulent pas de  DRM  ni de restrictions sur la prochaine  PS4 . Il est vrai que la firme japonaise n&#8217;a pas encore communiqu&#233; son avis sur la question, et beaucoup ont peur qu&#8217;elle suive le m&#234;me chemin que  Microsoft . 
 Les joueurs qui veulent participer sont invit&#233;s &#224; utiliser les tags  #PS4NoDRM  et  #PS4UsedGames  pour envoyer des tweets aux employ&#233;s connus de chez PlayStation. Cette liste inclut : 
 Shuhei Yoshida , le pr&#233;sident de Sony Worldwide Studios 
 John Koller , chef du marketing informatique 
 Guy Longworth , vice-pr&#233;sident de la branche marketing de PlayStation 
 Scott Rhode , chef de Sony Worldwide Studios aux Etats-Unis 
 
 Shohei Yoshida est l&#8217;une des personnes concern&#233;e par la campagne. 
 
 La campagne devient virale sur plusieurs sites, en particulier le c&#233;l&#232;bre  Reddit . Mais aucun des employ&#233;s ne semble avoir donn&#233; de nouvelles indications sur la question. Si  Twitter  peut &#234;tre critiquable sur bien des points, il est plut&#244;t r&#233;jouissant de voir que de telles initiatives sont possibles. 
 Pensez-vous que cette campagne puisse avoir un impact sur Sony ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
