<document>
	<date>2015-04-08</date>
        <title>Gr&#226;ce &#224; cette vid&#233;o, on sait que Killing Floor 2 ne vous demandera pas de r&#233;soudre des &#233;nigmes</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gameplay</tag>
                <tag>Killing Floor 2</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Surfant sur le succ&#232;s de la s&#233;rie Left 4 dead, Killing Floor avait r&#233;ussi &#224; se faire une place parmi les fans de massacre de zombies. Le deuxi&#232;me &#233;pisode s&#8217;annonce&#8230; sanglant. 
 
 more 
 Vous aimez tuer des masses d&#8217;ennemis, et faire couler des hectolitres de sang. Si c&#8217;est dans la vraie vie, vous avez un probl&#232;me, et devriez rapidement vous diriger vers l&#8217;h&#244;pital psychiatrique le plus proche. Mais si c&#8217;est sur le PC, alors r&#233;jouissez-vous !  Killing Floor 2  revient en Early Access le 21 avril prochain. 
 Nos confr&#232;res de  PC Gamer  ont pu essayer le titre, qui ne change pas la recette initiale, mais applique un beau coup de jeune aux graphismes. Le jeu se d&#233;roulera en Europe, ou vous incarnerez une &#233;quipe de mercenaires qui tentera d&#8217;arr&#234;ter une &#233;pid&#233;mie sacr&#233;ment virale. Un sc&#233;nario minuscule, qui sert surtout de principe &#224; un joyeux massacre. Quatre classes sont actuellement disponibles, et devront coop&#233;rer pour retenir les centaines de morts-vivants venus mourir sous leur balle. 
 
 &#199;a devrait &#234;tre d&#233;foulant. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
