<document>
	<date>2013-05-08</date>
        <title>[Remember Me] Entretien avec Oskar Guilbert, patron de DONTNOD (seconde partie)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Alain Damasio</tag>
                <tag>DONTNOD</tag>
                <tag>Oskar Guilbert</tag>
                <tag>Remember Me</tag>
        </tags_set>
        <categories_set>
                <category>Interview</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; l&#8217;occasion de notre passage dans les locaux de DONTNOD, en charge du prometteur  Remember Me , nous nous sommes entretenus avec le loquace et tr&#232;s agr&#233;able  Oskar Guilbert , Directeur g&#233;n&#233;ral du studio parisien. Nous avons divis&#233; cet entretien en deux parties. La premi&#232;re partie, consacr&#233;e au studio et &#224; l&#8217;industrie, est disponible  ici . Voici donc la seconde. 
 more 
 
 &#199;a a fait  un peu pol&#233;mique dans la presse  il y a quelques semaines. Jean-Maxime Moris, votre directeur cr&#233;atif, a dit que les &#233;diteurs n&#8217;&#233;taient pas chauds pour travailler sur des jeux qui sont construits autour d&#8217;un personnage f&#233;minin. &#199;a ne ferait pas vendre.  
 O.G. : C&#8217;est un peu une pol&#233;mique en ce moment, oui. Au tout d&#233;part, vraiment au tout tout d&#233;part, le concept de Remember Me, c&#8217;est un homme d&#8217;une quarantaine d&#8217;ann&#233;es, dans un univers contemporain. Les premi&#232;res id&#233;es qu&#8217;on a &#233;chang&#233;es avec Herv&#233; (Bonin, directeur de production), puis avec Alexis (Briclot, directeur artistique) et Jean-Max aussi, se portaient plus sur un univers polar contemporain. Mais tr&#232;s vite, on s&#8217;est rendu compte que cette dimension technologique plus avanc&#233;e, avec le Sensen, la r&#233;flexion sur la m&#233;moire, &#231;a ne collait pas avec le  setting  du contemporain. &#199;a aurait &#233;t&#233; dissonant, on n&#8217;aurait pas vraiment compris.  
 Le personnage f&#233;minin est apparu quand il s&#8217;agissait effectivement de&#8230; Je ne vais pas r&#233;v&#233;ler trop du jeu mais la narration est extr&#234;mement importante, il y a une probl&#233;matique familiale autour du personnage principal, et au d&#233;part du jeu, Nilin ne sait rien, il faut qu&#8217;elle se d&#233;couvre, qu&#8217;elle d&#233;couvre sa famille et puis, elle sauve le monde &#224; la fin. Ou pas. Cette id&#233;e de progression nous semblait beaucoup plus naturelle avec un personnage f&#233;minin. Et pas du tout pour ses attraits physiques, plut&#244;t parce que la psychologie du personnage nous semblait plus adapt&#233;e &#224; un personnage f&#233;minin.  
 Apr&#232;s, on a eu des longues discussions avec les &#233;diteurs sur la figure f&#233;minine. Bon, il y a Lara Croft qui se vend super bien mais les autres ? Y a quelques exemples mais c&#8217;est vrai que l&#8217;on se pose toujours la question : un jeu qui a comme personnage principal une femme va-t-il se vendre ? Moi je pense que la vraie question est plut&#244;t : qu&#8217;est-ce qui fait qu&#8217;un personnage est bon ou mauvais, ind&#233;pendamment de son genre ? Et c&#8217;est &#231;a qu&#8217;on a essay&#233; de faire passer aux &#233;diteurs. Alors on a &#233;t&#233; aid&#233; en &#231;a par Pixar, par exemple, qui a mis un personnage f&#233;minin au centre de son dernier film (Rebelle, 2012). On a surtout essay&#233; de dresser une grille de crit&#232;res avec notre &#233;diteur &#8211; est-ce que notre h&#233;ros est suffisamment charismatique, est-ce qu&#8217;il nous emm&#232;ne, est-ce qu&#8217;il est positif, est-ce qu&#8217;il est n&#233;gatif, est-ce qu&#8217;il est beau, pas beau, enfin, etc. &#8211; qui a fait que finalement, on &#233;tait convaincu que c&#8217;&#233;tait la bonne option &#224; prendre.  
 Mais on peut aussi se dire qu&#8217;avoir un personnage f&#233;minin, dans un m&#233;dia o&#249; la plupart des personnages sont masculins, c&#8217;est une autre fa&#231;on de se diff&#233;rencier. Remember Me, c&#8217;est le jeu avec Nilin. Si on avait cr&#233;&#233; un &#233;ni&#232;me homme &#224; capuche, je ne suis pas s&#251;r que &#231;a se verrait autant.  
 Avoir  Alain Damasio  dans votre &#233;quipe pour travailler sur l&#8217;univers, c&#8217;est un sacr&#233; gage de qualit&#233;. C&#8217;est se donner les moyens de ses ambitions, non ?   
 O.G. : Oui, mais c&#8217;&#233;tait vraiment aussi le type de jeu qu&#8217;on voulait d&#233;velopper. On voulait un jeu d&#8217;action/aventure, et il fallait que la narration soit forte parce qu&#8217;on savait que le cr&#233;neau &#233;tait tr&#232;s concurrentiel. On savait que l&#8217;on devait int&#233;resser le joueur, que &#231;a devait &#234;tre fort, coh&#233;rent, avec des  twists . Donc on a boss&#233; avec Alain Damasio, qui a ensuite carr&#233;ment embauch&#233; un pool de sc&#233;naristes. Ils &#233;taient 7, ils cherchaient des id&#233;es, et c&#8217;est &#224; ce moment aussi que  St&#233;phane Beauverger  (&#233;crivain de SF) nous a rejoints. Ils ont &#233;crit 900 pages de bible narrative sur l&#8217;univers je crois, sur l&#8217;histoire, sur la famille, hallucinant !   
 On a l&#8217;impression que vous avez trouv&#233; un bon &#233;quilibre entre le jeu &#224; gros budget, dans la r&#233;alisation ou la mise en sc&#232;ne, et certains jeux plus petits, un peu du jeu d&#8217;auteur o&#249; on trouve de la sensibilit&#233;, de la finesse&#8230;  
 O.G. : L&#8217;id&#233;e c&#8217;&#233;tait de se dire&#8230; imaginons un jeu &#224; plusieurs niveaux, plusieurs couches. Faire un truc pour un adolescent am&#233;ricain qui a envie de prendre une manette et de s&#8217;&#233;clater, de taper des robots, d&#8217;avoir du &#171; Hollywood &#187;&#8230; OK, on en fait. Et au dessus de &#231;a, vouloir proposer une couche de choses qui font r&#233;fl&#233;chir, une r&#233;flexion sur les r&#233;seaux sociaux, et o&#249; ils pourraient nous ramener, et qu&#8217;est-ce que &#231;a pourrait donner ? En plus de &#231;a, je tiens beaucoup &#224; cette histoire familiale, c&#8217;est universel, c&#8217;est une histoire que l&#8217;on pourrait peut-&#234;tre raconter dans un autre cadre, &#231;a parle aux gens. Comment les rapports p&#232;re-fille, m&#232;re-fille, parents, adultes, comment tout &#231;a peut influer sur sa r&#233;ussite personnelle&#8230;  
 Alain (Damasio), quand tu lis ses bouquins, c&#8217;est moins des bouquins de SF que des bouquins de philo, c&#8217;est quelqu&#8217;un qui aime &#231;a, et je pense que &#231;a se sent aussi dans Remember Me, m&#234;me si parfois il est un peu d&#233;sesp&#233;r&#233; et il aurait aim&#233; que ce soit beaucoup plus compliqu&#233;&#8230; Mais on ne peut pas &#234;tre trop c&#233;r&#233;braux non plus, il faut que &#231;a reste un jeu ! Le truc, c&#8217;est d&#8217;obtenir l&#8217;&#233;quilibre qui te permet de sentir qu&#8217;il y a quelque chose derri&#232;re, que si tu r&#233;fl&#233;chis tu te dis : &#171; Ah ouais, quand m&#234;me, c&#8217;est int&#233;ressant &#187;, mais que &#231;a reste fun, que tu t&#8217;&#233;clates quand m&#234;me &#224; taper des robots !  
 Notre preview toute fraiche de Remember Me.  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
