<document>
	<date>2013-05-07</date>
        <title>[Remember Me] Entretien avec Oskar Guilbert, patron de DONTNOD (premi&#232;re partie)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>DONTNOD</tag>
                <tag>Oskar Guilbert</tag>
                <tag>Remember Me</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; l&#8217;occasion de notre passage dans les locaux de DONTNOD, en charge du prometteur  Remember Me , nous nous sommes entretenus avec le loquace et tr&#232;s agr&#233;able  Oskar Guilbert , Directeur g&#233;n&#233;ral du studio parisien. Nous avons divis&#233; cet entretien en deux parties. La premi&#232;re est consacr&#233;e au studio et &#224; l&#8217;industrie. La seconde, qui sera mise en ligne demain, se centrera, elle, sur la narration et le personnage de Nilin. 
 more 
 
 En cinq ans, vous &#234;tes pass&#233; d&#8217;un groupe d&#8217;amis qui veulent travailler ensemble, &#224; un beau et grand studio. Quelles sont les conditions qui expliquent que vous &#234;tes devenu un studio fran&#231;ais dont on parle beaucoup aujourd&#8217;hui ?  
 O.G. : Oui. Au d&#233;but on &#233;tait cinq fondateurs, je vais m&#234;me dire cinq amis qui se r&#233;unissaient une fois par semaine au restaurant et qui r&#234;vaient de faire un super jeu au sein d&#8217;une boite &#224; taille humaine, o&#249; les gens trouvent du plaisir &#224; travailler. On revenait tous d&#8217;exp&#233;riences chez des &#233;diteurs, grands ou petits. L&#8217;id&#233;e, c&#8217;&#233;tait de faire notre jeu tel que nous on voulait le faire. 
 Donc au d&#233;part, vraiment, un r&#234;ve. Mais un r&#234;ve que l&#8217;on allait essayer de faire vivre avec des gens qui &#233;taient tous tr&#232;s dou&#233;s, &#231;a, je pense que c&#8217;est une condition. Ensuite, et &#231;a nous a beaucoup aid&#233;s, on avait aussi une id&#233;e de technologie de simulation de fluide &#8211; technologie que finalement on a assez peu utilis&#233; dans le jeu. Gr&#226;ce &#224; cette technologie, on a pu d&#233;crocher Les Grands prix de l&#8217;Innovation en 2008. C&#8217;est un concours qui est ouvert chaque ann&#233;e &#224; toutes les entreprises qui se cr&#233;ent et qui ont quelque chose d&#8217;innovant &#224; proposer. C&#8217;est une grosse s&#233;lection, ce n&#8217;est pas tellement que &#231;a draine beaucoup d&#8217;argent ou que &#231;a permet de d&#233;marrer sa soci&#233;t&#233;&#8230; je crois que c&#8217;&#233;tait, dans les cat&#233;gories &#171; Emergence &#187;, 30 000 euros ou 40 000 euros&#8230; mais &#231;a permet de s&#233;lectionner. Il y a 1000 entreprises qui candidatent, 100 sont pr&#233;s&#233;lectionn&#233;es et cinq touchent le maximum de la subvention. On &#233;tait super contents. On a ensuite pu montrer &#231;a &#224; des investisseurs, des  business angel , qui ont cru en nous et qui ont mis l&#8217;argent n&#233;cessaire pour qu&#8217;on puisse d&#233;velopper un proto. Si j&#8217;avais un conseil &#224; donner aux jeunes cr&#233;ateurs de studio d&#8217;ailleurs, c&#8217;est peut-&#234;tre de commencer par &#231;a, de se faire s&#233;lectionner dans un concours, assez visible et assez large, pour attaquer derri&#232;re des financiers priv&#233;s, qui eux mettront un peu d&#8217;argent dans le projet. La suite c&#8217;est, s&#233;duire les &#233;diteurs. 
 Justement, s&#233;duire les &#233;diteurs sans jamais trahir son propos, n&#8217;est-ce pas un probl&#232;me insoluble ? 
 O.G. : Il faut que ton id&#233;e plaise &#224; l&#8217;&#233;diteur, bien entendu, sinon il ne travaille pas avec toi, il va travailler avec quelqu&#8217;un d&#8217;autre. Mais les &#233;l&#233;ments qui peuvent rentrer en ligne de compte &#8211; la finance mondiale, le march&#233; du jeu vid&#233;o &#8211; et faire que ton jeu r&#233;ussit, ou pas, sont nombreux et impr&#233;visibles. Y a un c&#244;t&#233; timing, un c&#244;t&#233; chance. Tu peux par exemple te retrouver &#224; signer avec un &#233;diteur, et quelques mois apr&#232;s, toute son &#233;quipe dirigeante change et tu dois alors le convaincre &#224; nouveau que ton projet vaut le coup. Et puis c&#8217;est long, c&#8217;est cinq ans de d&#233;veloppement. Ces situations arrivent tout le temps ! Dans ce m&#233;tier, il faut aimer les hauts et les bas.   
 Il y a eu quand m&#234;me des moments o&#249; on &#233;tait vraiment au fond et o&#249; on se disait : &#171; &#199;a y est, demain c&#8217;est fini. &#187; Et puis hop, m&#234;me en quelques jours, sans trop comprendre tu peux repartir ! Quand on a sign&#233; avec Capcom, on s&#8217;est s&#233;par&#233; de Sony et il fallait que Capcom r&#233;cup&#232;re toutes les &#233;l&#233;ments qui leur appartenaient. Ce n&#8217;&#233;tait pas gagn&#233; d&#8217;avance, Capcom devait nous faire extr&#234;mement confiance sur le fait qu&#8217;on allait pouvoir tout reprendre, et terminer ce jeu. Mais &#231;a aurait pu ne pas se faire, vraiment, plusieurs fois. 
 Comment &#231;a se passe apr&#232;s la sortie, le 7 juin ? Il faut que &#231;a marche pour que vous sortiez autre chose ? 
 O.G. : C&#8217;est un peu &#231;a oui. C&#8217;est-&#224;-dire que, nous, notre but pour la soci&#233;t&#233; DONTNOD, c&#8217;&#233;tait de se dire : &#171; Est-ce qu&#8217;on est capable de faire un bon jeu ? Est-ce qu&#8217;on est capable de faire un triple A, bien re&#231;u par la presse, soutenu par un gros &#233;diteur mondial comme Capcom ? &#187; Aujourd&#8217;hui, je pense qu&#8217;on est &#224; l&#8217;objectif, et c&#8217;&#233;tait crucial pour nous. Apr&#232;s, que les ventes soient bonnes ou pas, c&#8217;est bien entendu tr&#232;s important pour notre relation avec Capcom. D&#8217;un point de vue plus global, &#231;a l&#8217;est un peu moins, on peut toujours signer un jeu avec un autre &#233;diteur. Mais je r&#233;p&#232;te qu&#8217;on a d&#233;j&#224; gagn&#233; notre pari puisqu&#8217;en partant de rien ou presque, on est arriv&#233; &#224; faire un blockbuster qui sera commercialis&#233; dans le monde entier. 
 L&#224;, vous avez pris 5 ans pour faire na&#238;tre Remember Me, d&#233;velopper votre soci&#233;t&#233;, etc. On imagine que le cycle de d&#233;veloppement du jeu suivant va &#234;tre beaucoup plus court. Est-ce que vous n&#8217;avez pas peur de perdre toute cette &#233;nergie, cette cr&#233;ativit&#233; que vous avez mis dans ce premier projet. N&#8217;est-il pas l&#224;, maintenant, le v&#233;ritable enjeu pour vous ? 
 O.G. : Tu peux appr&#233;hender cette probl&#233;matique de plusieurs fa&#231;ons. Parce que cinq ans c&#8217;est fatiguant, il faut tout de m&#234;me pas le nier, on a tous eu des coups de barre pendant ces cinq ans. Mais l&#8217;id&#233;e c&#8217;est de se dire&#8230; voil&#224;, moi j&#8217;ai pass&#233; la quarantaine, d&#8217;autres l&#8217;ont pass&#233;e aussi, mais on a des jeunes qui sont l&#224; derri&#232;re nous, qui ont appris avec nous et qui vont maintenant eux aussi initier leur projet. Nous, on en a fait un, mais il y en a d&#8217;autres derri&#232;re qui vont mettre de la cr&#233;a&#8217; et qui pourront proposer d&#8217;autres IP, avec une motivation tr&#232;s forte autour de &#231;a. Profitons de l&#8217;&#233;quipe, on a aujourd&#8217;hui en interne 70 personnes, profitons de leur savoir-faire pour pouvoir lancer la suite ! 
 Notre preview toute fraiche de Remember Me.  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
