<document>
	<date>2015-04-08</date>
        <title>[M&#224;J : avec le trailer c&#8217;est mieux] Le prochain Deus Ex (enfin) r&#233;v&#233;l&#233; !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Deus Ex</tag>
                <tag>Eidos Montreal</tag>
                <tag>Mankind Divided</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Square Enix voulait faire  son petit  teasing  tranquillement ;&#160; un  leak  russe  et la couverture du prochain  Game Informer  en auront d&#233;cid&#233; autrement. 
 
 La couv&#8217; du Game Informer de mai 
 
 more 
 On s&#8217;en doutait un peu du d&#233;veloppement de ce Deus Ex. M&#234;me vachement en fait, puisque pas plus tard qu&#8217;en d&#233;cembre dernier, Eidos Montr&#233;al  d&#233;voilait son Dawn Engine , une version refondue du fameux Glacier 2, utilis&#233; pour  Hitman Evolution,  moteur qui devait servir au d&#233;veloppement du prochain Deus Ex .&#160; 
 Le Deus Ex en question aura donc comme petit surnom Mankind Divided et sera la suite naturelle de  Deus Ex: Human Revolution  (2011) ; il se d&#233;roulera m&#234;me deux ans apr&#232;s celui-ci, en 2029, et l&#8217;on incarnera toujours  Adam Jensen , dont la mission sera de neutraliser quelques terroristes pas tr&#232;s nets. Le studio de d&#233;veloppement montr&#233;alais promet notamment une architecture plus ouverte pour laisser plus de libert&#233; au joueur dans la mani&#232;re d&#8217;aborder chaque&#160;situation. 
 Mankind Divided  est pr&#233;vu pour PC, Xbox One, PS4, &#224; une date encore ind&#233;termin&#233;e. 
 Et voici le premier  trailer  : 
 
 Et plein de visuels : 
 
 
 
 
 
 
 
 
 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
