<document>
	<date>2013-05-24</date>
        <title>Les jeux Xbox One &#233;dit&#233;s par Microsoft ont tr&#232;s peu de chances d&#8217;arriver sur PC</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Microsoft</tag>
                <tag>PC</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Microsoft  a beau avoir annonc&#233; lors de sa conf&#233;rence  15 jeux exclusifs  pour sa  Xbox One , tr&#232;s peu voire aucun d&#8217;entre eux arriveront sur PC. more 
 
 Il est des paradoxes qui ont la vie dure. Celui consistant &#224; dire qu&#8217;un nombre infinit&#233;simal de gros titres d&#233;velopp&#233;s par  Microsoft  arriveront sur PC en est un qui continuera avec cette g&#233;n&#233;ration de console. Le site  Shack News  a interrog&#233;  Matt Booty , directeur g&#233;n&#233;ral des studios de Redmond. 
 Les joueurs sous  Windows 8  pourront profiter de contenu vid&#233;oludique. [&#8230;] Nous avons tous les jeux. Des plus casuals, comme notre  Solitaire  toujours am&#233;lior&#233; et r&#233;imagin&#233;, au plus graphiquement sophistiqu&#233;s comme  The Harvest . 
 
 Alors, comment te dire,  Matt S&#233;ant &#8230;  The Harvest  n&#8217;est pas ce qu&#8217;on pourrait appeler un jeu &#171;&#160;graphiquement sophistiqu&#233;&#160;&#187;. Le journaliste de  Shack News  lui fait d&#8217;ailleurs remarquer, ce &#224; quoi il r&#233;pond&#160;: 
 Certaines franchises [qui sortiront sur Xbox One] pourraient &#234;tre port&#233;es sur PC. [&#8230;] La connectivit&#233; entre les plateformes doit s&#8217;int&#233;grer dans la diversit&#233; des produits pouvant int&#233;grer le Xbox Live comme les appareils sous Windows Phone ou Windows 8 et pas dans le jeu PC traditionnel comme vous pouvez le concevoir. 
 
 Microsoft  gardera donc cette minuscule politique ludique sur PC. Mais bon, apr&#232;s tout, pourquoi jouer &#224;  Forza 5  sur sa b&#233;cane quand on a le tant imaginatif et tant am&#233;lior&#233;  Solitaire &#160;? 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
