<document>
	<date>2013-05-17</date>
        <title>Red Orchestra 2 : Rising Storm en pr&#233;commande sur Steam</title>
        <author>Henri</author>
        <tags_set>
                <tag>B&#234;ta</tag>
                <tag>pr&#233;commande</tag>
                <tag>Red Orchestra : Heroes of Stalingrad</tag>
                <tag>Red Orchestra 2</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sortie officielle de  Red Orchestra 2 : Rising Storm , l&#8217; add-on   de Red Orchestra 2, approche &#224; grand pas.  Tripwire Interactive  vient de lancer les pr&#233;commandes sur la plateforme de vente de jeu  Steam . 
 more 
 
 Si vous n&#8217;avez pas suivi l&#8217;actualit&#233; de ce FPS ultra r&#233;aliste, sachez qu&#8217;apr&#232;s les neiges de  Stalingrad , Rising Storm vous fera revivre la campagne du Pacifique. Opposant arm&#233;e am&#233;ricaine et nippone de 1941 jusqu&#8217;&#224; 1945 (avec la capitulation japonaise), le conflit fut un v&#233;ritable bourbier, qui a co&#251;t&#233; tr&#232;s cher en vies humaines. Les d&#233;veloppeurs comptent bien restituer avec pr&#233;cision la duret&#233; de ces combats. Si le soft sera disponible &#171;&#160;&#224; l&#8217;&#233;t&#233; 2013&#8243; d&#8217;apr&#232;s Steam,  la pr&#233;commande  permet d&#233;j&#224; de participer &#224; la  b&#234;ta  du jeu.  
 Le prix de base du jeu est de 17.99&#8364;, mais une r&#233;duction de 15% est appliqu&#233;e si il est command&#233; maintenant. Les joueurs poss&#233;dant d&#233;j&#224; une version de Red Orchestra 2 pourront b&#233;n&#233;ficier d&#8217;une r&#233;duction allant de  -25% &#224; -40%  selon la p&#233;riode d&#8217;achat. Une &#233;dition Deluxe est &#233;galement disponible, et permet d&#8217;avoir acc&#232;s &#224; 4 armes, la bande-son du jeu, les  upgrades  de la version Deluxe de Red Orchestra 2 et deux  skins  pour le jeu  Killing Floor . 
 Que pensez vous de la s&#233;rie Red Orchestra ? Attendez vous cet  add-on  ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
