<document>
	<date>2013-05-17</date>
        <title>Un Nintendo Direct tr&#232;s pauvre en annonces</title>
        <author>Henri</author>
        <tags_set>
                <tag>Direct</tag>
                <tag>Nintendo</tag>
                <tag>Satoru Iwata</tag>
                <tag>Wii</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le Nintendo Direct, pr&#233;sent&#233; par Satoru Iwata, PDG de la firme, vient de s&#8217;achever. Pendant un peu plus de vingt minutes, nous avons pu d&#233;couvrir les prochains titres d&#233;di&#233;s &#224; la Wii U et la 3DS. Une conf&#233;rence h&#233;las bien pauvre en nouveaut&#233;s, qui ne devrait pas rassurer les possesseurs de Wii U. 
 more 
 
 La principale information marquante est l&#8217;annonce d&#8217;un partenariat entre Nintendo et Sega, qui devrait donner naissance &#224; deux cr&#233;ations originales : 
 Sonic Lost World 
 Satoru Iwata a bri&#232;vement pr&#233;sent&#233; ce nouveau titre ax&#233; action/aventure, pr&#233;vu sur Wii U et 3DS. De nouvelles infos devraient &#234;tre disponible au prochain E3. 
 Mario &amp; Sonic  
 Le prochain &#233;pisode de Sonic &amp; Mario sortira sur Wii U, permettra de s&#8217;essayer &#224; diff&#233;rents sports de glisse : le ski, le snowboard, le patinage artistique en duo, le saut en snowboard et&#8230;le curling. Diff&#233;rentes &#233;preuves pourront n&#233;cessiter l&#8217;usage d&#8217;une t&#233;l&#233;commande Wii Plus, d&#8217;un Wii U GamePad ou des deux. Les informations concernant le lancement du jeu seront d&#233;voil&#233;es ult&#233;rieurement. 
 Voici les autres annonces &#224; retenir de ce Nintendo Direct : 
 New Super Luigi U 
 Ce DLC pour New Super Mario Bros U est pr&#233;vu pour le 20 juin sur l&#8217; e-shop , et le 26 juin en version bo&#238;te (en  stand alone ) pour une dur&#233;e limit&#233;e. Le soft propose aux joueurs 82 stages revisit&#233;s. Il inclut &#233;galement un nouveau personnage jouable pour le mode multijoueur, Carottin, qu&#8217;on conna&#238;t pour sa f&#226;cheuse manie de d&#233;rober des objets dans la maison de Toad. 
 The Wonderful 101 
 Le jeu d&#8217;action d&#233;velopp&#233; par Platinum Games sortira le 23 ao&#251;t. Des informations sur le jeu seront progressivement d&#233;voil&#233;es d&#8217;ici &#224; son lancement.  
 Pikmin 3 
 Ce nouvel &#233;pisode, pr&#233;vu pour le 26 juillet, permettra d&#8217;incarner trois nouveaux personnages : Alph, Brittany et Charlie, qui prendront le relais d&#8217;Olimar qui &#233;tait le personnage principal jusqu&#8217;&#224; pr&#233;sent. Une autre annonce concerne l&#8217;utilisation du GamePad (connu sous le nom de &#171;&#160;KopPad&#160;&#187; dans le jeu) : les joueurs pourront voir la carte g&#233;n&#233;rale et ainsi observer les actions de chaque personnage et de chaque Pikmin. 
 Game &amp; Wario 
 Cette nouvelle version du c&#233;l&#232;bre  puzzle game  d&#233;barquera le 28 juin 2013. Au programme, 16 nouveaux jeux exploitant le GamePad de diff&#233;rentes mani&#232;res. 
 Resident Evil : Revelations 
 Initialement sorti sur 3DS, cet &#233;pisode verra le jour le 24 mai prochain sur Wii U. Cette version offre des graphismes am&#233;lior&#233;s en HD, des commandes via le GamePad et du nouveau contenu de jeu. 
 Que pensez vous de ce Nintendo Direct ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
