<document>
	<date>2013-04-05</date>
        <title>PAL : Fermer LucasArts, la bonne d&#233;cision ?</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Disney</tag>
                <tag>LucasArts</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En mettant brusquement fin &#224; l&#8217;existence de  LucasArts ,  Disney  s&#8217;est attir&#233; les foudres de tous les joueurs ayant connu l&#8217;&#226;ge d&#8217;or du d&#233;veloppeur. La tristesse des joueurs est d&#8217;autant plus grande qu&#8217;ils ont la sensation de se faire trahir apr&#232;s le rachat surprise annonc&#233; par Disney en octobre 2012. Bien que brutale, cette d&#233;cision est cependant loin d&#8217;&#234;tre illogique. 
 
 more 
 Grim Fandango, Monkey Island, Sam &amp; Max&#8230; autant de noms mythiques qui ont marqu&#233; &#224; jamais l&#8217;esprit des joueurs qui se sont essay&#233;s un jour &#224; un titre du studio. Novateur dans sa technologie (le moteur  SCUMM  cr&#233;&#233; en 1987 est &#224; l&#8217;origine du  gameplay  des point&#8217;n&#8217;click) comme dans son approche du jeu, la soci&#233;t&#233; a connu un &#226;ge d&#8217;or en tant que d&#233;veloppeur durant les ann&#233;es 80-90. Utilisant &#224; la fois la licence  Star Wars  et des cr&#233;ations originales, le studio avait r&#233;ussi &#224; se cr&#233;er une excellente r&#233;putation aupr&#232;s des joueurs, raison pour laquelle sa disparition suscite aujourd&#8217;hui tant de larmes. 
 Pourtant, la d&#233;cision de Disney de sous-traiter les futurs jeux de la licence  Star Wars  est logique d&#8217;un point de vue &#233;conomique. Le travail d&#8217;&#233;diteur a pris le pas sur le d&#233;veloppement pur chez  LucasArts  depuis plusieurs ann&#233;es, et les meilleurs jeux sortis ne sont pas ceux du studio : si  Le pouvoir de la Force  &#233;tait jouissif, le jeu &#233;tait loin d&#8217;&#234;tre excellent, sans parler de sa suite. Ajoutez &#224; cela l&#8217;annulation de  Battlefront III  et vous obtenez un tableau peu reluisant. 
 Star Wars 1313  se montrait certes impressionnant, mais un seul jeu ne suffit pas forc&#233;ment &#224; justifier l&#8217;existence d&#8217;un studio.  Disney  &#233;tant &#233;diteur lui-m&#234;me, conserver  LucasArts  en l&#8217;&#233;tat ne lui &#233;tait pas tr&#232;s utile. Ce n&#8217;est d&#8217;ailleurs pas la premi&#232;re fois que l&#8217;entreprise am&#233;ricaine annule un jeu prometteur, comme en t&#233;moigne  Pirates des Cara&#239;bes : L&#8217;arm&#233;e des Damn&#233;s . 
 Si on met de c&#244;t&#233; le licenciement des 150 employ&#233;s de  LucasArts , la fermeture du studio est peut-&#234;tre moins tragique qu&#8217;elle n&#8217;en a l&#8217;air : qui sait si nous n&#8217;aurions pas fini par avoir droit &#224; un  Farmville  version village Ewok pour renflouer les caisses ?  
 La question de la semaine est donc la suivante : Que pensez-vous de la fermeture de  LucasArts  par  Disney  ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
