<document>
	<date>2013-04-05</date>
        <title>[Vid&#233;o] Connexion internet H24 pour la Xbox 720 ?</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Microsoft</tag>
        </tags_set>
        <categories_set>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#8217;apr&#232;s des sources du site  Kotaku , la prochaine  Xbox  aurait besoin d&#8217;une connexion internet permanente pour pouvoir lancer les jeux. 
 
 more 
 Sans aller jusqu&#8217;&#224; la r&#233;action extr&#234;me de  Francis  ( 3:30  sur la vid&#233;o), cette information se montre tr&#232;s &#233;tonnante : la  Xbox 720  n&#233;cessiterait une connexion internet pour lancer les jeux et les applications. Une des sources pr&#233;cise qu&#8217;au-del&#224; de quelques minutes de coupure, la console se mettrait en pause en attendant de retrouver le signal&#8230; 
 Alors que  Sony  a confirm&#233; que la PS4 ne demanderait aucune connexion sinon celle &#224; la prise secteur,  Microsoft  demeure tr&#232;s n&#233;buleux &#224; ce sujet et sa console fait l&#8217;objet de nombreuses rumeurs. Il faut dire que la r&#233;ponse officielle du constructeur est on ne peut plus  floue  : 
 Nous ne commentons pas les rumeurs ni les sp&#233;culations. Nous sommes toujours en train de penser &#224; notre prochaine plate-forme, mais nous n&#8217;avons rien &#224; partager avec vous pour le moment. 
 
 Connect&#233;e, pas connect&#233;e ? Il faudra probablement attendre l&#8217;E3 pour le savoir, mais on voit tout de m&#234;me mal  Microsoft  se couper d&#8217;une partie des acheteurs potentiels de mani&#232;re aussi radicale. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
