<document>
	<date>2013-04-04</date>
        <title>Test &#8211; BioShock Infinite [PC] : Tel p&#232;re, tel fils ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Bioshock Infinite</tag>
                <tag>Irrational Games</tag>
                <tag>Ken Levine</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Se pouvait-il seulement que  BioShock Infinite  parvienne &#224; tutoyer le niveau de qualit&#233; du tout premier BioShock ? Se pouvait-il que  Columbia , ville perch&#233;e sur le toit du monde, destitue Rapture du plus somptueux et myst&#233;rieux d&#233;cor de jeu vid&#233;o ? Se pouvait-il que  Ken Levine  puisse nous &#233;tonner encore ? Se pouvait-il ?  
 more 
 
 Rien ne nous obligeait &#224; comparer ce troisi&#232;me opus au tout premier ; apr&#232;s tout, celui qui n&#8217;a pas essay&#233; BioShock ne sera pas handicap&#233; outre mesure au moment de poser ses valises dans Columbia. Ceux qui ont &#233;t&#233; durablement marqu&#233;s par l&#8217;exp&#233;rience en revanche, par sa mythologie, ses idoles, se poseront sans doute la question. Question qui n&#8217;est pas cruciale, mais qui est importante. 
C&#8217;est donc dans cette optique que j&#8217;ai d&#233;barqu&#233; &#224; Columbia, ville volante. Rapture contre Columbia, Columbia contre Rapture,  cit&#233; ouverte et color&#233;e ( a priori ) contre clapier oppressant dont les murs suintent la rouille et la mort.  Le contraste est saisissant ; les parall&#232;les le seront aussi, par la suite.  
 En tout cas,  Columbia n&#8217;a rien &#224; envier &#224; Rapture . Les &#233;quipes de Ken Levine ont imagin&#233; une ville incroyable, vivante, pleine de discussions de caf&#233;, de gamins qui jouent sur les places, de sonorit&#233;s r&#233;tros vous donnant l&#8217;impression de d&#233;velopper votre culture musicale (la BO est excellente, comme d&#8217;habitude) et de plantes fleuries, beaucoup de plantes fleuries. Peu &#224; peu, vous vous en doutez, le vernis va craquer, et l&#8217;envers du d&#233;cor se r&#233;v&#233;ler : chapelles lugubres, police sauvage, r&#233;unions propagandistes improvis&#233;es (on parle du &#171; faux-berger &#187; &#224; tous les coins de rues) et omnipr&#233;sence (sonore et visuelle) du proph&#232;te. Ce Columbia qui tombe petit &#224; petit en d&#233;cr&#233;pitude est aussi tr&#232;s touchant.  Une immense r&#233;ussite artistique.  
 Si le proph&#232;te Zachary Comstock est peut-&#234;tre mieux mis en valeur qu&#8217;Andrew Ryan ne l&#8217;&#233;tait dans Rapture, ses acolytes sont en revanche  loin de concurrencer le Big Daddy . Le Big Daddy faisait flipper : le  character design  faisait flipper, la mani&#232;re dont il se ruait sur vous faisait flipper. Le Big Daddy est l&#8217;embl&#232;me de la licence, il a &#233;clips&#233; tous les autres personnages. Les &#233;quipes d&#8217;Irrational n&#8217;ont pas r&#233;ussi &#224; trouver le Big Daddy de Columbia. Du point de vue du design,  le Patriote Motoris&#233;  a de la gueule. Le seul probl&#232;me de cet automate bard&#233; d&#8217;impressionnantes ailes, c&#8217;&#8217;est qu&#8217;il est lent comme un pou. Trop lent pour rester dans nos m&#233;moires. L&#8217;autre menace, plus ponctuelle, c&#8217;est le  Handyman , mais en d&#233;pit de sa taille et de sa puissance, il n&#8217;a jamais r&#233;ussi &#224; mettre notre trouillom&#232;tre &#224; 400. Cela tient sans doute pour beaucoup au  level design  a&#233;r&#233; de Columbia, plus difficile &#224; ma&#238;triser. La tension est autrement plus &#233;lev&#233;e quand, dans une toute petite pi&#232;ce, vous devez &#233;viter un personnage de la corpulence du Big Daddy, alors qu&#8217;ici, vous pouvez prendre les airs pour contourner tranquillement cette feignasse de Patriote motoris&#233;.  
 
 Qu&#8217;est-ce que vous faites pour les vacances ? 
 
 L&#8217;histoire, ah, l&#8217;histoire ! J&#8217;avouerai que les d&#233;tails du script de BioShock me paraissent un peu n&#233;buleux aujourd&#8217;hui. Ce dont je me souviens surtout, c&#8217;est que les &#233;quipes de Kevin Levine avaient patiemment install&#233; une ambiance pour mieux nous servir la soupe en suivant, chose qui, dans Infinite aussi, est extr&#234;mement bien r&#233;alis&#233;e.  Les quatre premi&#232;res heures sont sans doute les meilleures.  Le studio am&#233;ricain a pris le temps de bien nous plonger dans son univers, idyllique de prime abord, puis de nous montrer, par bribes, presque par hasard, le pire de Columbia (le temple du Corbeau, par exemple). Dans cette premi&#232;re partie, les combats ne sont pas syst&#233;matiques, certaines sc&#232;nes tirent m&#234;me un peu en longueur, mais on sent que la tension monte petit &#224; petit. Le climax est atteint au moment o&#249; l&#8217;on va d&#233;livrer Elizabeth de sa prison dor&#233;e, pour assister &#224; la sc&#232;ne la plus impressionnante du p&#233;riple :  une vertigineuse chute dans le vide alors que le monde s&#8217;&#233;croule , poursuivis, Elizabeth et vous, par le tr&#232;s r&#233;ussi Songbird (contre lequel on ne se bat jamais, preseque malheureusement). 
&#192; partir de l&#8217;&#233;pisode du dirigeable et des arm&#233;es de la Vox Populi, le sc&#233;nario se d&#233;lite un peu, perd de sa densit&#233;. On encha&#238;ne les phases de combats et les objectifs dits utilitaires (&#171;  Va me chercher &#231;a pour que je puisse construire &#231;a, mais non, arf, &#231;a me suffit pas, va me chercher aussi &#231;a&#8230;  &#187;) se multiplient. Les choses reviennent &#224; la normale dans les derni&#232;res heures de jeu, o&#249; l&#8217;on se recentre sur Booker, Elizabeth et le proph&#232;te pour aboutir &#224; de longues phases de combats conclues par une tr&#232;s longue cin&#233;matique de fin o&#249; les tenants et les aboutissants sortent au grand jour.  
 Il resterait &#224; comparer les m&#233;caniques de jeu. Celles d&#8217;Infinite ne d&#233;rogent pas vraiment aux r&#232;gles pos&#233;es par ses ain&#233;s. Il y a bien la pr&#233;sence des A&#233;rotrams, mais je m&#8217;en suis personnellement trop peu souvent servi pour combattre ; il y a aussi ces failles temporelles que peut ouvrir Elizabeth pour invoquer des tourelles, des abris, des munitions ou des trousses de soin, qui dynamisent un peu les combats mais dont on ne peut dire qu&#8217;elles apportent quelque chose de vraiment nouveau. En revanche,  certains Plasmides&#8230; pardon, Toniques, sont bien trouv&#233;s , comme la Possession, qui rallie un ennemi &#224; votre cause, la Charge, qui permet de foncer sur un ennemi, m&#234;me plac&#233; en hauteur, ou la nu&#233;e de corbeaux, sympathique. C&#8217;est propre, c&#8217;est pr&#233;cis, c&#8217;est carr&#233;, c&#8217;est agr&#233;able, point.  
 blocdenote Entendons-nous bien,  BioShock Infinite est un petit bijou de FPS AAA . Le travail sur les d&#233;cors, sur Columbia, son histoire, sa philosophie, ses ambiances aux antipodes, est absolument incroyable, et saurait m&#234;me pardonner les &#233;ventuelles erreurs de gameplay que le jeu n&#8217;a m&#234;me pas. BioShock Infinite ne parvient sans doute pas &#224; &#233;galer le niveau de plaisir &#233;prouv&#233; sur BioShock, parce qu&#8217;&#8217;il n&#8217;a pas su nous &#233;tonner, mais est-ce que seulement un jeu l&#8217;aurait pu ? Bref, &#224; voir, &#224; faire, &#224; vivre. 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 


 Qu'est-ce que vous faites pour les vacances ?  
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  D&#233;paysant                                                      
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  D&#233;paysant                                                      
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
