<document>
	<date>2013-04-12</date>
        <title>Impressions &#8211; Civ V Brave New World : r&#233;&#233;quilibrage de printemps</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Civilization V : Brave New World</tag>
                <tag>Firaxis</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Annonc&#233; &#224; la surprise g&#233;n&#233;rale,  Brave New World  est la seconde extension destin&#233;e &#224; venir &#233;toffer  Civilization V . Alors que le jeu f&#234;tera dans quelques mois sa troisi&#232;me ann&#233;e d&#8217;existence et qu&#8217;une &#233;dition Gold reprenant tout le contenu sorti est d&#233;j&#224; disponible, on se demande bien ce que  Firaxis  a derri&#232;re la t&#234;te. La r&#233;ponse est simple : relancer l&#8217;int&#233;r&#234;t des joueurs en leur offrant du contenu capable de changer la dynamique des parties. 
 
 R&#233;clam&#233; par les fans, Shaka est de retour 
 
 more 
 Il s&#8217;agit en effet pour le d&#233;veloppeur de rajouter des options destin&#233;es &#224; r&#233;&#233;quilibrer le jeu, d&#233;crit comme &#171;&#160;trop avantageux pour les joueurs militaires&#160;&#187;. Le  commerce  est ainsi dynamis&#233; par l&#8217;apparition de caravanes et des cargos, qui circulent entre deux villes de votre choix et vous versent un pourcentage de leurs recettes. Mais attention &#224; ce que vos routes commerciales ne se fassent pas attaquer&#8230; 
 Les joueurs qui se destinent &#224; une  victoire culturelle  seront quant &#224; eux ravis d&#8217;apprendre l&#8217;arriv&#233;e du  tourisme . Ce dernier permet de gagner plus rapidement les villes ennemies &#224; notre cause en les impressionnant par notre influence : les b&#226;timents de ce type disposent d&#233;sormais d&#8217;emplacements o&#249; ins&#233;rer de  grandes oeuvres  qui augmentent consid&#233;rablement leur apport culturel. Il est &#233;galement possible de construire des h&#244;tels ou des a&#233;roports pour attirer le reste du monde. Ce  soft power  ne manque pas d&#8217;int&#233;r&#234;t puisque la  victoire  est &#224; vous si votre niveau de tourisme d&#233;passe la somme de celui des autres civilisations ! 
 Les joueurs  diplomatiques  ne seront pas en reste (du moins si l&#8217; I.A  se montre enfin au niveau), puisque l&#8217;apparition du  Congr&#232;s Mondial  leur permettra de manigancer avec les autres nations afin de faire adopter diverses r&#233;solutions : embargo, taxe sur les arm&#233;es, etc. Une fois la motion de votre choix propos&#233;e au vote, vous disposez de  trente tours  pour obtenir l&#8217;aval de vos concurrents par tous les moyens. Le Congr&#232;s Mondial devient l&#8217; ONU  une fois la partie suffisamment avanc&#233;e, et il est toujours possible de remporter une victoire diplomatique en se faisant &#233;lire  Leader mondial . 
 Dernier ajout qui n&#8217;a &#233;t&#233; que bri&#232;vement &#233;voqu&#233;, les  id&#233;ologies  font leur grand retour dans cette extension. Destin&#233;es &#224; prendre le relai de la religion &#224; l&#8217;&#232;re industrielle, elles permettront au joueur de b&#233;n&#233;ficier de  bonus  cons&#233;quents, et pourront m&#234;me influencer les villes adverses au point de les faire  rejoindre vos rangs . Autant dire qu&#8217;associ&#233;es aux doctrines sociales et &#224; la religion, il y a de quoi faire fr&#233;mir les voisins&#8230; 
 Brave New World  entend donc &#233;toffer la palette d&#8217;action des joueurs et redonner un petit coup de pouce aux  pacifistes . Avec ses neufs peuples suppl&#233;mentaires et ses nouveaux  sc&#233;narii  (dont la guerre civile am&#233;ricaine), l&#8217;extension devrait pouvoir faire les yeux doux aux amateurs de strat&#233;gie le  12 juillet . 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
