<document>
	<date>2013-06-21</date>
        <title>[Ind&#233;pressif] Fez 2 ne sortira pas sur Xbox One</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Fez 2</tag>
                <tag>Ind&#233;pendant</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Et c&#8217;est  Phil &#171;&#160; la-joie-de-vivre &#160;&#187; Fish  qui le dit &#224; la fois sur  Twitter  et dans une interview accord&#233;e &#224;  Polygon . more 
 
 Sit&#244;t Fez 2 annonc&#233; , sans pr&#233;cisions toutefois pour les plateformes concern&#233;es, ce filou de Phil donne quand m&#234;me au site une pr&#233;cision d&#8217;importance : 
 Pas sur Xbox. 
 
 Les raisons sont plut&#244;t &#233;videntes.  Microsoft  demande des royalties bien trop &#233;lev&#233;es pour un cr&#233;ateur de jeux ind&#233;pendant. La firme de Redmond est en effet connue pour facturer assez scandaleusement toute mise &#224; jour sur les serveurs du  Xbox Live , sans compter les d&#233;lais tr&#232;s longs de mise en place. Il s&#8217;agit de la principale raison pour laquelle  Fez  a connu quelques bugs assez violents concernant notamment des sauvegardes corrompues suite &#224; une mise &#224; jour malheureuse.  Phil Fish  qui n&#8217;avait pas envie de repasser &#224; la caisse, s&#8217;&#233;tait insurg&#233; sur  le blog de Polytron  : 
 Pour un ind&#233;pendant, payer autant d&#8217;argent pour de simples petits patchs NE FAIT AUCUN SENS. [Sur Steam] le jeu aurait &#233;t&#233; patch&#233; deux semaines apr&#232;s la sortie, et sans aucun co&#251;t pour nous.
 
 
 Les relations entre  Phil Fish  et  Microsoft  ne se sont pas am&#233;lior&#233;es depuis et, &#224; l&#8217;instar de  Jonathan Blow , il ne porte absolument pas la console dans son c&#339;ur. M&#234;me apr&#232;s le changement soudain de politique d&#233;cid&#233;e par la firme mardi dernier. 
 Ils n&#8217;ont rien chang&#233; concernant leur politique anti-inpendants. 
 
 Phil  en a rajout&#233; une couche sur  Twitter  hier. 
 i'd love to release my games on every platform, but microsoft is making it impossible for me to release on theirs. it's a shame. 
 &#8212; PHIL FISH (@PHIL_FISH)  June 20, 2013 
 
 
 @RAHHjinBuu  im independent and i don't have a publisher. i can't release games on xbone. 
 &#8212; PHIL FISH (@PHIL_FISH)  June 20, 2013 
 
 
 thing is the patch is irrelevant to the situation. i would develop for xbone if they'd let me. but they won't. THAT's the fucking story. 
 &#8212; PHIL FISH (@PHIL_FISH)  June 20, 2013 
 
 
 Toujours dans les r&#233;ponses donn&#233;es &#224;  Polygon ,  Phil Fish  a d&#8217;ores et d&#233;j&#224; exprim&#233; son engouement pour la  PS4 . On peut donc s&#8217;attendre &#224; une sortie de  Fez 2  sur  PSN  et  PC . Une sortie  Wii U , serait surprenante, mais il ne faut jurer de rien. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
