<document>
	<date>2013-06-05</date>
        <title>Xbox One : Vers une t&#233;l&#233; totalement interactive ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>hollywood</tag>
                <tag>Kinect</tag>
                <tag>Spielberg</tag>
                <tag>Steve Ballmer</tag>
                <tag>t&#233;l&#233;vision</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On le sait d&#233;j&#224;, la  Xbox One  mettra l&#8217;accent sur la t&#233;l&#233;vision et a bien l&#8217;intention de devenir un &#233;l&#233;ment indispensable dans chaque foyer. Et les producteurs de t&#233;l&#233;vision ont compris qu&#8217;utiliser cette nouvelle plateforme pourrait  augmenter leur audimat . 
 more 
 Dans une interview accord&#233;e au  magazine officiel Xbox ,  Rob Stevens , &#224; la t&#234;te du studio  Soho Production  (appartenant &#224; Microsoft) a indiqu&#233; la volont&#233; d&#8217;allier  t&#233;l&#233;vision et jeux vid&#233;o  :  &#171;&#160;Des exp&#233;riences o&#249; regarder et participer vont de pair, qui devraient r&#233;galer et enrichir la vie des familles partout dans le monde&#160;&#187; 
 
 Rob Stevens semble tr&#232;s excit&#233; par la t&#233;l&#233;vision interactive. 
 
 &#171;&#160;Je pense que la t&#233;l&#233; interactive sera soutenue par ces deux industries. D&#8217;apr&#232;s les diverses conversations que j&#8217;ai pu avoir, je pense qu&#8217;il y a une vraie volont&#233; de la part des producteurs de t&#233;l&#233; d&#8217;explorer les nouvelles mani&#232;res permettant d&#8217;augmenter les audiences.&#160;&#187;  
 
 Il ajoute :  &#171;&#160;De plus, les d&#233;veloppeurs de jeu r&#233;alisent qu&#8217;il y a une r&#233;elle demande pour du contenu plus immersif et interactif [&#8230;] Cr&#233;er ce type de contenu pour nos TV nous permettrait d&#8217;atteindre une immense gamme de spectateurs diff&#233;rents&#160;&#187; 
 En parlant du point de vue de Microsoft, il pr&#233;cise : 
 &#160;&#187; La t&#233;l&#233; interactive pour console va se d&#233;velopper &#224; travers des outils comme Kinect, Xbox Smartglass et la connectivit&#233; avec d&#8217;autres plateformes. Cela va permettre &#224; l&#8217;audience d&#8217;interagir avec le programme. Les r&#233;alisateurs vont proposer d&#8217;incroyables exp&#233;riences t&#233;l&#233;visuelles. Cela ouvre des perspectives tr&#232;s excitantes.&#160;&#187; 
 
 Pendant ce temps-l&#224;, des rumeurs indiquent que  Steve Ballmer , le  PDG  de Microsoft serait en pourparler avec des dirigeants d&#8217; Hollywood  pour du contenu exclusif &#224; la  Xbox One . 
 
 Microsoft fait de l&#8217;&#339;il aux grands pontes d&#8217;Hollywood. 
 
 Quantum Break , une des exclus Xbox One, sign&#233;e  Remedy  existera &#224; la fois sous forme de jeu (c&#8217;est celui-l&#224; qui nous int&#233;resse !) mais aussi comme un show t&#233;l&#233;. Les deux seront visiblement  interconnect&#233;s . 
 Reste &#224; voir si les spectateurs veulent r&#233;ellement interagir avec leurs t&#233;l&#233;viseurs. M&#234;me constat pour les gamers. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
