<document>
	<date>2015-04-08</date>
        <title>Et voici le p&#233;riph&#233;rique pour Oculus Rift le plus casse-gueule</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Oculus Rift</tag>
                <tag>vid&#233;o</tag>
                <tag>VR</tag>
        </tags_set>
        <categories_set>
                <category>Oculus Rift</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pas n&#233;cessairement casse-gueule parce que le produit risque de ne pas marcher, mais vraiment parce que vous risquez de tomber si l&#8217;utilisez. 
 
 more 
 Quand on parle de r&#233;alit&#233; virtuelle, on pense avant tout aux casques comme l&#8217;Oculus rift et moins aux autres p&#233;riph&#233;riques qui peuvent &#234;tre  tout aussi surprenants . 
 Heureusement, en Allemagne, ils pensent &#224; nos pieds. Et ce qu&#8217;ils veulent, nos pieds, ce sont des ressorts command&#233;s &#224; distance pour donner l&#8217;impression qu&#8217;on &#233;volue dans un vrai environnement en 3D. Ces dr&#244;les de chaussures se nomment les &#171;&#160;Level-Ups&#160;&#187; (Vous l&#8217;avez ? &#9756;(&#65439;&#12526;&#65439;&#9756;)) et leur taille grandit quand vous vous appr&#234;tez &#224; marcher sur un obstacle dans un jeu vid&#233;o. 
 C&#8217;est dur &#224; expliquer avec du texte, mais regardez donc cette vid&#233;o publi&#233;e par les ing&#233;nieurs du  Hasso-Plattner-Institut , &#224; Potsdam, vous allez tout de suite comprendre de quoi il en retourne. 
 
 Une exp&#233;rience int&#233;ressante qui montre le potentiel de ce qu&#8217;on peut faire avec la r&#233;alit&#233; virtuelle. Apr&#232;s, pas s&#251;r que &#231;a soit r&#233;ellement une bonne id&#233;e d&#8217;essayer &#231;a dans son salon.  
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
