<document>
	<date>2013-06-15</date>
        <title>[Test] Remember Me : Le jeu du grand &#233;cart</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>DONTNOD</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Remember Me</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Remember Me  aura divis&#233; la critique comme rarement auparavant, avec des notes tr&#232;s disparates dans les m&#233;dias, sugg&#233;rant qu&#8217;au del&#224; de son curriculum purement technique, le jeu des fran&#231;ais de DONTNOD est aussi affaire de sensibilit&#233; et d&#8217;immersion&#8230;. Analyse. 
 more 
 
 Un univers immersif 
 Si nous vous avions d&#233;j&#224; r&#233;v&#233;l&#233; un  top 5 des jeux se d&#233;roulant &#224; Paris , il faut bien admettre que  Remember Me  offre une vision assez incroyable de notre capitale. M&#234;me les moins sensibles &#224; la  SF  devraient appr&#233;cier le travail effectu&#233; par l&#8217;&#233;quipe de  DONTNOD . L&#8217;avenir pr&#233;sent&#233; ne donne clairement pas envie, mais le savant m&#233;lange de vestiges haussmanniens m&#234;l&#233; au design futuriste des gratte-ciels fait incontestablement mouche. C&#8217;est un point v&#233;ritablement essentiel du soft, et de l&#8217;appr&#233;ciation qui en d&#233;coule. Comme toute &#339;uvre picturale, il touchera plus ou moins la  sensibilit&#233;  du spectateur, mais pour une fois, le terme n&#8217;est pas galvaud&#233;, Remember Me a fait l&#8217;objet d&#8217;une v&#233;ritable  direction artistique . Nous, on a &#233;t&#233; conquis. 
 
 Un sc&#233;nario plaisant 
 L&#8217;histoire nous transporte dans un  N&#233;o-Paris  d&#233;vast&#233;, o&#249; les souvenirs sont devenus une denr&#233;e commercialisable. Ce business est g&#233;r&#233; par une soci&#233;t&#233; g&#233;ante, nomm&#233;  Memorize , cens&#233;e nous apporter des jours meilleurs. Des agents dits  &#171;&#160;erroristes&#160;&#187;  tentent de mettre fin &#224; ce syst&#232;me, en provoquant des actes bien souvent immoraux.  Nilin , l&#8217;h&#233;ro&#239;ne &#233;tait l&#8217;une d&#8217;entre eux avant que ses souvenirs ne lui soient d&#233;rob&#233;s&#8230; M&#234;me si le jeu est sorti, on en dira pas plus sur les tenants et les aboutissants du p&#233;riple. Sachez juste que si les protagonistes &#8211; Nilin en t&#234;te &#8211; sont parfois un peu caricaturaux, le myst&#232;re sur les origines de leurs actions nous pousse &#224; aller plus loin. Une fois lanc&#233;, il est m&#234;me assez difficile de  l&#226;cher le pad . 
 Si certains poncifs ne sont pas &#233;vit&#233;s, le jeu interroge sur la l&#233;gitimit&#233; d&#8217;une  action militante . La bonne cause justifie-t-elle l&#8217;utilisation de la violence ? La question n&#8217;est certes pas trait&#233;e de mani&#232;re philosophique, mais a le m&#233;rite d&#8217;exister. La bonne surprise vient aussi des  &#171; Memory Remix &#187; . Ces moments, malheureusement trop rares dans le jeu, permettent de p&#233;n&#233;trer dans la m&#233;moire d&#8217;un personnage afin de modifier ses souvenirs. L&#8217;ensemble est dirigiste mais transcende le simple proc&#233;d&#233;  cin&#233;matographique . 
 
 Un manque de libert&#233; 
 Mais vous vous en doutez, Remember Me n&#8217;est pas exempt de reproches. Et ses plus belles qualit&#233;s soulignent bien souvent ses plus gros d&#233;fauts. La premi&#232;re d&#233;ception r&#233;side dans l&#8217;&#233;cart entre la grandiloquence des d&#233;cors, et la libert&#233; permise par le titre. Ici, pas de petits chemins de traverse ou de magasins visitables ! On se sent  &#224; l&#8217;&#233;troit  dans des paysages cens&#233;s &#234;tre gigantesques. Un comble ! 
 Une seule voie s&#8217;offre g&#233;n&#233;ralement &#224; nous  et les quelques objets cach&#233;s &#231;&#224; et l&#224; sont indiqu&#233;s par des &#233;crans holographiques. En r&#233;sulte une  lin&#233;arit&#233;  assez frustrante, puisque les seuls moments o&#249; Nilin occupe un espace plus important sont r&#233;serv&#233;s aux combats. 
 Ces affrontements, plut&#244;t dynamiques, font penser &#224; ceux de la s&#233;rie  Batman , o&#249; l&#8217;esquive est primordiale. L&#8217;&#233;quipe de DONTNOD a mis en place une  featurette  nomm&#233;e &#171;&#160;Combo Lab&#160;&#187;, qui permet de personnaliser ses combos en attribuant des atouts (bonus de sant&#233;, de puissance&#8230;) &#224; chaque encha&#238;nement.  Sympathique, mais pas vraiment marquant.&#160; 
 
 Un gameplay assist&#233; 
 Ces combats, dans l&#8217;ensemble agr&#233;ables, permettent de ponctuer les tr&#232;s nombreuses phases de  plateformes  du jeu. Ici encore, bien que Nilin soit tr&#232;s agile, on aurait aim&#233; plus de difficult&#233;. On ne se perd jamais puisque les endroits &#224; escalader sont indiqu&#233;s. Ces moments tr&#232;s script&#233;s font d&#8217;ailleurs penser &#224;  Uncharted . 
 Les  &#171; Memory Remix &#187;  souffrent du m&#234;me d&#233;faut. Rembobiner les moments importants de la vie de quelqu&#8217;un afin de pervertir sa vision du pr&#233;sent se r&#233;v&#232;le vraiment jouissif. H&#233;las, ces phases sont trop  assist&#233;es , et donc assez faciles &#224; compl&#233;ter. Ici encore, l&#8217;id&#233;e donnait envie de  plus de libert&#233; . On r&#234;verait de pouvoir effectuer ces voyages m&#233;moriels avec tous les PNJ rencontr&#233;s. Choisir entre aider ou nuire &#224; autrui apporterait une dimension encore plus int&#233;ressante &#224; l&#8217;histoire de Nilin. 
 
 blocdenote 
 Remember Me  n&#8217;est peut-&#234;tre pas un grand jeu, mais on &#233;prouve un r&#233;el plaisir &#224; le parcourir. H&#233;las, l&#8217;audace d&#8217;une  direction artistique  flamboyante se heurte souvent &#224; un  gameplay archa&#239;que . L&#8217;&#233;quipe de DONTNOD a fait un choix, celui de  raconter une histoire , au d&#233;triment d&#8217;un syst&#232;me de jeu qui aurait gagn&#233; &#224; &#234;tre plus ambitieux. L&#8217;amusement d&#233;pendra de la sensibilit&#233; de chacun, mais il serait en tout cas vraiment dommage de ne pas  tenter l&#8217;exp&#233;rience , Remember Me propose un des univers les mieux construits et les plus int&#233;ressants qu&#8217;il nous ait &#233;t&#233; donn&#233; de voir ces temps-ci. 
 Remember Me, disponible sur PC, Xbox 360 et PS3 (test r&#233;alis&#233; sur Xbox 360) 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Sensible                                                      
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Sensible                                                      
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
