<document>
	<date>2013-06-27</date>
        <title>[M&#224;J : Oui, sauf que non] Kojima veut faire un remake du premier Metal Gear Solid !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Fox Engine</tag>
                <tag>Hideo Kojima</tag>
                <tag>Metal Gear Solid</tag>
                <tag>PS4</tag>
                <tag>Remake</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Gamecube</category>
        </categories_set>
        <text>
                                                                                                 
         
                 [M&#224;J] Malheureusement, il semblerait que cette information soit due &#224; une mauvaise traduction du rapporteur pr&#233;sent &#224; l&#8217;E3. Pas de remake en vue pour les aventures de Snake et de Raiden. more 
 There's a rumor about remaking MGS1+2, but that's not ture. It has been modified in the thread or something. 
 &#8212; HIDEO_KOJIMA (@HIDEO_KOJIMA_EN)  June 27, 2013 
 
   
 &#8212; 
 Voici une nouvelle qui devrait r&#233;jouir les fans de  Metal Gear Solid  !  Hideo Kojima  aimerait faire un remake du premier &#233;pisode en utilisant le nouveau  Fox Engine  ! 
 
 C&#8217;est Meryl qui va &#234;tre contente ! 
 
 Cet  E3  fut d&#233;cid&#233;ment riche en surprise. Interrog&#233; lors d&#8217;une table ronde &#224; propos de  Metal Gear Solid 5 : The Phantom Pain , son prochain jeu,  Hideo Kojima  a indiqu&#233; son envie d&#8217;effectuer un remake du  premier &#233;pisode  de Metal Gear Solid. Il ajout&#233; qu&#8217;il cherchait un  studio externe  pour s&#8217;occuper de cette adaptation. 
 On rappelle que l&#8217;&#233;pisode original est sorti en 1998 sur  PlayStation , et avait ensuite &#233;t&#233; adapt&#233; en  2000  sur PC. Ce n&#8217;est pas la premi&#232;re fois que Konami laisse &#224; un studio externe le soin de d&#233;velopper une adaptation de la franchise  MGS . Les cr&#233;ateurs d&#8217; Eternal Darkness  et de  Too Human  s&#8217;&#233;taient d&#233;j&#224; occup&#233;s de  Metal Gear Solid : The Twin Snakes  sur Gamecube, qui &#233;tait d&#233;j&#224; un remake de ce fameux premier &#233;pisode. 
 
 Le r&#233;cent Fox Engine devrait  grandement am&#233;liorer l&#8217;exp&#233;rience de jeu. 
 
 Le studio japonais avait &#233;galement fait appel &#224;  Platinum Games , &#224; qui l&#8217;on doit Bayonetta, pour s&#8217;occuper de Metal Gear Rising : Revengeance, sorti au d&#233;but de l&#8217;ann&#233;e 2013. Le Fox Engine est le moteur utilis&#233; sur  Metal Gear Solid 5 , mais aussi  PES 2014 , qui para&#238;tront sur PS4 et Xbox One. 
 Que les fans des autres opus se rassurent, Kojima a d&#233;clar&#233; qu&#8217;il effectuerait des  ajustements de gameplay , qui devraient sans doute le rapprocher des derniers &#233;pisodes en terme de jouabilit&#233;. 
 Alors, heureux(se) ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
