<document>
	<date>2013-06-28</date>
        <title>&#171;&#160;Les gens n&#8217;en ont rien &#224; faire du support physique&#160;&#187; explique D&#233;silets</title>
        <author>Henri</author>
        <tags_set>
                <tag>dematerialis&#233;</tag>
                <tag>Occasion</tag>
                <tag>Patrice D&#233;silets</tag>
                <tag>THQ</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Patrice D&#233;silets , cr&#233;ateur d&#8217;Assassin&#8217;s creed, a donn&#233; son point de vue sur la question du support physique des jeux. Pour lui, le futur est in&#233;vitablement  d&#233;mat&#233;rialis&#233; . 
 more 
 
 Interview&#233; par le site  GameIndustry , l&#8217;ancien directeur du studio Ubisoft (et THQ) Montreal y est all&#233; de son petit commentaire sur l&#8217;avenir du jeu vid&#233;o. En rebondissant sur la pol&#233;mique caus&#233;e par la Xbox One, qui tentait de  casser le march&#233; de l&#8217;occasion , il a d&#233;clar&#233;&#160;: 
 &#171;&#160;Ouais, les jeux physiques, je comprends, vous &#233;tiez vraiment &#233;nerv&#233; les gars&#8230; Mais au fond, tout le monde s&#8217;en moque de ne plus avoir de disque&#160;&#187; 
 &#171;&#160;Le future, c&#8217;est le digital. Et vous ne pouvez rien y faire. &#187; 
 
 Pour D&#233;silets, le futur est forc&#233;ment d&#233;mat&#233;rialis&#233;, car c&#8217;est  &#171;&#160;un des seuls moyens pour que les productions AAA se mettent &#224; refaire de l&#8217;argent&#160;&#187; 
 
 &#171;&#160;Nous sommes actuellement &#224; un tournant dans notre industrie, mais je ne pense pas que les jeux triple A vont mourir. En revanche, la mani&#232;re dont ils vont &#234;tre distribu&#233;s va peut-&#234;tre changer, mais ils ne mourront pas.&#160;&#187; 
 On rappelle que  Patrice D&#233;silets est toujours en proc&#232;s avec Ubisoft  pour r&#233;cup&#233;rer les droits de son prochain jeu&#160;:  Amsterdam 1666 . Et oui,  d&#233;mat&#233;rialis&#233;s ou physiques , il faut d&#8217;abord que les jeux sortent avant de se poser la question. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
