<document>
	<date>2013-06-13</date>
        <title>Pour Miyamoto, Nintendo devrait se voir comme un fabricant de jouets</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Shigeru Miyamoto</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Interrog&#233; par  Eurogamer  sur la politique des constructeurs quant &#224; la possession des jeux par les consommateurs, la figure cr&#233;ative de  Nintendo  a donn&#233; sa vision singuli&#232;re des choses. more 
 
 Depuis que  Microsoft  a mis sur la table la fa&#231;on dont il concevait le pr&#234;t de jeu (sous &#233;norm&#233;ment de conditions) et depuis que  Sony  lui a r&#233;pondu avec la violence que l&#8217;on sait,  Eurogamer  s&#8217;est demand&#233; ce que pensait la figure la plus embl&#233;matique de Nintendo :  Shigeru Miyamoto . 
 Son point de vue est assez int&#233;ressant et tranche avec la vision habituelle que l&#8217;on peut avoir des produits culturels en g&#233;n&#233;ral. 
 Ce qui est vraiment important, c&#8217;est voir Nintendo presque comme un fabricant de jouets qui fait des objets pour que les gens jouent avec. [&#8230;] En tant que consommateur, vous voulez pouvoir garder ces choses longtemps et garder pr&#232;s de vous ces choses de votre jeunesse que vous pouvez ressortir et r&#233;utiliser. 
 
 Une vision tr&#232;s mat&#233;rielle et durable qui n&#8217;a rien &#224; voir avec la simple autorisation d&#8217;acc&#233;der &#224; une oeuvre comme on peut en avoir dans le cadre de l&#8217;achat d&#8217;un film par exemple. 
 Il s&#8217;agit &#233;videmment d&#8217;un v&#339;u pieux de  Miyamoto  qui garde cependant une tr&#232;s grande influence dans les d&#233;cisions prises par la firme de Kyoto. 
 Je veux vraiment garder cette nature pour les jeux que nous faisons pour que les gens les utilisent en tant que tels. Pour moi, c&#8217;est quelque chose qui est vraiment important dans le cadre d&#8217;un divertissement. [&#8230;] C&#8217;est un cap important que, selon moi, nous devrons garder.
 
 
 D&#8217;un autre c&#244;t&#233;, cette conceptualisation peut poser probl&#232;me dans le cadre des achats d&#233;mat&#233;rialis&#233;s li&#233;s &#224; une console en particulier. &#192; l&#8217;heure actuelle, il est possible de transf&#233;rer un compte utilisateur d&#8217;une  3DS  &#224; une autre, mais il est impossible de r&#233;cup&#233;rer ses achats si vous perdez votre  3DS , via une autre console, simplement en se connectant. 
 Une vision louable donc, mais qui ne devrait pas entacher l&#8217;int&#233;r&#234;t du consommateur en restant trop rigide.  Nintendo  a encore quelques progr&#232;s &#224; faire pour s&#8217;assouplir &#224; ce niveau. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
