<document>
	<date>2013-06-18</date>
        <title>L&#8217;Oculus Rift atteint 16 millions de dollars de financement</title>
        <author>Henri</author>
        <tags_set>
                <tag>Financement</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voici une nouvelle qui ravira les joueurs int&#233;ress&#233;s par la r&#233;alit&#233; virtuelle.  Oculus VR , le concepteur de l&#8217; Oculus Rift  vient d&#8217;annoncer avoir lev&#233;  16 millions de dollars  (environ 12 millions d&#8217;euros) pour leur projet. 
 more 
 
 Et l&#8217;entreprise peut dire merci &#224;  Matrix Partner  et  Spark Capital , dont l&#8217;injection de capitaux a permis le d&#233;veloppement du projet &#224; grande &#233;chelle. Les investisseurs concern&#233;s auront &#233;videmment une place de choix dans le conseil d&#8217;administration d&#8217; Oculus VR . 
 Et le moins que l&#8217;on puisse dire, c&#8217;est que la soci&#233;t&#233; a parcouru un sacr&#233; chemin. L&#8217; Oculus Rift  a d&#8217;abord vu le jour gr&#226;ce au site  Kickstarter , qui avait permis de r&#233;colter  2,4 millions de dollars . Les premi&#232;res vid&#233;os post&#233;es sur le net se sont propag&#233;es de mani&#232;re virale, confirmant l&#8217;enthousiasme autour du projet.  
 Santo Politi , fondateur de Spark Capital explique ce succ&#232;s :  
 &#171;&#160;&#192; notre connaissance, Oculus est une des seules entreprises &#224; proposer quelque chose de vraiment nouveau et &#233;tonnant. &#187; 
 
 De bonnes nouvelles ternies par le d&#233;c&#232;s de  Andrew Scott Reisse , le cofondateur de l&#8217; Oculus , r&#233;cemment d&#233;c&#233;d&#233; dans un accident. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
