<document>
	<date>2013-06-11</date>
        <title>[E3] R&#233;sum&#233; du Nintendo Direct</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>E3</tag>
                <tag>Mario</tag>
                <tag>Mario Kart</tag>
                <tag>Nintendo</tag>
                <tag>nintendo direct</tag>
                <tag>Pokemon</tag>
                <tag>Super Smash Bros</tag>
                <tag>Wii U</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voil&#224;,  Iwata  est venu, nous a parl&#233; des jeux dont il avait dit qu&#8217;il nous parlerait et il est parti. Ce  Nintendo direct   a peut-&#234;tre tenu ses engagements mais il n&#8217;est pas all&#233; beaucoup plus loin, malheureusement. more 
 
 On ne pouvait pas s&#8217;attendre &#224; des miracles dans la situation de solitude dans laquelle  Nintendo  se trouve aujourd&#8217;hui. Mais la firme a quand m&#234;me montr&#233; deux gros titres venus de la part d&#8217;&#233;diteurs tiers. En l&#8217;occurrence  Projet X  de  Monolith Software  et  Bayonetta 2  de  Platinum Games,  tous deux  pr&#233;vus en 2014 . 
 
 Bayonetta a les cheveux courts.  ELLE A LES CHEVEUX COURTS. C&#8217;EST. JE. 
 
 Le probl&#232;me c&#8217;est que la longueur de cheveux de la sorci&#232;re a peut-&#234;tre &#233;t&#233; l&#8217;annonce la plus surprenante de ce  Nintendo Direct . On aura bien eu quelques annonces maison int&#233;ressantes comme  Donkey Kong Country : Tropical Freeze  sur  Wii U ,  pr&#233;vu en novembre  et qui marque le retour de  Trixie Kong,  ou le premier  trailer  de  The Legend of Zelda : The Wind Waker HD , pr&#233;vu pour octobre. Ce dernier nous rappelle que ce Zelda &#233;tait peut-&#234;tre celui qui n&#233;cessitait le moins un lifting. 
 
 Mario Kart 8  a &#233;t&#233; annonc&#233; sur  Wii U  pour le printemps prochain. La plus grosse nouveaut&#233; sera la possibilit&#233; de faire fi de la gravit&#233; et de rouler sur les murs. Sinon, c&#8217;est plut&#244;t joli et &#231;a fait tout dr&#244;le de voir un  Mario Kart  en HD. Il y eut aussi l&#8217;annonce pour  d&#233;cembre 2013  de  Super Mario 3D World  sur  Wii U , et l&#224;, c&#8217;est vraiment la d&#233;ception. On se retrouve devant un m&#233;lange entre  Super Mario 3D Land  et  New Super Mario Bros.  On ne ressent pas grand-chose et on est tr&#232;s loin de l&#8217;envergure d&#8217;un  Super Mario Galaxy  ou d&#8217;un  Super Mario Sunshine . Par contre, Mario a un costume de chat, et &#231;a, c&#8217;est  kawaii . Mais voyez plut&#244;t. 
 
 Pour ce qui est des jeux plus casuals,  Nintendo  repousse  Wii Party U  et  Wii Fit U  en fin d&#8217;ann&#233;e et annonce des  features online  avec le Miiverse pour encourager les gens &#224; partager leurs dessins. 
 Pok&#233;mon X  et  Y  ont eu droit &#224; leurs quelques minutes d&#8217;infos exclusives avec l&#8217;annonce officielle du pressenti  type f&#233;e  qui sera  tr&#232;s efficace contre le type dragon . Le jeu est toujours pr&#233;vu pour le  12 octobre  et s&#8217;offre un nouveau  trailer . 
 
 Et &#233;videmment, l&#8217;annonce qui n&#8217;&#233;tait pas une surprise &#233;tait celle du prochain  Super Smash Bros.  pr&#233;vu en  cross-plateform  sur  Wii U et 3DS . Le jeu continuera d&#8217;accueillir des h&#233;ros de licences tierces, en l&#8217;occurrence  Megaman  qui sera enfin pr&#233;sent dans ce nouvel opus. 
 
 Pour r&#233;sumer ce Nintendo Direct &#160;: rien d&#8217;incroyable. Tous les jeux pr&#233;sent&#233;s &#233;taient connus ou attendus. Nintendo place ses billes en sortant un  Wii Fit , un  Mario , un  Zelda  et un  Donkey Kong  pour les f&#234;tes de fin d&#8217;ann&#233;e. Maintenant, pour ceux qui attendaient un  F-Zero , un  Starfox  ou un  Metroid &#8230; La d&#233;ception ne peut &#234;tre que l&#224;. Ce  Nintendo direct  n&#8217;a pas fait plus que le minimum syndical, et les annonces faites ne donnent pas une visibilit&#233; au-del&#224; du  printemps&#160;2014  pour la console. Ce calendrier de sortie pour la  Wii U  reste encore vraiment clairsem&#233;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
