<document>
	<date>2013-06-17</date>
        <title>Avalanche Studios : &#171;&#160;Les jeux se revendent parce qu&#8217;ils sont trop courts&#160;&#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Avalanche Studios</tag>
                <tag>Christofer Sundberg</tag>
                <tag>Just Cause 2</tag>
                <tag>March&#233; d'occasion</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La question de l&#8217;occasion et de la revente des jeux occupe d&#233;cid&#233;ment tous les esprits.  Christopher Sundberg , patron d&#8217;Avalanche Studio explique pourquoi les joueurs revendent autant leurs jeux. 
 more 
 
 Christofer Sundberg 
 
 Interview&#233; par le site  Edge ,  Christofer Sundberg , fondateur d&#8217;Avalanche Studios a expliqu&#233; pourquoi les jeux se revendaient autant. D&#8217;apr&#232;s lui, le manque de rejouabilit&#233; ainsi que la dur&#233;e de vie r&#233;duite des softs poussent les gamers &#224; les revendre  au plus vite  afin d&#8217;en tirer un maximum d&#8217;argent.  
 &#171;&#160;Quand tu peux finir un jeu en 8 &#224; 10 heures [&#8230;] il n&#8217;y a aucune raison de le refaire. Je le revendrais aussi.&#160;&#187; 
 
 Sundberg  en a d&#8217;ailleurs profit&#233; pour d&#233;clarer que  Just Cause 2 , r&#233;alis&#233; par Avalanche Studios comptait encore &#171;&#160; des centaines de milliers &#160;&#187; de joueurs quotidiens, d&#233;montrant ainsi la haute  rejouabilit&#233;  du soft. 
 
 &#171;&#160;Si vous ne proposez que d&#8217;infimes variations dans vos jeux, les joueurs n&#8217;ont aucune raison de garder leurs jeux, &#224; moins de vouloir poss&#233;der une belle &#233;tag&#232;re bien remplie. C&#8217;est ce qu&#8217;on a fait avec Just Cause. Je vais dans les magasins de jeux vid&#233;o chaque semaine, et je ne vois pas tant de copies [de Just Cause] que &#231;a&#160;&#187; 
 
 Des propos qui s&#8217;accordent avec ceux de  Reggie Fils-Aime  (de chez Nintendo of America), qui estime que  les d&#233;veloppeurs devraient faire de bons jeux avant de r&#226;ler contre l&#8217;occasion . Avec de telles d&#233;clarations, le prochain jeu d&#8217;Avalanche Studios a int&#233;r&#234;t &#224; &#234;tre  passionnant . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
