<document>
	<date>2013-10-04</date>
        <title>[Test] Pok&#233;mon X/Y &#8211; Comment m&#234;ler avec brio innovation et conservatisme [3DS]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Nintendo</tag>
                <tag>Pok&#233;mon X</tag>
                <tag>Pok&#233;mon Y</tag>
                <tag>Test</tag>
                <tag>The Pokemon Company</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Pok&#233;mon X  et  Y  marquent la 6e g&#233;n&#233;ration des petites cr&#233;atures sur console portable. Ces versions arrivent-elles &#224; maintenir le niveau atteint par  Noir ,  Noir 2 ,  Blanc  et  Blanc 2  ? 
 
 more 
 
 Au d&#233;but du jeu, vous devrez choisir entre Marisson, Feunec ou Grenousse. 
 
 On commence &#224; les avoir, les automatismes, apr&#232;s 14 ans de pratique des diverses versions de  Pok&#233;mon . Chaque version a apport&#233; sa petite touche d&#8217;innovation depuis  Rouge et Bleu  sur Game Boy.  Or et Argent  (Game Boy Color) ont apport&#233; la couleur et deux nouveaux types.  Rubis et Saphir  (Game Boy Advance) ont apport&#233; les combats doubles et les talents.  Diamant et Perle  (Nintendo DS) ont apport&#233; le  online  et le double &#233;cran.  Noir et Blanc  (Nintendo DS) ont apport&#233; une nouvelle vision de l&#8217;univers et une certaine forme d&#8217;aboutissement de la s&#233;rie. Si on devait retenir les innovations importantes de  X et Y  sur Nintendo 3DS, &#231;a serait bien &#233;videmment  l&#8217;arriv&#233;e de la 3D ,  le type f&#233;e  et  les m&#233;ga-&#233;volutions . 
 
 Les mod&#233;lisations sont color&#233;es et jolies. 
 
 Les mod&#233;lisations 3D des Pok&#233;mon sont parfaites.  Il n&#8217;y a rien &#224; dire, tant sur le choix du  cel-shading  que sur le rendu des animations de combat. On se surprend &#224; red&#233;couvrir les Pok&#233;mon qu&#8217;on connait pourtant depuis toujours. Le r&#233;sultat catalyse l&#8217;impression qu&#8217;est cens&#233; renvoyer le Pok&#233;mon (&#252;ber-mignon ou au contraire &#252;ber-mena&#231;ant). Ils sont de surcro&#238;t particuli&#232;rement expressifs. On sent par contre que la 3DS est pouss&#233;e dans ses derniers retranchements puisque le jeu subit des chutes de  framerate  lorsque la 3D auto-st&#233;r&#233;oscopique est activ&#233;e. Mais comme vous &#234;tes des personnes de go&#251;t, vous ne l&#8217;activerez pas. Et tant qu&#8217;on est dans les qualit&#233;s artistiques du titre, sachez que les musiques sont sublimes. 
 
 Lucario m&#233;ga-&#233;voluera sous certaines conditions. 
 
 Les m&#233;ga-&#233;volutions apportent une petite dimension strat&#233;gique suppl&#233;mentaire au jeu.  La crainte des joueurs &#233;tait qu&#8217;elles d&#233;s&#233;quilibrent un  gameplay  d&#233;j&#224; tr&#232;s complexe. Il n&#8217;en est rien puisque les m&#233;ga-&#233;volutions se limitent &#224; un Pok&#233;mon par combat, une seule fois par combat. Le moment pour effectuer cette transformation temporaire qui  booste  les statistiques et qui peut changer le type du Pok&#233;mon doit donc &#234;tre choisi apr&#232;s mure r&#233;flexion. Il s&#8217;agit clairement de la botte secr&#232;te. Il est donc probable que lors des parties multijoueurs, toutes les bonnes &#233;quipes comptent au moins un Pok&#233;mon pouvant m&#233;ga-&#233;voluer. Cela donne de la souplesse d&#8217;action dans un  gameplay  au tour par tour rigide par nature qui ne demandait que ce genre de nouveaut&#233;s. 
 
 Les Pok&#233;mon de type f&#233;e roulent litt&#233;ralement sur les dragons. 
 
 Le type f&#233;e est issu de la volont&#233; des concepteurs de r&#233;&#233;quilibrer le metagame.  Ce nouveau type est en effet fort contre les plus puissants du jeu, comme dragon et t&#233;n&#232;bres, et faible contre le type poison, consid&#233;r&#233; comme le plus faible du jeu. Il est &#233;galement faible contre l&#8217;acier. Ainsi, plusieurs Pok&#233;mon se voient affubl&#233;s de ce nouveau type en plus, ou &#224; la place, de leur type pr&#233;c&#233;dent (comme Rondoudou ou Gardevoir). Ceux qui vont s&#8217;y mettre int&#233;greront cette nouvelle table des affinit&#233;s en m&#234;me temps que tout le reste, mais les anciens devront mettre au placard nombre de strat&#233;gies qui ne marcheront plus d&#233;sormais. &#199;a brasse, c&#8217;est bien, m&#234;me si je pense que ce nouveau type est un peu trop puissant et qu&#8217;il risque &#233;galement de rendre le type acier l&#233;g&#232;rement  god tier . L&#8217;avenir et la pratique nous le diront. 
 
 On peut pimper son dresseur (fille ou gar&#231;on) dans les boutiques de v&#234;tements. 
 
 Pok&#233;mon X et Y  ne se contentent pas de ces trois grosses  features  et parviennent &#224; nous surprendre tout le long de l&#8217;aventure par de petites surprises pour les habitu&#233;s que nous sommes. Des choses qui peuvent paraitre futiles, mais qui se r&#233;v&#232;lent tr&#232;s plaisantes en jeu. Par exemple, il est possible de faire des &#233;changes ou des combats depuis n&#8217;importe o&#249;, et plus exclusivement depuis un centre Pok&#233;mon comme c&#8217;&#233;tait le cas avant. Cela &#233;vite de devoir laisser en plan l&#8217;exploration d&#8217;une grotte pour aller &#233;changer son  Bogu&#233;risse  contre un  Nymphali . Il vous sera &#233;galement possible d&#8217;utiliser des  buffs  sur les joueurs qui sont &#224; proximit&#233; de vous, en local, ou bien connect&#233;s &#224; internet. Vous pourrez leur rendre service en leur offrant un petit  boost  d&#8217;attaque temporaire ou bien encore une probabilit&#233; de capture plus &#233;lev&#233;e. Pratique et amusant. Il est &#233;galement possible d&#8217;utiliser ces auras sur vous-m&#234;mes. 
 
 Le souci du d&#233;tail. Regardez moi ce panneau, typiquement parisien. 
 
 Et &#224; c&#244;t&#233; de toutes ces grandes et petites nouveaut&#233;s que je ne vous ai pas toutes &#233;num&#233;r&#233;es, il y a  Pok&#233;mon . Le bon vieux  Pok&#233;mon . Avec la d&#233;couverte et la red&#233;couverte des bonnes vieilles habitudes. Le choix du  starter . Les 8 badges &#224; obtenir dans les ar&#232;nes de  Kalos  &#8211; La nouvelle r&#233;gion inspir&#233;e par la France, Cocorico. &#8211; puis la ligue Pok&#233;mon et son redoutable Conseil des Quatre. La capture des Pok&#233;mon et la compl&#233;tion du  Pok&#233;dex . Les Pok&#233;mon des anciennes g&#233;n&#233;rations qui constituent une grande majorit&#233; des esp&#232;ces que vous rencontrerez au fil de l&#8217;aventure. Bref, il y a de la r&#233;utilisation, il y a du recyclage. Juste ce qu&#8217;il faut. Tout comme l&#8217;apparition de nouveaut&#233;s. Juste ce qu&#8217;il faut. Seules l&#8217;histoire et la mythologie un peu d&#233;cevantes de  Pok&#233;mon X et Y , peuvent parfois laisser sur sa faim. En m&#234;me temps,  Noir et Blanc  avaient plac&#233; la barre tellement haut&#8230; Mais bon. Il n&#8217;y a vraiment pas de quoi fouetter un  Chacripan . 
 blocdenote Pok&#233;mon X et Y  d&#233;montrent que Nintendo et The Pok&#233;mon Company prennent soin de leur licence &#224; succ&#232;s. C&#8217;est un petit bijou au contenu tr&#232;s riche qui s&#8217;offre &#224; vous dans ces deux nouvelles versions. Assez novateur pour exciter l&#8217;habitu&#233; et assez nostalgique pour le rassurer, cette nouvelle g&#233;n&#233;ration fr&#244;le la perfection. &#192; prendre d&#8217;urgence si vous n&#8217;&#234;tes pas allergiques aux petits monstres de poche. L&#8217;aventure vaut r&#233;solument le coup. 
 Pok&#233;mon X et Y , c&#8217;est sur  3DS , &#231;a co&#251;te environ  40 euros  et &#231;a sort le  12 octobre  prochain. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Grandiose                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Grandiose                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
