<document>
	<date>2015-03-18</date>
        <title>[Classe !] Cities Skylines : Les pirates n&#8217;inqui&#232;tent pas l&#8217;&#233;diteur, et c&#8217;est pour une bonne raison</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cities Skylines</tag>
                <tag>PC</tag>
                <tag>Piratage</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il n&#8217;aura pas fallu longtemps pour que les pirates se mettent &#224; partager  Cities : Skylines . Mais l&#8217;&#233;diteur du jeu n&#8217;a pas peur, et l&#8217;a fait savoir avec une certaine classe. 
 
 more 
 Sorti il y a &#224; peine 8 jours, Cities Skylines fait le bonheur des joueurs amateurs de city builder, qui le lui rendent bien  dans les commentaires . Et comme on pouvait s&#8217;y attendre, le jeu s&#8217;est directement retrouv&#233; en t&#233;l&#233;chargement ill&#233;gal. De quoi effrayer ce petit studio, qui a beaucoup mis&#233; sur le titre. 
 Shams Jorjani, une des t&#234;tes pensantes de Paradox Interactive, a tenu &#224; montrer que l&#8217;entreprise n&#8217;&#233;tait pas inqui&#232;te par le ph&#233;nom&#232;ne. Dans un r&#233;cent tweet, il a expliqu&#233; que le studio ferait tout pour am&#233;liorer le jeu via des mises &#224; jour, qui rendront plus simple l&#8217;utilisation de ce dernier via Steam. 
 As usual our plan for pirates is to make a great game even better through free updates &#8211; making it more convenient to use Steam instead. 
 &#8212; Shams Jorjani (@ShamsJorjani)  12 Mars 2015 
 
 
 En clair, m&#234;me les pirates finiront par acheter le titre, car il b&#233;n&#233;ficiera d&#8217;un suivi tout particulier. Cela faisait longtemps qu&#8217;on n&#8217;avait pas invoqu&#233; la qualit&#233; face au probl&#232;me de piratage, mais Paradox n&#8217;en est pas &#224; son premier coup. Cet argumentaire avait d&#233;j&#224; &#233;t&#233; utilis&#233; pour Magicka, et avait fonctionn&#233;. 
 Rappelons que Cities Skylines ne coute que 27,99&#8364;, ce qui est loin d&#8217;&#234;tre abusif. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
