<document>
	<date>2013-10-23</date>
        <title>[Ouch !] Seuls 4% des joueurs de Volgarr le Viking l&#8217;ont r&#233;ellement achet&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Crazy Viking Games</tag>
                <tag>Ind&#233;pendant</tag>
                <tag>Piratage</tag>
                <tag>Volgarr</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Volgarr the viking  est un petit  ind&#233; , cens&#233; nous faire revivre la 2D bien difficile des jeux d&#8217;action d&#8217;antan. Et le nombre de t&#233;l&#233;chargements ill&#233;gaux est aussi  hardcore  que le jeu lui-m&#234;me. 
 more 
 
 Sorti le mois dernier,  Volgarr le Viking  est le fruit d&#8217;une campagne Kickstarter r&#233;ussi. Le jeu semble d&#8217;ailleurs avoir ravi les  gamers  nostalgiques en qu&#234;te de challenge bien ardu. 
 H&#233;las, le studio Crazy Viking Games vient de d&#233;voiler les chiffres des t&#233;l&#233;chargements ill&#233;gaux du titre sur leur  Twitter . Et la conclusion est sans appel. 
 Environ 4% des gens qui jouent &#224; Volgarr l&#8217;ont pay&#233;. C&#8217;est pour cela que les  gamers  qui l&#8217;ont achet&#233; sont super importants pour nous. Vous faites vivre notre r&#234;ve ! 
 
 Le studio a ensuite r&#233;pondu &#224; de nombreuses questions, toujours via Twitter, en pr&#233;cisant le nombre de t&#233;l&#233;chargements des torrents (qui d&#233;passe &#233;videmment leurs ventes actuelles). Si les d&#233;veloppeurs semblent confiants concernant leur jeu, ils font appel aux fans et aux  &#171;&#160;joueurs ouverts d&#8217;esprit&#160;&#187;  pour acheter le  soft . Si le piratage est un probl&#232;me commun dans l&#8217;industrie, il est assez triste que le fruit d&#8217;un projet Kickstarter  souffre autant du t&#233;l&#233;chargement ill&#233;gal . 
 Le jeu est bien &#233;videmment disponible sur  le site officiel , GOG ou encore Steam. 
 Bon courage &#224; eux ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
