<document>
	<date>2013-10-23</date>
        <title>&#171;&#160;Vendre un jeu 60&#160;$, c&#8217;est faire un gros bras d&#8217;honneur &#224; pas mal de gens&#160;&#187;, d&#233;clare l&#8217;ancien boss d&#8217;EA</title>
        <author>Henri</author>
        <tags_set>
                <tag>EA</tag>
                <tag>GTA</tag>
                <tag>John Riccitiello</tag>
                <tag>Sim City</tag>
                <tag>StarCraft</tag>
                <tag>WOW</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 John Riccitiello , ancien CEO d&#8217; Electronic Arts  estime que les jeux consoles et PC devraient proposer des prix variables. 
 
 more 
 Le  Gaming Insiders Summit  &#233;tait l&#8217;occasion de rencontrer quelques big boss du jeu vid&#233;o. Parmi eux,  John Riccitiello , ancien PDG de Electronic Arts y est all&#233; de son petit commentaire sur l&#8217;industrie. Selon lui, vendre un jeu 60 dollars, &#171;  c&#8217;est faire un gros bras d&#8217;honneur &#224; beaucoup de gens &#160;&#187;. 
 Il n&#8217;y a pas un seul jeu console qui d&#233;passe la moiti&#233; du nombre d&#8217;installations de Clash of Clans. Puzzle &amp; Dragons a &#233;t&#233; install&#233; plus de fois que n&#8217;importe quel jeu console. Conqu&#233;rir une tr&#232;s large audience gr&#226;ce &#224; un placement tarifaire variable peut-&#234;tre tr&#232;s utile. 
 
 
 Riccitiello , qui se plaignait r&#233;cemment du trop grand nombre d&#8217;opportunistes avide d&#8217;argent dans le monde du jeu vid&#233;o, continue sa diatribe de plus belle. Il estime que l&#8217;industrie ne consid&#232;re pas le  jeu sur console et PC  comme une  &#171;&#160;philosophie du service&#160;&#187; . 
 Plus que tout autre chose, c&#8217;est au niveau du service propos&#233; que l&#8217;industrie traditionnelle du jeu doit progresser. On pourrait penser que c&#8217;est quelque chose que nous avions compris, mais il est int&#233;ressant de voir que des titres comme  Wow ,  Starcraft ,  Sim City ,  GTA  et bien d&#8217;autres se sont plant&#233;s lors du lancement de leurs services. 
 
 Visiblement enthousiasm&#233; par les plateformes mobiles, il remue le couteau dans la plaie. 
 Presque toutes les plus grandes marques (&#233;diteurs) ont &#233;chou&#233; leur lancement par manque de recherche et de test. Le genre de chose que l&#8217;industrie mobile fait &#224; longueur de journ&#233;e. 
 
 
 Il estime &#233;galement que les grosses licences comme  GTA ,  FIFA  et  Call of Duty  sont des produits qui se doivent d&#8217;&#234;tre consistants, mais surtout innovants. Une remarque qu&#8217;il formule aussi pour de grands succ&#232;s mobiles, comme  Angry Bird . Il avait d&#8217;ailleurs r&#233;cemment d&#233;clar&#233;  &#171;&#160;qu&#8217;Angry Bird avait besoin de nouveaut&#233;s, plut&#244;t que de licences  Star Wars  et de peluches&#160;&#187; . 
 Il est&#160;d&#233;cha&#238;n&#233;&#160;le John ! On sent tout de m&#234;me que le monsieur a quitt&#233; le navire&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
