<document>
	<date>2013-10-15</date>
        <title>[Kickstartade] You Are Not The Hero, le RPG o&#249; vous incarnez&#8230; un PNJ&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Kickstarter</tag>
                <tag>npj</tag>
                <tag>RPG</tag>
                <tag>You are not the hero</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Quand une &#233;quipe de d&#233;veloppeurs d&#233;cide de rendre hommage &#224; tous les  PNJ  de tous les temps virtuels, l&#226;chement oubli&#233;s, sacrifi&#233;s sur l&#8217;autel du destin, &#231;a donne  You Are Not The Hero , un RPG o&#249; l&#8217;on joue un&#8230; PNJ. 
 more 
 
 Du point de vue de la m&#233;canique pure,  You Are Not The Hero  se dit &#234;tre un  2D Action Platform RPG , &#224; l&#8217;ancienne ! Et c&#8217;est mignonnet d&#8217;ailleurs. Avec cette particularit&#233; donc, que vous incarnerez un simple PNJ, du moins, c&#8217;est ce qu&#8217;on veut bien nous vendre. Aussi, vous jouerez une demoiselle tout &#224; fait banale du nom de Petula, qui devra faire tout un tas de trucs pour tout un tas de h&#233;ros ingrats. 
 L&#8217;&#233;quipe pr&#233;cise que le  gameplay  a &#233;t&#233; adapt&#233; &#224; ce postulat : pas de combats grandiloquents au programme, vous devrez distraire vos ennemis, vous cacher, fuir et utiliser l&#8217;environnement &#224; votre avantage. On nous promet une qu&#234;te principale (qu&#8217;on imagine spirituelle &#8211; qui a dit ennuyeuse ?), des qu&#234;tes annexes et des mini-jeux. 
 L&#8217;id&#233;e est rigolote. Rigolote, oui. Le jeu est pr&#233;vu sur PC, et le studio a d&#233;j&#224; presque r&#233;colt&#233; les 12 000 dollars esp&#233;r&#233;s sur  Kickstarter.  Et il reste encore 28 jours. 
 Si vous voulez en savoir plus,  c&#8217;est ici que &#231;a se passe . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
