<document>
	<date>2015-04-13</date>
        <title>Connaissez-vous Pikachu, ce joueur de football professionnel au Br&#233;sil ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Pikachu</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au Br&#233;sil, les joueurs de foot professionnels poss&#232;dent souvent leurs petits surnoms. Ce joueur-l&#224;, se fait appeler Pikachu. Comme &#231;a. Tranquille. 
 
 
 Photo: Gustavo P&#234;na/GLOBOESPORTE.COM 
 
 
 more 
 C&#8217;est  Kotaku  qui r&#233;v&#232;le l&#8217;existence de ce joueur au surnom surprenant. Il est vrai qu&#8217;il n&#8217;est pas rare de voir des surnoms farfelus attribu&#233;s ou auto-attribu&#233;s aux joueurs br&#233;siliens. Vous connaissez tr&#232;s certainement &#171;&#160; Hulk &#160;&#187;, de son nom civil  Givanildo Vieira de Souza , qui a fait partie de la s&#233;lection br&#233;silienne lors de la derni&#232;re Coupe du Monde de football. Eh bien, s&#8217;il s&#8217;appelle comme &#231;a parce qu&#8217;il est plut&#244;t costaud pour un joueur de foot. 
 Cette app&#233;tence pour les surnoms vient tout simplement du fait qu&#8217;il est plus facile pour les Br&#233;siliens de retenir un sobriquet plut&#244;t qu&#8217;un vrai nom, notamment &#224; cause du taux d&#8217;illettrisme qui a toujours &#233;t&#233; assez haut dans le pays, comme le rappelle  Slate .  
 Et c&#8217;est ainsi que  Glaybson Yago Souza Lisboa , ce jeune footballeur br&#233;silien de 22 ans jouant au  Paysandu Sport Club  aime &#224; se faire appeler &#171;&#160; Yago Pikachu &#160;&#187;. Tout simplement parce qu&#8217;il adore la petite mascotte depuis sa plus tendre enfance. 
 En regardant des matches de foot au Br&#233;sil, il est donc possible d&#8217;avoir des sc&#232;nes surr&#233;alistes, ou les commentateurs hurlent &#171;&#160;Pikachuuuuuuuuuu !&#160;&#187; quand il marque un but. Voici d&#8217;ailleurs une petite compilation. 
 
 Forc&#233;ment, quand on est fan de Pikachu, le vrai, &#231;a fait toujours un peu bizarre. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
