<document>
	<date>2013-10-28</date>
        <title>Star Citizen : La simu de Chris Roberts continue d&#8217;exploser des records de financement</title>
        <author>Henri</author>
        <tags_set>
                <tag>Chris Roberts</tag>
                <tag>Freelancer</tag>
                <tag>Star Citizen</tag>
                <tag>Wing Commander</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Star Citizen  est un jeu sacr&#233;ment attendu ! Le jeu de  Chris Roberts  affole les plateformes de  crowdfunding  et accumule les millions de dollars. Et le soft vient de passer un nouveau cap. 
 more 
 
 Chris Roberts 
 
 On arr&#234;te plus  Star Citizen  ! Dans une lettre ouverte publi&#233;e sur  le site officiel , Chris Robert, concepteur du jeu (et d&#8217;autres succ&#232;s comme  Wing Commander  ou  Freelancer ) vient d&#8217;annoncer que le jeu avait d&#233;pass&#233; la barre des  25 millions de dollars  investis par les joueurs. On rappelle que le cap des  24 millions  a &#233;t&#233; franchi il y a quelques jours seulement. 
 Mais le monsieur tient &#224; pr&#233;ciser que cet argent suppl&#233;mentaire n&#8217;ira pas  directement dans les poches  du studio. On apprend qu&#8217;il devrait servir &#224; mettre en place une phase d&#8217; alpha test  plus large que pr&#233;vu. La combinaison de serveurs am&#233;ricains, europ&#233;ens et australiens devrait permettre d&#8217;ajouter  50 000 gamers  de plus. 
 
 Chris Roberts  ne perd pas le nord pour autant, et &#233;voque d&#233;j&#224; un nouvel objectif financier :  27 millions . Si la somme est atteinte, le  gameplay  des  marchands Banu  devrait &#234;tre am&#233;lior&#233;. De quoi enrichir un peu plus l&#8217;exp&#233;rience de jeu. 
 Esp&#233;rons que l&#8217;exp&#233;rience soit &#224; la hauteur de la promesse ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
