<document>
	<date>2015-03-24</date>
        <title>Bon, &#231;a y est, Twitch Plays Pok&#233;mon les a tous attrap&#233;s</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Pok&#233;mon Rouge</tag>
                <tag>Twitch Plays Pok&#233;mon</tag>
        </tags_set>
        <categories_set>
                <category>Oldies</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Qu&#8217;est-ce qu&#8217;il nous reste maintenant ? Hein ? Twitch Plays Pok&#233;mon World Championships ? 
 
 more 
 Ils auront quand m&#234;me mis 39 jours pour y parvenir, ce qui est plus long que pour simplement vaincre la ligue  o&#249; il n&#8217;a fallu que 16 jours . Le dernier Pok&#233;mon a avoir &#233;t&#233; attrap&#233; a naturellement &#233;t&#233; Mewtwo, planqu&#233; dans la grotte pr&#232;s d&#8217;Azuria. Il a &#233;t&#233; captur&#233; dans une Super Ball apr&#232;s avoir &#233;t&#233; bien affaibli et paralys&#233;. 
 Voici la vid&#233;o de la capture. 
 
 Pour rappeler le contexte, la mission de TPP pour c&#233;l&#233;brer le premier anniversaire de  l&#8217;&#233;v&#233;nement original , &#233;tait de  compl&#233;ter le Pok&#233;dex dans une version modifi&#233;e de Pok&#233;mon version rouge . Les changements portaient sur la possibilit&#233; d&#8217;avoir tous les Pok&#233;mons dans les hautes herbes (y compris ceux de la version bleue), la possibilit&#233; d&#8217;acheter des Master Ball (elles permettent de capturer un Pok&#233;mon &#224; coup s&#251;r une fois lanc&#233;) ainsi que la r&#233;apparition des Pok&#233;mon l&#233;gendaires ou uniques (Ronflex, Artikodin, &#201;lecthor, Sulfura et Mewtwo) en cas de KO. 
 C&#8217;est ensuite en titubant que Twitch est all&#233; chercher son dipl&#244;me. Il a eu du mal. C&#8217;est Twitch apr&#232;s tout. 
 
 &amp;gt; Via  The Verge 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
