<document>
	<date>2013-10-30</date>
        <title>Notre analyse sur ce qu&#8217;il s&#8217;est pass&#233; ce matin &#224; la Paris Games Week</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>2013</tag>
                <tag>Call of Duty : Ghosts</tag>
                <tag>Facepalm</tag>
                <tag>Paris Games Week</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous sommes arriv&#233;s &#224; une conclusion tr&#232;s int&#233;ressante suite &#224; ce qu&#8217;il s&#8217;est pass&#233; ce matin au  Paris Games Week , lorsque des hordes de &#171;&#160;fans&#160;&#187; de  Call of Duty  se sont mass&#233;es devant les portes du Parc des expositions. more 
 Le  #PGW  en &#233;tat de si&#232;ge  pic.twitter.com/BVfkvjg2B8 
 &#8212; Montavy Benjamin (@optimusbnj)  October 30, 2013 
 
 &#160; 
 Chers &#233;meutiers, voici les conclusions de notre analyse tr&#232;s pouss&#233;e et tr&#232;s s&#233;rieuse : 
 Vous &#234;tes stupides. 
 Et je pense que tous les internets se joignent &#224; nous pour confirmer que vous &#234;tes des &#226;nes qui font passer les joueurs pour des idiots irresponsables. 
 C&#8217;&#233;tait tellement pr&#233;visible &#8230; incidents &#224; la  #PGW  &#224; cause de Call of Duty Ghosts : intervention des pompiers et de la police  #Path&#233;tique 
 &#8212; Tom V (@Get_crazy78)  October 30, 2013 
 
 &#160; 
 Te faire pi&#233;tiner &#224; la  #PGW  tout &#231;a pour toper un pauvre Call of Duty&#8230; C&#8217;est &#233;ligible au Darwin Award &#231;a non ? -_- 
 &#8212; Nicolas Charciarek (@dinoroll)  October 30, 2013 
 
 &#160; 
 Il est donc 23h et tout le 9-3 fait d&#233;j&#224; la queue pour la distrib de Call of Duty: Ghosts demain matin.  #PGW   pic.twitter.com/pwUDEXydzs 
 &#8212; Frantz Rogeon (@FrantzRogeon)  October 29, 2013 
 
 &#160; 
 Des gens ont dormi devant le stand de Call of Duty Ghosts de la  #PGW  pour une &#233;dition collector offerte aux 500 premiers. Triste g&#233;n&#233;ration 
 &#8212; Jules (JV) (@ConneriesDeJV)  October 30, 2013 
 
 &#160; 
 On les st&#233;rilise au moins les demeur&#233;s qui ont pass&#233; la nuit dehors pour avoir leur Call Of Duty gratuit au Paris Games Week ? 
 &#8212; Gordon Shumway (@kwyxz)  October 30, 2013 
 
 &#160; 
 Entendu dans la file sp&#233;ciale CoD du  #PGW  hier soir : &#171;&#160;Askip dans le nouveau Calof t&#8217;as un iench. J&#8217;esp&#232;re c&#8217;est un picboule.&#160;&#187;  #unpicboule 
 &#8212; Ren&#233; GOTY (@gautoz)  October 30, 2013 
 
 &#160; 
 Ah, elle est belle l&#8217;image des gamers que vous offrez sur un plateau d&#8217;argent aux m&#233;dias Fran&#231;ais les mecs  #PGW   #Pitoyable 
 &#8212; NzX_Azi (@no0xouille)  October 30, 2013 
 
 &#160; 
 Pour ceux qui n&#8217;ont pas suivi ce qu&#8217;il s&#8217;est pass&#233; cette nuit et ce matin, sachez qu&#8217; Activision  a promis de donner une &#233;dition prestige de  Call of Duty: Ghosts  pour les 500 premiers &#224; se pr&#233;senter au stand du jeu. Apr&#232;s une exp&#233;rience similaire d&#233;sastreuse &#224; Milan o&#249; le stand  Call of Duty  a carr&#233;ment &#233;t&#233; ferm&#233; apr&#232;s sa destruction partielle par le public, la branche fran&#231;aise de la communication du jeu avait pris quelques mesures pr&#233;ventives pour &#233;viter les m&#234;mes d&#233;bordements lors de la  Paris Games Week . 
 Quelle surprise, &#231;a n&#8217;a pas suffit ! Ce matin, on d&#233;nombrait plus de 2 000 personnes qui se sont amass&#233;es devant les portes du parc des expositions de la Porte de Versailles. Certains attendaient m&#234;me depuis hier soir pour &#234;tre les premiers. Des violences ont &#233;t&#233; rapport&#233;es. Le service de s&#233;curit&#233; du salon a m&#234;me d&#251; barricader les entr&#233;es devant la pression des fans. La police et les pompiers ont &#233;t&#233; oblig&#233;s d&#8217;intervenir. De nombreuses photos et vid&#233;os sur les r&#233;seaux sociaux t&#233;moignent des &#233;v&#233;nements. 
 
 Bref, bravo &#224; ces &#171;&#160;fans&#160;&#187; de  Call of Duty , bravo &#224;  Activision  et bravo &#224; l&#8217;organisation de la  Paris Games Week  dont les actions combin&#233;es ont su montrer une magnifique image du jeu vid&#233;o. 
 Bravo. Bravo. Bravo. 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
