<document>
	<date>2013-10-30</date>
        <title>[Nouveau concours JDGa] Gagnez 300 cl&#233;s pour la b&#234;ta de HearthStone !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>HearthStone</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bis repetita ! 300 nouvelles cl&#233;s &#224; gagner pour la b&#234;ta du jeu de cartes de Blizzard,  HearthStone,  le toujours cauchemar de notre productivit&#233;, et le toujours artisan de nos joies et de nos d&#233;ceptions de la pause dej&#8217; .  Deuxi&#232;me chance ou deuxi&#232;me cl&#233;, c&#8217;est par ici que &#231;a se passe ! 
 
 more 
 Vous le savez peut-&#234;tre d&#233;j&#224;,  HearthStone  est un jeu de cartes,  free-to-play , actuellement en b&#234;ta. Il est, comme tous les jeux estampill&#233;s Blizzard, &#171; facile &#224; prendre en main mais difficile &#224; ma&#238;triser &#187;. Et nous, on l&#8217;aime bien. M&#234;me beaucoup. Vous pouvez lire  nos premi&#232;res impressions ici , puis tenter de gagner une jolie cl&#233; via le pr&#233;sent concours, ou sur Twitter, en suivant les comptes du  @JduGamer  et  @ JournalDuGeek . 
 Pour cela, il suffit de r&#233;pondre &#224; la question ci-dessous ( indice ). Vous avez jusqu&#8217;au 4 novembre 2013 minuit pour participer ; nous d&#233;signerons ensuite 300 gagnants au hasard parmi les bonnes r&#233;ponses re&#231;ues. Attention, jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network ( par ici l&#8217;inscription ). 
 MAJ : Les participations sont closes ! Tirage au sort dans la journ&#233;e. Les 300 gagnants recevront leur cl&#233; sur leur boite mail d&#8217;ici &#224; demain ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
