<document>
	<date>2013-10-18</date>
        <title>Voici comment les grands champions accueillent les changements strat&#233;giques apport&#233;s par Pok&#233;mon X et Y</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Esport</tag>
                <tag>Game Freak</tag>
                <tag>Nintendo</tag>
                <tag>Pok&#233;mon X et Y</tag>
                <tag>The Pokemon Company</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Entre les m&#233;ga-&#233;volutions, le type f&#233;e et tous les changements qui sont arriv&#233;s avec  Pok&#233;mon X et Y , la question &#233;tait plus que l&#233;gitime. 
 
 more 
 Ceux qui pensent que  Pok&#233;mon  est un jeu de gamins, pour les gamins seulement, devraient lire ce papier jusqu&#8217;au bout. Vous pourriez avoir quelques surprises. 
 Le site  US Gamer  s&#8217;est demand&#233; comment  Pok&#233;mon X  et  Pok&#233;mon Y  allaient changer la fa&#231;on de jouer &#224; haut niveau. Et plut&#244;t que de sp&#233;culer comme nous le faisons tous dans ces cas-l&#224;, ils sont all&#233;s interroger les principaux int&#233;ress&#233;s, c&#8217;est-&#224;-dire les champions de  Pok&#233;mon  eux-m&#234;mes, pour voir comment, eux, sp&#233;culent. 
 Pok&#233;mon  a cr&#233;&#233; un syst&#232;me de jeu qui se diversifie, se complexifie et change &#224; chaque nouvel opus. &#192; chaque version, de nouvelles tendances se dessinent et de nouvelles strat&#233;gies phares se mettent en place. Le premier constat qui est fait par ces champions est que le  metagame  [ NDR : le paradigme comp&#233;titif du jeu &#224; un moment donn&#233;. ] est maintenant beaucoup plus d&#233;fensif, accentuant le c&#244;t&#233; strat&#233;gique des combats. En effet, un  metagame  plus ax&#233; sur la d&#233;fense laisse plus de tours pour agir et donc, tenter de retourner les situations.  
 Interrog&#233; par  US Gamer ,  Ray Rizzo , trois fois champion du monde de  Pok&#233;mon , confirme cet &#233;tat de fait, apr&#232;s la sortie de  Pok&#233;mon X et Y . 
 Parfois, un combat se termine en seulement 4 tours. Ajouter des Pok&#233;mon plus d&#233;fensifs et baisser certaines attaques va ralentir le rythme du jeu et rendre le jeu plus strat&#233;gique. 
 
 Ce changement apport&#233; par  Game Freak , le d&#233;veloppeur des jeux  Pok&#233;mon , semble &#234;tre la contrepartie logique d&#8217;un autre nouvel aspect apport&#233; par les jeux, celui des m&#233;ga-&#233;volutions. Il cr&#233;e, certes, des monstres d&#8217;attaques, mais les  Pok&#233;mon  d&#233;fensivement tr&#232;s forts pourront leur tenir t&#234;te quand ces derniers arriveront dans les parties &#224; haut niveau.  Aaron Zheng , arriv&#233; troisi&#232;me aux championnats du monde l&#8217;ann&#233;e derni&#232;re, pense &#233;galement que les  Pok&#233;mons  m&#233;ga-&#233;volu&#233;s deviendront les pivots des nouvelles &#233;quipes. 
 Les m&#233;ga-&#233;volutions sont tr&#232;s int&#233;ressantes, car elles sont plut&#244;t nombreuses &#224; l&#8217;heure actuelle [28 diff&#233;rentes a priori] et chacune d&#8217;entre elles a ses propres possibilit&#233;s et est extr&#234;mement puissante. Toutefois, vous serez restreint &#224; un seul m&#233;ga-Pok&#233;mon par &#233;quipe. Tout le monde va construire autour des Pok&#233;mon m&#233;ga-&#233;volu&#233;s parce que ce sont des  sweepers  tr&#232;s forts. Et tout le monde va vouloir prendre des Pok&#233;mon d&#233;fensivement tr&#232;s solides pour contrer les m&#233;ga-&#233;volutions. 
 
 
 La nouvelle table des types (via Pok&#233;p&#233;dia) 
 
 D&#8217;autres comme  Arash Ommati , premier champion du monde italien, sont plus sceptiques sur les m&#233;ga-&#233;volutions et craignent qu&#8217;ils puissent rendre le jeu &#171;&#160; un peu plus bancal &#160;&#187;. Mais dans l&#8217;ensemble, les versions  X  et  Y  sont tr&#232;s bien per&#231;ues par la communaut&#233;. Le type Acier, dont je vous faisais part de mes craintes dans  le test du jeu , ne semble pas faire l&#8217;objet d&#8217;inqui&#233;tudes. Il est en effet puissant contre le type F&#233;e, qui va devenir un type strat&#233;gique dans les prochains matchs, mais il n&#8217;est plus r&#233;sistant contre le type T&#233;nebres et le type Spectre comme il l&#8217;&#233;tait avant. Aussi, les grands joueurs accueillent tr&#232;s chaleureusement l&#8217;arriv&#233;e de ce nouveau type. Tant par le r&#233;&#233;quilibrage qu&#8217;il apporte en affaiblissant le type Dragon (contre lequel il est immunis&#233;), que par le fait qu&#8217;il appara&#238;t sur de nombreux anciens  Pok&#233;mon , comme  Gardevoir  ou   Tog&#233;kiss , qui risquent ainsi de faire leur r&#233;apparition dans de nombreuses &#233;quipes. 
 Quoi qu&#8217;il en soit, tous ces champions s&#8217;accordent &#224; dire que le jeu &#224; haut niveau devient bien plus accessible. Dans les anciens jeux, il fallait affronter certains  Pok&#233;mon  pour am&#233;liorer des stats pr&#233;cises (attaque, d&#233;fense, vitesse, etc.). C&#8217;est ce qu&#8217;on appelle les  EV , pour  Effort Value . Dans  Pok&#233;mon X et Y , ces  EV  s&#8217;obtiennent par des mini-jeux sur l&#8217;&#233;cran tactile. Les prog&#232;s sont de surcro&#238;t visibles sur un sch&#233;ma, ce qui rend tout ce syst&#232;me complexe bien plus compr&#233;hensible, notamment pour les plus jeunes. 
 Aaron Zheng  pense que  Game Freak  fait de r&#233;els efforts pour rendre le jeu et la comp&#233;tition &#171;&#160; plus vivants &#160;&#187;. 
 Game Freak est vraiment en train de faire un jeu qui convient parfaitement &#224; la comp&#233;tition et aux joueurs occasionnels. 
 
 La communaut&#233; grossit et votre int&#233;r&#234;t pour jouer &#224;  Pok&#233;mon  en comp&#233;tition peut-&#234;tre, aussi. Si c&#8217;est le cas, je vous encourage &#224; lire l&#8217;article d&#8217; US Gamer  en entier. Il contient bien d&#8217;autres informations sur les changements strat&#233;giques apport&#233;s par  Pok&#233;mon X et Y . 
 Quant &#224; moi, je retourne de ce pas monter mon  Gardevoir  au niveau&#160;100. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
