<document>
	<date>2013-10-24</date>
        <title>GTA 5 : Des milliers de gamers se sont fait avoir par un torrent sournois</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>PC</tag>
                <tag>Piratage</tag>
                <tag>Torrent</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On sait que les pirates ont beaucoup d&#233;rang&#233;  Rockstar  en d&#233;voilant de nombreux spoilers de  GTA V . Mais cette fois-ci, ce sont les  gamers  PC qui se sont fait avoir. 
 
 more 
 Des petits malins semblent avoir jou&#233; sur  la forte attente  qui entoure une hypoth&#233;tique version de  GTA V  sur  PC . Un fichier torrent, nomm&#233;  GTA 5 Full PC Game + Crack , est r&#233;cemment apparu sur tous les sites de t&#233;l&#233;chargement. Download&#233; des milliers de fois, ce dossier de  18 Gigas  n&#8217;est &#233;videmment qu&#8217;un amas de  malwares  et de pubs . 
 Le fichier s&#8217;est tr&#232;s rapidement propag&#233; sur le net, o&#249; il n&#8217;a, h&#233;las,&#160; pas &#233;t&#233; report&#233; . En effet, une simple recherche le pla&#231;ait dans le top des listes des  torrents v&#233;rifi&#233;s . Maintenant que l&#8217;info s&#8217;est bien propag&#233;e, les votes des utilisateurs signale le pi&#232;ge. Certains rapports signalent que le fichier n&#8217;installe pas de virus sur le PC, mais exige un paiement via un formulaire. Dans tous les cas,  ne le t&#233;l&#233;chargez pas.  Le jeu finira bien par sortir un jour. 
 Enfin&#8230; esp&#233;rons ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
