<document>
	<date>2013-10-11</date>
        <title>David Cage ne veut pas qu&#8217;on lui dicte une vision du jeu vid&#233;o</title>
        <author>Henri</author>
        <tags_set>
                <tag>Beyond : Two Souls</tag>
                <tag>David Cage</tag>
                <tag>Heavy Rain</tag>
                <tag>Quantic Dream</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Beyond Two Souls  est sorti mercredi et divise aussi bien la critique que les joueurs.  David Cage , PDG de Quantic Dream, estime que personne ne devrait d&#233;finir ce qu&#8217;est r&#233;ellement un jeu vid&#233;o. 
 more 
 
 David Cage 
 
 Beyond Two Souls  est une fois de plus le jeu du grand &#233;cart. Habitu&#233; &#224; ce genre de pol&#233;mique,  David Cage  s&#8217;est exprim&#233; sur son travail en critiquant une industrie qu&#8217;il trouve  scl&#233;ros&#233;e . Pour lui, le jeu doit absolument sortir de son carcan traditionnel, et s&#8217;affranchir des codes classiques de cr&#233;ation, et de  gameplay . 
 L&#8217;industrie du jeu vid&#233;o est remplie de gens conservateurs, et c&#8217;est tr&#232;s frustrant. Beaucoup de personnes voudraient que les jeux restent au m&#234;me stade qu&#8217;il y a 30 ans, et simplement augmenter le nombre de polygones. Personne ne devrait avoir le droit de d&#233;finir ce qu&#8217;est un jeu vid&#233;o. Personne n&#8217;a ce pouvoir. 
 
 
 Ellen Page, h&#233;ro&#239;ne de Beyond : Two Souls 
 
 Le directeur de Quantic Dream estime, de mani&#232;re assez consensuelle, que  tous les jeux vid&#233;o ont leur place , et que les titres ne devraient pas &#234;tre class&#233;s par genres ou cat&#233;gories. 
 Un jeu vid&#233;o peut-&#234;tre diff&#233;rentes choses.  Angry Bird  est un jeu vid&#233;o,  Call of Duty  est un jeu vid&#233;o,  World of Warcraft  est un jeu vid&#233;o.  Gone Home  est un jeu vid&#233;o. Qui peut dire &#8220;tu es un jeu vid&#233;o&#8221;, &#8220;tu n&#8217;es pas un jeu vid&#233;o&#8221;, &#8220;tu n&#8217;appartiens pas &#224; cette famille&#8221;. Non. Ouvrons ce m&#233;dia &#224; tous ceux qui ont des id&#233;es diff&#233;rentes et c&#8217;est tr&#232;s bien de voir des gens faire des jeux o&#249; le tir n&#8217;est pas le principal int&#233;r&#234;t. 
 
 Nous verrons si les ambitions de monsieur Cage sauront se concr&#233;tiser dans notre test de  Beyond : Two Souls , disponible ce soir. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
