<document>
	<date>2013-10-14</date>
        <title>Top&#160;5 des jeux inspir&#233;s de comics</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Batman : Arkham Asylum</tag>
                <tag>Marvel Vs. Capcom 2</tag>
                <tag>Spiderman</tag>
                <tag>The Walking Dead</tag>
                <tag>top 5</tag>
                <tag>Tortues Ninja</tag>
        </tags_set>
        <categories_set>
                <category>Dreamcast</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme nous  vous l&#8217;annoncions ce matin , la  New York Comic-Con  a r&#233;uni des milliers de fans de  bandes dessin&#233;es US . Pour coller &#224; l&#8217;actualit&#233;, nous vous proposons un  top 5  des meilleurs jeux adapt&#233;s de  comics  ! 
 more 
 
 Visiblement, les d&#233;veloppeurs avaient une dent contre Duke Nukem ! 
 
 5/ Spiderman 
 Sorti sur PlayStation en 2000,  Spiderman  ne payait pas de mine, mais s&#8217;av&#233;rait &#234;tre une vraie surprise pour les fans de  l&#8217;homme-araign&#233;e . Le jeu permettait de se d&#233;placer d&#8217;immeuble en immeuble (on ne sait d&#8217;ailleurs toujours pas &#224; quoi  Peter Parker  s&#8217;accrochait) et conservait  l&#8217;humour  cher &#224; Spidey. Il proposait &#233;galement un syst&#232;me de combo facile &#224; r&#233;aliser, qui donnait une vraie allure aux combats. Un soft de qualit&#233; pass&#233; relativement inaper&#231;u. 
 &#160; 
 
 4/ Batman : Arkham Asylum 
 C&#8217;est presque un coup de ma&#238;tre r&#233;ussi par le studio britannique Rocksteady, qui, apr&#232;s avoir seulement accouch&#233; d&#8217;un titre en 2006 (Urban Chaos) nous d&#233;livre trois ans plus tard l&#8217;excellentissime  Batman : Arkham Asylum . Le titre, qui m&#233;lange harmonieusement action et infiltration, nous emm&#232;ne sur une  &#238;le au large de Gotham , o&#249; plusieurs d&#233;tenus dangereux (dont le Joker) doivent &#234;tre transf&#233;r&#233;s dans l&#8217;asile d&#8217;Arkham. &#192; vrai dire, tout est extr&#234;mement solide dans  Arkham Asylum  : animations, combats, r&#233;alisation, mise en sc&#232;ne&#8230; le jeu n&#8217;a pas r&#233;colt&#233;  un 91 sur  Metacritic  pour rien. 
 &#160; 
 
 3/ The Walking Dead 
 TellTale Games  nous avait habitu&#233;s &#224; des  point and click  de qualit&#233; variable et quand  The Walking Dead  est sorti, personne ne s&#8217;attendait vraiment &#224; tel succ&#232;s critique et commercial. Le jeu reprenait l&#8217;univers du comics &#224; succ&#232;s en y int&#233;grant des personnages in&#233;dits et tr&#232;s attachants. Le parti pris graphique est &#233;galement tr&#232;s r&#233;ussi puisque le  cel-shading  donne un aspect rappelant l&#8217;oeuvre originale, avec de gros contours noirs et des textures tr&#232;s simples.  The Walking Dead   est &#224; la fois un beau compl&#233;ment &#224; l&#8217;univers du comics et un  bel hommage . 
 &#160; 
 
 2/ Teenage Mutant Ninja Turtle IV &#8211; Turtles in Time 
 Les tortues les plus  hype  de l&#8217;univers ont eu droit &#224; un superbe portage sur la machine la plus cool de son temps. Cette suite de l&#8217;&#233;pisode Nes repr&#233;sente une &#233;poque dor&#233;e du  beat them all . Le titre a d&#8217;ailleurs b&#233;n&#233;fici&#233; d&#8217;un  remake  assez moyen sur PS3 et Xbox 360. Inspir&#233; du  c&#233;l&#232;bre dessin anim&#233; de 1987 , le jeu permettait de jouer les quatre comp&#232;res, qui disposaient tous d&#8217;aptitudes diff&#233;rentes. Ajoutez &#224; &#231;a la possibilit&#233; de jouer avec un ami, et il ne manquait plus que la pizza !  KOWABUNGA ! 
 &#160; 
 
 Une sc&#232;ne tout &#224; fait normale dans Marvel Vs Capcom 2 ! 
 
 1/ Marvel Vs Capcom 2 : New Age of Heroes 
 Attention jeu culte !  Marvel Vs Capcom 2  a d&#8217;abord vu le jour sur  Dreamcast  en 2000 avant d&#8217;&#234;tre port&#233; sur une flop&#233;e de consoles. Si le premier et le troisi&#232;me &#233;pisode furent consid&#233;r&#233;s comme de tr&#232;s bons jeux, ce second &#233;pisode a marqu&#233; les  gamers  fan (ou non) de baston 2D. Vous avez toujours r&#234;v&#233; de voir Dhalsim affronter Hulk ? Ryu contre Wolverine ? Et que dire de ces  attaques sp&#233;ciales  qui combinaient les super pouvoirs de trois h&#233;ros en m&#234;me temps dans des  sprites  monstrueux&#8230; Allez je m&#8217;en refais une ! 
 Quels sont les jeux inspir&#233;s de comics qui vous ont le plus marqu&#233; ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
