<document>
	<date>2013-01-10</date>
        <title>Kickstarter : 63 millions d&#8217;euros pour le jeu vid&#233;o en 2012</title>
        <author>Cyril</author>
        <tags_set>
                <tag>faster than light</tag>
                <tag>Kickstarter</tag>
                <tag>Star Citizen</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le succ&#232;s du financement participatif sur  Kickstarter  en 2012 n&#8217;est plus &#224; d&#233;montrer. 
 
 more 
 63,5 millions d&#8217;euros , c&#8217;est le montant allou&#233; par les internautes aux jeux vid&#233;o sur la plate-forme de  financement participative  en 2012. Et encore, ce chiffre ne prends en compte que les jeux parvenus &#224; r&#233;unir suffisamment d&#8217;argent pour &#234;tre financ&#233;. L&#8217;ensemble des investissements se monte en effet &#224;  245 millions d&#8217;euros  ! 
 On compte au total  561 574  investisseurs pour  2796  jeux vid&#233;o financ&#233;s avec succ&#232;s, des chiffres qui laissent pr&#233;sager un futur radieux pour les  projets ind&#233;pendants . Il ne reste plus qu&#8217;&#224; esp&#233;rer que les divers d&#233;veloppements soient men&#233;s &#224; bien (ce qui n&#8217;est  pas toujours le cas ) et que les &#233;quipes demeurent  fid&#232;les  &#224; leurs  promesses .  
 Le futur du  financement participatif  d&#233;pend en effet en grande partie de la r&#233;ussite de cette premi&#232;re vague. Si de nombreux regards sont tourn&#233;s vers  Star Citizen  ou  Project Eternity , le projets plus modestes devront &#233;galement  faire leurs preuves  afin d&#8217;assurer la  p&#233;rennit&#233;  de ce mod&#232;le de financement. 
 Cela dit, si la plupart des jeux atteignent en qualit&#233; celle de  Faster Than light , premi&#232;re r&#233;alisation issue d&#8217;un financement  Kickstarter , il ne devrait pas y avoir trop d&#8217;inqui&#233;tude &#224; se faire&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
