<document>
	<date>2013-01-10</date>
        <title>IllumiRoom, le nouveau concept de Microsoft</title>
        <author>Cyril</author>
        <tags_set>
                <tag>IllumiRoom</tag>
                <tag>Microsoft</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s  Kinect ,  IllumiRoom  pourrait &#234;tre la prochaine technologie de  Microsoft  &#224; voir le jour. 
   
 more 
 Actuellement encore &#224; l&#8217;&#233;tat de simple concept,  IllumiRoom  serait capable de  projeter des images  sur l&#8217;espace entourant votre t&#233;l&#233;vision afin de vous  immerger davantage  dans l&#8217;exp&#233;rience de jeu. 
 Une fois l&#8217;espace de votre salon analys&#233; &#224; l&#8217;aide de  Kinect , un projecteur se chargerait de cr&#233;er une  ambiance de jeu  &#224; l&#8217;aide d&#8217;effet visuels vari&#233;s. Simples &#233;clairs de lumi&#232;re ou v&#233;ritable &#233;largissement du  champ de vision  directement plaqu&#233; sur vos meubles, le syst&#232;me serait g&#233;r&#233; de  mani&#232;re dynamique  en fonction de la disposition des murs et objets proches de la t&#233;l&#233;vision.  
 Microsoft  affirme que la vid&#233;o de d&#233;monstration de cette technologie est r&#233;alis&#233;e  en temps r&#233;el  sans le moindre effet de post-production, et il faut bien dire que le r&#233;sultat se montre  assez bluffant . 
Impossible en revanche de savoir si cette id&#233;e restera &#224; l&#8217;&#233;tat de  simple concept  o&#249; si elle sera d&#233;velopp&#233;e en vue d&#8217;une  commercialisation future . 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
