<document>
	<date>2013-01-24</date>
        <title>THQ aux ench&#232;res : Darksiders sur le carreau</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Darksiders</tag>
                <tag>Dawn of War</tag>
                <tag>Relic Entertainment</tag>
                <tag>THQ</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les r&#233;sultats de la mise aux ench&#232;res des licences et studios de l&#8217;&#233;diteur  THQ   sont d&#233;sormais connus. 
 
 more 
 Koch Media , l&#8217;&#233;diteur de  Dead Island , r&#233;alise un joli coup en s&#8217;emparant du studio  Volition  ( Saints Row ) et la franchise  Metro , tandis qu&#8217; Ubisoft  r&#233;cup&#232;re le studio  THQ Montreal  et  South Park : le b&#226;ton de la v&#233;rit&#233; , finalement bien mis aux ench&#232;res. L&#8217;espoir d&#8217;une  version fran&#231;aise  n&#8217;est finalement peut-&#234;tre pas perdu pour les fans. 
 Crytek  s&#8217;est de son c&#244;t&#233; appropri&#233;  Homefront , ce qui n&#8217;est pas &#233;tonnant puisque le deuxi&#232;me volet de la s&#233;rie est en cours de d&#233;veloppement au sein du studio, ce qui devrait lui permettre de r&#233;aliser un bon qualitatif non n&#233;gligeable. 
 SEGA  conforte de son c&#244;t&#233; son attachement envers le march&#233; du PC puisque l&#8217;&#233;diteur s&#8217;empare de  Relic , ce qui fait tomber les licences  Dawn of War  et  Company of Heroes  dans son escarcelle.  
 Enfin, si le myst&#233;rieux projet  Evolve  est achet&#233; par Take 2, la v&#233;ritable surprise provient de l&#8217;absence de repreneur pour le studiio  Vigil Games , &#224; qui l&#8217;on doit pourtant les deux excellents  Darksiders . le studio se retrouve donc oblig&#233; de fermer ses portes, comme l&#8217;explique l&#8217;ex-lead designer du studio dans un  message d&#8217;adieu . 
 Une situation regrettable qu&#8217;il convient toutefois de nuancer, les &#233;diteurs ayant tr&#232;s bien pu choisir d&#8217;attendre afin de pouvoir acheter  Vigil Games  &#224; moindre co&#251;t hors de la vente officielle. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
