<document>
	<date>2015-04-30</date>
        <title>[Lexique] Line-up (de lancement)</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>lexique</tag>
                <tag>line-up</tag>
        </tags_set>
        <categories_set>
                <category>lexique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Lorsqu&#8217;une nouvelle machine s&#8217;appr&#234;te &#224; d&#233;barquer en boutiques et que l&#8217;on h&#233;site &#224; franchir le pas, on invoque le  line-up  (ou liste des jeux du lancement) pour faire son choix. Cette liste se pose comme l&#8217;argument imparable d&#8217;achat et contribue naturellement &#224; l&#8217;identit&#233; de ladite console.Le  line-up  est bien souvent symptomatique des promesses de r&#233;volution que le constructeur veut nous faire entrer dans le cr&#226;ne.  
 
 Super Mario 64 
 
 Contrairement aux id&#233;es re&#231;ues, une liste de jeux &#224; rallonge ne fait pas un bon  line-up . Dans un monde id&#233;al, c&#8217;est le nombre et la qualit&#233; des jeux pens&#233;s pour cette nouvelle machine qui p&#232;sent dans la balance. En ce sens,  Super Mario 64  est l&#8217;exemple parfait de jeu de  line-up . Il justifie la sortie d&#8217;une nouvelle machine plus puissante et l&#8217;emploi d&#8217;une manette qui exploite les possibilit&#233;s dudit jeu (mouvements en 3D, cam&#233;ra libre). &#192; l&#8217;inverse, les  line-up  de la Playstation 4 et de la Xbox One noient ces promesses de r&#233;volution sous une pl&#233;thore de jeux substituables d&#8217;une machine &#224; une autre. Et &#231;a, c&#8217;est bien triste mon cher lecteur.  
 [Notre analyse] Xbox One / PS4 : deux line-up affligeants ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         MICROSOFT Ryse : Son of Rome XBOX One 
                                                 Meilleur prix : 49.92 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Ryse:Son Of Rome XBOX ONE 
                                                 Meilleur prix : 24 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Microsoft Ryse : Son of Rome Xbox One 
                                                 Meilleur prix : 32.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Microsoft Ryse : son of Rome - legendary edition [import allemand] Xbox One 
                                                 Meilleur prix : 39.54 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
