<document>
	<date>2013-03-04</date>
        <title>Assassin&#8217;s Creed IV : Black Flag : Vis ma vie de pirate !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Assassin's Creed IV : Black Flag</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Les rumeurs disaient vrai : il y aura bien un  Assassin&#8217;s Creed IV  cette ann&#233;e, et un Assassin&#8217;s Creed ambitieux ! Intitul&#233; Black Flag, ce volet prendra pour cadre le monde de la piraterie au 18&#232;me si&#232;cle. Revue de d&#233;tails, point par point.  
 more 
 
 &#192; propos du cadre historique 
 Selon le directeur cr&#233;atif du pr&#233;sent volet, Jean Guesdon, Assassin&#8217;s Creed &#233;tait la franchise id&#233;ale pour traiter de la piraterie. Attention : le monsieur ne parle pas de la piraterie &#171; hollywoodienne &#187; avec des squelettes ou autres monstres marins, mais bien de la  piraterie r&#233;elle, historique . Ledit volet prendra place 70 ans avant les &#233;v&#232;nements de Assassin&#8217;s Creed 3, au d&#233;but du 18&#232;me si&#232;cle, au moment des luttes entre Anglais, Espagnols et pirates. En plein c&#339;ur des Cara&#239;bes.  
 &#192; propos du personnage principal 
 Dans Black Flag, on incarnera  Edward Kenway . Ce nom vous dit quelque chose, et c&#8217;est normal ; Edward est le grand-p&#232;re de Connor Kenway, h&#233;ros de Assassin&#8217;s Creed 3. Au d&#233;part du p&#233;riple, Edward est un jeune anglais imp&#233;tueux qui s&#8217;est exil&#233; de ses terres natales pour trouver une vie libre et aventureuse &#8211; et accessoirement, pour devenir riche. Une vraie vie de pirate, quoi.  
 
 &#192; propos du terrain de jeu 
 L&#8217;ambition d&#8217;Ubisoft est de proposer avec Black Flag un  vrai monde ouvert , o&#249; l&#8217;on naviguera, en toute fluidit&#233; entre les diff&#233;rents environnements : urbains et naturels. Plus pr&#233;cis&#233;ment, Edward aura l&#8217;occasion d&#8217;explorer tout l&#8217;ouest des Cara&#239;bes : les Bahamas, la Jama&#239;que, Cuba&#8230; Jean Guesdon nous promet ainsi  50 lieux uniques et vari&#233;s  : des immenses villes donc (Kingston, La Havane, Nassau) mais aussi des villages de p&#234;cheurs, des plantations, des criques cach&#233;es, des jungles, des forts, des ruines, des &#238;les de cocotiers et m&#234;me des fonds sous-marins (on imagine tr&#232;s bien aller scruter des &#233;paves pour d&#233;nicher quelque tr&#233;sor).  L&#8217;oc&#233;an est con&#231;u comme un HUB  nous pr&#233;cise Jean Guesdon.  
 &#192; propos des m&#233;caniques de jeu 
 La grande nouveaut&#233; de cet opus, c&#8217;est la pr&#233;sence d&#8217;un second personnage, en quelque sorte :  votre bateau, le Jackdaw . Le Jackdaw vous permettra autant de voyager &#224; travers les mers que d&#8217;attaquer d&#8217;autres bateaux. Il pourra &#234;tre am&#233;lior&#233; (la puissance et la port&#233;e des canons, on imagine) et customis&#233; (avec des banni&#232;res &#224; notre image ?). On pourra &#233;galement recruter un &#233;quipage, qu&#8217;il faudra g&#233;rer et qui vous aidera en cas d&#8217;attaque &#8211; sans plus de pr&#233;cisions.  Le syst&#232;me d&#8217;abordage d&#8217;ailleurs a &#233;galement &#233;t&#233; revu  ; tout se fera de fa&#231;on fluide et en temps r&#233;el.   
 
 &#192; propos de la progression dans la s&#233;rie 
 Le d&#233;veloppement de Black Flag a d&#233;but&#233; &#224; l&#8217;&#233;t&#233; 2011. Jean Guesdon nous raconte comment les d&#233;veloppeurs ont essay&#233; de tirer  le meilleur de chaque Assassin&#8217;s Creed  : du 1, ils ont voulu garder les s&#233;quences d&#8217;assassinats ouverts. &#171; Tout le monde est potentiellement une opportunit&#233; ou une menace &#187; pr&#233;cise-t-il. Du 2, ils ont voulu garder l&#8217;articulation entre la m&#233;canique et l&#8217;histoire, la plus coh&#233;rente possible. Du 3, la n&#233;cessit&#233; de nous immerger dans un cadre historique et un univers cr&#233;dibles.  
 En sus du solo, Jean Guesdon a confirm&#233; que Assassin&#8217;s Creed IV serait pourvu d&#8217;un  mode multijoueur , l&#224; aussi, sans plus de pr&#233;cisions. La sortie du titre est pour l&#8217;heure planifi&#233;e &#224; l&#8217;&#171;  hiver 2013  &#187; (les Internets parlent du 31 octobre), sur toutes les plateformes possibles : PS4, PC, Xbox 360, PS3 et Wii U.  
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
