<document>
	<date>2013-03-15</date>
        <title>[Humeur] Fnac et 3DS : Les joueurs de la honte</title>
        <author>Cyril</author>
        <tags_set>
                <tag>FNAC</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Suite &#224; une erreur d&#8217;affichage, la  Fnac  proposait hier des 3DS XL &#224;  60 euros . Un affaire que les consommateurs se sont empress&#233;s de relayer en toute innocence, sans se douter qu&#8217;il s&#8217;agissait d&#8217;un probl&#232;me&#8230; (oui, ceci est bien de l&#8217;ironie) 
 more 
 Seulement voil&#224;, l&#8217;enseigne s&#8217;est rendue compte de son erreur et a annul&#233; toutes les commandes pass&#233;es. Si certaines ont &#233;t&#233; exp&#233;di&#233;es avant l&#8217;annulation et se retrouve curieusement au double du prix d&#8217;achat sur des  sites marchands , nombreux sont les acheteurs qui ne profiteront finalement pas de leur &#171;&#160;bonne affaire&#160;&#187;.  
 La  page facebook  de la  FNAC  est donc devenue un v&#233;ritable mur des lamentations o&#249; il est possible de trouver des r&#233;clamations aussi fantaisistes que ridicules : 
 Mail envoy&#233; au minist&#232;re de l&#8217;&#233;conomie et des finances ! 
 
 Concernant les DS XL a 60&#8364; je trouve &#231;a scandaleux !!! Le prix annonc&#233; &#233;tait de 59&#8364;93 et nous a &#233;t&#233; retir&#233; pour prix d&#233;risoire !! 
Si j&#8217;avais achet&#233; en magasin et pay&#233; en caisse, ils ne se seraient pas conduit de la sorte obligation d&#8217;honorer un prix affich&#233; !! Tout cela est pour faire un coup de PUB gratuit c&#8217;est inacceptable surtout qu&#8217;une erreur de prix est tol&#233;rable si c&#8217;&#233;tait une erreur de virgule mais la le prix est de 59&#8364;93 et la console est maintenant a 208&#8364; aucun rapport donc erreur de prix j&#8217;y crois pas !!!!!!!!!MENSONGE !!  
 
 J&#8217;invite toute personne victime des agissements frauduleux de la FNAC &#224; saisir la Direction G&#233;n&#233;rale de la Consommation, de la Concurrence et de la R&#233;pression des Fraudes (DGCCRF) pour porter &#224; la connaissance des pouvoirs publics ces proc&#233;d&#233;s de vente illicites. 
 
 En d&#233;pit des remboursements imm&#233;diats effectu&#233;s par l&#8217;enseigne et du ch&#232;que-cadeau de  15 euros  qui a &#233;t&#233; offert &#224; tous ceux ayant &#171;&#160;souffert&#160;&#187; du probl&#232;me, les m&#233;contents semblent bien d&#233;cid&#233;s &#224; obtenir leur console. Ils ont en effet cr&#233;&#233; un  groupe facebook  o&#249; ils se partagent les recours employ&#233;s pour avoir gain de cause (au lieu d&#8217;emb&#234;ter le Minist&#232;re de l&#8217;&#233;conomie et des finances, nous leur sugg&#233;rons un courrier directement adress&#233; &#224;  Fran&#231;ois Hollande ), tandis qu&#8217;une  p&#233;tition  a &#233;t&#233; cr&#233;&#233;e sur un autre site. 
 Les consommateurs aguerris obtiendront-ils gain de cause ? La  FNAC  devra-t-elle fermer suite &#224; la perte engendr&#233;e par la livraison de centaines de  3DS XL  ? Satoru iwata interviendra-t-il pour d&#233;fendre les droits bafou&#233;s de ces joueurs ? Pour le savoir, continuez &#224; lire le  Journal du Gamer  ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
