<document>
	<date>2013-03-22</date>
        <title>Blizzard annonce Hearthstone : Heroes of Warcraft</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Hearthstone : Heroes of Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hearthstone : Heroes of Warcraft  est un  free-to-play  qui se pr&#233;sente sous la forme d&#8217;un jeu de cartes virtuelles &#224; collectionner. 
 
 more 
 Grosse douche froide pour tous ceux qui attendaient l&#8217;annonce de  Blizzard  &#224; la  PAX East  : le nouveau projet du d&#233;veloppeur n&#8217;est finalement qu&#8217;un ersatz de  Magic  &#224; la sauce  World of Warcraft . Mont&#233; par une petite &#233;quipe de 15 employ&#233;s, le jeu permettra au jouer de choisir une classe de WoW parmi neuf avant de d&#233;velopper son  deck  de cartes. 
 On retrouve dans  Hearthstone  toutes les caract&#233;ristiques habituelles des  JCC  : cartes propres &#224; une seule classe ou polyvalentes, packs de d&#233;parts permettant de jouer instantan&#233;ment,  boosters  au contenu al&#233;atoire, etc. 
Le jeu comprend pour le moment  300 cartes  et se veut simple d&#8217;acc&#232;s : le  deck-building  peut m&#234;me &#234;tre soutenu par une IA qui se charge de compl&#233;ter votre deck une fois que vous aurez s&#233;lectionn&#233; les cartes que vous d&#233;sirez absolument ! 
 Il sera bien &#233;videmment possible de ne pas mettre la main au portefeuille pour faire grandir votre collection  virtuelle , mais cela vous prendra bien s&#251;r plus de temps. Les  boosters  &#233;tants offerts en fonction de votre classement, on imagine en effet facilement venir le  win-to-win . 
Un syst&#232;me de fusion existe &#233;galement pour vous permettre d&#8217;obtenir de nouvelles cartes &#224; partir de celles que vous avez en plusieurs exemplaires, le principe &#233;tant calqu&#233; sur celui des fusions de la s&#233;rie  Persona . 
 Difficile de s&#8217;enthousiasmer &#224; premi&#232;re vue pour le jeu, mais le passif de  Blizzard  nous pousse &#224; ne pas tirer un trait dessus imm&#233;diatement. Avec une b&#234;ta pr&#233;vu pour cet &#233;t&#233; et une sortie sur  iPad ,  Mac  et  PC  d&#8217;ici la fin de l&#8217;ann&#233;e, il ne faudra de toute mani&#232;re pas bien longtemps pour &#234;tre fix&#233;. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
