<document>
	<date>2015-03-12</date>
        <title>Un d&#233;veloppeur de Star Citizen pense qu&#8217;il risque de peser 100&#160;Go</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>PC</tag>
                <tag>Star Citizen</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 J&#8217;esp&#232;re que vous avez de la place sur votre disque dur pour Star Citizen. 
 
 more 
 Un d&#233;veloppeur a annonc&#233; sur  les forums de Cloud Imperium Games  que la compression des donn&#233;es de jeu ne pourrait pas faire des miracles pour un jeu de cette ampleur. Sous le pseudo  JMasker.CIG , il r&#233;pond ainsi &#224; un utilisateur qui s&#8217;interrogeait sur la place qu&#8217;allait n&#233;cessiter l&#8217;installation de  Star Citizen  sur le disque dur. 
 La compression du jeu et le retrait d&#8217;&#233;l&#233;ments permettront difficilement de gagner assez de place pour r&#233;duire la taille du client pour qu&#8217;il fasse 30 ou 40&#160;Go. Le nombre d&#8217;&#233;l&#233;ments qu&#8217;il nous reste &#224; rendre laisse plut&#244;t penser que la taille du client s&#8217;approchera des 100&#160;Go. 
 
 Apr&#232;s, si vous voulez vraiment jouer &#224; Star Citizen, on sait tous que vous allez avoir besoin d&#8217;un PC un peu solide avec un disque dur costaud. Mais bon, si comme moi vous avez un SSD de 300&#160;Go,  Star Citizen  risque bien de vous en prendre le tiers. Il vaudrait peut-&#234;tre mieux l&#8217;installer sur le m&#233;canique pour le coup.  
 Par ailleurs, sachez que Cloud Imperium Games vient d&#8217;ouvrir &#224; tous la phase de test auparavant r&#233;serv&#233;e aux backers  du Kickstarter . Pour se faire, il vous suffit de t&#233;l&#233;charger le client  ici  en donnant le code suivant&#160;:  PAXEASTFREEFLY2K15 . 
 Et je vous rassure, celui-ci ne p&#232;se &#171;&#160;que&#160;&#187; 20 Go. 
 &amp;gt; Astuce par  GNT 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
