<document>
	<date>2013-03-28</date>
        <title>Fables : The Wolf Among Us arrive cet &#233;t&#233;</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Fables</tag>
                <tag>Telltale Games</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#233;velopp&#233; par  Telltale Games ,  Fables  reprendra le mod-le &#233;pisodique de son tr&#232;s respectable a&#238;n&#233;  The Walking Dead . 
 more 
 Intitul&#233;  The Wolf Among Us , le jeu suivra le personnage de  Bigby Wolf , d&#233;tective charg&#233; de prot&#233;ger l&#8217;anonymat des Fables dans la ville de New York.  Si vous n&#8217;avez rien compris &#224; ce que je viens d&#8217;&#233;crire, c&#8217;est tout &#224; fait normal. 
 Comics se d&#233;roulant apr&#232;s les &#233;v&#232;nements du jeu,  Fables  raconte comment les personnages des contes de notre enfance ont trouv&#233; refuge dans notre monde apr&#232;s avoir &#233;t&#233; chass&#233; du leur par l&#8217; Adversaire , un myst&#233;rieux ennemi qui a conquis l&#8217;ensemble des  Royaumes enchant&#233;s . Si certains des fables peuvent &#233;voluer au grand jour comme Bigby ( Le Grand M&#233;chant Loup  ayant &#233;t&#233; transform&#233; en humain), d&#8217;autres sont consign&#233;s &#224; la  Ferme  &#224; cause de leur apparence animale. 
 Le ton du jeu sera s&#233;rieux afin de coller &#224; l&#8217;esprit du Comics, et on peut donc davantage s&#8217;attendre &#224; un jeu d&#8217;enqu&#234;te polici&#232;re s&#233;rieux (Bigby remplit le r&#244;le de d&#233;tective des Fables) qu&#8217;&#224; une enqu&#234;te d&#233;jant&#233;e fa&#231;on  Sam &amp; Max . Le premier &#233;pisode de  Fables  sortira cet &#233;t&#233; sur  Mac ,  PC ,  PS3  et  Xbox 360  cet &#233;t&#233;.  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
