<document>
	<date>2013-03-08</date>
        <title>Trop de GTA tuerait GTA</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard Entertainment</tag>
                <tag>Electronic Arts</tag>
                <tag>GTA V</tag>
                <tag>Rockstar</tag>
                <tag>Take Two</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme Blizzard, l&#8217;&#233;diteur  Take-Two  part du principe qu&#8217;une bonne suite prend beaucoup de temps, et que multiplier les &#233;pisodes, de  GTA  par exemple, sape, &#224; terme, la valeur d&#8217;une s&#233;rie. 
 more 
 Il y a deux &#233;coles chez les &#233;diteurs : ceux qui vous disent qu&#8217;ils ont &#233;norm&#233;ment de mati&#232;re et qu&#8217;ils peuvent sortir des nouveaux opus pour leur s&#233;rie f&#233;tiche tous les deux ans ( Ubisoft , avec Assassin&#8217;s Creed, ou  Electronic Arts  avec Dead Space ou Crysis), et ceux pour qui estiment qu&#8217;on doit choyer les licences pendant de nombreuses ann&#233;es et prendre le temps de penser et de trouver des nouvelles id&#233;es pour op&#233;rer de vraies &#233;volutions. Bien entendu, ces philosophies sont aussi dict&#233;es par des contraintes &#233;conomiques ; Blizzard et Take-Two n&#8217;ont, &#224; chaque fois, pas le droit &#224; l&#8217;&#233;chec apr&#232;s des d&#233;veloppements si longs. Ce sont en outre des tr&#232;s gros studios, qui peuvent se permettre de prendre le temps.  
 Souvent, des gens nous demandent pourquoi nous ne sortons pas un GTA tous les deux ans. Mais pour nous, cela n&#8217;aurait pas de sens, parce que GTA, chaque fois qu&#8217;il en sort un, c&#8217;est une vraie nouvelle exp&#233;rience. Et cette nouvelle exp&#233;rience, vous ne pouvez pas la d&#233;velopper en deux ans. Et si nous faisions &#231;a, notre produit perdrait en qualit&#233;, et in fine, la valeur de la s&#233;rie se d&#233;graderait. Karl Slatoff, Chief Operating Officer de Take-Two.  
 
 Force est de constater en tout cas, que les deux studios am&#233;ricains ont pour le moment toujours su tirer le meilleur de leurs longues ann&#233;es de travail. Les ventes de leurs jeux respectifs ont en effet toujours &#233;t&#233; au rendez-vous ( GTA IV , c&#8217;est  25 millions de copies  vendues dans le monde). Et quand on voit l&#8217;accueil re&#231;u, pour ne citer qu&#8217;eux, qui a &#233;t&#233; fait aux m&#233;diocres  Dead Space 3  et  Crysis 3 , on se dit que Blizzard et Take-Two sont dans le vrai&#8230;  
 Le prochain &#233;pisode de la s&#233;rie, Grand Theft Auto V, sortira en septembre sur PS3, Xbox 360 et PC. Et nul doute qu&#8217;il fera un carton.  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
