<document>
	<date>2013-03-13</date>
        <title>Minecraft Realms est en d&#233;veloppement</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Minecraft</tag>
                <tag>Mojang</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s le succ&#232;s ph&#233;nom&#233;nal de  Minecraft  (plus de  20 millions  d&#8217;exemplaires &#233;coul&#233;s),  Mojang  ne compte pas s&#8217;arr&#234;ter en si bon chemin. 
 more 
 Le PDG de la compagnie  Carl Manneh   explique  que  Minecraft Realms   se destine davantage aux familles qu&#8217;aux joueurs habitu&#233;s :  
 Minecraft Realms sera un service plus simple destin&#233; aux familles et aux enfants. nous voulons offrir &#224; ce type de joueurs des profils leur permettant de t&#233;l&#233;charger facilement des mods certifi&#233;s qui ne feront pas crasher le jeu. Il s&#8217;agira d&#8217;une mani&#232;re plus simple et plus s&#251;r de jouer &#224; Minecraft. 
 
 Ce mode s&#233;curis&#233; co&#251;tera autour de 10 &#224; 15 dollars par mois (entre 8 et 11 euros) et permettra aux abonn&#233;s d&#8217;avoir leur propre monde h&#233;berg&#233; sur un serveur priv&#233; accessible uniquement sur invitation. L&#8217;astuce : les invit&#233;s n&#8217;auront pas besoin d&#8217;&#234;tre inscrit au service pour se connecter au serveur, m&#234;me s&#8217;ils auront bsoin d&#8217;une copie de  Minecraft . 
 Une mani&#232;re de simplifier la vie des parents qui sont obliger de jouer les administrateurs pour leur prog&#233;niture, en somme.  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
