<document>
	<date>2013-03-13</date>
        <title>Test &#8211; SimCity : Oui, mais&#8230;</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Maxis</tag>
                <tag>SimCity</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Voil&#224; presque une semaine que  SimCity  est sorti. Entre des serveurs visiblement loin d&#8217;&#234;tre pr&#234;ts pour l&#8217;affluence d&#8217;un grand nombre de joueurs et son  game-design  qui s&#8217;&#233;loigne des pr&#233;c&#233;dents volets, le jeu n&#8217;aura pas franchement connu un lancement des plus faciles. Pourtant, une fois la pol&#233;mique mise &#224; part et l&#8217;esprit centr&#233; sur le jeu, il faudrait &#234;tre de mauvaise foi pour ne pas reconna&#238;tre qu&#8217;il y a du bon dans ce  SimCity . 
 
 more 
 Oui, les cartes de ce nouveau  SimCity  sont petites, tr&#232;s petites. Mais est-ce vraiment un d&#233;faut ou plut&#244;t d&#8217;un trait de caract&#232;re sur lequel se jette hargneusement tous les joueurs des anciens &#233;pisodes ? La r&#233;ponse est simple : tout d&#233;pend de votre mani&#232;re de jouer. 
 Si vous &#234;tes du genre &#224; r&#233;server un coin de votre m&#233;galopole aux  d&#233;charges , centrales nucl&#233;aires, stations d&#8217;&#233;purations et autres joyeuset&#233;s, vous allez surement pester contre les quelques kilom&#232;tres carr&#233;s qui vous sont allou&#233;s. Impossible &#233;galement de construire ais&#233;ment tous les grands b&#226;timents sp&#233;cialis&#233;s avec leurs annexes tant ils prennent de la place.  
 Mais raisonner ainsi, c&#8217;est oublier le coeur m&#234;me de ce nouveau  SimCity  : le principe des r&#233;gions. Il vous est en effet possible de b&#226;tir jusqu&#8217;&#224;  16 villes  dans une m&#234;me r&#233;gion, reli&#233;es par la route, le rail, les airs ou la voie maritime. Au premier abord peu int&#233;ressants, les &#233;changes entre ces villes sont en fait  indispensables  &#224; leur d&#233;veloppement.  
 
 Le syst&#232;me de r&#233;gion incite fortement &#224; inviter vos amis 
 
 Il est tout d&#8217;abord possible d&#8217;acheter des ressources comme l&#8217;eau o&#249; l&#8217;&#233;nergie aux villes voisines, ce qui s&#8217;av&#232;re bien utile pour &#233;conomiser de la place dans la v&#244;tre, notamment si vous avez choisi une &#233;nergie propre. Vous pouvez &#233;galement choisir de  pr&#234;ter  une partie de vos camions-poubelles ou de vos voitures de police &#224; un voisin, ce qui vous rapportera plus d&#8217;argent tout en le soulageant de la n&#233;cessit&#233; de construire de gros b&#226;timents.  
 Il est par exemple tr&#232;s simple de construire chez vous un grand h&#244;pital disposant de nombreuses ambulances avant d&#8217;en envoyer quelques-unes s&#8217;occuper des bless&#233;s d&#8217;&#224; c&#244;t&#233;, ce qui permettra au second maire de se contenter d&#8217;une simple clinique sur son territoire. Vous l&#8217;aurez compris, il est tout &#224; fait possible de cr&#233;er un &#171; ville-service &#187; d&#233;di&#233;e au support des voisins.  
 
 une ambulance en route pour porter secours au maire d&#8217;&#224; c&#244;t&#233; 
 
 G&#233;rer plusieurs villes de mani&#232;re simultan&#233;e se r&#233;v&#232;le vite indispensable pour ne pas se retrouver dans une cit&#233; vou&#233; &#224; la  ruine . Si vous tentez de b&#226;tir une m&#233;tropole unique, chaque &#233;tape de son &#233;volution vous semblera parfaitement logique jusqu&#8217;&#224; ce que vous vous rendiez compte que chaque nouveau b&#226;timent vous oblige &#224;  d&#233;truire  une partie de vos habitations/commerces/industries et diminue donc votre source de revenus&#8230; 
 C&#8217;est l&#224; que le jeu en ligne prend soudain tout son sens : en s&#8217;organisant avec quelques amis, il devient assez  simple  de progresser tr&#232;s rapidement puisque vous n&#8217;avez pas &#224; vous pr&#233;occuper de tout. On peut alors reprocher au jeu de nous forcer la main en nous obligeant presque &#224; ne construire que des cit&#233;s  d&#233;s&#233;quilibr&#233;es , mais il est tout &#224; fait possible de jouer les rois de la micro-gestion en construisant la ville parfaite dans un coin en y pla&#231;ant peu &#224; peu les b&#226;timents indispensables &#224; l&#8217;autarcie. 
 
 On aper&#231;oit au loin les cit&#233;s des voisins 
 
 Autre probl&#232;me soulev&#233; par les joueurs, la  facilit&#233;  du jeu, dont la gratuit&#233; des zones RCI (r&#233;sident/commerce/industrie) est un sympt&#244;me &#233;vident. Si dans les faits cette gratuit&#233; se r&#233;v&#232;le bien pratique puisqu&#8217;on ne peut passer des rues aux avenues sans d&#233;molir tous les b&#226;timents adjacents, sans compter qu&#8217;on r&#233;am&#233;nage souvent sa ville, le budget s&#8217;&#233;quilibre effectivement tr&#232;s ais&#233;ment. Vous pouvez m&#234;me demander de l&#8217;argent &#224; un voisin si jamais vous avez vid&#233; vos caisses. 
 L&#8217;absence de d&#233;fi financier porte le jeu vers l&#8217;avant de mani&#232;re permanente. Il y a toujours quelque chose &#224; construire, un r&#233;glage &#224;  peaufiner , une route &#224; am&#233;liorer&#8230; &#224; moins d&#8217;&#234;tre un gestionnaire extr&#234;mement maladroit, vous n&#8217;aurez jamais trop de probl&#232;mes &#224; r&#233;soudre simultan&#233;ment, mais la progression de votre ville sera constante. Surement m&#234;me  un peu trop  pour les maires qui n&#8217;en sont pas &#224; leur premier mandat, tant le seul d&#233;fi du jeu est en fait l&#8217;&#233;volution vers le palier sup&#233;rieur. 
 Une fois votre ville &#224; peu pr&#232;s correctement &#233;tablie, vous pourrez en effet la  sp&#233;cialiser  dans une source de revenu particuli&#232;re : extraction, commerce, tourisme&#8230; s&#8217;il est facile de commencer &#224; se sp&#233;cialiser, il vous faudra toutefois travailler dur pour devenir la ville  incontournable  dans votre domaine.  
 
 Avec cet h&#244;tel, les touristes pourront se loger dans votre ville 
 
 Ce syst&#232;me suit en r&#233;alit&#233; la m&#234;me logique que le reste du jeu : pour construire une ville  efficace  le plus vite possible, il est n&#233;cessaire d&#8217;avoir une vue d&#8217;ensemble du r&#233;sultat souhait&#233; d&#232;s le d&#233;part. C&#8217;est peut-&#234;tre l&#224; la plus grande difficult&#233; du jeu : une progression souple et sans accroc ne passera que par une optimisation et une  anticipation  des besoins. Peut-&#234;tre pas le genre de d&#233;fi qu&#8217;on attendait, mais un objectif qui promet toutefois de longues heures de jeu avant d&#8217;&#234;tre atteint. 
 Un petit paragraphe toutefois sur la connexion internet  permanente  obligatoire du jeu : difficilement justifi&#233;e par les cours instantan&#233;ment mis &#224; jour des marchandises et quelques tableaux de classement compl&#232;tement inutiles, elle devient v&#233;ritablement un  probl&#232;me  lorsque les serveurs souffrent, comme c&#8217;est la cas depuis le lancement du jeu. 
 Maxis  n&#8217;ayant semble-t-il pas l&#8217;intention de permettre aux joueurs de profiter de  SimCity  hors-connexion, il convient d&#8217;en tenir compte avant l&#8217;achat. Pas d&#8217;inqui&#233;tude &#224; avoir n&#233;anmoins quant &#224; une future fermeture des serveurs : au vu des DLC d&#233;j&#224; propos&#233;, il ne fait aucun doute qu&#8217; Electronic Arts  a l&#8217;intention de faire du  city-builder  sa nouvelle poule aux &#339;ufs d&#8217;or. Il faut dire qu&#8217;apr&#232;s 21 contenus suppl&#233;mentaires en quatre ans, les  Sims 3  commencent un peu &#224; fatiguer&#8230; 
 
 L&#8217;un des DLC d&#233;j&#224; propos&#233;. Bient&#244;t une extension m&#233;galopole ? 
 
 blocdenote 
 S&#8217;il manque clairement de challenge et se montre frustrant &#224; premi&#232;re vue,  SimCity  ne r&#233;v&#232;lera sa richesse qu&#8217;&#224; ceux qui sauront oublier leurs habitudes pour r&#233;apprendre le m&#233;tier de maire. Pas exempt de  d&#233;fauts , la simulation se montre cependant tr&#232;s prenante une fois lanc&#233;e, et il ne fait aucun doute qu&#8217;elle contient de quoi y passer de  nombreuses heures  pour les amateurs du genre. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Chronophage                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Chronophage                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
