<document>
	<date>2013-03-13</date>
        <title>Le film Bioshock annul&#233; par Ken Levine</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Bioshock Infinite</tag>
                <tag>Ken Levine</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le cr&#233;ateur de la franchise  Bioshock  a r&#233;v&#233;l&#233; hier qu&#8217;il avait pris la d&#233;cision d&#8217;annuler le projet &#224; cause d&#8217;un budget trop faible. 
 more 
 Alors que la date de sortie de  Bioshock Infinite  s&#8217;approche, voil&#224; une information qui risque bien de d&#233;cevoir les fans : le film inspir&#233; de la c&#233;l&#232;bre s&#233;rie de jeux ne verra finalement pas le jour. 
 Ken Levine  explique en effet que  Gore Verbinski , l&#8217;instigateur de Pirates des cara&#239;bes, &#233;tait parvenu &#224; convaincre les studios du potentiel du film et de la n&#233;cessit&#233; de lui donner un caract&#232;re adulte lorsque  Watchmen  est sorti. 
Or le film de  Zack Snyder , qui &#233;tait class&#233;  &#171;&#160;R&#160;&#187;  aux Etats-unis (ce qui signifie que les jeunes de moins de 17 ans doivent &#234;tre accompagn&#233;s par un adulte), n&#8217;a pas rapport&#233; autant d&#8217;argent que pr&#233;vu&#8230; 
 Faire un film class&#233; R avec un budget de 200 millions de dollars est alors devenu un risque trop grand pour les studios, qui ne voulaient pas mettre plus de 80 millions. Et Gore n&#8217;&#233;tait pas int&#233;ress&#233; par un film &#224; 80 millions. 
Les studios ont propos&#233; un autre r&#233;alisateur, mais je ne croyais pas en la r&#233;ussite du projet avec un si petit budget.  2K  m&#8217;a dit que si je voulais tuer le projet, je le pouvais, et c&#8217;est ce que j&#8217;ai fait. 
 
 Ne rien faire plut&#244;t que de faire du m&#233;diocre, voil&#224; l&#8217;esprit de  Ken Levine , qui a suffisamment r&#233;p&#233;t&#233; que les retards &#224; r&#233;p&#233;tition de  Bioshock Infinite  n&#8217;&#233;taient dus qu&#8217;&#224; des probl&#232;me de qualit&#233;.  Bioshock Infinite  marquera-t-il la continuit&#233; de l&#8217;excellence qualitative de la s&#233;rie ? Il faudra attendre le 26 mars pour le savoir&#8230;  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
