<document>
	<date>2013-03-18</date>
        <title>Test &#8211; StarCraft II : Heart of the Swarm : Ils vont vous mettre la miZerg !</title>
        <author>Journaliste Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>StarCraft II : Heart of the Swarm</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 En juillet 2010 sortait  StarCraft II : Wings of liberty , suite applaudie du c&#233;l&#233;brissime StarCraft. Aujourd&#8217;hui d&#233;barque  Heart of the Swarm , une premi&#232;re extension, excellente, qui vous emm&#232;nera du c&#244;t&#233; de nos amis  aliens  gluants et chitineux, les Zergs. 
 
 more 
 L&#8217;histoire de la campagne reprend l&#224; o&#249; elle s&#8217;&#233;tait arr&#234;t&#233;e dans Wings of Liberty ; Jim Raynor a sauv&#233; Sarah Kerrigan de son sort et a pu la ramener &#8211; non sans sacrifices &#8211; &#224; sa forme humaine. Probl&#232;mes : l&#8217;empereur Mengsk est toujours en vie, l&#8217;ancienne Reine des Lames entend bien se venger et Raynor est port&#233; disparu suite &#224; une attaque du Dominion de Mengsk sur les forces  Terran  rebelles. Folle de rage, Kerrigan est alors d&#233;termin&#233;e &#224; se venger et cherche &#224; reprendre le contr&#244;le du Swarm zerg, alors dispers&#233; et affaibli apr&#232;s sa d&#233;faite sur le monde de Charr&#8230;  
 Si le d&#233;roulement sc&#233;naristique de Heart of The Swarm s&#8217;av&#232;re un peu moins original que celui de  Wings of Liberty , il n&#8217;en est pas moins  tr&#232;s bien ficel&#233; dans son d&#233;roulement , avec entre autre les superbes cin&#233;matiques que l&#8217;on conna&#238;t &#224; Blizzard. Tous les personnages zergs pr&#233;sents sont int&#233;ressants et leurs r&#233;pliques sont souvent bien senties. Certes, on regrettera peut-&#234;tre les moments de franches amiti&#233;s entre Matt, Raynor et Tychus, laiss&#233;s de c&#244;t&#233; au profit des aliens pour lesquels on t&#233;moignera moins d&#8217;empathie, mais  l&#8217;ensemble laisse une place de choix au personnage principal, Kerrigan . 
 more 
 
 Au cours de sa qu&#234;te, Kerrigan devra aller de plan&#232;te en plan&#232;te pour rallier les Zergs sous son commandement et donner au Swarm un pouvoir plus grand qu&#8217;il n&#8217;en a jamais eu. De ce fait,  le d&#233;roulement est assez dynamique  : on ne reste sur une plan&#232;te que pour 2 ou 3 missions dont les objectifs sont bien &#233;tablis et font avancer une histoire que l&#8217;on finira en 9 &#224; 12 heures, selon le mode de difficult&#233;.  
 Dans la quasi-totalit&#233; des missions, le joueur contr&#244;le Kerrigan, au c&#244;t&#233; de ses arm&#233;es. Cette derni&#232;re gagne des points d&#8217;exp&#233;rience au fur et &#224; mesure des missions ainsi que de nouveaux sorts d&#233;vastateurs qui auront un impact important sur le gameplay. Si l&#8217;on ajoute &#224; cela les quelques missions d&#8217;&#171; &#233;volution &#187; qui permettront au joueur de faire &#233;voluer d&#233;finitivement une unit&#233; du jeu en lui donnant le choix entre 3 am&#233;liorations tr&#232;s puissantes, ainsi que le choix pour chaque unit&#233; d&#8217;&#233;voluer dans une des 2 formes interchangeables, on obtient une  campagne solo int&#233;ressante, souple, et pourvu d&#8217;un tr&#232;s bon potentiel de rejouabilit&#233; . 
 
 Du c&#244;t&#233; du multijoueur, on sent bien que Blizzard a mis le paquet pour honorer son jeu, devenu une pierre angulaire de l&#8217;e-sport. L&#8217;interface  Battle.net  a &#233;t&#233; compl&#232;tement revue ; il est dor&#233;navant plus efficace de s&#8217;entra&#238;ner contre l&#8217;ordinateur et plus facile de trouver des matchs non-class&#233;s. Concernant le jeu &#224; proprement dit, chacune des races se retrouve donc bien entendu avec de  nouvelles unit&#233;s .  
 Les Terrans voient principalement leurs unit&#233;s m&#233;caniques renforc&#233;es avec par exemple l&#8217;apparition du Battle Hellion, une transformation du Hellion qui pourra cracher des flammes &#224; courte distance et absorber plus de d&#233;g&#226;ts que sa forme v&#233;hicul&#233;e. Les Protoss se voient eux dot&#233;s d&#8217;une force a&#233;rienne qui &#233;tait jusqu&#8217;ici trop peu diversifi&#233;e avec l&#8217;apparition du Mothership Core, un vaisseau qui peut &#234;tre cr&#233;&#233; tr&#232;s t&#244;t dans la partie et qui permettra aux Protoss d&#8217;&#234;tre plus impr&#233;visibles dans leur jeu. S&#8217;ajoutent &#224; cela l&#8217;Oracle, une unit&#233; a&#233;rienne de  harass , tr&#232;s int&#233;ressante contre les lignes d&#8217;ouvriers ennemies et le Tempest, une unit&#233; a&#233;rienne blind&#233;e tirant &#224; tr&#232;s, tr&#232;s longue distance.  
 Viennent enfin les Zergs auxquels est d&#233;di&#233;e cette extension. Eux obtiennent deux unit&#233;s : le Swarm Host, une unit&#233; lente pouvant s&#8217;enterrer et crachant de petits locustes tr&#232;s dangereux gratuitement, et le Viper, une unit&#233; a&#233;rienne int&#233;ressante qui permettra d&#8217;aveugler les unit&#233;s ennemies et d&#8217;attraper les plus dangereuses avec un grappin les ramenant jusqu&#8217;au c&#339;ur de votre Swarm pour &#234;tre imm&#233;diatement d&#233;truites. 
 
 blocdenote 
 StarCraft II : Heart of the Swarm est  la digne suite de Wings of Liberty . Le Solo tr&#232;s int&#233;ressant vous donnera envie de conna&#238;tre la suite de l&#8217;histoire, tandis que son multi se montre toujours aussi prenant et exigeant. 
 Vincent Lehmann 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Indispensable                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Indispensable                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
