<document>
	<date>2013-03-18</date>
        <title>Persona 4 Arena le 10 mai en France !</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Arc System Works</tag>
                <tag>Atlus</tag>
                <tag>persona 4 arena</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le jeu de combat  Persona 4 Arena  dispose enfin d&#8217;une date de sortie europ&#233;enne. 
 more 
 Pr&#233;vu pour le  10 mai  sur  Xbox 360  et  PS3 ,  Persona 4 Arena  b&#233;n&#233;ficiera d&#8217;une &#233;dition limit&#233;e r&#233;serv&#233;e aux pr&#233;-commande. Cette derni&#232;re contiendra un CD avec la musique du jeu ainsi qu&#8217;un &#171;&#160;fan pack&#160;&#187; constitu&#233; d&#8217;images pour votre avatar et de fonds d&#8217;&#233;cran. 
 D&#233;velopp&#233; par  Arc System Works , connu pour les s&#233;ries  Guilty Gear  et  Blazblue ,  Persona 4 Arena  est un jeu de combat adapt&#233; de la s&#233;rie de RPG Japonais  Persona , eux-m&#234;mes des spin-offs de la s&#233;rie  Shin Megami Tensei . 
 Le jeu se veut &#224; la fois accessible au d&#233;butants et suffisamment profonds pour les experts, mais il b&#233;n&#233;ficie d&#8217;une r&#233;putation assez mauvaise en raison de sa logique d&#8217;&#233;dition. Il est en effet sorti l&#8217;&#233;t&#233; dernier au  Japon  et aux  Etats-Unis  l&#8217;&#233;t&#233; dernier, l&#8217;absence de l&#8217;Europe n&#8217;ayant pas &#233;t&#233; justifi&#233;e.  
 La version  PS3  du jeu &#233;tait m&#234;me zon&#233;e afin d&#8217;&#233;viter l&#8217;import (la console ne l&#8217;est pas), ce qui n&#8217;a pas manqu&#233; de susciter la grogne des fans puisque l&#8217;Europe b&#233;n&#233;ficiera d&#8217;un jeu identique en tout point (et int&#233;gralement en anglais). Esp&#233;rons que ce retard ne d&#233;bouche pas sur une  &#233;viction  pure et simple des tournois&#8230; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
