<document>
	<date>2013-03-12</date>
        <title>GOW : Ascension patch son troph&#233;e sexiste</title>
        <author>Cyril</author>
        <tags_set>
                <tag>God of War : Ascension</tag>
                <tag>Sony Santa Monica</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors qu&#8217;il ne sortira de mani&#232;re officielle que demain,  God of War : Ascension  fait d&#233;j&#224; l&#8217;objet d&#8217;une pol&#233;mique plus que douteuse. La ran&#231;on du succ&#232;s ? 
 more 
 Cony Santa Monica  a d&#233;clar&#233; &#224;  Joystiq  que le succ&#232;s  &#171;&#160;Bros before Hos&#160;&#187; , qui peut se traduire par &#171;&#160;les potes avant les putes&#160;&#187;, serait modifi&#233; sous peu. 
 Ce changement fait suite &#224; un d&#233;but de pol&#233;mique apparu il y a quelques jours sur internet suite &#224; une  review  vid&#233;o d&#8217; Adam Sessler . Celui-ci s&#8217;y dit choqu&#233; par la pr&#233;sence du troph&#233;e, que le joueur obtient juste apr&#232;s avoir empal&#233; un personnage f&#233;minin.  
 Beaucoup de joueurs trouvent cette pol&#233;mique de compl&#232;tement st&#233;rile :  God of War  est r&#233;put&#233; depuis ses d&#233;buts pour sa violence exacerb&#233; et son sexisme assum&#233;. Faut-il vraiment rappeler que chaque jeu de la s&#233;rie sur PS3 comporte une sc&#232;ne de sexe aussi caricaturale que ridicule ? 
Chaque &#233;pisode contient &#233;galement des troph&#233;es au titre humoristique (plus ou moins de bon go&#251;t il est vrai), cat&#233;gorie dans laquelle se place &#171;&#160;Bros before hos&#160;&#187;, qui n&#8217;a rien d&#8217;insultant. 
 Il s&#8217;agit en effet d&#8217;une expression pass&#233;e dans le langage courant depuis longtemps en langue anglaise, au point d&#8217;&#234;tre utilis&#233;e dans des s&#233;ries t&#233;l&#233;vis&#233;es passant &#224; une heure de grande &#233;coute, comme  How I met your mother . Alors oui, l&#8217;assimilation entre la violence envers un personnage f&#233;minin et le troph&#233;e sont associ&#233;s, mais il faudrait &#234;tre bien hypocrite pour en &#234;tre choqu&#233; apr&#232;s avoir pass&#233; des heures &#224; arracher la t&#234;te des ennemis dans les opus pr&#233;c&#233;dents. 
 R&#233;duire Zeus en bouillie et gagner un troph&#233;e pour avoir agi ainsi ne pose pas de probl&#232;me, mais faire la m&#234;me chose avec une femme oui ? Dans  God of War III , tuer la princesse de Pos&#233;idon d&#233;bloquait &#233;galement un succ&#232;s douteux, et cela n&#8217;avait d&#233;rang&#233; personne &#224; l&#8217;&#233;poque&#8230;  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
