<document>
	<date>2013-03-12</date>
        <title>Jonathan Blow aime la PS4</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Jonathan Blow</tag>
                <tag>The Witness</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le cr&#233;ateur de  Braid  a affirm&#233; que  The Witness , son prochain jeu, tournerait plus vite sur PS4 que sur PC. 
 more 
 C&#8217;est d&#233;cid&#233;ment la journ&#233;e des d&#233;clarations fracassantes.  Apr&#232;s le co-fondateur  d&#8217; Avalanche Studios , c&#8217;est au tour du d&#233;veloppeur ind&#233;pendant  Jonathan Blow  de chanter les louanges de la  Playstation 4 . 
 Notre &#233;quipe voulait une machine capable de faire tourner le jeu le plus vite possible, et la RAM de la PS4 est plus rapide que celle d&#8217;un PC. 
 
 Il est vrai que la PS4 disposera de RAM  GDDR5  alors que les pc n&#8217;ont &#171;&#160;que&#160;&#187; de la  DDR3 , mais pour le cr&#233;ateur, la diff&#233;rence se situe surtout dans la fa&#231;on dont est con&#231;ue la machine :  
 Faire tourner le jeu sous Windows a un impact sur les performances, tandis que la console est destin&#233;e aux jeux et fait donc tourner ceux-ci avec un meilleur rendement. De plus, il est possible d&#8217;&#234;tre bien plus efficace en ne visant qu&#8217;un seul type de hardware. 
 
 Il faut visiblement s&#8217;attendre &#224; ce que ce genre de d&#233;claration vraie dans l&#8217;absolu mais sujette &#224; caution se fasse de plus en plus nombreux d&#8217;ici le lancement de la console de  Sony . On se demande tout de m&#234;me ce qui nous attends une fois que la prochaine  Xbox  aura &#233;t&#233; r&#233;v&#233;l&#233;e&#8230; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
