<document>
	<date>2015-01-27</date>
        <title>Plus de 6,6 millions de Xbox distribu&#233;es au dernier trimestre 2014, mais combien de Xbox One ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pour l&#8217;heure, on ne saura pas combien de  Xbox One  ont &#233;t&#233; distribu&#233;es chez les d&#233;taillants lors de la p&#233;riode octobre-d&#233;cembre 2014. 
 
 more 
 Si l&#8217;on compare &#224; l&#8217;an dernier sur la m&#234;me p&#233;riode, Microsoft avait distribu&#233; 7.4 millions de consoles Xbox,  dont 3.9 millions de Xbox One  (et 3,5 millions de Xbox 360). Cette ann&#233;e, le constructeur annonce avoir &#233;coul&#233; 6,6 millions de consoles, sans donner cette fois plus de pr&#233;cisions. 
 Il est d&#233;licat de mettre une couleur sur cette comparaison parce que les configurations des deux ann&#233;es sont bien diff&#233;rentes. L&#8217;an dernier, la console b&#233;n&#233;ficiait de l&#8217;effet de sortie mais p&#226;tissait du fait qu&#8217;elle &#233;tait vendue dans 13 march&#233;s seulement. Cette ann&#233;e, l&#8217;effet nouveaut&#233; est sans doute retomb&#233; mais la Xbox One est commercialis&#233;e dans bien plus de territoires, et a profit&#233; d&#8217;une politique de prix tr&#232;s agressive,  avec de tr&#232;s bons  bundle . 
 Si la Xbox One  a &#233;t&#233; en t&#234;te des ventes de consoles aux US en novembre et en d&#233;cembre , il semble quand m&#234;me, au vu de ces chiffres, que les ventes monde n&#8217;ont pas &#233;t&#233; aussi h&#233;g&#233;moniques, alors que Sony a annonc&#233; avoir &#233;coul&#233;  4,1 millions de sa derni&#232;re console sur la m&#234;me p&#233;riode . 
 Notons enfin que si le CA de la division  Computing &amp; Gaming Hardware  a baiss&#233; de 473 millions de dollars, celui de la soci&#233;t&#233; a grimp&#233; de 8%, pour un CA estim&#233; &#224; 26,5 milliards de dollars et un r&#233;sultat net de 5.8 milliards de dollars. 
 Le rapport complet 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
