<document>
	<date>2013-03-11</date>
        <title>SimCity entre excuses, promesses et p&#233;tition</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Electronic Arts</tag>
                <tag>Maxis</tag>
                <tag>SimCity</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que  Maxis  s&#8217;affaire toujours sur les serveurs de  SimCity , le jeu fait l&#8217;objet d&#8217;une communication de choc de la part d&#8217; Electronic Arts . 
 more 
 Premi&#232;re mesure prise par l&#8217;&#233;diteur, la  promesse  d&#8217;offrir un jeu de son catalogue &#224; tous les acheteurs ayant activ&#233; leur copie du jeu avant le  18 mars . 
Une compensation qui ne consolera peut-&#234;tre pas ceux qui ont du attendre une demi-heure avant de se connecter au serveur Antarctique, mais qui pourrait bien adoucir les grognons. Reste &#224; voir quel jeu de l&#8217;&#233;diteur sera propos&#233; en d&#233;dommagement. 
 Deuxi&#232;me d&#233;cision : l&#8217;arr&#234;t imm&#233;diat de toute publicit&#233; en ligne pour  SimCity . Une d&#233;marche logique pour  Lucy Bradshaw  : 
 
Notre d&#233;partement marketing a pris la d&#233;cision raisonnable de stopper la publicit&#233; le temps que nous r&#233;solvions les probl&#232;mes rencontr&#233;s par les utilisateurs.  
 
 Electronic Arts  semble en effet mettre en oeuvre les moyens n&#233;cessaires &#224; la r&#233;solution des probl&#232;mes li&#233;s aux serveurs du jeu, puisque leur capacit&#233; est actuellement en train d&#8217; augmenter de 120%.  
 Si  SimCity  devrait &#234;tre compl&#232;tement op&#233;rationnel d&#8217;ici quelques jours,  Maxis  ne compte cependant pas faire porter le chapeau &#224; son &#233;diteur. En t&#233;moigne la r&#233;ponse de  Lucy Bradshaw  &#224; un joueur qui  affirmait  ne pas &#234;tre en col&#232;re vis-&#224;-vis de Maxis, mais d&#8217;EA et de ses politiques commerciales douteuses :  
 C&#8217;est notre faute. Electonic Arts ne nous a pas impos&#233; de choix de design. Nous travaillons 24h/24 pour r&#233;soudre ces probl&#232;mes, et nous touchons au but. 
 
 J&#8217;ai personnellement du mal &#224; croire que  Maxis  ait pu de lui-m&#234;me vouloir imposer au joueur de  SimCity  une connexion internet permanente, mais apr&#232;s tout, pourquoi pas. Ce probl&#232;me de DRM fait d&#8217;ailleurs l&#8217;objet d&#8217;une  p&#233;tition  qui demande &#224; EA de le retirer le plus t&#244;t possible.  
 La d&#233;claration fait la d&#233;monstration logique qu&#8217;un produit achet&#233; pour jouer en solo et en multijoueur doit pouvoir &#234;tre jou&#233; en solo quel que soit l&#8217;&#233;tat des serveurs du jeu. Cette p&#233;tition a d&#233;j&#224; re&#231;u  59260 signatures &#8230; d&#8217;autres internautes tentent m&#234;me de lancer un  boycott  sur  Dragon Age 3  afin de faire forcer EA &#224; r&#233;pondre &#224; cette demande ! 
 Esp&#233;rons que ce lancement fera en tout cas prendre conscience &#224; l&#8217;ensemble des &#233;diteurs que si la connexion permanente en ligne peut &#234;tre un outil efficace contre le piratage (ce qui reste &#224; prouver), elle est surtout un d&#233;sagr&#233;ment pour l&#8217;acheteur honn&#234;te. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
