<document>
	<date>2013-08-23</date>
        <title>Xbox One / PS4&#160;: Phil Spencer &#171;&#160;adore&#160;&#187; la comp&#233;tition avec Sony</title>
        <author>Henri</author>
        <tags_set>
                <tag>Andrew House</tag>
                <tag>Fergal Gara</tag>
                <tag>Microsoft</tag>
                <tag>Phil Spencer</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bien que  l&#8217;opinion publique  soit actuellement plus favorable &#224; la  PS4  de Sony,  Phil Spencer , vice-pr&#233;sident de Microsoft Studios estime que la bataille va &#234;tre  excitante  &#224; vivre. 
 more 
 
 Phil Spencer 
 
 Novembre risque d&#8217;&#234;tre un mois tr&#232;s important pour  Microsoft et Sony , car il marquera le d&#233;but de la bataille entre la PS4 et la Xbox One. Phil Spencer se dit enthousiaste et semble attendre avec impatience le d&#233;but de la  &#171;&#160;comp&#233;tition&#160;&#187; . 
 &#171;&#160;J&#8217;adore &#231;a&#160;&#187;  a t-il d&#233;clar&#233; au Guardian en parlant de la concurrence avec Sony 
 Si vous revenez quelques ann&#233;es en arri&#232;re, on se demandait si les grands &#233;v&#232;nements comme ceux-ci avaient encore du sens, et o&#249; l&#8217;industrie se dirigeait. Je pense que l&#8217;E3 de cette ann&#233;e &#233;tait un des plus excitants que j&#8217;ai v&#233;cu. 300&#160;000 personnes sont attendues ici &#224; la gamescom&#160;! C&#8217;est bon pour le monde du jeu de voir une telle effervescence. 
 
 Avec la ferme intention de r&#233;veiller  notre esprit gamer , il a simplement ajout&#233;&#160;: 
 La comp&#233;tition est bonne pour les joueurs. On sera face-&#224;-face le m&#234;me mois. Cela va &#234;tre tr&#232;s excitant. 
 
 
 Il n&#8217;a pas fallu attendre bien longtemps pour avoir la r&#233;ponse de Sony. Et c&#8217;est  Fergal Gara  qui a pris la main&#160;: 
 On est tous des animaux de comp&#233;tition [&#8230;] Mais c&#8217;est toujours bon de savoir que vous &#234;tes devant. 
 
 On se rappelle qu&#8217; Andrew House , pr&#233;sident de Sony Computer Entertainment, avait taquin&#233; Microsoft pour ses multiples changements de politique. 
 Phil Spencer  a simplement r&#233;pondu  &#171;&#160;la conversation &#224; deux sens que nous avons avec nos consommateurs est une force. Certains essayent de dire que c&#8217;est une mauvaise chose, mais je ne suis pas d&#8217;accord. &#187; 
 Pensez-vous que Phil Spencer ait raison&#160;? Devrait-il s&#8217;inqui&#233;ter de la bataille &#224; venir&#160;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
