<document>
	<date>2015-04-07</date>
        <title>[Concours] Gagnez 20 exemplaires du roman Player One (bient&#244;t adapt&#233; par Spielberg)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Concours</tag>
                <tag>ernest cline</tag>
                <tag>player one</tag>
                <tag>Spielberg</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les &#233;ditions Pocket  et nous-m&#234;mes vous proposons de participer au pr&#233;sent concours pour tenter de repartir avec un exemplaire du roman  Player One  d&#8217;Ernest Cline, parce que la lecture, c&#8217;est bien (c&#8217;est m&#234;me tr&#232;s bien). 
 more 
 Si vous nous lisez r&#233;guli&#232;rement, vous savez que j&#8217;ai personnellement recommand&#233; l&#8217;ouvrage ( les d&#233;tails ici ). Et si vous lisez  Le Journal du Geek  r&#233;guli&#232;rement, vous savez que le pr&#233;sent livre va &#234;tre adapt&#233; au cin&#233;ma et que sa r&#233;alisation a d&#8217;ores et d&#233;j&#224; &#233;t&#233; confi&#233;e &#224; Steven Spielberg, excusez du peu ( les d&#233;tails l&#224; ). 
 Et pour vous donner envie, voici le pitch &#233;diteur :  2044. La Terre est &#224; l&#8217;agonie. Comme la majeure partie de l&#8217;humanit&#233;, Wade, 17 ans, passe son temps dans l&#8217;OASIS &#8211; un univers virtuel ou chacun peut vivre et &#234;tre ce qui lui chante. Mais lorsque le fondateur de l&#8217;OASIS meurt sans h&#233;ritier, une formidable chasse au tr&#233;sor est lanc&#233;e : celui qui d&#233;couvrira les trois clefs cach&#233;es dans l&#8217;OASIS par son cr&#233;ateur remportera 250 milliards de dollars ! Multinationales et geeks s&#8217;affrontent alors dans une qu&#234;te &#233;pique, dont l&#8217;avenir du monde est l&#8217;enjeu. Que le meilleur gagne 
 
 Pour tenter votre chance, il suffit de remplir le formulaire ci-dessous.  Vous avez jusqu&#8217;au lundi 13 avril 2015 minuit pour participer  ; nous d&#233;signerons ensuite les 20 gagnants au hasard. Attention jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network ( par ici l&#8217;inscription ). 
 Concours termin&#233; ! Merci d&#8217;avoir particip&#233; ! F&#233;licitations : 
 Julien Dupr&#233; 
Rudy Monvoisin 
Mickael Da Costa Pinto 
Isabeau Florentin 
J&#233;r&#233;my Ogier 
Louis Sugy 
Martin Nolib&#233; 
J&#233;r&#244;me Martinon 
Hadrien Vial 
Pierre Tirel Pinel 
Lucie Hubert 
Lionel Roger 
Fr&#233;d&#233;ric Viaux 
Sophie Boudigue 
Adrien Debarge 
Pierre-Baptiste Grenier 
Benjamin Abbat 
Tran Duong 
Nicolas Mazas 
Romain Dos santos 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
