<document>
	<date>2013-08-06</date>
        <title>Iwata cherche &#224; vous rappeler que c&#8217;est encore Nintendo le patron</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>EDS</tag>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Et c&#8217;est qui qui vend des consoles depuis plus de 30 piges ?  HEIN C&#8217;EST QUI  ? more 
 
 Vous le savez,  on vous en a parl&#233; , Nintendo a pr&#233;sent&#233; des r&#233;sultats trimestriels mitig&#233;s. D&#8217;un c&#244;t&#233;,  les 3DS se vendent bien , notamment gr&#226;ce &#224; des jeux comme  Animal Crossing: New Leaf  ou  Luigi&#8217;s Mansion: Dark Moon  qui ont &#233;t&#233; tr&#232;s bien accueillis. De l&#8217;autre,  la Wii U est un vrai bon gros flop  comme on en a rarement vu sur ce trimestre, avec ses  160 000 unit&#233;s  vendues dans le monde, entre d&#233;but avril et fin juin 2013. Heureusement que le yen favorable, car tr&#232;s bas, permet &#224; un Nintendo qui exporte beaucoup de rester dans le vert. 
 Oui mais  Satoru Iwata , il en a marre qu&#8217;on tape sur sa petite entreprise. Et dans une petite note ajout&#233;e au bilan trimestriel sobrement intitul&#233;e &#171; Message from the President &#187;, Iwata veut vous rappeler que : 
 1 &#8211; Nintendo, c&#8217;est plus vieux que toi et qu&#8217;il en a vu d&#8217;autres. 
2 &#8211; L&#8217;histoire de Nintendo est quand m&#234;me plus jalonn&#233;e de succ&#232;s que d&#8217;&#233;checs. 
3 &#8211; C&#8217;est encore lui le patron i&#231;i, hein ? 
 Et plus s&#233;rieusement, cette note arbore surtout des chiffres de ventes  depuis la sortie de la NES en 1983 . Au total, c&#8217;est presque  270 millions de consoles de salon  &#233;coul&#233;es et presque  2,2 milliards de jeux Nintendo  vendus sur ces m&#234;mes consoles.  
 Quant aux consoles portables, ce n&#8217;est pas moins de  385 millions de consoles vendues  pour  1.9 milliards de jeux Nintendo &#233;coul&#233;s  depuis la Game Boy. 
 Enfin, Iwata rappelle son influence culturelle dans l&#8217;industrie du divertissement. Et c&#8217;est vrai qu&#8217;elle est ind&#233;niable. Maintenant, &#231;a serait bien que cette influence r&#233;ussisse &#224; vendre quelques Wii U. 
 Ci-dessous, ladite note qu&#8217;a r&#233;cup&#233;r&#233;e  GoNintendo . 
 
 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
