<document>
	<date>2013-08-22</date>
        <title>PS Vita : Sony peut rester un acteur majeur du jeu portable, d&#8217;apr&#232;s Shuhei Yoshida</title>
        <author>Henri</author>
        <tags_set>
                <tag>Portable</tag>
                <tag>PS Vita</tag>
                <tag>Shuhei Yoshida</tag>
                <tag>smartphone</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pour contrer les  faibles ventes  de la PS Vita, Sony vient d&#8217;annoncer une baisse de prix et l&#8217;arriv&#233;e de nouveaux titres sur la portable.  Shuhei Yoshida , pr&#233;sident de Sony Computer Entertainment, a d&#8217;ailleurs d&#233;clar&#233; que Sony pouvait rester un  tenor  du jeu portable. 
 more 
 
 Shuhei Yoshida, pr&#233;sident de SCE Worlwide Studios 
 
 La derni&#232;re portable de Sony a bien du mal &#224; d&#233;coller. Mais la firme japonaise n&#8217;a visiblement  pas l&#8217;intention de laisser tomber  ce march&#233;. La r&#233;cente baisse de prix et la sortie prochaine de nombreux jeux le prouve. 
 Lorsque le site  CVG  a demand&#233; &#224; Shuhei Yoshida si la PS Vita serait l&#8217;ultime console portable de Sony, ce dernier a r&#233;pondu avec confiance. 
 &#171; Je pense que nous pouvons continuer sur ce march&#233;, mais nous n&#8217;avons pas &#224; prendre de d&#233;cisions pour l&#8217;instant &#187; 
 
 
 La baisse de prix de la portable devrait relancer les ventes. 
 
 Il continue son explication en soulignant le principal probl&#232;me du march&#233; des portables actuel. 
 &#171; La diff&#233;rence entre jeu sur console portable et t&#233;l&#233;phone mobile est de plus en plus floue, car il existe une grande vari&#233;t&#233; de machines hybrides, de toutes les formes, et tournant sous plusieurs syst&#232;mes d&#8217;exploitation [&#8230;] Nous aimons toujours la PS Vita et on sait que les gens qui l&#8217;ach&#232;tent l&#8217;appr&#233;cient beaucoup &#187; 
 
 En mai dernier, lors de son dernier  briefing financier , Sony a publi&#233; ses  pr&#233;visions de vente de hardware  pour l&#8217;ann&#233;e fiscale (qui se terminera le 31 mars 2014). On pouvait y lire un  d&#233;clin  des syst&#232;mes portables en g&#233;n&#233;ral. 
 
 Les grosses licences devraient arriver &#224; la rescousse d&#232;s 2014. 
 
 La firme pr&#233;voirait d&#8217;&#233;couler cinq millions de  PS VITA et de PSP  au total, contre sept millions l&#8217;ann&#233;e pr&#233;c&#233;dente. Le premier trimestre de 2014 n&#8217;affichait que 600 000 machines vendues. C&#8217;est  1,4 million  de moins que 2013. 
 Les projections initiales affichaient  16 millions de ventes . On commence donc &#224; s&#233;rieusement s&#8217;&#233;loigner du compte. Sony semble n&#233;anmoins prendre les choses en main. La baisse de prix, les gros titres et la  compatibilit&#233; avec la PS4  semblent rehausser l&#8217;int&#233;r&#234;t des joueurs. 
 Seriez-vous d&#233;sormais int&#233;ress&#233; par l&#8217;achat d&#8217;une PS Vita ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
