<document>
	<date>2013-08-03</date>
        <title>[Impressions] Puppeteer &#8211; Aussi agr&#233;able &#224; jouer qu&#8217;&#224; regarder [PS3]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>impressions</tag>
                <tag>PS3</tag>
                <tag>Puppeteer</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pupetteer est  un spectacle de guignol . Et un jeu de plateforme. Il amusera autant ceux qui ont la manette que ceux qui, peut-&#234;tre trop petits, se contentent de regarder. more 
 
 Sa direction artistique est peut-&#234;tre un peu charg&#233;e,  elle n&#8217;en est pas moins impressionnante . Pupetteer est  un jeu de plateforme au gameplay 2D  qui offre un v&#233;ritable spectacle &#224; quiconque vous regarde jouer. Ce n&#8217;est peut-&#234;tre pas le plateformer parfait, mais pour quiconque a su garder une &#226;me d&#8217;enfant, c&#8217;est  un vrai petit th&#233;&#226;tre enchant&#233; dans son salon . 
 Le principe est tr&#232;s simple. On contr&#244;le  un jeune gar&#231;on malencontreusement transform&#233; en pantin de bois . Il s&#8217;appelle Kutaro et  le malheureux a de surcro&#238;t perdu sa t&#234;te . Mais ce n&#8217;est pas grave, car des t&#234;tes, il va en trouver un sacr&#233; paquet sur son chemin. En effet,  les t&#234;tes de Kutaro repr&#233;sentent ses points de vie . S&#8217;il prend des d&#233;g&#226;ts, sa caboche tombe et il a quelques secondes pour la r&#233;cup&#233;rer avant qu&#8217;elle disparaisse. Il pourra &#233;galement compter sur un alli&#233; volant, f&#233;e ou chat en fonction des niveaux, qui l&#8217;aidera dans sa t&#226;che. On le contr&#244;le  avec le stick droit  par le premier joueur  ou par une seconde manette  si on veut jouer accompagn&#233;.  
 Le jeu offre  un authentique spectacle de marionnettes . Avec d&#233;cors en carton, rideaux qui se ferment, applaudissements du public et poursuites qui n&#8217;ont de cesse de mettre en lumi&#232;res les protagonistes de cette histoire &#224; ne pas dormir debout, surtout quand on est jeune et qu&#8217;on a des &#233;toiles plein les yeux. 
 La narration et le doublage exag&#233;r&#233; pourront peut-&#234;tre fatiguer certains adultes qui ne savent plus appr&#233;cier les petites choses, mais ils sont de circonstances. La mise en sc&#232;ne qui force parfois le passage des &#233;l&#233;ments devant la cam&#233;ra, sert une mascarade qui se r&#233;v&#233;lera  d&#8217;autant plus impressionnantes sur une &#233;cran 3D relief . Enfin, la compatibilit&#233; avec le  PS Move , &#233;quipera le joueur de la baguette magique qui finira de compl&#233;ter l&#8217;enchantement. 
 Le  game design  se plie &#233;galement &#224; la rigueur du guignol, en proposant un d&#233;fi facile, mais pas trop, qui ne laisse pas la place &#224; la frustration. Ainsi, m&#234;me le plus malhabile des bambins pourra se mettre dans la peau du  Puppeteer  et ainsi devenir le h&#233;ros de son propre conte. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
