<document>
	<date>2013-08-28</date>
        <title>En France, on n&#8217;a pas de p&#233;trole, mais on a des Wii Fit (il para&#238;t)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>France</tag>
                <tag>Insolite</tag>
                <tag>Nintendo</tag>
                <tag>Wii</tag>
                <tag>Wii Balance Board</tag>
                <tag>Wii Fit</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nicole Walthert  n&#8217;est pas une retrait&#233;e comme les autres.  Elle a invent&#233; Wii Fit il y a pr&#232;s de 28 ans . En tout cas, c&#8217;est ce qu&#8217;elle clame. more 
 
 Wii Fit, c&#8217;est un des nombreux cartons casual de la Wii. Sorti en 2008 en Europe accompagn&#233; d&#8217;une strat&#233;gie marketing rondement men&#233;e, le jeu et son accessoire, la fameuse Wii Balance Board,  se sont &#233;coul&#233;s &#224; hauteur de 22,75 millions d&#8217;exemplaires dans le monde . Une broutille. 
 De son c&#244;t&#233; et 28 ans avant la sortie de cet &#233;norme succ&#232;s de Nintendo, il y a  Nicole Walthert, kin&#233;sith&#233;rapeute et d&#8217;ost&#233;opathe de son &#233;tat . L&#8217;oeuvre de sa vie, c&#8217;est le  Bull-Test , une planche de bois mont&#233;e sur ressorts et affubl&#233;e de niveaux &#224; bulles. On monte dessus et l&#8217;&#233;quilibre qui est demand&#233; permet &#224; l&#8217;utilisateur d&#8217;adopter une posture id&#233;ale pour le dos. Ce plateau, dont le concept est de lutter contre le mal de dos, a m&#234;me &#233;t&#233; sanctionn&#233; au Concours L&#233;pine d&#8217;une m&#233;daille de bronze, et a logiquement fait l&#8217;objet d&#8217;un brevet. Nicole Walthert peut m&#234;me se targuer d&#8217;en avoir vendu 2 000. 
 Au moment o&#249; Nintendo sort Wii Fit sur le vieux continent, un ami lui signale et  l&#8217;ing&#233;nieuse se sent &#233;videmment flou&#233;e en reconnaissant dans la Wii Balance Board, son pr&#233;cieux Bull-Test devenu Lift-Gym  gr&#226;ce &#224; l&#8217;ajout de capteurs plus pr&#233;cis que de simples niveaux &#224; bulles, bien que la Wii Balance Board ne contienne pas de ressort. 
 Son avocat, Philippe Fouch&#233; annonce alors qu&#8217;il laisse la possibilit&#233; &#224; Nintendo de proposer une solution &#224; l&#8217;amiable. Mais rien n&#8217;a chang&#233; depuis 2010 et  Nintendo ne souhaite pas commenter cette histoire . En attendant,  la kin&#233;sith&#233;rapeute a d&#233;j&#224; d&#233;pens&#233; plus de 50&#160;000 euros en d&#233;marches diverses  pour la revendication de ses droits. Elle ne demande pourtant pas grand-chose, explique-t-elle au  Figaro.fr , qui nous rapporte cette histoire. 
 Ils m&#8217;auraient demand&#233; d&#8217;acheter mon brevet, je leur aurais donn&#233; au prix d&#8217;un studio. 
 [&#8230;] 
 Si je r&#233;cup&#233;rais ne serait-ce qu&#8217;un euro sur chaque vente, je serais d&#233;dommag&#233;e. Et je payerais des imp&#244;ts dessus. La France y perd donc de l&#8217;argent&#160;! 
 
 Elle a d&#8217;ailleurs envoy&#233; une lettre &#224; Arnaud Montebourg , le ministre du Redressement productif,  pour lui demander d&#8217;agir en sa faveur, en vain . Le 1er juillet dernier, elle a re&#231;u l&#8217;intention de d&#233;livrance de l&#8217;Office europ&#233;en des brevets, signifiant que le brevet europ&#233;en pour son invention est sur le point d&#8217;&#234;tre d&#233;livr&#233;. Son action en justice va ainsi reprendre d&#8217;ici l&#8217;ann&#233;e prochaine. 
 On ne sait pas si la justice donnera raison &#224; l&#8217;ing&#233;nieuse ost&#233;opathe. Il est vrai que la Wii Balance Board peut sembler tr&#232;s proche de son concept de planche d&#8217;&#233;quilibre, mais il revient de pr&#233;ciser que le produit Wii Fit vient conjointement avec son jeu et ses diff&#233;rents exercices. La Wii Balance Board en elle m&#234;me ne sert &#224; rien, contrairement au Lift-Gym. 
 &amp;gt; Merci au  Figaro.fr  pour cette insolite histoire. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
