<document>
	<date>2013-08-08</date>
        <title>[Chronique] Voici comment hacker vos jeux (ou plut&#244;t leurs r&#232;gles)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Bingo Minecraft</tag>
                <tag>Chronique</tag>
                <tag>Hack</tag>
                <tag>Minecraft</tag>
                <tag>Nuzlocke</tag>
                <tag>Pokemon</tag>
                <tag>Super Mario 64</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On va parler de  hacking  les enfants. Alors, non, rassurez-vous. Vous n&#8217;aurez pas besoin de savoir programmer, ni de savoir tripatouiller les roms de vos jeux favoris. more  Non. Ce que je vais vous montrer, c&#8217;est la fa&#231;on dont on peut  hacker  les r&#232;gles d&#8217;un jeu vid&#233;o. Pas tout le jeu, juste ses r&#232;gles. 
 D&#8217;abord partons du sens m&#234;me du mot  hacking . Le  hacking , c&#8217;est le proc&#233;d&#233; qui permet de d&#233;tourner un objet de son utilit&#233; premi&#232;re. Prenez un vieux pneu et faites le pendre &#224; la branche d&#8217;un arbre gr&#226;ce &#224; une corde pour en faire une balan&#231;oire. Bravo, vous venez de  hacker  un pneu. 
 
 Bravo, vous avez hack&#233; un pneu. 
 
 &#201;videmment, le  hacking  comme tout le monde l&#8217;entend, est synonyme de piratage informatique. Il ne s&#8217;agit la que d&#8217;une application un peu plus sp&#233;cialis&#233;e, mais aussi beaucoup plus approfondie. Laissons cela. Nous, on va parler de  hacking  dans un sens plus large. 
 Le fait de parler de  hacking  pour un jeu nous demande de partir du postulat qu&#8217;un jeu vid&#233;o est un syst&#232;me &#224; part enti&#232;re. Un ensemble fini, avec des r&#232;gles, des possibilit&#233;s, des contraintes, des objectifs, des r&#233;compenses. En principe, le  game designer  va opposer &#224; chaque action une contrainte ou une difficult&#233;. Il est possible de sauter ? Il y a de fortes chances que le jeu vous oppose un trou. Il est possible d&#8217;attaquer ? On mets des ennemis qui vous barrent la route pour que vous soyez oblig&#233; de vous en d&#233;barrassez avec ces attaques. En somme, avec toute une batterie de possibilit&#233;s et de contraintes, vous pouvez faire tout ce que vous voulez dans un jeu vid&#233;o, tant que le jeu vous le permet. 
 Ainsi, les concepteurs du jeu ont pens&#233; une utilisation normale de leur &#339;uvre. Cela comprend les difficult&#233;s que le joueur va devoir traverser par une m&#233;thode et une r&#233;compense, qu&#8217;encore une fois, l&#8217;&#233;quipe de d&#233;veloppement aura d&#233;cid&#233; d&#8217;attribuer &#224; la r&#233;ussite d&#8217;un objectif (une vie, une musique de victoire, une cin&#233;matique&#8230;). 
 Maintenant, prenons un syst&#232;me con&#231;u de la sorte et faisons-en une utilisation autre. En changeant l&#8217;objectif et/ou une partie des contraintes sans changer le reste. Vous obtenez un tout nouveau jeu avec le m&#234;me mat&#233;riel que le jeu original. 
 Concr&#232;tement, c&#8217;est comme si on vous donnait un terrain de football, un ballon et des camarades pour jouer. Mais qu&#8217;&#224; la place de jouer normalement au football, vous d&#233;cidiez que la r&#232;gle serait de toucher le gardien adverse, au lieu de mettre un but. M&#234;me mat&#233;riel, seul le texte des r&#232;gles changent. Et comme le disais  Roger Caillois , encore lui, &#8220;seul la r&#232;gle compte&#8221;. Nous sommes donc en pr&#233;sence d&#8217;un tout nouveau jeu et dans le domaine du jeu de soci&#233;t&#233;, on appelle cela tout simplement une variante. 
 Exemple concret ? Exemple concret. Avec Super Mario 64. 
 Dans Super Mario 64, le but du jeu est principalement de traverser un niveau et d&#8217;effectuer diff&#233;rentes actions afin de r&#233;cup&#233;rer une &#233;toile, quelque part dans le stage. &#192; certains endroits dans le jeu, on peut trouver des vies cach&#233;es. Certaines vous fuient et il faut les rattraper, certaines ne bougent pas et d&#8217;autres vous suivent quand vous les activez. 
 Une bande de Japonais s&#8217;est lanc&#233; un d&#233;fi avec des r&#232;gles bien particuli&#232;res. Attraper les 8 pi&#232;ces rouges d&#8217;un stage, puis l&#8217;&#233;toile, apr&#232;s avoir activ&#233; cette fameuse vie qui vous suit partout et sans jamais la ramasser. Croyez-moi, c&#8217;est du sport. 
 Le d&#233;fi est particuli&#232;rement int&#233;ressant et dr&#244;le, car l&#8217;objet va assez vite (un peu moins vite que la vitesse de pointe de Mario). Il ne vous l&#226;che jamais, et quand je dis jamais, c&#8217;est ABSOLUMENT jamais, m&#234;me si vous avez travers&#233; le niveau de bout en bout. Et il est m&#234;me capable de traverser certains murs et parois. Diabolique. 
 
 Mais regardez par vous m&#234;me. Voici la fameuse partie comment&#233;e par  Ken Bogard  et  Mr QuaRat&#233;  (c&#8217;est &#224; hurler de rire, par ailleurs). Allez directement &#224; 8:20 pour le d&#233;but du challenge. 
 
 Pourquoi ce challenge est-il aussi int&#233;ressant et amusant &#224; regarder ? Pour deux raisons principales. 
 
 La premi&#232;re c&#8217;est qu&#8217;il s&#8217;agit d&#8217;un d&#233;fi qui se base sur des crit&#232;res assez observables et difficilement contestables. Remarquez que le joueur dans cette partie se met syst&#233;matiquement &#224; 99 vies. Il y a une raison, c&#8217;est que si le joueur lit 100 vies en haut de l&#8217;&#233;cran, &#231;a signifie &#171;&#160;C&#8217;est perdu, tu peux recommencer&#160;&#187;. 
 La seconde, c&#8217;est ce que je vous d&#233;crivait en d&#233;but de papier. C&#8217;est la cr&#233;ation d&#8217;un nouveau jeu dans le jeu. C&#8217;est le hacking des r&#232;gles qui redonne du challenge, avec de nouvelles contraintes (ne pas ramasser la vie) ajout&#233;es &#224; celles qui existent d&#233;j&#224; (le gameplay m&#234;me de Super Mario 64). 
 
 Alors ? &#199;a ne vous donne pas envie de tenter votre chance aussi ? 
 Un autre exemple, mais &#224; plusieurs joueurs : le Bingo Minecraft 
 Pour jouer au Bingo Minecraft c&#8217;est tr&#232;s simple. 
 
 Trouvez au moins 2 amis qui poss&#232;dent une copie de Minecraft. 
 D&#233;cidez d&#8217;une &#8220;seed&#8221;, c&#8217;est &#224; dire d&#8217;un code que vous rentrerez  dans les options  afin de g&#233;n&#233;rer la m&#234;me carte. &#199;a peut-&#234;tre n&#8217;importe quoi : un mot, une phrase, un nombre&#8230; 
 Puis rendez-vous  sur ce lien , et g&#233;n&#233;rez une carte de bingo. Essayez de ne pas la regarder, mais conservez l&#8217;URL. 
 Tout les joueurs entrent la seed et lancent une partie en mono-joueur. 
 Partagez l&#8217;URL &#224; tous les participants, lancez le chrono, c&#8217;est parti ! Le premier joueur &#224; r&#233;ussir 5 objectifs dans la m&#234;me colonne, la m&#234;me rang&#233;e ou la m&#234;me diagonale remporte la partie. 
 
 
 Exemple d&#8217;une grille de bingo. 
 
 Voil&#224; comment donner des contraintes suppl&#233;mentaires &#224; Minecraft, amusantes et bien pens&#233;es. C&#8217;est simple et palpitant. Attention cependant, &#231;a peut durer plusieurs heures. Il est &#233;galement possible de le faire avec d&#8217;autres jeux comme The Legend of Zelda : Ocarina of Time, par exemple. Mais ce n&#8217;est pas &#224; la port&#233;e de tout le monde, vous &#234;tes pr&#233;venus. 
 Enfin, dernier exemple : Le Nuzlocke Challenge 
 
 Ce dernier cas de figure parvient &#224; donner une dimension suppl&#233;mentaire jusque dans l&#8217;imaginaire d&#8217;un jeu. C&#8217;est un d&#233;fi tr&#232;s connu et vous pouvez le faire avec n&#8217;importe quelle version de Pok&#233;mon. 
 Le Nuzlocke Challenge rajoute deux contraintes toutes simples mais terriblement difficiles : 
 
 Vous ne pouvez attraper que le premier Pok&#233;mon que vous rencontrez dans chaque nouvelle zone que vous traversez (ville, route, grotte, canal, etc.) 
 Si un Pok&#233;mon tombe KO, il est mort. Vous devez le rel&#226;cher. 
 
 Ces deux r&#232;gles rajoutent une difficult&#233; monstre au jeu, mais constituent &#233;galement un d&#233;fi int&#233;ressant. 
 Le challenge est devenu r&#233;put&#233; apr&#232;s qu&#8217;un blogueur (une certain Jack Scorey) ait d&#233;cid&#233; de s&#8217;imposer ces r&#232;gles et de raconter ses aventures sur la version Rubis dans un  webcomics . Il a appel&#233; cette variante &#8220;Nuzlocke&#8220; en r&#233;f&#233;rence au Pok&#233;mon Nuzleaf qui apparaissait souvent dans le comics avec les traits de John Locke, de la s&#233;rie Lost. Nuzleaf et Locke. Nuzlocke. Ouais, c&#8217;est fum&#233;. Mais en attendant &#231;a marche ! 
 Le fait que les Pok&#233;mon puissent &#8220;mourir&#8221; cr&#233;e un sentiment d&#8217;attachement encore plus fort avec eux et le ressenti &#233;motionnel du joueur est d&#8217;autant plus fort. Il est m&#234;me recommand&#233; de donner syst&#233;matiquement des surnoms &#224; ses Pok&#233;mon pour augmenter ce sentiment d&#8217;attachement, voire, de raconter ensuite sa partie avec le plus d&#8217;effets dramatiques possibles. 
 Ainsi l&#8217;exemple du Nuzlocke Challenge dans Pok&#233;mon, montre qu&#8217;il est possible de rajouter un suppl&#233;ment d&#8217;&#233;motion, avec quelques r&#232;gles suppl&#233;mentaires, bien imagin&#233;es. 
 * 
 * &#160; &#160; &#160; &#160; &#160;* 
 Je pourrais vous citer d&#8217;autres exemple de hack des r&#232;gles dans le jeu vid&#233;o. En effet, rien que les  speedruns  sont une forme de hack en soi. Maintenant, regardez votre ludoth&#232;que, et r&#233;fl&#233;chissez &#224; comment il serait possible de d&#233;tourner les objectifs que vos jeux vous proposent en premier lieu. Vous pourriez leur donner une seconde vie. 
 [ Update ] Comme soulign&#233; &#224; juste titre dans les commentaires, cette forme d&#8217;appropriation des objectifs d&#8217;un jeu est int&#233;gr&#233; dans ce qu&#8217;on appelle le &#171;&#160; gameplay &#233;mergent  &#187;.  
 Comme cette notion est vraiment beaucoup plus vaste et englobe de nombreuses autres applications que le simple d&#233;tournement des r&#232;gles d&#8217;un jeu. Je n&#8217;ai donc pas jug&#233; utile dans parler, mais vos remarques sont tout &#224; fait justes ! 
 [Et merci &#224;  G-E2  pour son aide] 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
