<document>
	<date>2013-08-13</date>
        <title>[Xbox One] Kinect, TOTALEMENT, d&#233;sactivable.</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Que ceux qui avaient peur d&#8217;&#234;tre vus (&#224; leur insu) en train de faire leur gymnastique matinale (en short moulant) se rassurent, l&#8217;on pourra, d&#8217;un &#233;clair,  d&#233;sactiver (et r&#233;activer) le Kinect sur sa Xbox One .  
 more 
 
 Marc Whitten a une nouvelle fois tenu &#224; pr&#233;ciser les choses, cette fois &#224; nos confr&#232;res de chez  IGN .  
 Vous avez la possibilit&#233; d&#8217;&#233;teindre le capteur dans vos param&#232;tres. Quand il est &#233;teint, le capteur ne collecte bien entendu aucune information. Toutes les fonctionnalit&#233;s (des jeux) bas&#233;es sur la voix, la vid&#233;o, vos mouvements ou autres ne fonctionneront pas. Vous pouvez ensuite r&#233;activer le capteur &#224; n&#8217;importe quel moment dans vos param&#232;tres, et si vous lancez un jeu qui se sert du Kinect (comme Kinect Sports Rivals), vous aurez un message &#224; l&#8217;&#233;cran qui vous demandera si vous voulez activer le capteur.
 
 
 Chez  Kotaku , un porte-parole de Microsoft se fait encore un peu plus pr&#233;cis. L&#8217;on pourra jouer avec le Kinect d&#233;sactiv&#233; m&#234;me sur des jeux qui utilisent les possibilit&#233;s du Kinect, &#224; condition que ce ne soient pas des fonctionnalit&#233;s centrales du  gameplay  (comme dans Kinect Sports Rivals).  
 En revanche, selon la m&#234;me source, la commercialisation d&#8217;une version Xbox One sans Kinect n&#8217;est pas &#224; l&#8217;ordre du jour (voir  rumeurs ) ; Kinect reste un &#233;l&#233;ment central du dispositif de la Xbox One.    
 Voil&#224;,  a priori , votre gymnastique matinale (en short moulant) ne devrait d&#233;finitivement pas se retrouver sur Youtube. &#192; moins que vous l&#8217;ayez d&#233;cid&#233;, bien entendu. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
