<document>
	<date>2013-08-19</date>
        <title>[gamescom] Demandez le programme (et suivez-l&#224; avec nous) !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Gamescom</tag>
                <tag>JdGa</tag>
                <tag>Journal du Gamer</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; partir de demain et jusqu&#8217;&#224; vendredi soir, nous serons &#224; Cologne pour suivre et vous faire suivre la grand-messe europ&#233;enne du jeu vid&#233;o, la  gamescom . Si vous voulez vous joindre &#224; nous, c&#8217;est par ici que &#231;a se passe. 
 more 
 
 Techniquement, la gamescom commence m&#234;me demain puisque de grosses conf&#233;rences sont pr&#233;vues, dont celles de  Sony  et d&#8217; Electronic Arts . Nous serons bien entendu sur le pont pour vous donner nos impressions apr&#232;s chaque conf&#233;rence, mais aussi pendant, avec des  live tweet . Notre compte  Twitter  si vous ne l&#8217;avez pas encore :  @JduGamer 
 &#8211;  Sony  a donn&#233; un acc&#232;s &#224; la presse pour retransmettre la conf&#233;rence. Vous pourrez donc la suivre avec nous sur le site, demain,  &#224; partir de 19h . 
&#8211; La conf&#233;rence  Electronic Arts  d&#233;butera elle un peu avant, &#224;  16h . Notre compte-rendu vers 19h. L&#224; aussi, vous aurez la possibilit&#233; de la suivre sur le site. 
&#8211; Enfin, nous attendons encore la confirmation mais une conf&#233;rence  Microsoft  se tiendrait&#8230;  demain matin . Pas de rediffusion possible, mais nos impressions dans la foul&#233;e, promis. 
 Pour la suite, nous serons sur place pour voir et essayer les jeux pr&#233;sent&#233;s &#224; la presse (il y en a un paquet !). Nous vous ferons un premier gros bilan du salon  samedi matin . Et nous reviendrons en d&#233;tails sur les jeux les plus marquants de l&#8217;&#233;dition 2013 &#224; partir de  lundi prochain . 
 Voil&#224; ! Si vous avez des questions ou des  desiderata , on en parle dans les commentaires. 
 Bonne gamescom &#224; tous !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
