<document>
	<date>2013-08-30</date>
        <title>[Ils ont raison] Need for Speed doit retrouver de la cr&#233;dibilit&#233;, nous disent ses d&#233;veloppeurs</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Need For Speed</tag>
                <tag>Need For Speed Rivals</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La licence  Need for Speed  ne sera plus ballot&#233;e de studio en studio, c&#160;&#187;est d&#233;sormais le studio su&#233;dois  Ghost Games  qui chapeautera la s&#233;rie, avec pour pour objectif principal de lui redonner de la cr&#233;dibilit&#233;&#8230; 
 more 
 
 Selon Marcus Nilsson, ponte du studio cr&#233;&#233; &#224; G&#246;teborg par EA, ne plus changer tous les ans de d&#233;veloppeur &#233;tait une d&#233;cision n&#233;cessaire pour retrouver de la cr&#233;dibilit&#233; et une certaine homog&#233;n&#233;it&#233; entre les &#233;pisodes. 
 Quand vous passez d&#8217;un Shift &#224; un The Run puis &#224; un Hot Pursuit, vous perdez en cr&#233;dibilit&#233;. Je pense que nous devons avant tout redorer le blason de la licence. Vous savez, &#231;a reste une marque tr&#232;s puissante, absolument. Nous avons juste besoin de nous assurer que les joueurs aient entre les mains ce qu&#8217;ils attendent, et Rivals est un premier pas vers cet objectif. 
 
 C&#8217;est pas idiot, en effet.  Rivals  &#233;tait jouable sur le stand presse &#224; la  gamescom , mais nous n&#8217;avons pas eu le temps de poser nos mains dessus. &#201;l&#233;ments de r&#233;ponse  le 19 novembre prochain , date de sortie dudit opus. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
