<document>
	<date>2013-08-07</date>
        <title>Un des papas de la Xbox imagine un monde sans gros &#233;diteurs</title>
        <author>Henri</author>
        <tags_set>
                <tag>Ed Fries</tag>
                <tag>Ind&#233;</tag>
                <tag>Microsoft</tag>
                <tag>Xbox</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ed Fries , consid&#233;r&#233; comme  le p&#232;re de la Xbox , a expliqu&#233; son &#233;tonnement concernant la nouvelle politique de publication sur  Xbox One . Il s&#8217;est aussi exprim&#233; &#224; propos du futur des gros &#233;diteurs de jeux. 
 more 
 
 Ed Fries 
 
 Lors d&#8217;une interview avec le site  [a]list daily ,  Ed Fries  a d&#233;clar&#233; qu&#8217;il &#233;tait impressionn&#233; par le revirement de politique de Microsoft concernant  l&#8217;auto-publication . Selon lui, cela montre que la firme est &#171; &#224; l&#8217;&#233;coute des remarques &#187;. L&#8217;autre surprise est venue de la pr&#233;sentation de  World of Tanks , un  Free to Play  adapt&#233; du  PC , qui sortira sur la prochaine Xbox. 
 &#171; L&#8217;annonce de la publication de jeux ind&#233;pendants m&#8217;a surpris. Je pense, comme beaucoup de gens, que j&#8217;ai envie d&#8217;en savoir plus. L&#8217;ann&#233;e derni&#232;re, j&#8217;ai donn&#233; une conf&#233;rence o&#249; j&#8217;expliquais comment le monde du jeu &#233;tait en train de changer, et comment cela pourrait &#234;tre difficile pour les gros acteurs de l&#8217;industrie de suivre le pas. J&#8217;ai parl&#233; de ce probl&#232;me, mais aussi des Free to Play et des barri&#232;res qu&#8217;il existait avec les plateformes consoles. Je suis content que Microsoft prenne ce chemin.&#187; 
 &#171; Ces grandes entreprises ont beaucoup de mal &#224; changer. On le voit dans tous les domaines. C&#8217;est le dilemme de l&#8217;innovation. &#187; 
 
 
 Fries  estime que la pr&#233;sence de gros &#233;diteurs dans le futur n&#8217;est pas  une chose acquise , et que l&#8217;industrie du jeu pourrait subir des  modifications radicales . 
 &#171; Qui sait s&#8217;il restera de gros &#233;diteurs plus tard ? Il n&#8217;y en a pas sp&#233;cialement besoin. Notre futur ne ressemble peut-&#234;tre pas &#224; &#231;a. Peut-&#234;tre qu&#8217;il y aura seulement plein de petits d&#233;veloppeurs r&#233;unis, puis dispatch&#233;s en petites &#233;quipes dans le monde. C&#8217;est de l&#224; que viendront les super jeux. Ces gros &#233;diteurs sont n&#233;s car les jeux co&#251;taient tr&#232;s chers &#224; r&#233;aliser, mais aussi pour favoriser la distribution. Walmart n&#8217;a pas envie de n&#233;gocier avec une centaine de soci&#233;t&#233;s, ils veulent faire leur business avec quatre ou cinq &#233;diteurs maximum. &#187; 
 
 &#171; La distribution num&#233;rique a boulevers&#233; beaucoup de choses. Ce qui a march&#233; dans le pass&#233; ne marchera peut-&#234;tre plus. Qu&#8217;est-ce que cela veut dire ? Qu&#8217;il y a des gagnants et des perdants dans tout. &#187; 
 
 Quoi qu&#8217;il en soit, Microsoft devrait s&#8217;expliquer en d&#233;tail sur l&#8217;auto-publication lors de la  gamescom , qui d&#233;butera le 21 ao&#251;t prochain. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
