<document>
	<date>2013-08-20</date>
        <title>[GC 2013] Le r&#233;sum&#233; de la conf&#233;rence EA</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Battlefield 4</tag>
                <tag>Command &amp; Conquer</tag>
                <tag>Dragon Age : Inquisition</tag>
                <tag>EA</tag>
                <tag>FIFA 14</tag>
                <tag>Les Sims 4</tag>
                <tag>Need For Speed Rivals</tag>
                <tag>Plant vs. Zombie: garden warfare</tag>
                <tag>UFC 14</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette conf&#233;rence ressemblait quand m&#234;me pas mal &#224; une grosse mise &#224; jour de la conf&#233;rence de l&#8217;E3. more  Mais voici malgr&#233; tout les quelques annonces int&#233;ressantes d&#8217; Electronic Arts  &#224; cette  gamescom . 
 
 La conf&#233;rence a d&#233;marr&#233; avec une petite pr&#233;sentation sympathique des  Sims 4  dont les &#233;motions seront au centre du jeu. En effet, si un de vos Sims est plut&#244;t dans l&#8217;humeur du flirt, alors les actions contextuelles qui vous seront propos&#233;es changeront, au profit de celles li&#233;es &#224; la drague dans le cas pr&#233;sent.  
 Les &#233;diteurs de construction et de  customisation  des Sims ont &#233;galement &#233;t&#233; revus pour permettre plus de possibilit&#233;s. A priori peu excitant, il faut admettre que  Les Sims 4  ont su se vendre lors de cette pr&#233;sentation efficace. 
 
 Puis, de nouvelles images du prochain  Command &amp; Conquer  ont &#233;t&#233; montr&#233;es lors d&#8217;une partie entre deux joueurs professionnels. &#199;a ne vendait pas beaucoup de r&#234;ve. 
 Cependant, les d&#233;veloppeurs ont d&#233;voil&#233;  un nouveau mode campagne &#233;pisodique  jouable en solo ou en coop, sur la demande des fans apparemment. Cela laisse pr&#233;sager une bonne dur&#233;e de vie en solo. 
 
 Ensuite, on a eu le droit &#224; un dev-log/making-of de  Dragon Age: Inquisition . C&#8217;&#233;tait joli. Mais c&#8217;&#233;tait entrecoup&#233; de d&#233;veloppeurs qui disaient des trucs et quasiment aucun gameplay n&#8217;a &#233;t&#233; montr&#233;. En un mot : ennuyeux. 
 Peter Moore s&#8217;est ensuite f&#233;licit&#233; des tr&#232;s bons chiffres de  Plants VS. Zombies 2  avant de laisser la place aux d&#233;veloppeurs de  PopCap Games  qui ont annonc&#233; une nouvelle extension pour le jeu :  Far Future .  
 Ils ont ensuite abord&#233; le sujet de  Plants Vs. Zombies: Garden Warfare , en nous assenant d&#8217;un gros spoiler :  il sera possible de jouer les zombies . Megaton-twist.  
 S&#8217;en est suivi un  trailer  dans lequel on pouvait avoir un petit aper&#231;u des classes disponibles pour les morts vivants. En l&#8217;occurrence :  soldier ,  all-star ,  engineer  et  scientist . Mais a priori, il y en aura plus. Le jeu quant &#224; lui sera disponible  au printemps 2014 pour 39,99 &#8364; . Et il est d&#233;j&#224; possible de le pr&#233;commander. 
 
 Ensuite, on a eu le droit &#224; 20 secondes de trailer pour  Peggle 2 . C&#8217;&#233;tait tr&#232;s bien, mais c&#8217;&#233;tait vraiment juste histoire de l&#8217;annoncer, quoi. 
 Puis, petit passage &#171; sports &#187; avec  UFC 14 , o&#249; les petits gars de chez EA nous ont refait le coup de Bruce Buffer pour annoncer les intervenants. On se serait cru &#224; Los Angeles le temps d&#8217;une seconde. Le moteur Ignite est toujours aussi efficace et de nouvelles nationalit&#233;s de combattants seront disponibles. C&#8217;est tout. C&#8217;&#233;tait l&#8217;E3. 
 Apr&#232;s les bourre-pifs, les bourre-pare-chocs. On nous a montr&#233; de nouvelles images de  Need for Speed: Rivals  dans lequel plusieurs types de carri&#232;res seront propos&#233;es, notamment du c&#244;t&#233; de la police. 
 Ensuite,  Titanfall . Toujours aussi joli et toujours aussi impressionnant. On a pu voir de nouvelles phases o&#249; nos amis robots pouvaient arr&#234;ter les balles pour les renvoyer sur les adversaires et arracher les pilotes du corps de leurs engins de m&#233;tal pour les neutraliser. 
 
 Retour au sport avec  FIFA 14  qui se montre joli, encore une fois gr&#226;ce au moteur Ignite. Dans les nouveaut&#233;s, on peut noter le fait de pouvoir  faire des saisons enti&#232;res, &#224; deux, en coop&#233;ration . 
 Il y a eu &#233;galement quelques r&#233;v&#233;lations sur les personnalit&#233;s pr&#233;sentes dans le mode  FIFA Ultimate Team , uniquement disponible sur Xbox One et Xbox 360, on vous le rappelle. On aura ainsi du Pel&#233;, du Desailly, du Matth&#228;us&#8230; Il a &#233;galement &#233;t&#233; pr&#233;cis&#233; que  le mode serait intercompatible entre les deux versions Xbox One et 360  ; afin d&#8217;assurer la transition. 
 Enfin, la conf&#233;rence s&#8217;est termin&#233;e sur une petite pr&#233;sentation de  Battelfield 4 . On ne pouvait &#233;videmment pas y couper. Et une des  features  les plus int&#233;ressantes est r&#233;sum&#233;e dans un mot-valise : &#160;&#187;  Levolution &#187;. M&#233;lange de &#171;&#160; Level &#160;&#187; et d&#8217;&#171; Evolution &#171;&#160;, il s&#8217;agit de la possibilit&#233; pour les terrains d&#8217;&#233;voluer et de se moduler au fil des combats. Exemple ? Je d&#233;cide de garer mon porte-avion sur ton b&#226;timent : le b&#226;timent est explos&#233; et le terrain autour est ondul&#233;. 
 
 Tout &#231;a envoie, &#224; mon sens, et &#224; celui du reste de la r&#233;daction, plus de bois que  Call Of Duty: Ghosts . 
 Voil&#224; pour la conf&#233;rence EA  ! Rendez-vous pour la suite des &#233;v&#233;nements avec le r&#233;sum&#233; de la conf&#233;rence Sony. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
