<document>
	<date>2013-08-09</date>
        <title>[Rumeur] Amazon pr&#233;parerait une console sous Android</title>
        <author>Henri</author>
        <tags_set>
                <tag>Amazon</tag>
                <tag>Android</tag>
                <tag>Mojo</tag>
                <tag>Ouya</tag>
                <tag>Shield</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On sait d&#233;j&#224; que la  Shield  et la  Ouya  sont des consoles fonctionnant sous Android, mais la firme  Amazon  pourrait elle aussi sortir une machine similaire d&#232;s  2013 . 
 more 
 
 Une source anonyme aurait d&#233;clar&#233; au site  GameInformer  que  le g&#233;ant Amazon  s&#8217;appr&#234;tait &#224; sortir une console sous Android durant l&#8217;ann&#233;e 2013, et plus particuli&#232;rement lors du  Black Friday  (qui se d&#233;roule pendant le weekend de Thanksgiving aux USA). 
 La source en question a expliqu&#233; que la console disposerait de ses  propres manettes , et serait compatible avec le magasin Android d&#8217;Amazon, qui offre une application (ou un jeu) gratuite par jour compatible avec divers t&#233;l&#233;phones ou tablettes. 
 Une rumeur qui para&#238;t  plausible  &#233;tant donn&#233; qu&#8217;Amazon a ouvert son propre  studio de d&#233;veloppement de jeux  l&#8217;ann&#233;e derni&#232;re. Les salari&#233;s du studio ont d&#8217;ailleurs d&#233;clar&#233; via  Twitter  qu&#8217;il travaillait &#224; rendre les jeux Android  compatibles  avec une manette. Certaines personnes du staff de  Microsoft  comme  David Holmes  (producteur de Gears of War) ont m&#234;me &#233;t&#233; embauch&#233;es. 
 
 De son c&#244;t&#233; le site  VentureBeat  a d&#233;clar&#233; qu&#8217; Amazon  avait r&#233;cemment montr&#233; la premi&#232;re version d&#8217;une machine, dans le cadre du d&#233;veloppement de nouveaux contenus. En revanche, ils ne savent pas si la console est au stade de  prototype  ou pas. 
 Le g&#233;ant am&#233;ricain produit d&#233;j&#224; ses propres machines tournant sous Android, comme la  Kindle Fire HD , qui poss&#232;dent d&#233;j&#224; un solide catalogue d&#8217;applications sp&#233;cifiques. 
 Une telle console rivaliserait principalement avec la  Ouya , &#233;galement bas&#233;e sous Android, et poss&#233;dant son propre magasin en ligne. La diff&#233;rence viendrait alors de  la force de frappe  d&#8217;Amazon, qui peut se targuer d&#8217;une &#233;norme client&#232;le, et de  fonds importants  qui favoriserait la vente de la console, mais aussi le  d&#233;veloppement des jeux . 
 Stay tuned ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
