<document>
	<date>2015-04-24</date>
        <title>Mods sur Steam : La fin du tout gratuit</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>DLC</tag>
                <tag>Mod</tag>
                <tag>Steam</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Les mods font partie int&#233;grante de la vie de bien des joueurs sur PC, et leurs cr&#233;ateurs vont bient&#244;t pouvoir gagner de l&#8217;argent dessus. 
 
 more 
 Le modding sur PC est dans la grande majorit&#233; des cas gratuit, mais cela pourrait peut-&#234;tre bien changer. Steam vient en effet d&#8217;ajouter une option permettant aux cr&#233;ateurs de contenu de mon&#233;tiser leurs mod. C&#8217;est bien &#233;videmment Valve qui a annonc&#233; la nouvelle, en pr&#233;cisant que Skyrim serait le premier jeu concern&#233; par ce changement. Mais &#224; la diff&#233;rence de titres comme  Team Fortress 2  ou  Dota 2 , les moddeurs pourront cette fois fixer eux-m&#234;mes leur prix sans l&#8217;aval de Valve. Trois options seront possibles : Contenu gratuit, payant ou encore &#171; payez ce que vous voulez &#187; (&#224; la mani&#232;re d&#8217;Humble Bundle). 
 Steam offre d&#233;sormais de nouvelles fonctionnalit&#233;s pour le Steam Workshop, qui permettent &#224; la communaut&#233; des moddeurs de gagner de l&#8217;argent en faisant ce qu&#8217;ils aiment. Avec cette mise &#224; jour, le contenu comme les mods, les items ou les cartes pourront directement &#234;tre mis en vente pour des jeux qui l&#8217;auront autoris&#233;.  
 [&#8230;] Les cr&#233;ateurs qui contribuent au Workshop ont le choix de proposer leur travail &#224; la vente au prix de leur choix, ou de continuer &#224; rendre le tout disponible gratuitement. 
 
 Sachez &#233;galement que tous les contenus payants propos&#233;s sur le Workshop disposeront d&#8217;une politique de remboursement imm&#233;diat pendant 24 heures. Si un mod ne fonctionne pas, vous pouvez r&#233;cup&#233;rer votre argent rapidement, mais seulement via la porte-monnaie Steam. 
 Vu le travail dantesque de certains moddeurs, certains ne rechigneront pas &#224; payer un petit peu, ce qui parait normal. D&#8217;autant plus que depuis quelques ann&#233;es d&#233;j&#224;, Valve pousse un maximum sa communaut&#233; &#224; la cr&#233;ation de nouveau contenu. Certains d&#8217;entre eux arrivent d&#233;j&#224; &#224; gagner de l&#8217;argent gr&#226;ce &#224; leurs travaux sur les productions estampill&#233;es Valve, comme  Team Fortress 2 ,  Counter-Strike  et  Dota 2 . La firme aurait d&#233;j&#224; revers&#233; plus de 57 millions de dollars &#224; ces petits &#171; entrepreneurs &#187; depuis la mise en place du service. 
 
 Ce nouveau syst&#232;me signifie que de nombreux autres moddeurs vont pouvoir subvenir &#224; leurs besoins (ou gagner un peu d&#8217;argent) en travaillant sur le Workshop. Ce qui devrait encourager une partie d&#8217;entre eux &#224; se d&#233;passer. Mais comme souvent, on peut &#233;galement s&#8217;attendre &#224; ce que certains en profitent en proposant des prix abusifs ou pire, en d&#233;robant le contenu d&#8217;un autre. Parmi certains utilisateurs de Steam, cette mise &#224; jour est tr&#232;s mal vue, et les forums pullulent de messages contestataires. 
 
 Certaines questions se posent pourtant l&#233;gitimement. Qu&#8217;est-ce que les moddeurs laisseront gratuit, et surtout comment vont-ils s&#8217;aligner sur le prix d&#8217;un pack d&#8217;armes, d&#8217;un skin ou d&#8217;une nouvelle qu&#234;te ? Quel pourcentage du paiement revient &#224; Steam ?  
 Bref, ce nouveau syst&#232;me annonce un changement important des habitudes de consommation pour les amateurs/cr&#233;ateurs de mod. Esp&#233;rons qu&#8217;il ne prenne pas le chemin de la capitalisation &#224; outrance, qui r&#233;duirait forc&#233;ment l&#8217;engouement d&#8217;une partie de la communaut&#233;. 
 Que penser de ce choix &#224; double tranchant ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Elder Scrolls V Skyrim porte-monnaie Tri-Fold Armor 
                                                 Meilleur prix : 31.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Dream-Arts Skyrim image de dragon sur le format de la toile: 120 cm x 80 cm . Impression d'art de haute qualit&#233; comme une fresque. Moins cher qu'une peinture &#224; l'huile! ATTENTION! Aucune affiche 
                                                 Meilleur prix : 48.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Level Up Wear Skyrim tasse de caf&#233; noir 
                                                 Meilleur prix : 13.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Gaya Entertainment GmbH Skyrim T-Shirt Dragon Symbol, Size XL [import allemand] Toutes plates-formes 
                                                 Meilleur prix : 27.18 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
