<document>
	<date>2013-07-16</date>
        <title>[Baaaastooon] Records d&#8217;audience pour l&#8217;EVO 2013&#160;: le top&#160;3 des jeux les plus regard&#233;s</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>eSports</tag>
                <tag>EVO 2013</tag>
                <tag>Super Smash Bros. Melee</tag>
                <tag>Super Street Fighter IV Arcade Edition</tag>
                <tag>Ultimate Marvel vs. Capcom 3</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec  1.7 million de spectateurs uniques  qui ont regard&#233; les matchs de l&#8217; &#144;EVO  en  stream , on peut dire que l&#8217;&#233;v&#233;nement a &#233;t&#233; un franc succ&#232;s en terme d&#8217;audience. more  Il s&#8217;agit m&#234;me d&#8217;un record sur  Twitch . 
 
 Les  streams  les plus regard&#233;s ont &#233;t&#233;&#160;: 
 Ultimate Marvel vs. Capcom 3  avec  144&#160;848 spectateurs 
 Super Smash Bros. Melee  avec  134&#160;000 spectateurs 
 Super Street Fighter 4 Arcade Edition  avec  125 000 spectateurs 
 Il faut noter qu&#8217;une bonne partie de ces audiences auraient pu s&#8217;envoler avec la remise en cause par  Nintendo  du  stream  de  Super Smash Bros. Melee  et m&#234;me du tournoi sur le jeu en lui-m&#234;me. Quelques jours avant le d&#233;but de la comp&#233;tition, la soci&#233;t&#233; a heureusement d&#233;cid&#233; de faire machine arri&#232;re et de laisser la comp&#233;tition et le  stream  se d&#233;rouler comme cela &#233;tait pr&#233;vu initialement. Une telle interdiction aurait &#233;t&#233; dommage &#233;tant donn&#233; le succ&#232;s de cette licence encore vigoureuse, 12 ans apr&#232;s sa sortie japonaise. 
 Le nombre de plus en plus croissant d&#8217;adeptes et la reconnaissance par certain pays des joueurs d&#8217;eSports  en tant qu&#8217;athl&#232;tes , laisse r&#234;veur quant &#224; l&#8217;avenir de cette discipline. 
 Et je peux vous assurer que si j&#8217;avais eu  Super Street Fighter 4 Arcade Edition  en &#233;preuve not&#233;e &#224; l&#8217;EPS quand j&#8217;&#233;tais au lyc&#233;e, j&#8217;aurais eu de bien meilleures notes. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
