<document>
	<date>2013-07-16</date>
        <title>[Test] The Walking Dead: 400 Days &#8211; Je ne peux rien vous dire sinon que c&#8217;est bien [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>iOS</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>Tests et Impressions</tag>
                <tag>The Walking Dead: 400 dayx</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 C&#8217;est vraiment tr&#232;s compliqu&#233; de vous parler de  The Walking Dead: 400 Days  sans vous g&#226;cher le plaisir de la d&#233;couverte. more  Tout ce que je peux vous dire, c&#8217;est que ce qu&#8217;a essay&#233; de faire  TellTale Games  est tr&#232;s r&#233;ussi. 
 
 De nos jours, on fait de grands d&#233;bats pour savoir ce qu&#8217;il faut privil&#233;gier dans un jeu entre la narration et le syst&#232;me de jeu. TellTale Games nous prouve avec ce petit ajout qu&#8217; il est tout &#224; fait possible de faire les deux intelligemment , en int&#233;grant  une histoire pens&#233;e pour le  game design  &#224;  un  game design  pens&#233; pour l&#8217;histoire . Ce petit hors s&#233;rie de la formidable adaptation de la s&#233;rie  The Walking Dead  en jeu vid&#233;o, a &#233;t&#233; pens&#233; comme une petite exp&#233;rience ind&#233;pendante du reste, m&#234;me s&#8217;il n&#8217;est pas possible de jouer &#224; ce DLC sans sa saison&#160;1. 
 Essayons quand m&#234;me de rassembler ce qu&#8217;on peut dire de ce jeu sans vous porter pr&#233;judice. Vous allez incarner  cinq personnages  qui ont v&#233;cu &#224;  cinq moments diff&#233;rents  dans les 400 jours qui ont suivi l&#8217;apocalypse qui a touch&#233; le monde de  The Walking Dead . Ils ont tous des profils divers et n&#8217;ont a priori aucun point commun. Sauf qu&#8217;en fait, si.  Mais sur ce point, je ne peux pas vous en dire plus . 
 Comme &#224; l&#8217;acoutum&#233;e, dans  The Walking Dead: 400 days , nos choix ont des cons&#233;quences. Et si dans la saison&#160;1, on ressentait sur le long terme les effets de nos d&#233;cisions (qui on se met &#224; dos, qui on se met dans la poche&#8230;), ici, on se prend les r&#233;percussions &#224; la fin du DLC, de mani&#232;re violente. Et c&#8217;est normal, puisque les diff&#233;rents parcours de ces cinq personnages s&#8217;&#233;talent sur 400 jours. Ainsi, ce n&#8217;est qu&#8217;&#224; la fin et avec violence qu&#8217;on mesure la cons&#233;quence de nos choix.  Mais sur ce point, je ne peux pas vous en dire plus . 
 TellTale Games  a mont&#233; un DLC qui cr&#233;e  une tr&#232;s belle synergie entre ces diff&#233;rentes histoires et les interactions que le joueur effectue  (principalement dans les choix qu&#8217;il fait). Et ce n&#8217;est qu&#8217;&#224; la toute fin du jeu que l&#8217;on comprend les m&#233;canismes que l&#8217;on a enclench&#233;s et le r&#233;sultat qui en d&#233;coule. On observe le r&#233;sultat, et on a une furieuse envie de recommencer pour voir ce qu&#8217;il se serait pass&#233; si on avait fait autrement. D&#8217;autant que ce petit surplus de  The Walking Dead  est court,  entre 1&#160;h&#160;30 et 2&#160;h , grand maximum. Cette petite dur&#233;e de vie n&#8217;est pas vraiment un d&#233;faut, car il apporte &#233;galement  une vraie rejouabilit&#233;  et une irr&#233;pressible l&#8217;envie de changer les &#233;v&#233;nements de la fin.  Mais sur ce point, je ne peux pas vous en dire plus . 
 blocdenote The Walking Dead: 400 days ne co&#251;te que 5 euros et il les vaut largement. Petit compl&#233;ment d&#8217;&#226;me &#224; une s&#233;rie qui en avait d&#233;j&#224; beaucoup &#224; revendre, il arrivera &#224; vous surprendre en 1&#160;h&#160;30, l&#224; o&#249; des tas d&#8217;autres jeux vous laisseront de marbre avec des sc&#233;narios alambiqu&#233;s de 15 heures. Mais sur ce point, je ne peux pas vous en dire plus, sinon que se laisser tenter est la sage d&#233;cision &#224; prendre ici. 
 The Walking Dead: 400 days , c&#8217;est pour 5 euros et c&#8217;est sur Steam, iOS, PSN, XBLA. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Malin gourmand                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Malin gourmand                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
