<document>
	<date>2013-07-05</date>
        <title>SimCity : Enfin un mode offline ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>DRM</tag>
                <tag>EA</tag>
                <tag>Maxis</tag>
                <tag>SimCity</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le dernier &#233;pisode de SimCity a d&#233;&#231;u plus d&#8217;un fan en annon&#231;ant la n&#233;cessit&#233; d&#8217;&#234;tre  constamment connect&#233;  pour jouer. Suite aux nombreux probl&#232;mes techniques,  Maxis , le d&#233;veloppeur du soft, penserait &#224; finalement proposer un mode  hors ligne . 
 more 
 
 Ce  SimCity  aura provoqu&#233; la col&#232;re des amateurs du fameux  city builder  ! D&#232;s sa sortie, en mars 2013, de nombreux dysfonctionnements li&#233;s &#224; la n&#233;cessit&#233; d&#8217;&#234;tre connect&#233; sont apparus. Fort heureusement, l&#8217;arriv&#233;e de diff&#233;rents patchs a permis d&#8217;am&#233;liorer l&#8217;exp&#233;rience de jeu. Mais beaucoup de  gamers  se sont insurg&#233;s contre ces  DRM  du jeu, en cherchant un moyen  plus stable  (mais moins l&#233;gal) d&#8217;en profiter. 
 La bonne nouvelle, c&#8217;est que  SimCity  pourrait bient&#244;t int&#233;grer un mode offline officiel. Un questionnaire envoy&#233; par  Electronic Arts  (qui &#233;dite le jeu) faisait r&#233;cemment &#233;tat d&#8217;un mode  &#171;&#160;Classic&#160;&#187; , d&#233;crit comme tel&#160;: 
 &#171;&#160;En ligne ou hors-ligne, jouez une seule ville en utilisant des codes de triche et des &#233;l&#233;ments d&#233;bloqu&#233;s qui vous permettent de cr&#233;er la ville de vos r&#234;ves&#160;&#187; . 
 Une information qui devrait ravir des milliers de  constructeurs en herbe  ! En esp&#233;rant que  Maxis  franchisse le pas&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
