<document>
	<date>2015-04-24</date>
        <title>Le plus gros site anglophone de manga pornographique sponsorise un joueur de Super Smash Bros.</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>e-sport</tag>
                <tag>Insolite</tag>
                <tag>Sexy</tag>
                <tag>Super Smash Bros. for Wii U</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 &#199;a commence &#224; devenir une sale habitude. 
 Apr&#232;s  YouPorn qui devient le sponsor d&#8217;une &#233;quipe de Dota 2 , voil&#224; que  FAKKU! , un petit site de hentai (manga pornographique) qui comptabilise  1 milliard de visites par mois  d&#8217;apr&#232;s sa page &#171;&#160; &#224; propos &#160;&#187; (ce n&#8217;est d&#8217;ailleurs pas cette page en particulier qui g&#233;n&#232;re du trafic), d&#233;cide de sponsoriser un joueur de  Smash&#160;4 , le d&#233;nomm&#233;  Adam Hermosa , a.k.a.  Coastward . 
 The Daily Dot  raconte que le joueur avait demand&#233; au site de devenir son sponsor sur le ton de la plaisanterie sur Twitter. Sauf que le site a r&#233;pondu favorablement &#224; la requ&#234;te. Bref, l&#8217;erreur b&#234;te. 
 @coastward  Yes. We&#8217;ll sponsor you 
 &#8212; FAKKU! (@FAKKU)  22 Avril 2015 
 
 
 Le fondateur de  FAKKU! ,  Jacob Grady , explique l&#224; qu&#8217;il s&#8217;agit plus d&#8217;un coup de pouce &#224; un joueur qu&#8217;il aime bien et pas la mise en place d&#8217;une strat&#233;gie autour du sponsoring dans le milieu de l&#8217;e-sport. Les termes de l&#8217;accord avec le site impliquent du contenu publi&#233; par  Coastward  estampill&#233;  FAKKU!  sur YouTube et Twitch. 
 The Daily Dot  rapelle que ce n&#8217;est pas la premi&#232;re fois que  FAKKU!  sponsorise un joueur. Le site avait d&#233;j&#224; conclu un accord avec  Trihex , un speedrunner de  Yoshi&#8217;s Island  et  Jet Set Radio . 
 C&#8217;est normalement le moment o&#249; je fais une blague graveleuse en conclusion, mais l&#224;, il est 13 heures, j&#8217;ai vraiment faim, alors je vous laisse l&#224;-dessus. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
