<document>
	<date>2013-07-10</date>
        <title>[Il serait temps] Miyamoto laisse entendre que Nintendo travaille sur une nouvelle franchise</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Shigeru Miyamoto</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous vous souvenez de la derni&#232;re fois que Miyamoto a d&#233;velopp&#233; une nouvelle licence&#160;? Moi non plus. Mais apparemment &#231;a va venir. more 
 
 Non bien s&#251;r, en vrai, je m&#8217;en souviens et ce n&#8217;&#233;tait pas un moment tr&#232;s agr&#233;able pour le Nintendophile que je suis puisqu&#8217;il s&#8217;agissait de  Wii Music , en 2008. Tout le monde est d&#8217;accord pour dire que le papa de Zelda, de Mario et de Pikmin  nous avait habitu&#233; &#224; des standards de qualit&#233; un peu plus &#233;lev&#233;s . 
 Mais dans le dernier  Famitsu  (gentiment traduit en anglais par  Kotaku ),  Shigeru Miyamoto , qui vient d&#8217;en finir avec  Pikmin 3 , r&#233;v&#232;le qu&#8217; une nouvelle IP serait dans les cartons d&#8217;ici &#224; l&#8217;ann&#233;e prochaine . 
 Au printemps prochain, avec la sortie de Mario Kart 8, nous aurons une bonne s&#233;lection [de jeux] disponible [pour la Wii U]. Du coup, je pense qu&#8217;il s&#8217;agirait d&#8217;une bonne p&#233;riode pour mettre au point une nouvelle franchise. 
 
 Le fait que Miyamoto annonce que la p&#233;riode post Mario Kart 8 pourrait &#234;tre un bon moment pour travailler sur une nouvelle licence &#8211; comprenez, le bon moment pour prendre des risques &#8211; permet de deviner que  Nintendo est assez confiant sur le fait que son jeu de kart va vendre quelques Wii U . 
 Et puis,  Naughty Dog  a bien d&#233;montr&#233; qu&#8217;il est tout &#224; fait possible  de faire un carton avec une nouvelle licence avec de la qualit&#233; . Et beaucoup de marketing.  Soit, deux choses que Nintendo sait faire . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
