<document>
	<date>2013-07-08</date>
        <title>Top 5 : Les jeux qui cassent vos manettes</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>DBZ Budokai</tag>
                <tag>LOL</tag>
                <tag>Manette</tag>
                <tag>pad</tag>
                <tag>top 5</tag>
                <tag>track &amp; field</tag>
                <tag>Wii Sports</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Certains jeux ont pour but de vraiment vous faire  ressentir  ce que vous faites &#224; l&#8217;&#233;cran. &#201;puisants, douloureux, ces softs mettent &#224; mal nos  manettes et souris . Mais plus l&#8217;effort est grand, plus la victoire est belle. Retour sur ces  serial killers  du hardware. 
 more 
 &#160; 
 5/ League of Legends 
 Brigitte Bardot n&#8217;en revient toujours pas&#160;: toutes ces souris sacrifi&#233;es sur l&#8217;autel du &#171;&#160;clic&#160;&#187;, dans le seul but de faire progresser une bouillie de pixels &#224; travers un d&#233;cor virtuel. Ah, Brigitte&#160;! Si tu dois engager une action en justice, attaque-toi d&#8217;abord &#224;  League of Legends  (ensuite, &#224; Diablo, DotA et StarCraft), un des jeux les plus traumatisants pour le mat&#233;riel en question (et vos oreilles). 
 
 &#160; 
 4/Dragon Ball Z Budokai 
 Dragon Ball Z Budokai  s&#8217;est inspir&#233; d&#8217;une technique de combat bien connue&#160;: Insister sur le  point faible  de l&#8217;adversaire. Ici, ce sont les analogues qui ont subi l&#8217;ire des milliers de fans de la saga  DBZ . Le principe est simple, lorsque deux  kam&#233;ham&#233;has  s&#8217;opposent, une sorte de QTE se d&#233;clenche. Celui qui arrive &#224; tourner le plus vite l&#8217;analogue droit de la manette prend le dessus, et sa boule d&#8217;&#233;nergie atteint l&#8217;adversaire. Le probl&#232;me, c&#8217;est qu&#8217;on sue sang et eau pour gagner ces duels, m&#234;me si l&#8217;on doit se faire ratatiner apr&#232;s au corps &#224; corps&#8230; Et comme si ce n&#8217;&#233;tait pas assez, les temps de chargement sont dot&#233;s d&#8217;un  fond d&#8217;&#233;cran anim&#233;  qui nous demande &#233;galement de tourner les joysticks&#160;! Une pens&#233;e &#224; nos d&#233;funtes  dualshocks . 
 
 &#160; 
 3/Mario Party 
 Mario Party, c&#8217;est un peu le maitre de la torture pour les manettes. Il y en a pour tous les gouts. Souhaitez-vous un minijeu pour abimer les g&#226;chettes en les martelant comme si votre vie en d&#233;pendait&#160;? &#192; moins que vous ne pr&#233;f&#233;riez malmener le bouton A  en frottant une pi&#232;ce  pour &#234;tre celui qui l&#8217;aura actionn&#233; le plus de fois  en 10 secondes &#160;? Ou bien, en avez-vous apr&#232;s le joystick dont certaines &#233;preuves vous demanderont de le faire tourner et tourner jusqu&#8217;&#224; ce  que le plastique rompe &#160;? Mario Party vous offre un tr&#232;s large choix d&#8217;instruments pour faire souffrir vos  pads  Nintendo. 
 
 &#160; 
 2/La s&#233;rie des Track &amp; Field 
 Aaah les  Track &amp; Field &#8230; Ou comment m&#234;ler plaisir et douleur&#160;! Cette s&#233;rie d&#233;di&#233;e aux  Jeux Olympiques  a d&#233;but&#233; sur borne d&#8217;arcade et a ensuite parcouru beaucoup de chemin. Il est ardu de choisir un &#233;pisode en particulier tant le principe est inchang&#233;. Sachez seulement qu&#8217;une bonne partie des &#233;preuves vous demanderont d&#8217;appuyer  alternativement sur deux boutons  afin de faire  courir ou nager  votre personnage. Un duel entre deux joueurs chevronn&#233;s peut vite tourner &#224; la  blessure . &#201;tirez vos doigts&#160;! 
 
 &#160; 
 1/Wii Sports 
 Nous savons tous que les jeux de  Wii Sports  sont destin&#233;s &#224; toute la famille, et qu&#8217;ils ne sont pas bien difficiles. Mais il ont provoqu&#233; des  h&#233;catombes  dans certains foyers. WiiMote&#160;&#160;lanc&#233;es &#224; travers le salon &#160;(on vous avait dit de mettre&#160; la dragonne! ), &#233;crans endommag&#233;s, petits fr&#232;res en pleurs, l&#8217;arriv&#233;e du  casual gaming  ne s&#8217;est pas fait sans heurts&#160;! Au moins &#231;a nous fait des  souvenirs . 
 
 &#160; 
 &#160; 
 Quels sont les jeux qui ont le plus traumatis&#233; vos pads&#160;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
