<document>
	<date>2013-07-19</date>
        <title>[Allez Mich&#8217; Mich&#8217;] Michel Ancel attend les prochaines consoles pour Beyond Good &amp; Evil 2</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Beyond Good &amp; Evil 2</tag>
                <tag>Michel Ancel</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#199;a faisait un petit moment qu&#8217;on avait plus entendu parler de Beyond Good &amp; Evil, la licence dont les protagonistes ont &#233;trangement tous des jambes et des bras. more   
 
 IGN  a attrap&#233;  Michel Ancel  pour lui poser quelques questions, le week-end dernier &#224; San Francisco, lors d&#8217;un  event  Rayman Legends. 
 L&#8217;id&#233;e &#224; retenir, c&#8217;est que  BG&amp;E 2 est trop ambitieux pour les consoles actuelles . On n&#8217;en verra donc pas la couleur avant la  PS4  et la  Xbox One . 
 Je crois que nous faisons quelque chose de trop grand pour cette p&#233;riode.  Honn&#234;tement, c&#8217;&#233;tait trop difficile de le faire pour les consoles [actuelles] . Je ne dis pas que les consoles ne sont pas assez bien, je ne dis pas que les &#233;quipes ne sont pas assez talentueuses, mais vous devez adapter ce que vous voulez et la console en elle-m&#234;me. 
 Je pense qu&#8217;avec ces nouvelles consoles qui arrivent, oui, nous voulons essayer de nouveau de faire ce jeu. Je dirais que c&#8217;est m&#234;me surprenant &#224; quel point nous le voulons. Pas seulement pour une suite, mais quelque chose qui peut rendre toutes les id&#233;es qu&#8217;on a eues pour le premier &#233;pisode possible avec ces nouvelles consoles. 
 
 La libert&#233; est l&#8217;id&#233;e ma&#238;tresse que  Michel Ancel  souhaite int&#233;grer &#224; la seconde it&#233;ration de  Beyond Good &amp; Evil . 
 Dans ce genre de jeu, quand vous enqu&#234;tez dans l&#8217;histoire, vous ne voulez pas enqu&#234;ter dans une histoire qui a &#233;t&#233; &#233;crite par le d&#233;veloppeur. Mon sentiment, c&#8217;est qu&#8217;on a envie d&#8217;enqu&#234;ter avec sa propre fa&#231;on de proc&#233;der. J&#8217;aime l&#8217;id&#233;e d&#8217;&#234;tre libre dans les choix de ses v&#233;hicules, de s&#8217;envoler au loin avec un vaisseau, tout ce genre de choses&#8230; 
 C&#8217;&#233;tait un peu comme &#231;a dans le premier  Beyond Good &amp; Evil , mais pas autant qu&#8217;on l&#8217;aurait souhait&#233;. J&#8217;aime l&#8217;id&#233;e que si on veut voler d&#8217;une ville &#224; l&#8217;autre, d&#8217;une plan&#232;te &#224; l&#8217;autre, &#231;a soit quelque chose que l&#8217;on puisse faire. Cette libert&#233; combin&#233;e avec l&#8217;univers de  Beyond Good &amp; Evil  est vraiment difficile &#224; faire. 
 
 Sinon hein, toujours pas d&#8217;id&#233;e de quand  Michel  et ses coll&#232;gues vont se mettre vraiment &#224; bosser sur le jeu, ni de quand on en aura un peu plus &#224; se mettre sous la dent pour patienter, comme un petit  trailer  ou une image. Parce qu&#8217;il commence &#224; s&#8217;en &#234;tre pass&#233;, du temps, depuis  ce fameux teaser de 2008 &#8230; 
 
 On est nombreux &#224; attendre la suite de Beyond Good &amp; Evil.  Alors, Mich&#8217; Mich&#8217;, si tu nous &#233;coutes&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
