<document>
	<date>2013-07-12</date>
        <title>Plants Vs. Zombies 2 : EA en veut pour votre argent</title>
        <author>Henri</author>
        <tags_set>
                <tag>EA</tag>
                <tag>Free to Play</tag>
                <tag>freemium</tag>
                <tag>Plants vs. Zombies</tag>
                <tag>Plants Vs. Zombies 2</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le succ&#232;s du premier &#233;pisode de  Plants Vs Zombies  a donn&#233; des id&#233;es &#224;  Electronic Arts . Pas s&#251;r qu&#8217;elles plaisent aux fans de la franchise&#8230; 
 more 
 
 Qui l&#8217;eut cru&#160;?  Plants vs Zombies  est aujourd&#8217;hui un jeu qu&#8217;aucun &#233;diteur ne refuserait d&#8217;avoir dans son catalogue. Pourtant le deuxi&#232;me &#233;pisode de la s&#233;rie pourrait bien d&#233;cevoir de nombreux joueurs. Outre ses qualit&#233;s intrins&#232;ques (les testeurs australiens et neo-zelandais semblent le confirmer), le jeu est devenu un exemple assez honteux de  Pay to Win . 
 Si le premier opus &#233;tait payant,  EA  a d&#233;cid&#233; de passer sur le d&#233;sormais c&#233;l&#232;bre mod&#232;le &#233;conomique du  freemium . Une bonne nouvelle pour les joueurs voulant essayer le soft gratuitement, mais les premiers retours indiquent que le jeu est livr&#233; en kit. 
 Parmi les nouveaut&#233;s, l&#8217;apparition de techniques (sous forme d&#8217;&#233;clair ou de pichenettes) permettant de d&#233;truire des zombies du bout du doigt. Int&#233;ressant, mais h&#233;las ces bonus co&#251;tent entre  800 et 1200 pi&#232;ces . Ces pi&#232;ces peuvent s&#8217;acheter (avec du vrai argent cette fois) dans le magasin du jeu, ce qui devrait irriter les joueurs plus  modestes . 
 
 La deuxi&#232;me innovation, c&#8217;est l&#8217;arriv&#233;e de plantes exclusives, qui procurent de meilleurs avantages de d&#233;fense. Ici encore, il faudra  payer  ces items, qui co&#251;tent un prix franchement handicapant (2,69&#160;&#8364; l&#8217;unit&#233;&#160;!). En sachant qu&#8217;il y en a six diff&#233;rentes (&#201;craseur, Imitateur, Pois gel&#233;, Jalapeno&#8230;), le joueur d&#233;sirant les poss&#233;der toutes devra donc d&#233;bourser  16,14&#160;&#8364; &#160;! Certaines &#171;&#160;cl&#233;s&#160;&#187; rares, r&#233;cup&#233;rables en jouant d&#233;bloquent de nouveaux niveaux, mais vous pouvez &#233;galement les acheter. On s&#8217;&#233;carte donc du prix relativement  abordable  du premier &#233;pisode.  
 S&#8217;il semble tout &#224; fait normal de faire de l&#8217;argent sur un jeu, et surtout un free-to-play, EA appara&#238;t ici plus gourmand qu&#8217;il ne devrait l&#8217;&#234;tre. &#192; 5&#160;&#8364; ou 7&#160;&#8364;, le jeu se serait tr&#232;s bien vendu sur  IOS  et  Android , mais la firme a d&#233;cid&#233; d&#8217;en tirer le double, en privil&#233;giant une minorit&#233; pr&#234;te &#224; investir beaucoup plus qu&#8217;une  immense majorit&#233; d&#233;sirant payer un prix fixe . Il faut au moins esp&#233;rer que les gamers appr&#233;cieront le jeu. 
 Quand on aime, on ne compte pas&#8230; Mais quand m&#234;me. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
