<document>
	<date>2015-04-24</date>
        <title>[Lexique] C&#8217;est quoi le Tower Defense ? Ben c&#8217;est &#231;a</title>
        <author>Fabio</author>
        <tags_set>
                <tag>lexique</tag>
                <tag>Tower Defense</tag>
        </tags_set>
        <categories_set>
                <category>lexique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  Tower Defense , ou TD, d&#233;finit un type de  gameplay  d&#233;riv&#233; des jeux de strat&#233;gie temps r&#233;el. Tr&#232;s basiquement, il s&#8217;agira de tenir une position ou une forteresse tandis que des vagues successives d&#8217;ennemis tenteront de vous submerger.  
 
 more 
 Parfois, les inventions les plus embl&#233;matiques de notre monde moderne prennent leur source dans des &#233;v&#233;nements tout simples du quotidien. C&#8217;&#233;tait le cas pour Newton lorsqu&#8217;il a pris conscience des lois de la gravitation universelle en regardant une pomme tomber, comme ce fut le cas pour John Salwitz, lorsqu&#8217;il a cr&#233;&#233; son jeu  Rampart , consid&#233;r&#233; comme le premier  Tower Defense  de l&#8217;histoire. Un beau matin de juin 1989, sa femme, ext&#233;nu&#233;e par une harassante semaine de bilans comptables, le somma de g&#233;rer la journ&#233;e d&#8217;anniversaire de leur fils ain&#233;, &#226;g&#233; de 6 ans. Un exercice qui tourna vite &#224; la gestion de crise pour notre jeune d&#233;veloppeur bi-class&#233; papa mod&#232;le, qui dut alors canaliser une horde de 9 bambins anim&#233;s par une seule et m&#234;me envie : celle de tout ravager sur leur passage. S&#8217;en est suivi une course contre la montre au cours de laquelle notre courageux h&#233;ros s&#8217;est employ&#233; &#224; d&#233;fendre chaque &#233;l&#233;ment de mobilier en disposant &#224; des endroits strat&#233;giques de sa demeure pi&#232;ges &#224; loups, tapis de punaises, chats, et autres syst&#232;mes de protection d&#8217;urgence.  
 L&#8217;histoire ne pr&#233;cise malheureusement pas si les enfants sont sortis heureux et fatigu&#233;s de leur journ&#233;e, ou si les pi&#232;ces ma&#238;tresses du pr&#233;cieux  home sweet home  ont &#233;t&#233; sauv&#233;es, mais peu importe : le principe de d&#233;fendre une zone contre des vagues successives d&#8217;ennemis &#233;tait n&#233;, et rien n&#8217;arr&#234;terait plus son ascension dans l&#8217;univers vid&#233;oludique. On le retrouve ainsi et d&#8217;abord sous forme de  mods  dans des jeux de strat&#233;gie tels que  StarCraft ,  Warcraft , ou  Age of Empires , puis il s&#8217;impose comme un genre &#224; part enti&#232;re, gagnant v&#233;ritablement ses lettres de noblesse avec l&#8217;arriv&#233;e de titres comme  Plants vs. Zombies ,  Orcs must Die !  ou  Dungeon Defenders . Parall&#232;lement, on note que ses m&#233;caniques de base seront reprises pour donner naissance &#224; un autre type de divertissement strat&#233;gique, le MOBA. 
 Les incontournables du Tower Defense 
 Plants vs. Zombies  / Popcap Games / Electronic Arts / Mai 2009 
 Orcs Must Die! 2  / Robot Entertainment / Juillet 2012 
 Dungeon Defenders Trendy Entertainment  / Epic Games / Octobre 2011 
 Unstoppable Gorg   / Futuremark Games Studio / Janvier 2012 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
