<document>
	<date>2013-07-26</date>
        <title>[Tin Tin] 27% des possesseurs de Ouya ont achet&#233; un jeu</title>
        <author>Fabio</author>
        <tags_set>
                <tag>julie uhrman</tag>
                <tag>Ouya</tag>
                <tag>Towerfall</tag>
        </tags_set>
        <categories_set>
                <category>Ouya</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La CEO de cette ch&#232;re Ouya,  Julie Uhrman , l&#8217;a d&#233;clar&#233; haut et fort &#224;  The Verge  :  27% des possesseurs de Ouya ont achet&#233; un jeu . Il para&#238;trait que cela soit g&#233;nial. La r&#233;daction s&#8217;interroge. 
 more 
 
 Si vous faites les comptes, cela veut dire que 73% des gens ont achet&#233; la Ouya sans acheter un jeu ensuite. &#199;a nous semble pas extraordinaire quand m&#234;me, m&#234;me si ce 27% doit &#234;tre appr&#233;ci&#233; en fonction des sp&#233;cificit&#233;s de la console, taill&#233;e pour l&#8217;&#233;mulation et o&#249; l&#8217;on peut essayer quasiment tous les jeux gratuitement.   
 Julie Uhrman nous sort ensuite de son chapeau un autre chiffre dont le d&#233;cryptage a co&#251;t&#233; &#224; la r&#233;daction 2 kilos de parac&#233;tamol :  la Ouya a un taux d&#8217;attachement de 8% sur les 13 jeux qui se vendent le mieux . Pour votre gouverne, le taux d&#8217;attachement exprime combien de possesseurs d&#8217;un syst&#232;me ont aussi achet&#233; un autre produit de ce syst&#232;me (jeu ou accessoire). Ce taux est calcul&#233; en fonction de la taille du parc de machines ; si un jeu se vend &#224; 1 million alors que le parc de machines est de 10 millions, alors le taux d&#8217;attachement sera de 10%. Voil&#224;. Ben celui de la Ouya (sur ses 13 jeux les plus vendus et en fonction de nombres de consoles &#233;coul&#233;es) est de 8%. Il para&#238;trait, l&#224; aussi, que ce soit g&#233;nial. La r&#233;daction s&#8217;interroge.  
 Pour l&#8217;anecdote et pour dire un truc simple &#224; comprendre dans cette actu, le jeu le mieux vendu sur Ouya est  TowerFall , et pour savoir ce que l&#8217;on pense de notre petite Ouya, qui dort dans un petit carton sous le bureau de  Kocobe , l&#8217;on vous renvoie &#224;  notre journ&#233;e pass&#233;e avec la console . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
