<document>
	<date>2013-07-17</date>
        <title>&#171;&#160;Il faut plus de femmes pour changer l&#8217;industrie du jeu&#160;&#187; explique Siobhan Reddy</title>
        <author>Henri</author>
        <tags_set>
                <tag>Little Big Planet</tag>
                <tag>Media Molecule</tag>
                <tag>Siobhan Reddy</tag>
                <tag>Tearaway</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Siobhan Reddy , la directrice du studio  Media Molecule  (notamment connu pour Little Big Planet), a expliqu&#233; qu&#8217;il fallait plus de femmes dans l&#8217;industrie du jeu vid&#233;o. 
 more 
 
 Siobhan Reddy 
 
 Interview&#233; par  BBC Radio 4  (et via  Develop ),  Siobhan Reddy  estime que la pr&#233;sence de plus de femmes dans les studios de d&#233;veloppement sera b&#233;n&#233;fique aux jeux vid&#233;o en g&#233;n&#233;ral. Selon elle, ce serait un moyen d&#8217;apporter une r&#233;elle vague de  changement  dans l&#8217;industrie. 
 &#171;&#160;Il faut que plus de femmes travaillent dans les studios si on veut que les jeux changent. Je sais qu&#8217;il y a d&#233;j&#224; eu des discussions &#224; ce sujet, et que l&#8217;industrie a &#233;volu&#233;. J&#8217;aimerais savoir ce qui nous attend. En particulier chez Media Molecule, et dans les studios qui font des jeux pour tous les genres et tous les &#226;ges.&#160;&#187; 
 
 
 Siobhan Reddy  aimerait d&#8217;ailleurs que les &#233;coles qui enseignent la programmation mettent en place des initiatives qui poussent les femmes vers  le d&#233;veloppement de jeux vid&#233;o . Elle ne comprend pas pourquoi les femmes travaillant dans le milieu sont  moins nombreuses , et cite d&#8217;ailleurs des statistiques montrant que les filles sont &#233;cart&#233;es des domaines  technologiques et vid&#233;oludiques  par leurs camarades et professeurs d&#232;s la quatri&#232;me.  
 &#171;&#160;C&#8217;est vraiment triste, car c&#8217;est une industrie &#224; la fois jeune et excitante. C&#8217;est la phase visible de l&#8217;iceberg&#160;&#187; 
 
 
 Tearaway, le prochain titre de Media Molecule. 
 
 Bien qu&#8217;elle admette que ce manque soit  &#171;&#160;honteux&#160;&#187; , elle estime que cr&#233;er  plus de contenu  permettra d&#8217;arranger les choses. 
 &#171;&#160;Les personnes qui sont int&#233;ress&#233;es pour rentrer dans cette industrie devraient essayer de faire leurs jeux, et trouver les choses qui marchent dans leur communaut&#233;, leur pays.&#160;&#187;
 
 
 On rappelle que Media  Molecule  travaille actuellement sur un titre Playstation Vita nomm&#233;  Tearaway , pr&#233;vu pour le 22 octobre prochain. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
