<document>
	<date>2013-07-02</date>
        <title>Le studio fran&#231;ais DONTNOD travaille sur deux nouveaux projets</title>
        <author>Henri</author>
        <tags_set>
                <tag>DONTNOD</tag>
                <tag>Remember Me</tag>
                <tag>Remember Me 2</tag>
                <tag>Suite</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que l&#8217;on n&#8217;a pas encore les chiffres exacts des ventes de  Remember Me ,  Jean-Maxime Moris , directeur cr&#233;atif du studio  DONTNOD  voit d&#233;j&#224; plus loin. 
 more 
 
 Verra-t-on une suite &#224; l&#8217;histoire de Nilin ? C&#8217;est bien possible&#8230; 
 
 Interview&#233; par  20minutes.fr , Jean-Maxime Morris n&#8217;a pas fait de d&#233;clarations fracassantes, mais a confirm&#233; une information plut&#244;t int&#233;ressante. En effet, depuis la sortie de  Remember me , on ne savait pas si les Fran&#231;ais de  DONTNOD  allaient se voir confier d&#8217;autres travaux, ou travailler sur une suite &#224; l&#8217;histoire de la belle  Nilin . 
 Le directeur cr&#233;atif du studio a donn&#233;  un &#233;l&#233;ment de r&#233;ponse . Jean-Maxime Morris a pr&#233;cis&#233; qu&#8217;il &#233;tait  &#171;&#160;d&#233;sormais concentr&#233; sur deux nouveaux projets&#160;&#187; , sans pour autant donner plus de pr&#233;cisions. Se pourrait-il qu&#8217;un Remember Me 2 soit dans les tuyaux ? C&#8217;est bien possible, car  Oskar Guilbert , directeur g&#233;n&#233;ral de DONTNOD a expliqu&#233; au site  JeuxCapt  qu&#8217;une suite &#233;tait tout &#224; fait envisageable &#224; condition que le premier &#233;pisode  se vende bien. 
 &#171; Une des possibilit&#233;s c&#8217;est Remember Me 2, m&#234;me si rien n&#8217;est encore officiel, ni grav&#233; dans le marbre &#187;. 
 
 Nous attendrons donc les premiers retours officiels pour vous tenir au courant. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
