<document>
	<date>2013-12-04</date>
        <title>GTA V : &#171; Nos concurrents pensent d&#8217;abord &#224; l&#8217;argent, mais pas nous &#187; explique le patron de Take Two</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>Strauss Zelnick</tag>
                <tag>Take Two</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est lors de la  Credit Suisse 2013 Annual Conference  que  Strauss Zelnick , dirigeant de  Take-Two,  s&#8217;est exprim&#233; sur la mani&#232;re dont l&#8217;entreprise qu&#8217;il dirige arrive &#224; vendre tant de jeux. 
 more 
 
 Strauss Zelnick 
 
 On ne compte plus les succ&#232;s produits par Take Two. Alors que le d&#233;sormais embl&#233;matique  GTA V  vient de d&#233;passer les  29 millions de copies vendues , Strauss Zelnick est bri&#232;vement revenu sur le pourquoi de ce succ&#232;s. D&#8217;apr&#232;s lui, la recette est assez simple. 
 Quelle que soit la branche de divertissement dans laquelle j&#8217;ai op&#233;r&#233; (Zelnick &#233;tait l&#8217;ancien pr&#233;sident de BMG Entertainment, mastodonte de l&#8217;industrie musicale) j&#8217;ai toujours cru qu&#8217;il fallait d&#8217;abord rendre un client heureux &#8211; je veux dire vraiment heureux &#8211; et puis mon&#233;tiser sur cette satisfaction. La plupart de nos concurrents directs pensent d&#8217;abord &#224; l&#8217;argent qu&#8217;il faut faire, et ensuite au contenu qui peut en rapporter. On pense d&#8217;abord au produit avant de chercher &#224; le mon&#233;tiser. 
 
 
 Interrog&#233; sur les  microtransactions  pr&#233;sentes dans  GTA Online , Zelnick a expliqu&#233; que les  items  achetables avec de l&#8217;argent suppl&#233;mentaire ne servaient qu&#8217;&#224; &#171;  am&#233;liorer  &#187; l&#8217;exp&#233;rience de jeu, et ne devaient pas &#234;tre vus comme essentiels. 
 On a r&#233;cemment annonc&#233; avoir vendu 29 millions de copies de  GTA V . Je pense qu&#8217;on a &#233;t&#233; r&#233;compens&#233; pour nos efforts. Notre objectif avec  GTA Online , c&#8217;est de ravir le consommateur. Les choses que nous vendons sont l&#224; pour enrichir l&#8217;exp&#233;rience. On les fait payer c&#8217;est vrai, mais la mani&#232;re dont on fait du business &#224; Take-two est avant tout dirig&#233;e par l&#8217;envie de faire plaisir &#224; nos clients. C&#8217;est pour cela que nous avons les meilleurs scores Metacritic depuis cinq ans. Et pas simplement parce que nous sommes altruistes et qu&#8217;on adore faire des jeux. Ah oui au fait, on est des vrais passionn&#233;s. 
 
 
 Zelnick admet tout de m&#234;me  avancer &#224; t&#226;tons  sur le march&#233; des microtransactions. Selon lui, la firme a encore beaucoup &#224; apprendre sur la mani&#232;re de cr&#233;er une  &#171; &#233;conomie num&#233;rique &#187;  sur un jeu &#224; grande &#233;chelle. 
 On est nouveau dans ce secteur. &#192; l&#8217;inverse de nos concurrents, on n&#8217;a pas peur de l&#8217;admettre : on n&#8217;a pas une grande exp&#233;rience. On n&#8217;a pas con&#231;u une immense infrastructure de paiement avant de penser &#224;  GTA Online . On a connu des difficult&#233;s au lancement. C&#8217;est d&#8217;ailleurs pour cela qu&#8217;on a conserv&#233; des tarifs extr&#234;mement bas lors de &#171; l&#8217;exploration &#187; de ce nouveau march&#233;. 
 
 Le mot est pass&#233; ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
