<document>
	<date>2013-12-06</date>
        <title>Les 3 raisons pour lesquelles la PS4 peut mieux se vendre que la PS3&#8230; d&#8217;apr&#232;s Andrew House.</title>
        <author>Henri</author>
        <tags_set>
                <tag>Andrew House</tag>
                <tag>Playstation 3</tag>
                <tag>Playstation 4</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que la  PS4  vient de sortir, Sony peut se targuer d&#8217;avoir &#233;coul&#233; plus de  deux millions  de machines.  Andrew House , PDG de Sony Computer Entertainment voit m&#234;me plus grand. 
 more 
 
 Andrew House 
 
 Sony peut commencer &#224; se frotter les mains. La firme nippone a r&#233;ussi &#224; cr&#233;er un v&#233;ritable engouement avec sa nouvelle console de salon. Interview&#233; par  MCV ,  Andrew House , PDG de Sony Computer Entertainment a expliqu&#233; pourquoi les ventes de la  PS4  pourraient d&#233;passer celles de la  PS3 . Selon lui, trois points sont &#224; retenir. 
 Dans un premier temps, il estime que le prix de base de la console est bien plus  attractif , ce qui devrait d&#233;cider les clients ind&#233;cis &#224; choisir Sony. 
 Notre prix de lancement est beaucoup plus &#224; m&#234;me de s&#233;duire les clients que celui de la PS3. 
 
 
 Andrew House  explique &#233;galement que l&#8217;ouverture d&#8217;esprit de la firme leur a permis de s&#8217;ouvrir &#224; d&#8217;autres courants du jeu vid&#233;o. Notamment les ind&#233;pendants. 
 Un de nos plus grands succ&#232;s fut de s&#8217;ouvrir d&#8217;autres horizons g&#233;ographiques pour le jeu vid&#233;o. On voit des opportunit&#233;s vers des nouveaux march&#233;s vid&#233;o ludiques, qu&#8217;on n&#8217;avait pas remarqu&#233;s avant. 
Enfin, il estime que les  multiples fonctionnalit&#233;s  (hors-jeu) que propose la PS4 la destine &#224; un public  encore plus large . 
 
 L&#8217;autre point important, c&#8217;est que nous avons mis des ann&#233;es &#224; faire de la PS3 une machine multi fonction, alors qu&#8217;elle n&#8217;&#233;tait autrefois utilis&#233;e que pour les jeux et les films. La PS4 arrive avec une suite compl&#232;te d&#8217;applications non d&#233;di&#233;es au jeu, et ce, d&#232;s le premier jour. [&#8230;] Et c&#8217;est important, car certains utiliseront la console pour jouer, mais chaque membre de la famille &#224; une raison de l&#8217;utiliser.  
 
 Alors, convaincu ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
