<document>
	<date>2015-03-11</date>
        <title>Les d&#233;veloppeurs d&#8217;Alien : Isolation travaillent d&#233;j&#224; sur un nouveau triple A</title>
        <author>Henri</author>
        <tags_set>
                <tag>Alien : Isolation</tag>
                <tag>d&#233;veloppement</tag>
                <tag>The Creative Assembly</tag>
                <tag>Total War</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec  Alien : Isolation , Creative Assembly a r&#233;ussi &#224; faire un sacr&#233; pied de nez &#224; ses d&#233;tracteurs. Et le studio ne compte pas s&#8217;arr&#234;ter l&#224;. 
 
 more 
 Si Creative Assembly n&#8217;est pas pr&#234;t de l&#226;cher sa franchise Total War, comme on peut le voir avec la sortie d&#8217; Attila , le studio compte bien capitaliser sur la r&#233;ussite d&#8217;Alien : Isolation. 
 Selon une offre d&#8217;emploi post&#233;e par le studio, les d&#233;veloppeurs travailleraient actuellement sur  &#171; un autre titre triple A &#187; . On y apprend que le jeu disposera de  &#171; plusieurs mode online &#187; , et qu&#8217;ils recherchaient donc un programmeur sp&#233;cialis&#233; dans le jeu multijoueur. Le titre est pr&#233;vu sur PC, PS4 et Xbox One. 
 Il se pourrait cependant que cela concerne une nouvelle fois la saga Total War, puisqu&#8217;on sait qu&#8217;une adaptation de la franchise Warhammer &#233;tait en ligne de mire. Mais le d&#233;veloppement d&#8217;un autre jeu semble tout &#224; fait possible, vu le succ&#232;s rencontr&#233; par leur r&#233;cente incursion dans l&#8217;univers d&#8217;Alien. On se demande cependant comment le studio pourrait impl&#233;menter du online dans ce genre de jeu (un mode multi en 1 vs 1 avec la b&#234;te qui s&#8217;en m&#234;le ?). 
 
 Alors, Total War, Alien ou quelque chose de tout nouveau ? Seul l&#8217;avenir nous le dira. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
