<document>
	<date>2013-12-19</date>
        <title>Kickstarter : 35% des projets gaming ont atteint leur objectif en 2013</title>
        <author>Henri</author>
        <tags_set>
                <tag>Crowdfunfing</tag>
                <tag>Kickstarter</tag>
                <tag>Star Citizen</tag>
                <tag>Torment : tides of Numenera</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La plateforme de financement coop&#233;ratif  Kickstarter  s&#8217;impose de plus en plus comme une vraie alternative pour les d&#233;veloppeurs de jeux vid&#233;o. 
 
 more 
 Kickstarter  a la c&#244;te. Particuli&#232;rement chez les amateurs de jeux vid&#233;o. C&#8217;est en effet la cat&#233;gorie la plus financ&#233;e de cette ann&#233;e 2013. Le site  GamesBeat  indique m&#234;me qu&#8217;elle a permis de r&#233;colter 200 millions de dollars, destin&#233;s &#224;  7922 projets  de d&#233;veloppement. Il faut soustraire 19,85 millions de cette somme (la ramenant &#224;  178 millions de $ ), pour les projets n&#8217;ayant pas atteint leurs objectifs, et dont l&#8217;argent a &#233;t&#233; rendu aux propri&#233;taires. Au total,  35,09%  des projets  &#171; gaming &#187;  auront atteint leurs objectifs. 
 
 Le jeu vid&#233;o aura repr&#233;sent&#233; environ  22% des promesses de don du site , estim&#233;es &#224;  919 millions de dollars  (dont 789 millions auront finalement servi au financement des projets). Les cat&#233;gories qui viennent ensuite concernent  les films et les projets vid&#233;o  en tout genre, qui ont engrang&#233; 154 ,3 millions de dollars. 
 Le plus gros financement vid&#233;o-ludique de cette ann&#233;e 2013 est  Torment : Tides of Numenera , jeu d&#233;velopp&#233; par  Brian Fargo , qui aura r&#233;colt&#233;  4,19 millions de dollars  en avril dernier, d&#233;passant sont objectif de 465%. 
 
 Mais ces r&#233;ussites ont &#233;t&#233; &#233;clips&#233;es par le plus gros projet du genre :  Star Citizen , port&#233; par le talentueux  Chris Roberts  ( Freelancer ,  Wing Commander , etc.) qui a r&#233;colt&#233; plus de  34,6 millions de dollars  gr&#226;ce &#224; Kickstarter et le site officiel. 
 Une belle &#233;volution pour le jeu vid&#233;o, qui avait d&#233;j&#224; engrang&#233;  83 millions de dollars  sur Kickstarter l&#8217;ann&#233;e derni&#232;re. Sachez tout de m&#234;me que  10% des projets  (toutes cat&#233;gories comprises) n&#8217;obtiennent jamais une seule promesse de don. 
 Des nouvelles plut&#244;t prometteuses ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
