<document>
	<date>2013-12-24</date>
        <title>Battlefield 4 : Une &#171; agression culturelle &#187; pour certains m&#233;dias chinois</title>
        <author>Henri</author>
        <tags_set>
                <tag>Battlefield</tag>
                <tag>Battlefield 4</tag>
                <tag>BF4</tag>
                <tag>China Rising</tag>
                <tag>Chine</tag>
                <tag>Dice</tag>
                <tag>EA</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que les &#233;quipes de  Battlefield 4  ont du mal &#224; corriger les  bugs  du multi, il semblerait que certains m&#233;dias chinois en veulent aussi au jeu, qui discr&#233;diterait  l&#8217;image de la Chine . 
 more 
 
 China Rising , le dernier  DLC  de la s&#233;rie  Battlefield 4  permet &#224; des dizaines de joueurs de s&#8217;&#233;triper chez nos amis de l&#8217;empire du Milieu. Et visiblement, cela n&#8217;a pas plu au  Zhongguo Guofangbao , un journal d&#8217;information militaire chinois (rapport&#233; par le  South China morning post ). 
 L&#8217;&#233;ditorial explique ainsi que ce pack de cartes est  &#171; la derni&#232;re attaque d&#8217;une guerre culturelle en cours, cens&#233;e induire en erreur la jeunesse, et falsifier l&#8217;image de la Chine &#224; l&#8217;&#233;tranger &#187; 
 L&#8217;utilisation des jeux vid&#233;o afin de discr&#233;diter l&#8217;image d&#8217;un pays par rapport &#224; d&#8217;autres est une nouvelle forme de p&#233;n&#233;tration et d&#8217;agression culturelle. 
 
 Selon le journal,  le principal ennemi  mis en sc&#232;ne dans ce  DLC  (un g&#233;n&#233;ral dissident chinois),  &#171; coupl&#233; &#224; la puissance militaire montante du pays &#187; va laisser para&#238;tre aux Occidentaux &#171; que la Chine est l&#8217;ennemi de base &#187; . 
 
 Dans le pass&#233;, quand les Occidentaux faisaient des jeux de guerre, ils se servaient de la Russie s&#8217;ils avaient besoin d&#8217;un ennemi imaginaire [&#8230;] Mais depuis quelques ann&#233;es, et avec l&#8217;augmentation de la puissance de la Chine, les th&#233;ories d&#8217;une menace &#233;manant de chez nous se retrouvent partout. Les compagnies &#233;trang&#232;res ne se g&#234;nent pas pour int&#233;grer un conflit sino-am&#233;ricain dans leurs jeux afin d&#8217;attirer l&#8217;attention. 
 
 Ma Zhengang , vice-directeur de  l&#8217;Association de Diplomatie Publique Chinoise , a sugg&#233;r&#233; qu&#8217;il  &#171; fallait s&#8217;&#233;lever, partager la voix des Chinois, et r&#233;sister aux m&#233;dias jeux vid&#233;o qui placent la chine sous un mauvais jour &#187; 
 On se demande ce qu&#8217;EA (aux US) en pense ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
