<document>
	<date>2013-12-26</date>
        <title>[Message au monde] On parie que ce monsieur a plus de jeux que vous ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Collection</tag>
                <tag>Collector</tag>
                <tag>Guiness book</tag>
                <tag>Insolite</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un New-Yorkais vient d&#8217;&#233;tablir un nouveau record dans le Guinness Book: celui de la plus grande collection de jeux vid&#233;o au monde. Vous n&#8217;&#234;tes pas pr&#234;t de le d&#233;tr&#244;ner. 
 
 more 
 Michael Thomasson  habite &#224; New York, et il aime les jeux vid&#233;o. Il les aime tellement qu&#8217;il en a fait la collection. Mais Michael ne fait pas les choses &#224; moiti&#233;, puisqu&#8217;il poss&#232;de d&#233;sormais  10 607 titres , ce qui en fait la plus grande collection personnelle dans le monde. Il d&#233;tr&#244;ne le pr&#233;c&#233;dent d&#233;tenteur du record, qui ne poss&#233;dait  que   8616 jeux. 
Il estime que sa collection vaut entre  700 000$ et 800 000$  mais n&#8217;a aucune intention de la vendre. 
 J&#8217;ai des jeux sur cartouche, disque laser, sur VHS ou en cassette. 
 
 Thomasson poss&#232;de &#233;videmment de nombreuses consoles, comme les  PlayStation  ou les  Xbox , mais &#233;galement de petits bijoux comme la  Casio Loopy  ou encore la  Apple Pippin. 
 
 Il faut &#233;galement savoir que le bougre est reparti  deux fois &#224; z&#233;ro  ! Il a vendu sa premi&#232;re collection en 1989 pour se payer la  Sega Genesis , et une seconde fois pour financer son mariage. Il ach&#232;te en moyenne  deux jeux par jour  et consacre  3000 $  de budget par an pour sa collection. 
 Il est d&#8217;ailleurs professeur, et enseigne  l&#8217;animation en 2D , le game design et l&#8217;histoire du jeu vid&#233;o au Canisius College de Buffalo. Il joue environ 3 heures par semaine. 
 On ne se refait pas !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
