<document>
	<date>2013-12-02</date>
        <title>[OMG] GTA V : Lindsay Lohan veut attaquer en justice Rockstar Games</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>Lindsay Lohan</tag>
                <tag>Rockstar Games</tag>
        </tags_set>
        <categories_set>
                <category>Gossip</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La s&#233;rie des  GTA  a toujours aim&#233; parodier le mode de vie am&#233;ricain, et ses tripot&#233;es de starlettes et de d&#233;sax&#233;s.  Lindsay Lohan , ancienne &#233;g&#233;rie de Disney, s&#8217;est sentie attaqu&#233;e par le dernier titre en date de  Rockstar Games . 
 more 
   
 Lindsay Lohan , connue pour ses frasques, mais &#233;galement pour avoir jou&#233; dans de petits chefs-d&#8217;&#339;uvre comme  Lolita malgr&#233; moi  ou  Freaky Friday , ne rigole plus du tout. La demoiselle aurait en effet fait appel &#224; ses avocats pour intenter une action en justice &#224; l&#8217;&#233;gard de  Rockstar Games . 
 D&#8217;apr&#232;s elle,  GTA V  userait de son image sans sa permission, notamment sur un des c&#233;l&#232;bres  artworks  du jeu, montrant une plantureuse californienne. La jeune femme s&#8217;est &#233;galement sentie vis&#233;e lors de missions sp&#233;cifiques (attention  spoiler ) comme lorsque le joueur doit raccompagner une jeune femme blonde poursuivie par des paparazzis, ou photographier une star pendant  ses &#233;bats film&#233;s  dans un h&#244;tel (qui ressemble au  Ch&#226;teau Marmont Hotel , o&#249; Lindsay Lohan a &#171; v&#233;cu &#187;). 
 Il ne fait nul doute que la d&#233;fense de Rockstar Games saura r&#233;pondre &#224; de telles accusations. Avec le sourire. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
