<document>
	<date>2015-04-14</date>
        <title>Ce moment o&#249; PewDiePie d&#233;veloppe un jeu dont il est le h&#233;ros</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Android</tag>
                <tag>iOS</tag>
                <tag>PewDiePie: Legend of the Brofist</tag>
                <tag>vid&#233;o</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 PewDiePie: Legend of the Brofist est en route. C&#8217;est pr&#233;vu pour mobiles. J&#8217;ai du mal &#224; contenir mon enthousiasme. 
 
 more 
 Vous le saviez peut-&#234;tre, ce n&#8217;&#233;tait pas mon cas, mais le c&#233;l&#232;bre Youtuber su&#233;dois aux millions d&#8217;abonn&#233;s et le studio Montr&#233;alais  Outerminds  sont en train de d&#233;velopper un jeu. &#199;a s&#8217;appellera donc  PewDiePie: Legend of the Brofist , il s&#8217;agira d&#8217;un jeu de plateforme bourr&#233; de r&#233;f&#233;rence &#224; l&#8217;univers du monsieur, ainsi qu&#8217;&#224; d&#8217;autres personnalit&#233;s de la sc&#232;ne YouTube. 
 D&#8217;ailleurs, si vous &#234;tes fans, vous &#234;tes convi&#233;s &#224; &#234;tre forces de proposition via les commentaires des vid&#233;os ou par Twitter avec le hashtag #brosmakesagame. Vos id&#233;es pourraient &#234;tre ainsi int&#233;gr&#233;es dans le jeu. C&#8217;&#233;tait le cas du titre, par exemple. 
 
 Ce plateformer au look r&#233;tro est plut&#244;t joli, mais moi, ce qui me fait peur pour vos portes-monnaie, c&#8217;est &#231;a : 
 
 Vous les sentez venir les micro-transactions ? Vous les sentez venir les cartes bleues vol&#233;es dans le sac des parents ? Et plus s&#233;rieusement, &#233;tant donn&#233; l&#8217;incroyable port&#233;e de  PewDiePie , il n&#8217;est pas compliqu&#233; d&#8217;imaginer que si le jeu est bel et bien rentabilis&#233; de cette fa&#231;on, &#231;a va &#234;tre une manne incroyable. Apr&#232;s, peut-&#234;tre que &#231;a sera juste une histoire de pi&#232;ces &#224; ramasser dans le jeu, hein ? 
 PewDiePie: Legend of the Brofist  est pr&#233;vu pour cet &#233;t&#233; sur  iOS  et  Android . 
 Pour info,  PewDiePie  n&#8217;est pas le premier vid&#233;aste &#224; s&#8217;&#234;tre int&#233;gr&#233; dans un jeu vid&#233;o d&#8217;ailleurs. Avant lui, l&#8217; AVGN  l&#8217;avait d&#233;j&#224; fait dans  Angry Video Game Nerd Adventures , un plateformer action extr&#234;mement difficile, sorti sur PC, Wii U et pr&#233;vu sur 3DS. 
 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
