<document>
	<date>2013-11-06</date>
        <title>[Plan machiav&#233;lique] Faire une 2DS&#8230; pour vendre des 3DS</title>
        <author>Fabio</author>
        <tags_set>
                <tag>2DS</tag>
                <tag>3DS</tag>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le pr&#233;sident de Nintendo Satoru Iwata a d&#233;clar&#233; pendant une session de questions/r&#233;ponses que   la sortie de la 2DS ne signifiait pas l&#8217;abandon de la 3DS . En fait, au contraire. 
 
 more 
 Il n&#8217;est pas question d&#8217;abandonner le march&#233; de la 3DS, pour Iwata. La 2DS fait m&#234;me partie d&#8217;un plan de d&#233;veloppement &#224; plus grande &#233;chelle pour qu&#8217;au final, toutes les consoles s&#8217;y retrouvent. Les &#233;quipes de Nintendo ont absolument tenu &#224; sortir une console en entr&#233;e de gamme moins ch&#232;re (130 euros pour la 2DS, contre 180 pour la 3DS, chez un revendeur comme la  FNAC ) pour la sortie d&#8217;un jeu comme  Pokemon X/Y  ( notre test ). Car indirectement, cela permettrait &#224; un horizon plus lointain de maximiser les ventes de la 3DS. 
 La Nintendo 2DS est une des options que nous proposons &#224; nos clients, et nous allons continuer de travailler sur les Nintendo 3DS et les 3DS XL, nous ne sommes pas en train d&#8217;abandonner la 3D, nous allons continuer &#224; &#234;tre force de proposition pour cette technologie. 
 
 D&#8217;ailleurs, la 2DS, on avait test&#233; &#231;a,  ici . L&#8217;int&#233;gralit&#233; du questions/r&#233;ponses se trouve  l&#224; . 
 Dans le m&#234;me cadre, Iwata a aussi r&#233;affirm&#233; avec vigueur sa strat&#233;gie de d&#233;veloppement, diff&#233;rente de celle des autres constructeurs, Sony et Microsoft. 
 Suivre et imiter est le genre de raisonnement que Nintendo essaie d&#8217;&#233;viter le plus, et m&#234;me si on ne rejette pas l&#8217;id&#233;e de renforcer nos liens avec les &#233;diteurs tiers, employer la m&#234;me strat&#233;gie que les autres constructeurs conduirait &#224; une approche b&#234;tement comp&#233;titive, &#224; base de guerre des prix et de soldes qui n&#8217;en finiraient jamais. Nous voulons adopter une approche unique et personnelle et construire des relations durables avec nos &#233;diteurs tiers. 
 
 Satoru Iwata est un homme plut&#244;t malin. M&#234;me s&#8217;il a sans doute moins le choix des moyens qu&#8217;il ne veut bien le dire. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
