<document>
	<date>2013-11-15</date>
        <title>[Pouce rouge] Les premi&#232;res b&#234;ta de Destiny sur PS3/PS4</title>
        <author>Fabio</author>
        <tags_set>
                <tag>B&#234;ta</tag>
                <tag>Destiny</tag>
                <tag>exclu</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Autant on comprend et on aime bien le concept des &#171;&#160;jeux exclus&#160;&#187;, autant les exclus au rabais de type &#171;&#160;une mission de plus ici&#160;&#187; ou des &#171;&#160;armures en plus l&#224;&#160;&#187; nous &#233;nervent. Ah, tiens, en voil&#224; une justement.  Destiny , les premi&#232;res b&#234;ta, sur les consoles de Sony uniquement.  
 more 
 
 
Notre ambition est de voir grand, de proposer de riches destinations que les joueurs pourront visiter encore et encore, de leur faire vivre des moments &#233;piques qu&#8217;ils pourront partager avec leurs amis et de leur d&#233;livrer une action vari&#233;e qui les m&#232;nera &#224; la recherche de tr&#233;sors, de challenges et de d&#233;couvertes. Nous voulons mettre toute ces ingr&#233;dients dans la b&#234;ta de Destiny.  
 
 Le mot est d&#8217;Eric Osborne, CM chez Bungie. On en parlera dans le PAL de demain, votre avis sur ces contenus exclus nous int&#233;ressent, c&#8217;est un moyen pour les constructeurs de vous faire acheter leur machine plut&#244;t que celle du voisin, mais allons bon, allez-vous achetez la PS4 pour jouer &#224; la b&#234;ta de  Destiny  avant les autres ? &#199;a n&#8217;a pas de sens.  
 Pour votre information, sachez quand m&#234;me que ladite b&#234;ta devrait d&#233;barquer d&#233;but 2014 et qu&#8217;elle sera donc r&#233;serv&#233;e ans un premier temps aux joueurs sur PS3/PS4 qui ont pr&#233;command&#233; le jeu chez plusieurs revendeurs sp&#233;cialis&#233;s (dont Amazon). 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
