<document>
	<date>2013-11-25</date>
        <title>[Persona 5 sur PS3] Encore une bonne raison de ne pas prendre de PS4 tout de suite</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Atlus</tag>
                <tag>Persona 4: Dancing All Night</tag>
                <tag>Persona 5</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La s&#233;rie la plus populaire d&#8217; Atlus  ne franchit pas le seuil de la prochaine g&#233;n&#233;ration.  Persona&#160;5  est bel et bien pr&#233;vu sur  PS3 . more 
 
 Persona&#160;5  est pr&#233;vu pour l&#8217; hiver&#160;2014 au Japon . Sur  PS3 . Donc si vous aimez la s&#233;rie et que vous comptiez vous acheter une  PS4 , ne faites pas la b&#234;tise de revendre votre ancienne console. Elle n&#8217;est pas r&#233;trocompatible, on vous le rappelle. 
 Je pense que pas mal d&#8217;entre-vous n&#8217;ont jamais touch&#233; &#224; un  Persona  de leur vie, &#231;a peut se comprendre. Les jeux  Persona  sont des hybrides de  J-RPG / Visual Novel  de tr&#232;s bonne facture avec une direction artistique qui d&#233;bo&#238;te. Les univers dans lesquels se d&#233;roulent les jeux sont, de surcro&#238;t, tr&#232;s atypiques. Par exemple, le sc&#233;nario de  Persona&#160;4  &#233;tait bas&#233; sur l&#8217;enqu&#234;te de meurtres en s&#233;rie dans une petite ville de province au Japon. D&#8217;ailleurs, si vous avez une  PS Vita , faites vous  Persona&#160;4&#160;Golden . Je vous le recommande chaudement. 
 Pour revenir aux annonces,  Atlus  a aussi pr&#233;sent&#233;  Persona&#160;Q , sur  3DS , sorte de  cross-over  au style  chibi  entre  Persona&#160;3  et  Persona&#160;4 . C&#8217;est pr&#233;vu pour le  5 juin 2014  au Japon et &#231;a a l&#8217;air plut&#244;t tr&#232;s cool&#160;! 
 
 Sinon, ivres, ils ont aussi annonc&#233;  Persona&#160;4:&#160;Dancing&#160;All&#160;Night  sur  PS&#160;Vita  pour  automne&#160;2014 . Le  facepalmom&#232;tre  s&#8217;affole. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
