<document>
	<date>2015-03-11</date>
        <title>Victime de son ambition, Uncharted 4 est retard&#233; quelques mois</title>
        <author>Henri</author>
        <tags_set>
                <tag>Naughty Dogs</tag>
                <tag>Playstation 4</tag>
                <tag>Uncharted 4 : A Thief's End</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Uncharted 4 : A Thief&#8217;s End  est attendu par les joueurs comme une des plus grosses exclusivit&#233;s de la PS4. Mais le titre de Naughty Dog va se faire attendre. 
 
 more 
 De nombreux possesseurs de PS4 attendaient l&#8217;ann&#233;e 2015 pour pouvoir retrouver Nathan Drake et ils vont &#234;tre d&#233;&#231;us. Le quatri&#232;me &#233;pisode d&#8217;Uncharted vient en effet d&#8217;&#234;tre retard&#233; de plusieurs mois, puisque le studio a indiqu&#233; qu&#8217;il ne sortirait que durant le printemps 2016. 
 Une d&#233;cision justifi&#233;e par la volont&#233; de  &#171; satisfaire au mieux les exigences que les joueurs peuvent attendre d&#8217;un titre Naughty Dogs &#187;  ont expliqu&#233; Bruce Stanley et Neil Druckmann, les directeurs du studio. 
 Il est devenu clair que le jeu est devenu plus ambitieux que nous l&#8217;avions originalement pr&#233;vu. On a pass&#233; tant d&#8217;ann&#233;es avec Nathan Drake, et il repr&#233;sente d&#233;sormais beaucoup pour nous [&#8230;] Ce jeu demande une attention particuli&#232;re aux d&#233;tails, un v&#233;ritable sens du rythme et la narration subtile qui nous a fait connaitre. Donc on a fait le choix difficile de repousser la date de sortie du jeu. 
 
 
 Il va donc falloir prendre son mal en patience ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
