<document>
	<date>2013-11-25</date>
        <title>[Concours JDGa] Cinq &#201;ditions Collector &#224; gagner : Total War Rome II, Killer is Dead&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Collector</tag>
                <tag>Concours</tag>
                <tag>Dead Island Riptide</tag>
                <tag>Guild Wars 2</tag>
                <tag>killer is dead</tag>
                <tag>Total War : Rome II</tag>
                <tag>X Rebirth</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette semaine, nous vous proposons de participer &#224; un concours sp&#233;cial  &#201;dition Collector . Au programme : cinq titres estampill&#233;s  Koch Media  et leur &#201;dition Collector, donc : &#8211;  Guild Wars 2  (PC),  X Rebirth  (PC),  Dead Island Riptide  (Xbox360),  Total War Rome II  (PC) et  Killer is Dead  (PS3). 
 
 more 
 Plein plein de belles choses dans ces boites. Une figurine de 25 centim&#232;tres et un livre de 112 pages sur la conception du jeu dans la Collector de  Guild Wars 2 , un  artbook  et un CD avec  Killer is Dead , un jeu de cartes dans le coffret  Total War Rome II  ou encore ce superbe buste de  Dead Island  dans la boite du jeu du m&#234;me nom, &#224; mettre au dessus de votre chemin&#233;e pour no&#235;l, sensations garanties. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 




 Pour tenter votre chance et gagner une de ces cinq &#233;ditions collector, il suffit de r&#233;pondre &#224; la question ci-dessous ( indice ). Vous avez jusqu&#8217;au 1er d&#233;cembre 2013 minuit pour participer ; nous d&#233;signerons ensuite les cinq gagnants au hasard parmi les bonnes r&#233;ponses re&#231;ues (qui recevront une des cinq &#233;ditions, au hasard). Attention jeu-concours r&#233;serv&#233; exclusivement aux membres du  JDG Network  ( par ici l&#8217;inscription ). 



 Concours termin&#233; ! Les r&#233;sultats d&#233;voil&#233;s incessamment sous peu (demain, normalement !).  



 Les gagnants sont : 
&#8211; Maxence P., Aix-En-Provence 
&#8211; J&#233;r&#233;my B., Levallois-Perret 
&#8211; Matthieu M., de Nanterre 
&#8211; Alexis G., de Toulouse 
&#8211; Micka&#235;l G., de Sempigny 



 On vous contacte rapidement !  



 Copyrights GW2: 
  &#169; 2005 &#8211; 2012 NCsoft Europe Ltd. Tous droits r&#233;serv&#233;s. NCsoft, le logo NC, ArenaNet, Guild Wars, Guild Wars 2 et 
  tous les logos et dessins associ&#233;s &#224; NCsoft et ArenaNet sont des marques commerciales ou d&#233;pos&#233;es de NCsoft 
  Corporation. Toutes les autres marques commerciales et/ou d&#233;pos&#233;es appartiennent &#224; leurs propri&#233;taires respectifs. 



 Copyrights X Rebirth : 
  &#169; 2013 Egosoft. Tous droits r&#233;serv&#233;s. Edit&#233; par Deep Silver, une division de Koch Media GmbH, Autriche. Tous droits r&#233;serv&#233;s. 



 Copyrights Total War Rome II : 
  &#169; SEGA. Creative Assembly, le logo Creative Assembly, Total War, Total War: ROME et le logo Total War sont des marques commerciales ou d&#233;pos&#233;es de The Creative Assembly Limited. SEGA et le logo SEGA sont des marques commerciales ou d&#233;pos&#233;es de SEGA Corporation. Tous droits r&#233;serv&#233;s. 



 Copyrights Dead Island Riptide : 
  &#169; Copyright 2012 and Published by Deep Silver, a division of Koch Media GmbH, Gewerbegebiet 1, 6604 H&#246;fen, Austria. 
  Developed 2012, Techland Sp. z o.o., Poland. &#169; Copyright 2012, Chrome Engine, Techland Sp. z o.o. All rights reserved. 



 Copyrights Killer Is Dead : 
  &#169;GRASSHOPPER MANUFACTURE INC. Developed by KADOKAWA GAMES / GRASSHOPPER MANUFACTURE. Published by Koch Media GmbH. Deep Silver is a division of Koch Media GmbH, Gewerbegebiet 1, 6604 H&#246;fen, Austria. 




         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
