<document>
	<date>2013-11-22</date>
        <title>PS4 / PS Vita : Un bundle confirm&#233; pour la fin de l&#8217;ann&#233;e</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bundle</tag>
                <tag>Microsoft</tag>
                <tag>Playstation 4</tag>
                <tag>PS Vita</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Plus que quelques jours avant que la  PS4  et la  Xbox One  ne s&#8217;engagent dans un bras de fer sur le sol europ&#233;en. Mais la firme nipponne pourrait avoir un  bundle  int&#233;ressant dans sa besace. 
 more 
 
 C&#8217;est bient&#244;t Noel, et les constructeurs de console le savent bien. Bien que l&#8217;on connaisse le prix des machines de Sony et de Microsoft, les deux firmes font tout pour faire pencher la balance en leur faveur. Microsoft propose par exemple un bundle Xbox One plus un jeu ( Fifa 14  ou  Call of Duty Ghosts ) pour  529 euros .  
 Mais &#224; ce petit jeu-l&#224;, Sony pourrait frapper tr&#232;s fort. Le g&#233;ant nippon aurait en effet confirm&#233; au site  MCV  qu&#8217;un  bundle  contenant  la PS4 et la Ps Vita  arriverait au cours du mois de d&#233;cembre 2013 en Angleterre. 
 First image of PS4 &amp; PS Vita Ultimate Bundle. Confirmed for December  pic.twitter.com/ZWfzGm2oFP 
 &#8212; David Scammell (@VG_Dave)  22 Novembre 2013 
 
 
 La firme n&#8217;a h&#233;las pas confirm&#233; le prix de cet  Ultimate Pack , qui pourrait convaincre les gamers h&#233;sitant &#224; investir dans la derni&#232;re portable de Sony. Le site indique &#233;galement qu&#8217;une campagne publicitaire, estim&#233;e &#224;  2,5 millions de livres (&#163;) , serait bient&#244;t lanc&#233;e pour mettre en avant la PS Vita.  
 On comprend mieux la r&#233;cente mise en avant du  Remote Play , qui permettra de jouer aux jeux PS4 directement depuis sa  PS Vita . 
 Seriez-vous int&#233;ress&#233; par un tel bundle ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
