<document>
	<date>2013-11-08</date>
        <title>[Test] The Stanley Parable : Vous avez le choix de lire ou non ce test. Mais lisez-le. TOUT DE SUITE.</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Half-life</tag>
                <tag>Mod</tag>
                <tag>PC</tag>
                <tag>Test</tag>
                <tag>The Stanley Parable</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 The Stanley Parable  est une exp&#233;rience &#233;trange, au moins aussi &#233;trange que celle de trouver un lama dans les transports publics. La version officielle vous parlera de fiction interactive, c&#8217;en est une. Mais c&#8217;est aussi presque un gag,  un gag de trois heures d&#8217;une intelligence rare , quoiqu&#8217;un peu trop co&#251;teux. 
 more 
 
 Au d&#233;part,  The Stanley Parable  est un  mod  pour  Half-life 2  d&#233;velopp&#233; sur Source, qui d&#233;barque sur la toile en 2011. Le jeu passe sur Steam Greenlight puis, depuis peu, sur Steam, dans une version HD mieux nourrie en contenu que le  mod  de base. Il vous en co&#251;tera maintenant 12 euros. Voil&#224;. Nous en avons termin&#233; pour la partie facile de l&#8217;&#233;criture de ce test. 
 Car  The Stanley Parable  est une m&#233;ta-exp&#233;rience,  un jeu qui brouille les pistes en m&#234;me temps que les fronti&#232;res entre le joueur, l&#8217;avatar qu&#8217;il incarne et le rapport des deux entit&#233;s avec le cr&#233;ateur du jeu.  Chose rarissime,  The Stanley Parable  est un jeu o&#249; l&#8217;on doit faire des choix cruciaux toutes les dix secondes, et en filigrane, qui nous questionne sur des th&#232;mes tels que l&#8217;ob&#233;issance ou la soci&#233;t&#233; de contr&#244;le (c&#8217;est abord&#233; de mani&#232;re tr&#232;s dr&#244;le, donc non, ce n&#8217;est pas relou). En &#231;a,  The Stanley Parable  est une exp&#233;rience &#233;tonnante, et tout &#224; fait r&#233;ussie. 
 Dans ce jeu d&#8217;exploration &#224; la premi&#232;re personne aux d&#233;cors tr&#232;s  sourcesques , vous incarnez donc Stanley, modeste employ&#233; de bureau assujetti depuis l&#8217;&#233;ternel aux t&#226;ches r&#233;p&#233;titives qui lui sont confi&#233;es. Ce n&#8217;est pas un jugement, c&#8217;est un constat. Un jour, le jour o&#249; vous lancez le jeu, Stanley d&#233;couvre qu&#8217;il est seul dans les locaux de la soci&#233;t&#233;. Du moins, c&#8217;est ce que nous sugg&#232;re une jolie voix-off aux accents  british . Stanley est seul et sans consignes. Voil&#224; l&#8217;occasion r&#234;v&#233;e d&#8217;aller explorer un peu l&#8217;environnement de notre avatar. 
 Tr&#232;s vite, la voix flegmatique et caustique du narrateur r&#233;sonne dans les locaux d&#233;sert&#233;s, vous proposant d&#8217;un ton p&#233;remptoire d&#8217;aller questionner le directeur. C&#8217;est ici que le jeu du chat et de la souris commence. Le narrateur va indiquer &#224; Stanley le chemin &#224; suivre &#8211; pour ne pas dire l&#8217;obliger &#8211;, l&#8217;inviter &#224; prendre la porte rouge plut&#244;t que la porte bleue, &#224; prendre la premi&#232;re &#224; gauche plut&#244;t que la seconde &#224; droite. &#192; moins que ces conjurations aient juste pour objectif de vous faire douter ? De pr&#233;cipiter votre avatar vers la mort ? Et si tout &#233;tait jou&#233; d&#8217;avance ? 
 C&#8217;est finalement pour &#231;a que l&#8217;on persiste sur  The Stanley Parable , dans ces d&#233;cors vides et g&#233;n&#233;riques, pour l&#8217;espoir vain d&#8217;&#233;chapper &#224; la machine, d&#8217;&#233;chapper au syst&#232;me &#8211; le jeu prend des relents de  Portal , &#224; qui il rend d&#8217;ailleurs hommage dans une s&#233;quence &#8211; d&#8217;&#233;chapper&#8230; au narrateur.  L&#8217;on encha&#238;ne alors les parties pour &#233;crire une nouvelle fin &#224; m&#234;me de mieux satisfaire notre curiosit&#233; que la pr&#233;c&#233;dente  (chaque session dure entre 3 et 10 minutes &#8211; il existe pour le moment une quinzaine de fins, contre six dans le  mod ). 
 blocdenote Pour ses r&#233;pliques merveilleusement &#233;crites (le narrateur est extr&#234;mement bavard), pour sa capacit&#233; &#224; nous faire nous questionner, sur l&#8217;ob&#233;issance, sur notre rapport au jeu et &#224; l&#8217;avatar, sur la mani&#232;re de raconter une histoire et sur nos espaces de libert&#233; au sein de cette histoire,  The Stanley Parable  m&#233;rite qu&#8217;on en parle. Mieux, il m&#233;rite m&#234;me qu&#8217;on l&#8217;exp&#233;rimente soi-m&#234;me. En revanche, parce que &#231;a reste un truc bien barr&#233;, peut-&#234;tre pas &#224; 12 euros. Si j&#8217;&#233;tais vous, j&#8217;essaierais peut-&#234;tre d&#8217;abord le  mod , pour savoir &#224; quoi j&#8217;ai &#224; faire, puis j&#8217;attendrais les soldes. Mais je ne laisserai pas passer une exp&#233;rience qui r&#233;sonne encore un peu plus une fois qu&#8217;on l&#8217;a dig&#233;r&#233;e, et qui saura nourrir nombre de discussions enflamm&#233;es lors de votre prochaine tourn&#233;e des bars (c&#8217;est du v&#233;cu). &#201;tonnant, et indispensable. 
 The Stanley Parable , 12 euros environ, PC 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Pertinent                                                      
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Pertinent                                                      
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
