<document>
	<date>2013-11-13</date>
        <title>[#NSFW] Avec ce bras robotique masturbatoire, on vient de franchir un nouveau palier dans le pr0n en Oculus Rift</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Oculus Rift</tag>
                <tag>Sexe</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Mettez un  Tenga  au bout d&#8217;un bras robotique. Branchez-le, ainsi qu&#8217;un  Oculus Rift , sur une simulation de masturbation. Asseyez-vous confortablement. more 
 
 Du Japon. Forc&#233;ment. 
 Je pense que si vous &#234;tes arriv&#233;s aussi loin vous n&#8217;aurez plus vraiment besoin d&#8217;explication sur ce que vous venez de voir. Mais, au cas o&#249;, et comme c&#8217;est l&#8217;usage, commentons un peu. 
 On a donc un  Tenga  au bout d&#8217;un  Novint Falcon 3D . Le  Tenga  est donc ce jouet sexuel pour homme qui nous vient du Japon. Vous mettez votre zizi dedans et *youpla boum*, c&#8217;est le plaisir solitaire. 
 Quant au  Novint Falcon 3D , c&#8217;est un appareil qui vous permet de ressentir l&#8217;environnement dans les jeux. Notamment gr&#226;ce &#224; des retours de force. L&#8217;appareil est donc capable de mouvement et, dans ce cas pr&#233;cis, de mouvements de bas en haut. 
 Bon, l&#8217; Oculus Rift , je pense que vous connaissez, hein&#160;? Et le jeu qui tourne est un jeu g&#233;n&#233;rique o&#249; une jeune fille, certainement pas tr&#232;s l&#233;gale, se sert du  Tenga  pour vous titiller. 
 Le futur mes amis. 
 Il y avait une autre vid&#233;o o&#249;, cette fois-ci, le sexe de l&#8217;utilisateur servait d&#8217;&#171;&#160; imput &#160;&#187; au jeu, mais la vid&#233;o a &#233;t&#233; retir&#233;e des internets. Il ne reste que ce  GIF  fait par  Kotaku . 
 
 C&#8217;est d&#233;j&#224; la 3e news que je fais sur un jeu de sexe en r&#233;alit&#233; virtuelle, apr&#232;s  Wicked Paradise  et le mod pour Oculus Rift de  Custom Maid 3D . Mais je vous jure sur le  Tenga  de  Fabio  que j&#8217;arr&#234;te apr&#232;s 69. 
 Aussi,  pas de masturbation robotique sur PS4 et Xbox One . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
