<document>
	<date>2013-11-13</date>
        <title>[Point culture] Minecraft: The Story of Mojang est un documentaire disponible gratuitement sur YouTube</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Culture</tag>
                <tag>Documentaire</tag>
                <tag>Ind&#233;</tag>
                <tag>Minecraft</tag>
                <tag>Mojang</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Minecraft: The Story of Mojang , c&#8217;est une heure quarante de film sur la gen&#232;se du ph&#233;nom&#232;ne  Minecraft , &#231;a doit forc&#233;ment vous int&#233;resser. D&#8217;autant qu&#8217;il est disponible gratuitement sur YouTube. more 
 
 Ouais, s&#8217;il y a bien un jeu qui m&#233;rite un documentaire par les temps qui courent, je pense que c&#8217;est bien  Minecraft . Voil&#224; un jeu qui va marquer toute une g&#233;n&#233;ration de joueurs et dont l&#8217;effervescence de la communaut&#233; n&#8217;est plus &#224; d&#233;montrer. 
 Dans ce documentaire sign&#233;  2 Player Productions  se trouvent &#233;galement quelques figures bien connues de l&#8217;industrie comme  Peter Molyneux  ( Populous ,  Godus ) ou  Tim Schafer  ( The Secret of Monkey Island ,  Br&#252;tal Legend ) qui viennent t&#233;moigner de l&#8217;impact qu&#8217;a eu  Minecraft  dans le petit monde du jeu vid&#233;o. 
 Le film est certes disponible gratuitement, mais si vous souhaitez soutenir les r&#233;alisateurs, vous pouvez donner 12&#160;$ pour avoir acc&#232;s aux bonus du film (commentaires audio, sc&#232;nes coup&#233;es), voire 20&#160;$ si vous souhaitez vous procurer le DVD du film. 
 Bref, c&#8217;est du bon, mangez-en. 
 &amp;gt;  Site officiel du film 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
