<document>
	<date>2013-11-13</date>
        <title>Playstation 4 : Tout ce qu&#8217;il faut savoir sur la console de Sony</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>DUALSHOCK 4</tag>
                <tag>Guide</tag>
                <tag>Guide de No&#235;l 2013</tag>
                <tag>Killzone : Shadow Falls</tag>
                <tag>Playstation 4</tag>
                <tag>PSeye</tag>
                <tag>R&#233;capitulatif</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que la sortie des consoles  next-gen  approche &#224; grands pas, et que les f&#234;tes de fin d&#8217;ann&#233;e pourraient vous d&#233;cider &#224; acheter une nouvelle machine,  le Journal du Gamer  r&#233;capitule tout ce qu&#8217;il y a &#224; savoir sur la  PS4 et la Xbox One  (d&#232;s demain). 
 
 more 
 Le Design 
 Pour sa  Playstation 4 , Sony a opt&#233; pour un design fonci&#232;rement diff&#233;rent de sa grande s&#339;ur. Assez compacte, la machine se distingue par deux nuances de noir laqu&#233; et mat, s&#233;par&#233;es par un sillon lumineux qui indique quand elle est allum&#233;e. La coque arbore la forme d&#8217;un  parall&#233;logramme  d&#233;coup&#233; en deux par une encoche o&#249; sont situ&#233;s le lecteur  Blu-ray  et les ports USB. 
 Largeur : 275 mm 
Hauteur : 53 mm 
Longueur : 305 mm 
Poids : 2,8 kg 
 
 Le Prix 
 La Playstation 4 sera propos&#233;e &#224;&#160; 399 &#8364;  &#224; sa sortie le 29 novembre 2013 (22 f&#233;vrier 2014 au Japon). Le pack sera compos&#233; de la console, dot&#233;e d&#8217;un disque dur de  500 Go , d&#8217;un micro-casque, d&#8217;une manette Dualshock 4. Le c&#226;ble HDMI sera fourni. 
 
 La Manette 
 La Dualshock 4 s&#8217;inspire de la manette pr&#233;c&#233;dente, mais apporte moult petits changements. Elle arbore une forme  plus arrondie  (&#171; dodue &#187; diront certains), un pav&#233; tactile ainsi qu&#8217;un haut-parleur int&#233;gr&#233;. Les boutons Start et Select ont &#233;t&#233; remplac&#233;s par  Share  et  Options . Elle se recharge via micro-USB et sa batterie (Lithium Ion 1000 mAh) est inamovible. Elle affiche  un bandeau lumineux  qui sert &#224; distinguer les joueurs et aide la reconnaissance du PS Eye. Le  Playstation Move  de la PS3 sera compatible avec la Playstation 4. 
 
 Le Playstation 4 Eye 
 La nouvelle cam&#233;ra dispose d&#233;sormais de  deux cam&#233;ras  dont la d&#233;finition est de  1200 x 800 . Elle est &#233;galement munie de quatre microphones. La capture d&#8217;image se fait au format RAW ou YUV. Elle sera vendue  49,99&#8364; . 
 Dimensions : 
Largeur : 186 mm 
Hauteur : 27 mm 
Profondeur : 27 mm 
Ouverture : f/2.0 
Angle de vision : 85&#176; 
 
 Le Hardware 
 &#8211; Un processeur avec jeu d&#8217;instructions x86-64 dot&#233; de  8 c&#339;urs  de la g&#233;n&#233;ration  Jaguar  d&#8217;AMD et un circuit graphique Radeon dot&#233; de 18 unit&#233;s de calculs 
&#8211; Une m&#233;moire vive unifi&#233;e (utilisable par le CPU et le GPU) de 8 Go de GDDR5 poss&#233;dant une bande passante de 176 Go/s. 
&#8211; Un GPU plus ou moins &#233;quivalent &#224; une  Radeon HD 7870  (Puissance de calcul = 1,84 TFlops) 
&#8211; Un disque dur amovible de  500 Go 
&#8211; Un lecteur Blu-ray 6&#215; CAV (capable de lire des DVD en 8&#215; CAV) ; 
&#8211; Norme Wi-Fi 802.11n et Bluetooth 2.1. 
 
 La Connectique 
 2x USB 3.0 en fa&#231;ade 
1x sortie HDMI 1.4 
1x port PSeye 
1x Ethernet 100BASE-T 
1 sortie optique 
Les jeux tourneront en Full HD, et les vid&#233;os et photos pourront &#234;tre lues en Ultra HD (2160p) 
 
 Le syst&#232;me d&#8217;exploitation  
 Sony a choisi un  OS d&#233;di&#233;  sans donner beaucoup de d&#233;tails. Nous avons r&#233;cemment appris qu&#8217; un giga de la m&#233;moire vive  serait allou&#233; au fonctionnement de ce syst&#232;me d&#8217;exploitation. 
 Le jeu et les fonctionnalit&#233;s en ligne 
 Il faudra d&#233;sormais  payer un abonnement  pour jouer en ligne. En s&#8217;inscrivant sur le  PS+ , les joueurs pourront &#233;galement acc&#233;der &#224; certaines b&#234;tas, ainsi qu&#8217;&#224; des jeux gratuits. Cet abonnement co&#251;te, au choix, 6.99 &#8364;/30 jours, 17.99 &#8364;/90 jours ou 49.99 &#8364;/an 
 
 Le service de jeu &#224; la demande  Gaikai , disponible dans l&#8217;ann&#233;e 2014, permettra aux utilisateurs de tester et jouer &#224; un jeu vid&#233;o  en streaming  sans t&#233;l&#233;chargement. 
 Gr&#226;ce au bouton  Share , qui enregistre les quinze derni&#232;res minutes de jeu, les joueurs pourront plus facilement partager leurs vid&#233;os et leurs photos en ligne. 
 
 Don, pr&#234;t et jeux d&#8217;occasion 
 Sony a d&#233;clar&#233; assez rapidement que les jeux pourraient toujours &#234;tre  revendus librement . Seuls les pass en ligne (qui permettent de jouer online sur un jeu achet&#233; d&#8217;occasion) d&#233;pendront des &#233;diteurs. Le  pr&#234;t et le don  d&#8217;un jeu physique sont toujours  possibles . 
 Les jeux du line-up de lancement 
 &#8211; NBA 2K14 
&#8211; Call of Duty : Ghosts 
&#8211; Skylanders Swap Force 
&#8211; Need for Speed : Rivals 
&#8211; Battlefield 4 
&#8211; Madden 25 
&#8211; FIFA 14 
&#8211; NBA Live 14 
&#8211; Killzone : Shadow Falls (exclu PS4) 
&#8211; Knack (exclu PS4) 
&#8211; Assassin&#8217;s Creed IV : Black Flag 
&#8211; Just Dance 2014 
&#8211; Lego Marvel Superheroes 
&#8211; Injustice : Ultimate Edition 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
