<document>
	<date>2013-11-18</date>
        <title>[Conditionnel inside] La rumeur dit que certaines PS4 ont &#233;t&#233; &#171;&#160;sabot&#233;es&#160;&#187;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Foxconn</tag>
                <tag>PS4</tag>
                <tag>Rumeur</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les &#233;tudiants en &#171;&#160;stage obligatoire&#160;&#187; de  Foxconn  seraient &#224; l&#8217;origine de certains dysfonctionnements de  PS4 , en signe de protestation. 
 
 more 
 Rumeur, conditionnel, tout &#231;a. 
 La  PS4  est sortie vendredi dernier en Am&#233;rique du Nord et, vous le savez peut-&#234;tre d&#233;j&#224;,  certaines consoles ne fonctionnent pas tr&#232;s bien . Le fameux &#171;&#160; blue line of death &#160;&#187; frappe et  Sony  minimise, bien que de nombreux commentaires sur  Reddit  t&#233;moignent de soucis mat&#233;riels av&#233;r&#233;s. 
 En parall&#232;le, une rumeur inqui&#233;tante apparue sur  le forum d&#8217;IGN  commence &#224; faire parler d&#8217;elle. Sur un forum chinois mis &#224; disposition pour les &#233;tudiants du  Xi&#8217;an Technological University North Institute  (l&#8217;universit&#233; qui force plus ou moins ses &#233;tudiants &#224; travailler &#224;  Foxconn  pour valider leur cursus,  souvenez-vous ) est apparu un fil de discussion o&#249; un des &#233;tudiants a d&#233;clar&#233; : 
 Puisque Foxconn ne nous traite pas bien, il n&#8217;y a pas de raison que nous traitions bien les PS4 non plus. Les PS4 que nous assemblons devraient, tout au plus, r&#233;ussir &#224; s&#8217;allumer. 
 
 Ah oui. &#199;a ressemble un peu au &#171;&#160; blue line of death &#160;&#187;, quand m&#234;me. 
 Toutefois, comme le fait remarquer  Kotaku , le sujet sur le forum a &#233;t&#233; effac&#233; depuis. Ce qui peut &#234;tre soit la correction d&#8217;une information fausse, soit une censure. 
 Kotaku  a &#233;galement not&#233; l&#8217;existence d&#8217;autres fils de discussion qui font &#233;tat d&#8217;ouvriers (pas n&#233;cessairement &#233;tudiants) qui  cracheraient litt&#233;ralement  dans les consoles et  emporteraient des composants en dehors de l&#8217;usine , au lieu de les mettre dans les consoles.  Cool . 
 Cela ne va pas am&#233;liorer la sulfureuse r&#233;putation de  Foxconn  qui n&#8217;en est plus &#224; un scandale pr&#232;s. Cependant, si cela s&#8217;av&#233;rait, &#231;a ne serait pas inqui&#233;tant uniquement pour  Sony . En effet,  Nintendo  et  Microsoft  font &#233;galement fabriquer des consoles chez eux. 
 Et autant je ne me fais pas de soucis pour  Nintendo , dont la fiabilit&#233; des consoles n&#8217;est plus &#224; faire, autant il faudra &#234;tre attentif &#224; la fiabilit&#233; de la  Xbox One  qui pourrait avoir les m&#234;mes probl&#232;mes que la  PS4 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
