<document>
	<date>2015-03-11</date>
        <title>[Jamais deux sans trois !] Bandai Namco retarde ENCORE une fois la sortie de Project CARS</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bandai-Namco</tag>
                <tag>PC</tag>
                <tag>project CARS</tag>
                <tag>PS4</tag>
                <tag>Slightly Mad Studios</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Project CARS  se fait d&#233;cid&#233;ment attendre ! Apr&#232;s deux reports, Bandai Namco vient de confirmer que le jeu n&#8217;arrivera finalement pas en avril comme pr&#233;vu. 
 
 more 
 Les amateurs de simulations automobiles qui attendaient la sortie de  Project CARS  pour le 2 avril risquent de faire la t&#234;te. Bandai Namco et Slightly Mad Studio viennent en effet d&#8217;annoncer que le jeu &#233;tait retard&#233; jusqu&#8217;&#224; la mi-mai, sans pr&#233;ciser le jour exact. Ian Bell, le pr&#233;sident de Slighty Mad Studios a tenu &#224; expliquer ce retard. 
 Malgr&#233; notre exp&#233;rience dans la cr&#233;ation de jeux de courses acclam&#233;s par la critique, Project CARS est de loin notre projet le plus ambitieux. M&#234;me si le jeu est aujourd&#8217;hui fini &#224; 99,9%, cette derni&#232;re portion de 0,1% compos&#233;e de divers bugs a &#233;t&#233; plus difficile &#224; anticiper que pr&#233;vu. Nous sommes enti&#232;rement d&#233;vou&#233;s &#224; l&#8217;id&#233;e de proposer aux joueurs la plus incroyable des exp&#233;riences de conduite et nous pouvons vous assurer qu&#8217;avec cette sortie d&#233;cal&#233;e &#224; mi-Mai, nous tiendrons cet objectif. 
 
 Afin de faire passer la pilule, ce dernier a d&#233;clar&#233; que tous les acheteurs se verraient offrir une compensation, probablement sous la forme de DLC. 
 Qui plus est, la communaut&#233; des joueurs a toujours &#233;t&#233; la chose la plus importante &#224; nos yeux et pour les remercier du soutien qu&#8217;ils nous t&#233;moignent depuis plusieurs mois, nous avons d&#233;cid&#233; de leur offrir une compensation. Ce cadeau, gratuit et pour tous les joueurs, sera disponible Day one et vous en saurez plus tr&#232;s rapidement en consultant notre site web. 
 
 Plus que quelques semaines &#224; tenir. Enfin esp&#233;rons&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
