<document>
	<date>2013-11-18</date>
        <title>PS4 : &#171; C&#8217;est le meilleur line-up depuis nos cinq derniers lancements&#187;, explique un cadre de chez Sony</title>
        <author>Henri</author>
        <tags_set>
                <tag>Killzone</tag>
                <tag>Knack</tag>
                <tag>Playstation 4</tag>
                <tag>PS Vita</tag>
                <tag>PS2</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 2</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Enthousiaste concernant le lancement de la  PS4 , Sony d&#233;voile peu &#224; peu sa strat&#233;gie marketing.  Jon Koller , le vice-pr&#233;sident de la branche marketing de la firme a r&#233;cemment donn&#233; son opinion sur  l&#8217;engouement  pour la console. 
 more 
 
 Jon Koller 
 
 John Kolle r semble content de lui. Au vu des premiers chiffres de ventes, qui indiquent un million de PS4 &#233;coul&#233; en 24 heures aux USA, le vice-pr&#233;sident de la branche marketing ne m&#226;che pas ses mots 
 En termes de pur business, on est tr&#232;s confiant sur le lancement de la console. Les pr&#233;commandes cr&#232;vent le plafond. La demande est &#233;norme. On a le meilleur line-up de nos cinq derniers lancements. Cela me rappelle celui de la PlayStation 2, quand les gens demandaient &#171;Elle sort quand la PS2 ? &#187;. La m&#234;me chose se passe en ce moment. 
 
 Koller revient &#233;galement sur la  strat&#233;gie marketing  adopt&#233;e pour la PlayStation 3. Vues d&#8217;ici, les erreurs semblent plus  flagrantes . 
 Nous sommes arriv&#233;s sur le march&#233; avec une console qui coutait 599 $. La Xbox 360 &#233;tait d&#233;j&#224; sortie depuis un an. Elle valait d&#233;j&#224; 100 $ de moins. C&#8217;&#233;tait en tout cas un prix &#233;lev&#233;. Aujourd&#8217;hui, nous sommes positionn&#233;s &#224; 399 $. En termes de d&#233;pense, il y a plus de chance pour que les gens ach&#232;tent des jeux en m&#234;me temps que la console. 
 
 
 Le lancement de la PS3 &#224; Paris avait &#233;t&#233; perturb&#233; par une campagne publicitaire audacieuse de Microsoft. 
 
 Le monsieur a &#233;galement tenu &#224; rappeler que la  PlayStation 4  serait disponible  &#171; en quantit&#233; suffisante &#187;  malgr&#233; la forte demande due aux p&#233;riodes de f&#234;tes. 
 Il a la banane, le Jon ! 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
