<document>
	<date>2013-11-20</date>
        <title>[Patience + longueur de temps] Titanfall aura (s&#251;rement) une suite et elle ne sera (s&#251;rement) pas une exclu Xbox One</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>EA</tag>
                <tag>Rumeur</tag>
                <tag>Titanfall</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 EA l&#8217;a dit &#224; demi-mot &#224; ses actionnaires : le prochain  Titanfall  sera certainement multi-plateforme. 
 
 more 
 Titanfall , c&#8217;est quand m&#234;me LE jeu dont tout le monde pense qu&#8217;il va tout emporter sur son passage dans un train de la  hype  rose m&#233;tallis&#233;  conduit par un Fabio  en cheminot souriant et chafouin. 
 R&#233;cemment, un cadre de chez  EA ,  Blake Jorgensen , s&#8217;est adress&#233; aux actionnaires lors d&#8217;une conf&#233;rence t&#233;l&#233;phonique. Conf&#233;rence retranscrite par  SeekingAlpha . L&#8217;avenir de la licence semble donc plut&#244;t tourn&#233; vers le multi-plateforme. On s&#8217;en doutait et &#231;a semble encore un peu plus se confirmer. 
 Je suis s&#251;r qu&#8217;il y aura d&#8217;autres Titanfall dans le futur qui seront multi-plateforme. 
 
 Comme le signale  VG24/7 , des d&#233;clarations allant dans ce sens ont d&#233;j&#224; &#233;t&#233; tenues. Notamment sur  Twitter , quand  Vince Zampella  ( Respawn Entertainment ) annon&#231;ait que rien ne les emp&#234;cherait de d&#233;velopper sur  PS4  dans le futur. Y compris pour d&#8217;autres  Titanfall . 
 @AdanGarciaG  Of course we will, just not the first Titanfall. 
 &#8212; Vince Zampella (@VinceZampella)  29 Octobre 2013 
 
 &#160; 
 Chers (futurs) joueurs de  PS4 , r&#233;jouissez-vous. Vous devriez vous aussi pouvoir faire des  mecha-jump  et des courses contre les murs comme des gossebo, &#224; terme, dans  Titanfall 2 . Dans 3 ou 4 ans. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
