<document>
	<date>2013-11-26</date>
        <title>[GOTY] Dans ce jeu, vous devez faire la queue sans vous endormir</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Gratos</tag>
                <tag>Insolite</tag>
                <tag>Libert&#233;</tag>
                <tag>The Useless Web</tag>
                <tag>Waiting in Line 3D</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 The Useless web . Si vaste. Si beau. Saviez-vous qu&#8217;il poss&#232;de une formidable ludoth&#232;que ? En voici un bel exemple avec  Waiting in Line 3D . 
 
 more 
 Il n&#8217;en est pas pour autant d&#233;nu&#233; d&#8217;int&#233;r&#234;t, ni de sens. Voici un bel exemple de l&#8217;abn&#233;gation dont peut faire preuve l&#8217;&#234;tre humain. Ouvrez les yeux&#160;! Cet homme &#8212; et donc vous-m&#234;me &#8212; n&#8217;h&#233;site pas &#224; se mettre de violents coups de poing pour rester &#233;veill&#233;&#160;! Il le fait pour tenir sa place qu&#8217;il occupe dans la file, dans la soci&#233;t&#233;, dans l&#8217;estime qu&#8217;il a de lui. 
 Parce qu&#8217;au fond, on pourrait se dire : &#171;&#160; Mais pourquoi donc cet homme reste-t-il dans cette file d&#8217;attente qui, manifestement, ne semble jamais bouger&#160;? &#160;&#187; Cela permet &#233;galement de r&#233;fl&#233;chir sur nous-m&#234;mes quand nous allons, nonchalamment chercher nos allocations, le dernier  iPhone , ou bien encore la derni&#232;re  PlayStation . 
 Nous nous mettons consciemment dans la file d&#8217;attente. Nous sommes nos propres bergers. Nous sommes nos propres dieux&#160;! Alors, arr&#234;tons d&#8217;attendre que ces lignes bougent&#160;! Arr&#234;tons d&#8217;attendre&#160;! Arr&#234;tons de nous mettre des coups de poing en plein visage et laissons-nous doucement nous assoupir au milieu des autres&#160;! 
 Et vous devant votre ordinateur, apr&#232;s avoir vu l&#8217;&#233;cran noir qui signifiera clairement votre lib&#233;ration de cette file interminable, levez-vous de votre si&#232;ge&#160;! Sortez dans la rue&#160;! Chantez&#160;! Riez&#160;! Communiquez votre bonheur aux autres&#160;! Peut-&#234;tre qu&#8217;un jour, eux aussi, ils sortiront de la file d&#8217;attente&#160;! 
 LIBERT&#201;&#160;!  
 &amp;gt; Pour le jeu,  c&#8217;est par ici . (J&#8217;ai fait 9&#8217;14&#160;&#187;) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
