<document>
	<date>2013-11-26</date>
        <title>Preview : Notre premier avis sur la Xbox One de Microsoft</title>
        <author>Pierre</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>impression</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux-Video</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 
 
  
 

 La semaine derni&#232;re, nous vous avions pr&#233;sent&#233; la PS4 de Sony.  Mais vous le savez, Sony n&#8217;est pas le seul constructeur sur le cr&#233;neau des consoles cette ann&#233;e.  Microsoft aussi sort sa machine : la  Xbox One .  On a pass&#233; quelques heures en compagnie de la b&#234;te et nous nous sommes faits un premier avis. Pas un avis d&#233;finitif, puisqu&#8217;il est trop t&#244;t pour juger une console maintenant, mais un avis quand m&#234;me. 
 
 more 
 Sortez la b&#234;te 
 Tout comme notre preview sur la PS4, nous n&#8217;allons pas nous int&#233;resser aux jeux, mais &#224; la machine en elle-m&#234;me. La Xbox One veut proposer beaucoup de choses sur sa machine. Microsoft n&#8217;a en effet pas sorti une console de jeu, mais bien un centre multim&#233;dia qui permet de jouer &#224; des jeux-vid&#233;o. 
 
 Une fois sortie de la boite, la premi&#232;re chose qui frappe sur la machine de Microsoft, c&#8217;est bien sa taille. Oui, la machine est &#233;norme (33,3cm x 27,4cm x 7,9cm), soit presque deux fois plus grosse qu&#8217;une PS4. De plus, elle est accompagn&#233;e d&#8217;un Kinect 2.0 lui aussi assez massif (24,9cm x 6,6cm x 6,7cm) et d&#8217;un bloc d&#8217;alimentation presque aussi gros que celui de la Xbox 360. Bon, soyons honn&#234;tes, ici, le design est tout de m&#234;me moins r&#233;ussi que celui de la PS4. On regrette en effet l&#8217;aspect massif de la console (qui contient beaucoup de vide), le bloc d&#8217;alim ext&#233;rieur et le manque de personnalit&#233; dans le design. Mais ce n&#8217;est qu&#8217;un design. On salue cependant l&#8217;allure plus adulte de la console par rapport &#224; la premi&#232;re 360. Un look qui s&#8217;accorde bien avec l&#8217;aspect multim&#233;dia de la console. On aime &#233;galement la fa&#231;ade &#233;pur&#233;e qui ne s&#8217;embarrasse pas d&#8217;un port USB, Microsoft pr&#233;f&#233;rant le d&#233;porter sur le c&#244;t&#233; de la machine, discret et efficace. 
 
 Sur la fa&#231;ade arri&#232;re de la console, c&#8217;est la f&#234;te de la connectique. La Xbox One dispose en effet de moult prises qui permettrons de faire pas mal de choses. Au menu, nous avons donc une prise secteur, une prise Kinect, deux ports HDMI (un pour la TV, un autre pour la box TV ou une autre utilisation), deux ports USB, un port optique et un port Ethernet (contrairement &#224; la premi&#232;re 360, le Wi-Fi est inclus. C&#8217;&#233;tait aussi le cas sur la 360 Slim). Du complet, donc. 
 
 Notons enfin que nous n&#8217;avons pas constat&#233; de d&#233;gagement de chaleur excessif sur la console. Celle-ci chauffe en jeu, bien entendu, mais moins que la PS4, &#224; titre de comparaison. Nous ne craignons donc pas des probl&#232;mes de surchauffe dans l&#8217;avenir. 
 
 Un OS aux petits oignons 
 Si la PS4 surpasse la Xbox One c&#244;t&#233; design et finition, la tendance s&#8217;inverse lorsqu&#8217;on allume la console. L&#8217;OS pr&#233;sent dans la console est en effet un exemple de simplicit&#233;, de fluidit&#233; et d&#8217;intuitivit&#233;. Nous avons donc une interface qui ressemble tr&#232;s fortement &#224;  Windows  8 et &#224; celle de la 360. Sauf qu&#8217;ici, tout a &#233;t&#233; simplifi&#233; &#224; l&#8217;extr&#234;me. Au menu, trois onglets. &#201;pingles, qui vous permet de g&#233;rer vos raccourcis, l&#8217;Accueil, qui fera office de centre de commandes, et le march&#233; Xbox Live. C&#8217;est simple, clair, fluide. Dans le menu accueil, vous pourrez acc&#233;der aux derniers jeux et applications utilis&#233;s, &#224; vos param&#232;tres et &#224; votre liste d&#8217;amis. Notons &#233;galement un Kinect toujours plus performant. Si vous choisissez de laisser votre console en vieille (ce qui divisera le temps d&#8217;allumage par 4), vous pourrez la d&#233;marrer &#224; la voix. Pareil pour lancer un jeu ou acc&#233;der &#224; une app. Du performant agr&#233;able &#224; utiliser. 
 
 En jeu, la fluidit&#233; de la console n&#8217;est jamais remise en question. En pleine partie, vous pourrez par exemple revenir dans le menu, ouvrir une application pour faire autre chose, et revenir exactement l&#224; o&#249; vous en &#233;tiez, le tout sans aucun chargement. Impressionnant. De m&#234;me, il est possible de regarder une vid&#233;o ou surfer sur internet en jouant, celle-ci se pla&#231;ant dans une fen&#234;tre sur le c&#244;t&#233;. Le c&#244;t&#233;  All-In-One  est bien pr&#233;sent et il marche du tonnerre. 
 
 Derni&#232;re chose, l&#8217;enregistrement des s&#233;quences de jeu. La Xbox One enregistre constamment ce que vous faites et sauvegarde les s&#233;quences importantes. En jouant &#224; FIFA 14, vous avez marqu&#233; gr&#226;ce &#224; une bicyclette &#224; 30 m&#232;tres ? Le jeu sauvegarde la s&#233;quence. Vous retrouvez toutes vos vid&#233;os r&#233;centes dans l&#8217;application Upload, qui vous permettra de partager le tout sur le web. Plus discret que le bouton Share de la PS4 et tout aussi performant. 
 Et la manette ? 
 &#192; titre personnel, j&#8217;ai ador&#233; la manette 360. La manette de la Xbox One la surpasse sur tous les points. Reprenant la m&#234;me forme, la manette de la One offre des sticks asym&#233;triques parfaits (un peu plus l&#226;ches que sur 360 mais pas trop), une croix directionnelle enfin digne de ce nom, des g&#226;chettes inf&#233;rieures vibrantes tr&#232;s agr&#233;ables sur Forza et des g&#226;chettes sup&#233;rieures cliquables d&#8217;une tr&#232;s grande qualit&#233;. Pas de chichi sur la manette, puisqu&#8217;il n&#8217;y a aucune fioriture contrairement &#224; celle de la PS4. Petit b&#233;mol tout de m&#234;me, le syst&#232;me de batterie. Par d&#233;faut, la manette fonctionne avec des piles. Pas terrible en 2013. Mais vous pouvez toujours investir dans une batterie. On se demande pourquoi Microsoft ne l&#8217;a pas int&#233;gr&#233; directement. C&#8217;est vraiment dommage. Si vous connaissez la manette 360, peu de surprises, ce nouveau pad &#233;tant une am&#233;lioration de ce qui a d&#233;j&#224; &#233;t&#233; fait. Enfin, notons que vous retrouverez toujours le bouton Home en plein milieu, qui vous permettra de revenir sur le menu en plein jeu. 
 
 En vrac, nous avons &#233;galement test&#233; le second &#233;cran via l&#8217;application Xbox One Smartglass. L&#224; encore, c&#8217;est une vrai r&#233;ussite. En plus de vous proposer un acc&#232;s &#224; votre compte via votre smartphone ou votre tablette, l&#8217;application vous propose d&#8217;enrichir l&#8217;exp&#233;rience de jeu via un second &#233;cran, en connectant votre terminal sur le m&#234;me Wifi que votre console. Le tout marche impeccablement bien. Par exemple, sur  Dead Rising 3 , il est possible de commander des frappes a&#233;riennes. C&#8217;est instantan&#233;, c&#8217;est amusant, et on esp&#232;re que les d&#233;veloppeurs de jeu iront plus loin dans l&#8217;interaction. De m&#234;me, nous saluons l&#8217;efficacit&#233; du Kinect qui ob&#233;it instantan&#233;ment (&#224; condition qu&#8217;il n&#8217;y ait pas trop de nuisances sonores autour de vous). De m&#234;me, il est agr&#233;able d&#8217;allumer votre console et de voir Kinect vous connecter instantan&#233;ment &#224; votre compte d&#232;s qu&#8217;il vous voit. Enfin, on note &#233;galement que la Xbox est &#233;tonnamment silencieuse, contrairement &#224; la premi&#232;re 360. 
 
 &#192; chaud 
 C&#244;t&#233; logiciel et exp&#233;rience utilisateur hors jeux, la Xbox One est une machine tr&#232;s satisfaisante et agr&#233;able &#224; utiliser, m&#234;me plus que la PS4. Certes, il reste encore quelques petites choses &#224; am&#233;liorer, comme l&#8217;organisation du march&#233; Xbox Live ou l&#8217;organisation des &#233;pingles, mais c&#8217;est pour chipoter. La Xbox One est une machine compl&#232;te, r&#233;ellement d&#233;di&#233;e au multit&#226;ches et qui sort r&#233;ellement du carcan console de jeu. Mais vous le savez, dans la guerre des consoles, ce sont les jeux qui vont faire la diff&#233;rence. Il faudra alors attendre encore un peu pour voir quelle console m&#233;rite toute votre attention. 
 
 L&#8217;avis de J&#233;r&#244;me 
 Comme pour la PS4, je viens aussi mettre mon grain de sel dans cette preview de la Xbox One, et viens me prononcer sur les deux points les plus subjectifs des nouvelles consoles, &#224; savoir l&#8217;OS et la manette. 
 Autant le dire tout de suite, globalement l&#8217;OS tient la route. Je constate tout de m&#234;me quelques probl&#232;mes ergonomiques. Pour sch&#233;matiser, l&#8217;interface de la console se rapproche de celle de Windows 8 en mode Mondern UI. Elle reprend donc le concept de tuiles, pour chacune des applications et autres menus. Si la chose est tr&#232;s int&#233;ressante sur un &#233;cran tactile, elle l&#8217;est un peu moins &#224; la souris, et &#224; fortiori &#224; la manette. 
 
 L&#224; o&#249; une main ou un pointeur se d&#233;placent ais&#233;ment et rapidement dans toutes les directions, la manette ne peut naviguer que sur un axe &#224; la fois. Cela revient &#224; utiliser Windows 8 avec les touches fl&#233;ch&#233;es de son clavier, en utilisant seulement le pouce. C&#8217;est utilisable, mais pas id&#233;al. 
 
 Ajouter &#224; cela une interface charg&#233;e de multiples ic&#244;nes pour les applications, les installations de jeux, les incitations &#224; l&#8217;achat dans le magasin de Microsoft et vous avez un menu perfectible. Loin d&#8217;&#234;tre rat&#233;, mais perfectible. &#192; la d&#233;charge de Microsoft, il faut toutefois noter qu&#8217;il est possible d&#8217;&#233;pingler ses applications les plus utilis&#233;es sur la partie gauche de l&#8217;&#233;cran &#8211; dans l&#8217;onglet &#171;&#160;Favoris&#160;&#187; &#8211; pour se simplifier la vie. On peut &#233;galement acc&#233;der rapidement aux param&#232;tres via le bouton &#171;&#160; start &#171;&#160;, qui ne s&#8217;appelle plus  start  d&#8217;ailleurs, et c&#8217;est quand m&#234;me pratique. 
 Sticks papier de verre 
 La manette justement. Il y a du bon et du moins bon. Commen&#231;ons par le bon. Le contr&#244;leur est avant tout tr&#232;s bien fini, l&#8217;assemblage est irr&#233;prochable, le plastique agr&#233;able en main et donne un vrai sentiment de solidit&#233;. La croix directionnelle est simplement parfaite, quand on voit de quoi Microsoft est capable, on se demande comment on a pu nous servir celle de la manette de 360. 
 Je suis en revanche plus sceptique sur les sticks analogiques, trop mous &#224; mon go&#251;t, ils n&#8217;offrent pas assez de r&#233;sistance sous les doigts, ils demandent donc un peu plus de contr&#244;le dans le pouce. Je trouve aussi &#233;trange le rev&#234;tement &#171;&#160;antid&#233;rapant&#160;&#187; pos&#233; sur le bord ext&#233;rieur du stick. Plus proches du papier de verre que du caoutchouc, il risque de causer quelques blessures en cas de QTE trop rapides ou de jeux type  Track And Field  qui demandent de faire tourner le stick &#224; toute allure. En effet, &#231;a ne d&#233;rape pas, mais pensez aux pansements. 
 
 Les autres boutons ne changent gu&#232;re par rapport &#224; la manette de 360. &#192; l&#8217;exception des g&#226;chettes sup&#233;rieures (RB et LB) revisit&#233;es qui sont maintenant tr&#232;s proches d&#8217;un clic de souris. Je rel&#232;ve en revanche un tr&#232;s gros d&#233;faut. L&#224; o&#249; les boutons de la 360 sont cliquables o&#249; que l&#8217;on appuie sur le bouton, ce n&#8217;est pas le cas de la manette de la One. 
 L&#8217;extr&#233;mit&#233; int&#233;rieure (la plus au centre de la manette) du bouton&#160;ne l&#8217;est pas. Autrement dit, si l&#8217;on a des doigts un peu longs, et que l&#8217;on a tendance &#224; appuyer avec le bout de son index, cela ne marchera pas vraiment, ou difficilement. Dommage, il va falloir r&#233;apprendre &#224; utiliser votre manette. Cela n&#8217;a pas g&#234;n&#233; Pierre et Greg ; Kocobe, Henri et moi l&#8217;avons remarqu&#233;. 
 
 On conclura en disant que comme la PS4, la Xbox One est globalement r&#233;ussie. En d&#233;finitive, le choix se fera donc sur les jeux. Car, avouons-le, en France, les fonctions de Smart TV n&#8217;ont qu&#8217;un int&#233;r&#234;t limit&#233; et piloter sa console &#224; la voix tient plus du gadget qu&#8217;autre chose. Quoi qu&#8217;essaye de nous faire croire Microsoft, sa console servira principalement &#224; jouer. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
