<document>
	<date>2013-11-26</date>
        <title>[Fosbury] Ce concours officiel de sosie de Super Mario en Belgique o&#249; tous les candidats doivent sauter</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Concours</tag>
                <tag>Insolite</tag>
                <tag>Super Mario 3D World</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il y a quand m&#234;me un  Pack Wii U premium  d&#233;dicac&#233; par  Charles Martinet   himself  &#224; la cl&#233;. C&#8217;est pas  Miyamoto , mais quand m&#234;me. 
 more 
 
 Non, je minimise. Non seulement il y a ce  Pack Wii U  d&#233;dicac&#233;, mais il y a aussi &#8212; tenez-vous bien &#8211; la possibilit&#233; d&#8217;avoir sa bo&#238;te vocale personnalis&#233;e par  Charles Martinet  (la voix officielle de Mario, pour ceux qui se posent la question) !  Meilleur lot toujours . 
 Pour y participer, rendez-vous sur  cette page  pour conna&#238;tre les modalit&#233;s d&#8217;inscriptions dont la date limite est aujourd&#8217;hui. Le concours se d&#233;roulera &#224; la  Fnac City 2  de Bruxelles, le  samedi 30 novembre  de  13h00 &#224; 15h00 . Il se fait &#224; l&#8217;occasion de la sortie de  Super Mario 3D World  et sera suivi d&#8217;une s&#233;ance de d&#233;dicace avec  Charles Martinet . 
 Alors c&#8217;est bien un concours de sosie, hein&#160;? Et pas de  cosplay . Ce qui a pour effet de me rendre SUPER curieux. Surtout que, d&#8217;apr&#232;s le site de  Nintendo Belgique , le meilleur sosie sera s&#233;lectionn&#233; selon trois crit&#232;res&#160;: 
 1) Rayonnez-vous comme Mario (ressemblez-vous &#224; Mario?) ? 
2) Sonnez-vous comme Mario (en disant &#8216;It&#8217;s me, Mario!&#8217;) ? 
3) Sautez-vous comme Mario (jusqu&#8217;&#224; quelle hauteur pouvez-vous sauter) ? 
 
 &#171;&#160; Jusqu&#8217;&#224; quelle hauteur pouvez-vous sauter. &#160;&#187; Oui&#160;! Mais oui&#160;! 
 Chers Belges, si vous me lisez et que vous &#234;tes aux alentours de ce concours, envoyez-nous des photos et des vid&#233;os, s&#8217;il vous pla&#238;t. Et envoyez-nous &#231;a par  le formulaire de contact . Ce concours a l&#8217;air trop bien. Une rang&#233;e enti&#232;re de sosies de Mario qui saute ensemble, comme un seul homme : il faut que le monde sache. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
