<document>
	<date>2015-03-14</date>
        <title>[Test] White Night : Il n&#8217;y a pas de lumi&#232;re sans ombres</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>OSome Studio</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>white night</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pr&#233;sent&#233; comme un survival horror innovant,  White Night  mise plus sur son atmosph&#232;re g&#233;n&#233;rale que sur ses m&#233;caniques de gameplay. Suffisant pour allumer la m&#232;che ? 
 
 more 
 Le genre du survival horror n&#8217;&#233;tant pas &#224; la f&#234;te en ce moment sur nos consoles,  White Night  avait de quoi enthousiasmer les gamers &#224; la recherche de frissons. Et le jeu d&#8217;OSome Studio a effectivement quelques cordes &#224; son arc pour convaincre les joueurs console et PC de d&#233;bourser les quinze euros demand&#233;s. 
 White Night  est avant tout un jeu d&#8217;ambiance, et ceux qui resteront herm&#233;tiques &#224; la plastique du jeu risquent de rater le principal int&#233;r&#234;t du titre. L&#8217;histoire s&#8217;apparente &#224; un polar se d&#233;roulant dans les ann&#233;es 30, fortement influenc&#233; par l&#8217;esth&#233;tique des travaux de Frank Miller. Jazz et tristesse se m&#233;langent pour cr&#233;er une atmosph&#232;re obscure, et donnent un v&#233;ritable cachet &#224; l&#8217;ensemble, m&#234;me si certaine tirade forcent un peu trop le trait. C&#8217;est un fait,  White Night  a vraiment de la gueule. 
 
 Enferm&#233; dans un manoir gigantesque, un d&#233;tective amn&#233;sique  va devoir se frayer un chemin &#224; travers des salles plong&#233;es dans le noir le plus total. Gr&#226;ce aux allumettes trouv&#233;es &#231;&#224; et l&#224;, le principal but du jeu sera de r&#233;activer l&#8217;&#233;lectricit&#233; &#224; certains endroits, et de d&#233;m&#234;ler les fils du myst&#232;re qui entoure la maison. Probl&#232;me : Pass&#233; quelques secondes dans le noir, notre h&#233;ros se met &#224; perdre la raison, ce qui m&#232;ne in&#233;vitablement au game over. Il faut &#233;galement faire avec les nombreux fant&#244;mes qui hantent l&#8217;endroit, et dont le simple contact signifie la fin de la partie.  
 C&#8217;est donc une v&#233;ritable bataille contre l&#8217;obscurit&#233; qui s&#8217;engage. &#192; la mani&#232;re des anciens  Resident Evil ,  White Night  joue avec les plans fixes de mani&#232;re intelligente. La lumi&#232;re de l&#8217;allumette d&#233;voile peu &#224; peu le mobilier, et offre des cadrages hitchkokiens. C&#8217;est particuli&#232;rement saisissant, surtout lorsqu&#8217;une partie de la pi&#232;ce se d&#233;robe &#224; nos yeux, laissant planer un sentiment de dangerosit&#233; saisissant. Les amateurs de cin&#233;ma s&#8217;arr&#234;teront parfois de marcher pour appr&#233;cier ce genre de tableau, signe d&#8217;une v&#233;ritable r&#233;ussite de ce c&#244;t&#233;-l&#224;. 
 
 Cette mise en sc&#232;ne r&#233;ussie est h&#233;las un peu desservie par un gameplay classique, qui emprunte les d&#233;fauts de ses illustres mod&#232;les. On pense notamment aux changements brutaux de plans, qui inversent compl&#232;tement les directions lorsque l&#8217;on change de pi&#232;ce, et nous place nez &#224; nez &#224; un esprit. Des game over fortuits, qui font &#233;galement pester contre le syst&#232;me de sauvegarde. Il faut en effet s&#8217;asseoir quelques secondes sur un fauteuil pour conserver sa progression. Si l&#8217;obligation de devoir illuminer la zone de sauvegarde est une id&#233;e int&#233;ressante, leur placement dans le manoir n&#8217;est pas id&#233;al. Vous n&#8217;aurez normalement pas plus d&#8217;un quart d&#8217;heure &#224; refaire en cas d&#8217;&#233;chec, mais cela reste g&#234;nant. 
 Le titre propose des &#233;nigmes bien pens&#233;es, mais un peu trop simples pour les amateurs de survival. Il s&#8217;agit bien souvent d&#8217;activer des m&#233;canismes dans un ordre pr&#233;cis, indiqu&#233; par des indices diss&#233;min&#233;s dans la pi&#232;ce. On regrette en revanche de perdre beaucoup plus de temps &#224; chercher un simple interrupteur, alors qu&#8217;ils n&#8217;ont pas vocation &#224; cela. C&#8217;est parfois rageant, surtout lorsque l&#8217;on sait o&#249; aller, mais qu&#8217;un fant&#244;me bloque le passage. Des d&#233;fauts dont on se serait bien pass&#233;, surtout que l&#8217;ambiance pesante donne envie d&#8217;en savoir plus. Seule la fin un brin t&#233;l&#233;phon&#233;e nous a un peu d&#233;&#231;ues. Mais une chose est sure, la nuit est pass&#233;e plus vite qu&#8217;on ne le croyait. 
 
 blocdenote White Night est un jeu qu&#8217;il faut appr&#233;cier pour ce qu&#8217;il d&#233;gage. Son atmosph&#232;re pesante, servie par une direction artistique superbe donne envie d&#8217;en savoir plus sur le myst&#232;re qui entoure le r&#233;cit. On peste en revanche contre les nombreux petits d&#233;fauts de gameplay qu&#8217;il aurait &#233;t&#233; facile d&#8217;&#233;viter. Mais pour quinze euros, l&#8217;exp&#233;rience monochrome d&#8217;OSome Studio m&#233;rite d&#233;finitivement le coup d&#8217;&#339;il. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
