<document>
	<date>2013-09-05</date>
        <title>Un des designers de MGS5 conteste les critiques sur l&#8217;industrie japonaise.</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hideo Kojima</tag>
                <tag>Jordan Amaro</tag>
                <tag>Keiji Inafune</tag>
                <tag>Kojima</tag>
                <tag>Metal Gear Solid</tag>
                <tag>MGS5</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Keiji Inafune  livrait r&#233;cemment  un avis tr&#232;s critique sur l&#8217;industrie du jeu japonaise . Jordan Amaro, qui travaille avec l&#8217;&#233;quipe Kojima sur  MGS 5  a tenu &#224; exprimer son d&#233;saccord. 
 more 
 
 Jordan Amaro travaille actuellement sur MGS 5. 
 
 Interview&#233; par  Gamespot ,  Amaro  refute  les d&#233;clarations de Inafune . Pour lui, les entreprises japonaises sortent petit &#224; petit  la t&#234;te de l&#8217;eau . 
 &#171;&#160;Ce n&#8217;est pas devenu pire. Ce genre de commentaire &#233;tait justifi&#233; il y a quelques ann&#233;es, mais beaucoup de soci&#233;t&#233;s remontent la pente, et les d&#233;cisions strat&#233;giques qu&#8217;elles prennent vont finir par porter leurs fruits.&#160;&#187; 
 
 Il temp&#232;re en admettant que le passage &#224; la  g&#233;n&#233;ration de console actuelle  a &#233;t&#233; un moment  tr&#232;s difficile  pour le march&#233; nippon. 
 &#171;&#160;Je peux vous assurer que tout le monde est au courant de la difficult&#233; qu&#8217;on a travers&#233; avec cette g&#233;n&#233;ration, mais la renaissance arrive. Arr&#234;tez de dramatiser, et commencez &#224; travailler comme nous le faisons. [&#8230;] Bien s&#251;r, ce n&#8217;est pas facile, mais est-ce que vous nous entendez nous plaindre tous les mois aux journalistes ? La  discr&#233;tion, l&#8217;humilit&#233; et le travail  sont les seuls moyens de surmonter cela.&#160;&#187; 
 
 
 L&#8217;am&#233;ricain Mark Cerny a &#233;t&#233; embauch&#233; par Sony pour travailler sur la PS4. 
 
 Amaro  estime que la description qu&#8217;Inafune a faite &#233;tait  d&#233;moralisante , et surtout impr&#233;cise. Bien que les productions occidentales ne soient pas toutes  &#171;&#160;bonnes, rentables ou m&#234;me adaptables par les studios de d&#233;veloppement japonais&#160;&#187; , ces derniers se tiennent au courant de  ces nouveaut&#233;s  qu&#8217;ils impl&#233;mentent dans leur travail. Les soci&#233;t&#233;s nippones embauchent d&#233;sormais dans  d&#8217;autres pays .  Mark Cerny , le concepteur (am&#233;ricain) de l&#8217;architecture interne de la  PS4 , est l&#8217;exemple donn&#233; par Jordan Amaro. 
 Mais il d&#233;nonce &#233;galement  un manque d&#8217;innovation  dans nos productions occidentales. 
 &#171;&#160;Il est sur et certain que l&#8217;industrie japonaise a besoin de rebondir, plus particuli&#232;rement dans nos titres triple A. Personnellement, je n&#8217;en peux plus du manque de cr&#233;ativit&#233; des grosses productions occidentales depuis quelques ann&#233;es. &#187; 
 
 
 D&#8217;apr&#232;s Jordan Amaro, les productions occidentales ne se renouvellent pas assez. 
 
 Il explique que ce probl&#232;me vient du manque de  prise de risque . Un jeu qui fonctionne sera ainsi &#171;&#160;dupliqu&#233;&#160;&#187; pour continuer &#224; faire du  b&#233;n&#233;fice . 
 &#171;&#160;Beaucoup de genres sont devenus des recettes, avec une feuille de route que les d&#233;veloppeurs appliquent parfaitement sans vraiment consid&#233;rer l&#8217;exp&#233;rience de jeu. C&#8217;est ce qui enl&#232;ve la d&#233;couverte et la magie d&#8217;un soft. Mais ils en vendent des millions alors qui faut-il bl&#226;mer&#160;?&#160;&#187; 
 
 Alors Keiji, qu&#8217;est-ce que tu en dis ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
