<document>
	<date>2013-09-04</date>
        <title>Originellement, Ryse : Son of Rome &#233;tait un First-Person-Kinect</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Crytek</tag>
                <tag>Kinect</tag>
                <tag>Ryse : Son of Rome</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Crytek est revenu avec  Xbox Wire  sur la naissance de  Ryse : Son of Rome . Au d&#233;part, le studio allemand a d&#233;velopp&#233; trois prototypes de jeu ;  deux se servaient du Kinect . 
 more 
 
 C&#8217;est Brian Chambers, le producteur senior qui a bien voulu se pr&#234;ter au jeu des r&#233;v&#233;lations. Trois versions de  Ryse  ont donc &#233;t&#233; au d&#233;part envisag&#233;es : la premi&#232;re ne se servait que du Kinect, la seconde du Kinect et de la manette, alors que la troisi&#232;me, celle que vous connaissez aujourd&#8217;hui, ne se sert plus que de la manette (et se joue &#224; la troisi&#232;me personne). Brian Chambers explique ce choix. 
 Chaque version avait ses partisans dans la soci&#233;t&#233;, mais avec le temps, nous avons remarqu&#233; que les gens se penchaient de plus en plus sur la troisi&#232;me version, celle avec la manette. Cela correspondait aussi avec le fait que nous imaginions Ryse comme une exp&#233;rience tr&#232;s cin&#233;matographique, conduite par un personnage fort. 
 
 Si vous voulez creuser, vous pouvez aller lire le tr&#232;s long papier sur  Xbox Wire  au sujet du changement de perspective. 
 
 Ryse  est une exclusivit&#233; Xbox One , il devrait d&#233;barquer quelque part en novembre, en m&#234;me temps que la console. En attendant, vous pouvez toujours regarder la nouvelle vid&#233;o, ci-dessus. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
