<document>
	<date>2013-09-23</date>
        <title>[Sans rire] Sony d&#233;couvre que les Occidentaux sont int&#233;ress&#233;s par la PS Vita TV</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>PS Vita TV</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La tout r&#233;cemment annonc&#233;e  PS Vita TV  n&#8217;est pas encore pr&#233;vue pour le march&#233; occidental. Mais l&#8217;engouement qu&#8217;elle suscite pourrait changer la donne. more 
 
 La petite console OUYA-like &#224; moins de 80 euros s&#233;duit plus que Sony ne s&#8217;y attendait. Les pr&#233;commandes le montrent, le jeu est d&#8217;ores et d&#233;j&#224;  assur&#233; d&#8217;un certain succ&#232;s au Japon . Pourtant, le g&#233;ant japonais ne pr&#233;voit pas de donner &#224; cette console qui est surtout destin&#233;e &#224; des march&#233;s bien particuliers (comme la Chine, la Cor&#233;e du Sud et le Japon) un avenir en occident.  Pas dans l&#8217;imm&#233;diat en tout cas . 
 Sauf que le vent est en train de tourner.  Kotaku  a assist&#233; &#224; une table ronde au sein m&#234;me des bureaux de Sony et ils sont peut-&#234;tre en train de changer d&#8217;avis. Ainsi, devant les journalistes,  Masayasu Ito , un des cadres de chez Sony, a d&#233;clar&#233;&#160;: 
 Les joueurs occidentaux veulent [la PS Vita TV] plus qu&#8217;on ne le pensait. 
 
 Toujours d&#8217;apr&#232;s  Kotaku , Sony souhaite attendre &#171;&#160; le bon moment&#160; &#187; pour sortir une telle machine aux &#201;tats-Unis et en Europe. Les cadres du constructeur souhaitent notamment doter la  PS Vita TV  d&#8217;autres fonctionnalit&#233;s avant de pouvoir &#233;largir son march&#233;, comme, &#224; tout hasard, le  cloud gaming . 
 Si l&#8217;envie de Sony de sortir la  PS Vita TV  chez nous pouvait acc&#233;l&#233;rer l&#8217;arriv&#233;e de  Gaikai  au passage &#8211;  qui risque d&#8217;arriver tardivement dans le vieux continent  &#8211; cela pourrait faire d&#8217;une pierre deux coups pour les joueurs europ&#233;ens. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
