<document>
	<date>2013-09-06</date>
        <title>Allez-vous pr&#233;commander votre Xbox One et/ou votre PS4 ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>A la une mobile</tag>
                <tag>alaune</tag>
                <tag>alaunemobile</tag>
                <tag>Microsoft</tag>
                <tag>pr&#233;commande</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Microsoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On se demande aujourd&#8217;hui si, sans avoir essay&#233; les consoles mais en connaissant la plupart des informations relatives aux deux machines,  vous allez pr&#233;commander (ou vous avez pr&#233;command&#233;) une des deux nouvelles consoles . 
 more 
 
 &#192; un peu plus de deux mois de la sortie des deux consoles, on sait maintenant &#224; peu pr&#232;s tout d&#8217;elles : les caract&#233;ristiques techniques ou les jeux pr&#233;vus &#224; la sortie ( PS4  /  Xbox One ). Il ne reste finalement qu&#8217;une inconnue &#8211; une inconnue importante vous en conviendrez &#8211; : les sensations manette en main. Allez-vous attendre d&#8217;essayer la console chez un voisin ou tenterez-vous le grand saut dans le vide, c&#8217;est la question que l&#8217;on vous pose ce soir. 
 Si vous comptiez pr&#233;commander pour ne pas vous retrouver en rade le jour du lancement, sachez que Phil Spencer (Microsoft) a d&#233;clar&#233; hier &#224;  GameInformer  que le lancement de la Xbox One devrait bien se d&#233;rouler, et qu&#8217;il y aura des consoles m&#234;me pour les personnes qui n&#8217;ont pas pr&#233;command&#233;. 
 Vous voulez que les clients puissent simplement aller dans un magasin le jour de la sortie et acheter une console, donc vous essayez de g&#233;rer au mieux les stocks qui ne sont pas pr&#233;command&#233;s. Je veux que les parents qui ne pensent g&#233;n&#233;ralement pas &#224; pr&#233;commander leur mat&#233;riel puissent avoir une chance de trouver une console dans leur magasin. 
 
 La Xbox One d&#233;barquera chez nous le 22 novembre, la PS4 arrivera elle le 29 novembre.  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
