<document>
	<date>2013-09-25</date>
        <title>[MAJ &#8211; pr&#233;cisions] GTA V : Des microtransactions de pr&#233;vues ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA</tag>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>Microtransactions</tag>
                <tag>Rockstar</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; quelques jours de l&#8217;ouverture de  GTA Online , les fans sont &#224; l&#8217;aff&#251;t de la moindre information. Des petits malins auraient d&#233;couvert un fichier indiquant  la possibilit&#233; de microtransactions. 
 
 more 
 C&#8217;est encore une fois une information &#224; prendre avec des pincettes, mais le mode en ligne de  GTA V  pourrait proposer des microtransactions. Un membre de  Reddit  (nomm&#233; 1880) a en effet d&#233;couvert un  fichier XML  cens&#233; provenir d&#8217;un des magasins de  GTA Online . On y apprend la pr&#233;sence d&#8217;items appel&#233;s  &#171;&#160;Cash Cards&#160;&#187;  (Carte de cr&#233;dit). 
 Le fichier mentionne la pr&#233;sence de  contenu t&#233;l&#233;chargeable  r&#233;serv&#233; &#224; l&#8217;&#233;dition sp&#233;ciale du jeu, ainsi que  quatre cartes de cr&#233;dit  allant de  100 000 $ &#224; 1 250 000 $.  On peut y lire la mention ci-dessous. 
 Le cash est roi dans cette ville. R&#233;solvez vos probl&#232;mes d&#8217;argent, et offrez-vous ce que vous d&#233;sirez &#224; Los Santos ou Blaine County gr&#226;ce &#224; l&#8217;achat de ces packs d&#8217;argent liquide pour  Grand Theft Auto Online 
 
 
 Ce qui inqui&#232;te encore plus les fans se trouve dans la phrase qui suit. 
 Chaque cash pack achet&#233; se retrouve directement sur le compte en banque du joueur. &#192; d&#233;penser raisonnablement, ce genre de cash th&#233;rapie peut &#234;tre tr&#232;s br&#232;ve. 
 
 La personne ayant post&#233; ces informations sur Reddit signale tout de m&#234;me que ces cartes pouvaient tout aussi bien &#234;tre  des prix &#224; gagner . Ou une autre option ne n&#233;cessitant  pas forc&#233;ment de payer. 
 Qui vivra verra ! 
 [MAJ 25/09]  Le  site Eurogamer  dit avoir eu de nouvelles informations quant aux fameuses microtransactions dont on vous parlait hier, qui passeraient donc du stade de la rumeur au stade de l&#8217;officiel.   
 Comme nous vous le pr&#233;cisions hier, quatre &#171;&#160;cartes&#160;&#187; pourront &#234;tre achet&#233;es ; voici les prix (en Livres, pour le moment) : 
&#8211; $100,000 Red Shark Cash Card &#8211; &#163;1.99 
&#8211; $200,000 Tiger Shark Cash Card &#8211; &#163;3.49 
&#8211; $500,000 Bull Shark Cash Card &#8211; &#163;6.99 
&#8211; $1,250,000 Great White Shark Cash Card &#8211; &#163;13.49 
 Eurogamer fait remarquer que  ces cartes serviront aussi bien dans le mode en ligne que dans le mode solo , mais pr&#233;cise que  le prix des  items ingame  variera d&#8217;un monde &#224; l&#8217;autre . Par exemple, se payer une voiture co&#251;tera beaucoup moins dans le mode en ligne que dans le monde solo (150 000 contre 1 million), m&#234;me chose pour les habitations ; les moins abordables avoisineront les 400,000 dollars sur le mode en ligne. En revanche, l&#8217;addition sera plus sal&#233;e dans le mode solo pour ce qui concerne la customisation des voitures ou encore les armes.  
 Selon nos confr&#232;res, il ne sera pas possible de tout acheter au niveau 1, les possibilit&#233;s &#233;volueront de pair avec le niveau de vos caract&#233;ristiques. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
