<document>
	<date>2013-09-30</date>
        <title>[TBoI] Venez &#233;couter Edmund McMillen parler du d&#233;veloppement d&#8217;un des meilleurs jeux jamais cr&#233;&#233;s</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Edmund McMillen</tag>
                <tag>Ind&#233;</tag>
                <tag>Indie Game : The Movie</tag>
                <tag>The Binding of Isaac</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 The Binding of Isaac  est l&#8217;un des jeux les plus r&#233;ussis de tous les temps. Et son cr&#233;ateur vient en parler dans un petit extra &#224;  Indie Game: The Movie . 
 
 more 
 Des niveaux g&#233;n&#233;r&#233;s al&#233;atoirement, une difficult&#233; &#233;lev&#233;e sans &#234;tre frustrante, &#233;norm&#233;ment de contenu, une dur&#233;e de vie quasiment infinie, une th&#233;matique d&#233;sinvolte et intelligente,  The Binding of Isaac  est vraiment une perle du jeu ind&#233;pendant. 
 Edmund McMillen  n&#8217;en &#233;tait pas &#224; son premier bon jeu. Apr&#232;s plusieurs petits jeux comme  Aether  ou  Time Fcuk  qui &#233;taient de petite envergure, mais tr&#232;s int&#233;ressants (du genre &#224; &#234;tre publi&#233;s sur  Newgrounds  et  Kongregate ),  Super Meat Boy  a &#233;t&#233; le premier &#171;&#160;gros&#160;&#187; jeu de l&#8217;Am&#233;ricain. 
 Apr&#232;s ce premier essai dans la cour des grands et accompagn&#233; de son coll&#232;gue  Tommy Refenes , avec qui il constitue la  Team Meat , il se lance dans le d&#233;veloppement de  The Binding of Isaac . Dans le m&#234;me temps, un certain  Indie Game: The Movie  finissait de se tourner. 
 Le compte officiel du film propose depuis quelques jours un long extrait de 30 minutes dans lequel Edmund McMillen parle des origines de  The Binding of Isaac . Ces images sont extraites de la  Special Edition  de  Indie Game: The Movie , qui contient 300 minutes d&#8217;images suppl&#233;mentaire par rapport au film initial. 
 Pour ceux que &#231;a int&#233;resse, je laisse la vid&#233;o juste en dessous. Par contre, d&#233;sol&#233;, c&#8217;est enti&#232;rement en anglais. 
 
 Si certains d&#8217;entre vous veulent savoir o&#249; regarder  Indie Game: The Movie ,  veuillez me suivre . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
