<document>
	<date>2013-09-18</date>
        <title>[Diablo III] L&#8217;H&#244;tel des ventes dispara&#238;tra en mars prochain</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Diablo III</tag>
                <tag>h&#244;tel des ventes</tag>
                <tag>Loot</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 John Hight l&#8217;a annonc&#233; ce matin sur  le site officiel  de  Diablo III , l&#8217;H&#244;tel des ventes devrait dispara&#238;tre dans quelques mois, le 18 mars 2014 pour &#234;tre tout &#224; fait pr&#233;cis.  
 more 
 
 Ce n&#8217;est pas vraiment une surprise tant on sentait Blizzard emb&#234;t&#233; avec son H&#244;tel des ventes ces derniers mois. L&#8217;&#233;diteur n&#8217;en avait d&#8217;ailleurs pas touch&#233; un seul mot &#224; la  gamescom , o&#249; il avait par ailleurs annonc&#233; la prochaine extension,  Reaper of Souls , et un nouveau syst&#232;me de  loot  :  less, better, epic .  
 John Hight dans le texte, tout comme Josh Mosqueira dans la vid&#233;o (ci-dessus) vous expliquent simplement le pourquoi de cette d&#233;cision.  
 Quand au d&#233;part nous avons design&#233; et impl&#233;ment&#233; l&#8217;H&#244;tel des ventes, l&#8217;id&#233;e directrice &#233;tait de fournir un syst&#232;me d&#8217;&#233;change s&#233;curis&#233; et pratique &#224; l&#8217;usage. Mais comme nous l&#8217;avons dit &#224; plusieurs reprises, il est devenu de plus en plus clair qu&#8217;en d&#233;pit des avantages de notre syst&#232;me et le fait que de nombreux joueurs dans le monde l&#8217;utilisent, l&#8217;H&#244;tel des ventes nuit &#224; la m&#233;canique de jeu de Diablo : tuer des monstres pour r&#233;cup&#233;rer du bon  loot .
 
 
 Les d&#233;veloppeurs reviendront vers nous dans les prochaines semaines pour nous informer de comment &#231;a va se passer.  
 Qu&#8217;en pensent les joueurs de Diablo III ?  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
