<document>
	<date>2013-09-07</date>
        <title>[On refait le Match !] Payday 2, meilleur que Left 4 Dead ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Left 4 Dead</tag>
                <tag>Overkill</tag>
                <tag>Payday</tag>
                <tag>Payday 2</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La s&#233;rie  Left 4 Dead  a combl&#233; des millions d&#8217;amateurs de  FPS coop&#233;ratif  dans le monde. Pourtant, depuis quelques semaines,  Payday 2  semble s&#8217;imposer comme un des nouveaux standards du  teamplay . Bien qu&#8217;ils ne soient pas identiques en tout point, le public de  gamer  vis&#233; est le m&#234;me. Le  challenger  d&#233;passerait-il le  favori &#160;? Confrontation point par point. 
 
 more 
 L&#8217;Intelligence artificielle 
 Un premier point important o&#249;  Left 4 Dead  prend l&#8217;avantage. Si les hordes de zombies que vous tuez inlassablement ne brillent pas par leur intelligence, il est affolant que des policiers cens&#233;s &#234;tre entra&#238;n&#233;s ne fassent pas mieux&#160;! En effet, le d&#233;placement des unit&#233;s sp&#233;ciales lors des assauts laisse vraiment &#224; d&#233;sirer. Le joueur est mis en difficult&#233; par le nombre d&#8217;assaillants, mais pas par leur intelligence. Similaire &#224;  Left 4 Dead  me direz-vous&#160;? Pas tout &#224; fait puisque Valve inclue un syst&#232;me nomm&#233;  AI Director , qui calcule vos actions en temps r&#233;el et envoie de nouvelles vagues d&#8217;ennemies compos&#233;es d&#8217;un m&#233;lange de zombies sp&#233;ciaux choisis pour vous mettre en difficult&#233;. 
 Victoire :   Left 4 Dead   (1/0) 
 
 Le syst&#232;me de progression 
 Left 4 Dead  ne propose pas de syst&#232;me de progression par niveaux. Un choix d&#233;lib&#233;r&#233; de Valve qui a surement voulu &#233;viter de trop  grosses diff&#233;rences  entre les joueurs. C&#8217;est parfois ce qui arrive dans  Payday 2 , notamment lorsque certains joueurs ont acc&#232;s &#224; des gadgets sp&#233;ciaux comme le  C4  ou la  scie &#224; m&#233;taux . Ce n&#8217;est pas r&#233;ellement un d&#233;faut lorsque l&#8217;on dispose d&#8217;une bonne communaut&#233; de joueurs, ce qui est plut&#244;t le cas du jeu d&#8217;Overkill. Mais cela peut  &#233;videmment changer . Quoi qu&#8217;il en soit, le  leveling  de  Payday 2  fonctionne assez bien et donne envie de prendre plus de risques lors des braquages. Il arrive souvent qu&#8217;on se laisse aller &#224; bien plus de parties que pr&#233;vu. C&#8217;est donc plut&#244;t r&#233;ussi. 
 Victoire :  Payday 2   (1/1) 
 
 L&#8217;ambiance 
 En voil&#224; un sujet &#224; pol&#233;mique&#160;! Valve a r&#233;ussi &#224; cr&#233;er un univers r&#233;pondant &#224;  tous les codes  du film de morts-vivants, en proposant des d&#233;cors glauques et des bruitages convaincants. La masse de zombies fon&#231;ant sur le joueur laisse parfois l&#8217;impression qu&#8217;il n&#8217;est  pas grand-chose  dans cet univers. Au contraire,  Payday 2  provoque un sentiment de puissance grisant. Le simple fait d&#8217;enfiler un masque fait de vous  le pr&#233;dateur  (avant que la police n&#8217;arrive !), capable de  violence ou de cl&#233;mence .  Overkill  a &#233;galement revu ses classiques puisque les amateurs de  Heat   et de  Point Break  seront litt&#233;ralement aux anges. D&#8217;autant plus que la bande-son et le feeling des armes r&#233;pondent pr&#233;sents. Le filon zombie ayant &#233;t&#233; us&#233; jusqu&#8217;&#224; la corde, nous devons bien avouer que  Payday 2  nous a  conquis  de ce c&#244;t&#233;-l&#224;. 
 Victoire :  Payday 2   (2/1) 
 
 Gameplay Coop&#233;ratif 
 Il faut &#234;tre clair l&#224;-dessus : vous n&#8217;irez nulle part dans ces  deux jeux  si vous ne jouez pas avec vos co&#233;quipiers. Dans  Left 4 Dead , vous risquez rapidement d&#8217;&#234;tre submerg&#233; par les morts-vivants si vous ne vous prot&#233;gez pas entre vous. Le jeu r&#233;pond &#224; une  dynamique d&#8217;action-r&#233;action  selon les attaques.  Payday 2  joue plut&#244;t sur la notion de temps, puisque la lutte contre les forces de l&#8217;ordre intervient la plupart du temps lorsqu&#8217;un d&#233;compte se lance. Mais le jeu d&#8217;Overkill trouve une seconde profondeur lorsque l&#8217;on d&#233;cide de jouer  furtivement . Les comp&#233;tences inh&#233;rentes &#224; chaque braqueur donnent envie de trouver le  bon &#233;quilibre , permettant de r&#233;duire ce temps au maximum. En revanche,  Left 4 Dead  permet de jouer  les assaillants  (les zombies sp&#233;ciaux). Mieux encore, chacun d&#8217;entre eux permet d&#8217;attaquer diff&#233;remment le groupe de survivants. Les deux jeux offrent donc un  gameplay  particuli&#232;rement bien huil&#233;. 
 Match Nul :   (2/1) 
 
 La dur&#233;e de vie 
 Valve sait comment entretenir sa  communaut&#233;  de joueurs. En t&#233;moignent les nombreuses  &#171;&#160;mutations&#160;&#187;  organis&#233;es chaque semaine pendant des ann&#233;es, qui ont su tenir les joueurs de  Left 4 Dead  en haleine. Esp&#233;rons qu&#8217;Overkill emprunte une direction similaire, car le  soft  peut souffrir d&#8217;une certaine redondance pass&#233; le  niveau 70 . On se doute bien que des  add-ons  vont venir grossir le nombre de map du jeu (vendu moins cher que L4D &#224; sa sortie). Vu l&#8217;effervescence que suscite la simulation de braquage, on imagine mal  Overkill  laisser tomber sa nouvelle communaut&#233;. Esp&#233;rons simplement que la  mon&#233;tisation  de cette derni&#232;re ne soit pas  outranci&#232;re . Quoi qu&#8217;il en soit, on en quand m&#234;me pour son argent. Avantage  Left 4 Dead  pour l&#8217;instant. 
 Victoire :   Left 4 Dead   (2/2) 
 Conclusion&#160; 
 Il est bien difficile de d&#233;marquer ces  deux excellents jeux . Les pr&#233;f&#233;rences de chacun jouant beaucoup en faveur d&#8217;un  soft  ou de l&#8217;autre. Valve et Overkill ont en tout cas r&#233;ussi &#224; offrir une exp&#233;rience rafra&#238;chissante pour le joueur. Disons qu&#8217;&#224; l&#8217;heure qu&#8217;il est, l&#8217;originalit&#233; de  Payday 2  l&#8217;emporte sur notre c&#339;ur de  gamer . Mais ce bon vieux  Left 4 Dead  n&#8217;est jamais bien loin. 
 PS : On esp&#232;re que Valve et Overkill se remettent &#224; faire des  crossovers  comme  &#171;&#160;No Mercy&#160;&#187;  ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
