<document>
	<date>2013-09-24</date>
        <title>Un rapport du S&#233;nat propose de taxer les jeux pour aider le secteur en France</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Business</tag>
                <tag>France</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>rapport</tag>
                <tag>S&#233;nat</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Deux s&#233;nateurs,  Andr&#233; Gattolin  et  Bruno Retailleau  ont rendu un rapport d&#8217;information visant &#224; sortir le secteur du jeu vid&#233;o fran&#231;ais de son marasme. 
 
 &#160; 
 more 
 Il aura fallu cinq mois de travaux et dix-sept auditions pour le groupe de travail sur le jeu vid&#233;o, cr&#233;&#233; par les commissions de la culture et des affaires &#233;conomiques du S&#233;nat, pour comprendre la situation actuelle du jeu vid&#233;o en France. Le constat est assez pr&#233;visible&#160;:  c&#8217;est le bazar . 
 Non seulement le march&#233; du jeu vid&#233;o de mani&#232;re g&#233;n&#233;rale est un march&#233; atypique, qui ne fonctionne pas selon les m&#234;mes r&#232;gles que d&#8217;autres secteurs, mais il est &#233;galement ultra-concurrentiel, localement et surtout globalement. Sur les 100 pages du rapport, il y en a au moins une bonne soixantaine consacr&#233;e &#224; la contextualisation. Il fallait au moins &#231;a. 
 L&#8217;approche de ce groupe de travail est d&#8217;ailleurs assez bonne et le diagnostic des sympt&#244;mes du secteur en France est bien cibl&#233;. Le secteur est compos&#233; d&#8217;un c&#244;t&#233; de tr&#232;s grosses entreprises qui se portent bien (comme  Ubisoft  et  Gameloft ) et de l&#8217;autre de TPE et PME qui, elles, vivent une situation beaucoup plus tendue. 
 La fiscalit&#233; fran&#231;aise n&#8217;est pas particuli&#232;rement tendre avec le jeu vid&#233;o sans &#234;tre particuli&#232;rement hostile. En r&#233;alit&#233;, les d&#233;marches pour obtenir les diff&#233;rentes aides disponibles comme le  Fonds d&#8217;Aide au Jeu Vid&#233;o  (FAJV) ou  le cr&#233;dit d&#8217;imp&#244;t &#224; l&#8217;innovation  sont bien trop complexes pour &#234;tre vraiment efficace. La jungle administrative que repr&#233;sentent toutes ces aides &#224; l&#8217;investissement p&#233;nalise les PME, mais surtout les TPE de ce secteur. Ces petites structures qui poss&#232;dent 9 salari&#233;s ou moins repr&#233;sentent pr&#232;s de la moiti&#233; des entreprises du jeu vid&#233;o aujourd&#8217;hui. Il en d&#233;coule une fuite des cerveaux vers les territoires qui poss&#232;dent une fiscalit&#233; plus attractive comme l&#8217;Ontario et le Qu&#233;bec. 
 Il s&#8217;agit l&#224; des probl&#232;mes les plus importants que rencontrent les entreprises du jeu vid&#233;o en France, du moins quand elles ne s&#8217;appellent pas  Ubisoft  ou  Activision-Blizzard  (dont la vente par  Vivendi  est en cours). La commission propose ainsi plusieurs solutions pour aider le jeu vid&#233;o fran&#231;ais. 
 
 T&#233;l&#233;chargez le rapport complet. 
 
 
 Mise en place d&#8217;une plateforme nationale d&#8217;achat de jeux d&#233;mat&#233;rialis&#233;s 
 
 Comprenez un  Steam , public, &#224; la fran&#231;aise qui &#171;&#160; plut&#244;t que de ne &#171;  pousser  &#187; que des &#171;  hits AAA  &#187; &#160;&#187; mettrait en avant &#171;&#160; des jeux originaux, diversifi&#233;s et innovants, donnant ainsi une v&#233;ritable chance &#224; leurs concepteurs et diffuseurs &#171;&#160;. La commission prise par cette nouvelle plateforme serait plus l&#233;g&#232;re (5 &#224; 10 % contre les 30 % moyens sur les autres plateformes de ventes d&#233;mat&#233;rialis&#233;es) et &#171;&#160; sans obstacle &#224; l&#8217;entr&#233;e &#171;&#160;. Elle serait aussi ouverte &#224; tous, y compris aux march&#233;s &#233;trangers. 
 Cette proposition semble quelque peu fantaisiste et francocentr&#233;e. Ce qui est &#233;tonnant, c&#8217;est qu&#8217;un peu plus t&#244;t dans le rapport est clairement pr&#233;cis&#233; que la majorit&#233; des revenus g&#233;n&#233;r&#233;s par la vente des jeux vid&#233;o fran&#231;ais viennent bel et bien de l&#8217;&#233;tranger. J&#8217;imagine mal qu&#8217;une telle initiative puisse avoir la moindre influence sur la mise en avant des jeux fran&#231;ais dans le monde. De plus, lutter contre l&#8217;h&#233;g&#233;monie de  Steam  semble purement impossible. Il serait certainement plus efficace d&#8217;essayer de mettre en avant les jeux directement sur  Steam . Multiplier, par exemple, les initiatives comme &#171;&#160; Games from Paris &#160;&#187; serait &#224; mon sens une meilleure id&#233;e. 
 
 Mise en place de nouveaux outils de financement et optimisation de ceux existants 
 
 De nouveaux moyens de financements sur fonds propres sont n&#233;cessaires. Ces nouveaux outils devront puiser dans diff&#233;rentes aides gouvernementales, comme l&#8217;enveloppe de 10 milliards d&#8217;euros d&#8217;aide promis par  Jean-Marc Ayrault  pour &#171;&#160; stimuler le potentiel de croissance de la France au cours des dix prochaines ann&#233;es &#171;&#160;. Le secteur du jeu vid&#233;o &#233;tant un secteur encore porteur dans son ensemble &#8211; d&#8217;apr&#232;s le rapport, la croissance du march&#233; global devrait de nouveau &#234;tre &#224; deux chiffres d&#8217;ici l&#8217;ann&#233;e prochaine &#8211; cette enveloppe semble tout &#224; fait correspondre aux crit&#232;res &#233;nonc&#233;s par Matignon. Le rapport propose &#233;galement de piocher ces aides dans le programme des investissements d&#8217;avenir. 
 Autre moyen d&#8217;aider le secteur en France, une taxe sur la vente des jeux en bo&#238;te. Le rapport pr&#233;cise bien que ce pr&#233;l&#232;vement ne devra pas &#234;tre exub&#233;rant et rester de l&#8217;ordre de quelques centimes par jeux. Maintenant, savoir qui des &#233;diteurs, des distributeurs ou des consommateurs payera cette diff&#233;rence rel&#232;ve encore de la sp&#233;culation. Cependant, le fait qu&#8217;elle reste modeste a certainement &#233;t&#233; pens&#233; pour qu&#8217;elle puisse &#234;tre &#233;pong&#233;e par l&#8217;industrie. 
 Enfin, les aides d&#233;j&#224; existantes seront simplifi&#233;es, tant dans les d&#233;marches que dans les conditions d&#8217;obtention. Aujourd&#8217;hui, les studios les plus modestes n&#8217;obtiennent pas certaines aides, car ils n&#8217;atteignent pas un certain seuil d&#8217;investissement dans leurs projets. Une meilleure accessibilit&#233; &#224; ces aides sera &#233;videmment bienvenue. Les petits studios &#233;tant les plus touch&#233;s par la conjoncture, une simplification de cette jungle d&#8217;aides permettra de donner une bouff&#233;e d&#8217;air. La proposition d&#8217;un &#171;&#160; guichet unique &#160;&#187; est ainsi une excellente id&#233;e. 
 &#160; 
 Bien s&#251;r, toutes ces conclusions sont pour l&#8217;instant au stade de la proposition. Nous pourrons voir dans les prochains mois ce que le gouvernement et les parlementaires en feront. En effet, des mesures comme la taxe &#224; l&#8217;achat ne seront pas vraiment compatibles avec la fameuse &#171;&#160; pause fiscale &#160;&#187; annonc&#233;e dans les m&#233;dias. De leurs c&#244;t&#233;s,  Aur&#233;lie Filippetti  et  Fleur Pellerin , respectivement ministre de la Culture et ministre d&#233;l&#233;gu&#233;e au Num&#233;rique rendront bient&#244;t, &#224; leur tour, les conclusions d&#8217;une mission gouvernementale lanc&#233;e en avril dernier sur le jeu vid&#233;o. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
