<document>
	<date>2013-09-12</date>
        <title>Des recettes en chute libre pour World of Warcraft</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>F2P</tag>
                <tag>Free to Play</tag>
                <tag>Super Data Research</tag>
                <tag>World Of Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En 7 mois, les recettes d&#233;gag&#233;es par  World of Warcraft  ont plong&#233; de 54%, selon le groupe  Super Data Research . La possibilit&#233; de passer sous le r&#233;gime de la micro-transaction est &#233;galement discut&#233;e par l&#8217;analyste am&#233;ricain.  
 more 
 
 Selon le groupe am&#233;ricain, WoW a g&#233;n&#233;r&#233; 204 millions de dollars en septembre 2012 (153 millions d&#8217;euros). Son &#233;diteur n&#8217;en aurait amass&#233; que 93 en avril de la pr&#233;sente ann&#233;e (70 millions d&#8217;euros). Super Data Research incite Blizzard &#224; continuer de penser &#224; la micro-transaction comme plan B ( on en parlait ici  il y a deux petit mois), via la vente de pets, d&#8217;objets cosm&#233;tiques ou de contenu suppl&#233;mentaire. 
 G&#233;n&#233;ralement, quand un jeu adopte le mod&#232;le du free-to-play, on constate une hausse de la population des joueurs ainsi qu&#8217;un pic dans les revenus g&#233;n&#233;r&#233;s, ce qui, si cela est correctement mis en place, peut m&#234;me durer dans le temps. N&#233;anmoins, passer d&#8217;un coup et exclusivement sur un mod&#232;le F2P serait sans doute un choc trop grand &#224; encaisser pour un jeu comme WoW, et ne serait pas raisonnable au vu de la tendance actuelle. 
 
 Super Data Research pr&#233;cise que cela demanderait aussi de lourdes adaptations en terme de  game design  (que fait-on payer ? quand ? comment ?). En juillet,  l&#8217;on vous disait que World of Warcraft avait perdu 600.000 abonn&#233;s  lors du second trimestre 2013 (le jeu en compte encore tout de m&#234;me 7.7 millions, excusez du peu).  
 Pour freiner la perte de ses fid&#232;les, Blizzard pourrait &#233;galement annoncer de nouvelles choses,  une nouvelle extension peut-&#234;tre . &#192; la BlizzCon en novembre par exemple ?  
 On en parle dans les commentaires . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
