<document>
	<date>2013-09-12</date>
        <title>GTA Online : Hold-up, golf et strip-tease entre amis</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA</tag>
                <tag>GTA Online</tag>
                <tag>GTAV</tag>
                <tag>PS3</tag>
                <tag>Rockstar</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si le solo de  GTA V  promet des heures d&#8217;amusement, son mode  online  devrait permettre de prolonger l&#8217;aventure principale de bien belle mani&#232;re. On vous dit pourquoi. 
 more 
 
 Le magazine  GameInformer  a eu la chance de mettre la main sur le online du prochain  GTA V . L&#8217;occasion pour nous de vous d&#233;voiler quelques-unes des activit&#233;s auxquelles vous pourrez prendre part dans ce mode qui s&#8217;annonce tout aussi excitant que la campagne. 
 Voici, p&#234;le-m&#234;le, ce que propose le fameux mode : 
 &#8211; Il y aura plus de  500 missions  de disponibles. Certaines &#224; faire en solo, d&#8217;autres en &#233;quipe. 
&#8211; Le online se d&#233;roule apr&#232;s les &#233;v&#232;nements de GTA V 
&#8211; Les joueurs devront  &#171;&#160;tout faire pour gagner de l&#8217;argent&#160;&#187; , et pourront acheter des appartements et des voitures de luxe. 
 
 &#8211; Les joueurs cr&#233;&#233;s apparaitront dans les cin&#233;matiques lors des interactions avec d&#8217;autres personnages. 
&#8211; Des  personnages f&#233;minins  seront disponibles 
&#8211; Vous pourrez prendre part &#224; : Des braquages, des cambriolages, des assauts contres des gangs rivaux, des courses de v&#233;hicules, des matchs de tennis, de golf, ou des sauts en base-jump. 
&#8211; Des  gangs de bikers  peuvent vous aider lors des missions &#224; condition d&#8217;&#234;tre en bon terme avec eux. 
&#8211; Rockstar dit avoir utilis&#233;  &#171;&#160;un syst&#232;me dynamique&#160;&#187;  afin de peupler la carte de GTA Online. Il y a des options vous permettant de joueur automatiquement avec des groupes de joueurs&#8230; ou vous pouvez les choisir  un par un  selon votre convenance. 
 
 &#8211; Il y un syst&#232;me de  leveling  pour le joueur, mais aussi pour son &#233;quipe. 
&#8211; Les comp&#233;tences de d&#233;part sont bas&#233;es selon le  style de vie  que vous aurez choisi au pr&#233;alable, et peuvent &#234;tre modifi&#233;es plus tard, &#224; la mani&#232;re de  votre look . 
&#8211; Le chef de votre &#233;quipe pourra choisir &#224; qui reviendra le  butin . 
&#8211; Les joueurs adverses peuvent vous tuer et  prendre votre argent . Vous devrez donc d&#233;poser vos gains  au distributeur  le plus souvent possible. Les achats peuvent se faire m&#234;me avec votre butin plac&#233; &#224; la banque. 
 
 &#8211; Si vous &#234;tes victime d&#8217;un vol, vous pouvez  mettre un contrat  sur la t&#234;te de celui qui vous a d&#233;rob&#233;. 
&#8211; Vous pourrez inviter vos amis dans votre appartement afin de boire des verres, regarder la TV ou m&#234;me appeler  des strip-teaseuses . 
&#8211; Le  Rockstar Social Club  g&#233;n&#232;re les missions et devrait les mettre &#224; jour r&#233;guli&#232;rement. 
 On rappelle que GTA Online d&#233;butera deux semaines apr&#232;s la sortie, le 17 septembre prochain. Rockstar a l&#8217;intention d&#8217;ajouter de &#171;&#160;nouveaux emplacements&#160;&#187; tr&#232;s souvent. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
