<document>
	<date>2015-03-26</date>
        <title>Half-Life 2 aura de (jolis) nouveaux graphismes demain</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Half-Life 2</tag>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>Mod</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Half Life 2: Update est une mise &#224; jour graphique faite par des fans. Elle ajoute &#233;galement un mode commentaire tr&#232;s int&#233;ressant. 
 
 more 
 Je suis toujours &#233;tonn&#233; de voir &#224; quel point  Half-Life 2  ne vieillit pas trop mal, graphiquement. C&#8217;est certainement d&#251; &#224; la p&#226;te artistique assez terne, tr&#232;s inspir&#233;e des architectures d&#8217;Europe de l&#8217;Est d&#8217;apr&#232;s guerre, ainsi que du moteur Source, r&#233;volutionnaire &#224; l&#8217;&#233;poque. 
 Half Life 2: Update  est un mod en standalone  cr&#233;&#233; par la communaut&#233;  qui permettra de donner un petit coup de jeune au jeu. Rien d&#8217;incroyable, mais simplement des textures un peu plus fines, des ombres un peu plus d&#233;taill&#233;es, de nouvelles particules et autres effets de lumi&#232;res suppl&#233;mentaires. 
 Le collectif derri&#232;re cette mise &#224; jour a publi&#233; une vid&#233;o comparative, histoire de vous donner une id&#233;e des am&#233;liorations graphiques effectu&#233;es. 
 
 Et si les anecdotes de d&#233;veloppements vous int&#233;ressent, ce mod ajoute &#233;galement un nouveau mode commentaire impliquant de nombreuses voix connues de ceux qui suivent la cha&#238;ne  Did You Know Gaming . Inutile de vous refaire la le&#231;on, &#231;a sera bien &#233;videmment en anglais. 
 
 Ce mod, enti&#232;rement gratuit sortira demain soir. &#199;a sera peut-&#234;tre l&#8217;occasion de retourner &#224; Cit&#233; 17. 
 &amp;gt; Via  RPS 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
