<document>
	<date>2013-09-02</date>
        <title>L&#8217;industrie japonaise, &#171;&#160;de pire en pire&#160;&#187; selon Keiji Inafune</title>
        <author>Henri</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>Japon</tag>
                <tag>Keiji Inafune</tag>
                <tag>Kickstarter</tag>
                <tag>Megaman</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Keiji Inafune , qui a longtemps travaill&#233; sur Megaman et ancien directeur de Capcom, s&#8217;est r&#233;cemment exprim&#233; sur l&#8217;&#233;tat de sant&#233; de l&#8217;industrie du jeu japonaise. Selon lui,  Kickstarter  pourrait raviver le march&#233; nippon. 
 more 
 
 Keiji Inafune 
 
 Interview&#233; par  GameSpot , Keiji Inafune n&#8217; a pas m&#226;ch&#233; ses mots pour d&#233;crire la d&#233;ception que lui inspire actuellement  l&#8217;industrie japonaise . 
 &#171;&#160;C&#8217;est devenu pire que lorsque j&#8217;en parlais d&#233;j&#224;. Et c&#8217;est une honte [&#8230;] Mais il y a des alternatives. Et beaucoup de d&#233;veloppeurs ind&#233;pendants japonais devraient s&#8217;en servir afin d&#8217;acqu&#233;rir plus de contr&#244;le sur leurs titres.&#160;&#187; 
 
 Une situation assez  triste , d&#8217;autant plus qu&#8217;il ne renie pas  l&#8217;&#226;ge d&#8217;or du jeu nippon , et ne remet pas en question l&#8217;immense influence qu&#8217;il a eu sur l&#8217;industrie en g&#233;n&#233;ral. 
 &#171;&#160;Les jeux japonais ont eu un grand impact sur le d&#233;veloppement du jeu dans le monde, mais tout ceci appartient au pass&#233;.&#160;&#187; 
 
 
 Et comme de nombreux acteurs majeurs du march&#233;,  Inafun e croit beaucoup en  Kickstarter, le c&#233;l&#232;bre site de financement participatif . 
 &#171;&#160;Kickstarter fait partie de ces fantastiques alternatives. [&#8230;] Kickstarter m&#8217;int&#233;resse non pas simplement car il me permet de me rapprocher des fans, mais aussi car cela montrerait aux d&#233;veloppeurs ind&#233;pendants japonais qu&#8217;il existe une autre voie possible.&#160;&#187; 
 
 Il a d&#8217;ailleurs annonc&#233; le  lancement d&#8217;une campagne  sur le site pour le d&#233;veloppement de  Mighty No. 9 , qu&#8217;il d&#233;crit comme un jeu &#171;&#160;classique de side-scrolling&#160;&#187;. Le projet semble int&#233;resser les gamers puisqu&#8217;il a d&#233;j&#224; r&#233;colt&#233;  650&#160;000 dollars  en promesse de don sur les  900&#160;000&#160;$  initialement demand&#233;. La campagne se terminera le  1er octobre . 
 Bien que l&#8217;industrie japonaise semble avoir perdu sa gloire d&#8217;antan aux yeux d&#8217;Inafune, il estime que  &#171;&#160;cela peut rebondir&#160;&#187;  si les d&#233;veloppeurs &#171;&#160;proposent du bon contenu&#160;&#187;. Il conclut en demandant aux consommateurs de  &#171;&#160;tenir bon et supporter&#160;l&#8217;industrie nippone. &#187; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
