<document>
	<date>2015-03-26</date>
        <title>Il semble que GTA V sur new gen soit un peu plus moche depuis une mise &#224; jour r&#233;cente</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>PS4</tag>
                <tag>Rockstar</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est super l&#233;ger, mais ce petit appauvrissement de GTA V suffit &#224; mettre Reddit sens dessus dessous. 
 
 more 
 La mise &#224; jour la plus r&#233;cente de GTA V sur PS4 et Xbox One, la 1.08, a apport&#233; quelques changements graphiques, ce qui n&#8217;est pas au go&#251;t de tous. Sur  Reddit , &#231;a s&#8217;&#233;charpe pour savoir ce qui a bien pu se passer. Il semblerait toutefois que Rockstar ne soit pas ou courant du probl&#232;me pour le moment. 
 Voici une vid&#233;o qui montre les petites diff&#233;rences entre la version&#160;1.00 et la version&#160;1.08. Encore une fois c&#8217;est tr&#232;s l&#233;ger. 
 
 C&#8217;est tr&#232;s l&#233;ger, mais c&#8217;est assez incompr&#233;hensible, car la version&#160;1.00 tourne tr&#232;s bien, en 1080p et 30 FPS. Certains membres de  Reddit  ont essay&#233; de contacter le service client de Rockstar, mais les solutions propos&#233;es &#233;taient souvent &#224; c&#244;t&#233; de la plaque (&#171;&#160;&#202;tes-vous s&#251;rs que vos param&#232;tres internet sont bons ?&#160;&#187;).  
 Mais bon, m&#234;me si Rockstar corrige tout &#231;a, ces toutes petites diff&#233;rences para&#238;tront d&#233;risoires quand la version PC, la plus aboutie graphiquement, sortira, le 14 avril prochain. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
