<document>
	<date>2013-02-25</date>
        <title>Top 5 : Les techniques de fourbe pour vendre un jeu</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>D&#233;mo</tag>
                <tag>Editions Collector</tag>
                <tag>GOTY</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le jeu vid&#233;o est-il un art ? Le d&#233;bat fait rage depuis quelques ann&#233;es parmi les joueurs et les cr&#233;ateurs sans qu&#8217;une r&#233;ponse claire n&#8217;ait &#233;t&#233; formul&#233;e. Ce qui est s&#251;r, en revanche, c&#8217;est qu&#8217;il s&#8217;agit bel et bien d&#8217;une industrie. Un produit est cr&#233;&#233; par une entreprise, et il faut ensuite le vendre aux consommateurs. En pr&#232;s de trente ans, les &#233;diteurs ont eu tout le temps n&#233;cessaire pour d&#233;velopper leurs techniques de marketing et vous persuadez que votre achat &#233;tait INDISPENSABLE. S&#8217;il vous est d&#233;j&#224; arriv&#233; de craquer pour un jeu alors que vous ne l&#8217;attendiez pas vraiment, c&#8217;est que vous avez subi l&#8217;une des techniques suivantes. Nous sommes si faibles !  
 more 
 5 &#8211; L&#8217;&#233;dition Game of The Year 
 Vous avez encore une dizaine de jeux intacts sur votre armoire, mais ce jeu acclam&#233; par la presse et les joueurs l&#8217;ann&#233;e derni&#232;re vous fait de l&#8217;&#339;il dans un rayon de Grand Magasin. Outre son prix attractif, il exhibe en effet une &#233;tiquette bien visible &#171;&#160;GOTY : TOUS les DLC inclus&#160;&#187;. Apr&#232;s tout, vous le ferez bien un jour, alors autant le prendre maintenant, et puis, vous n&#8217;aurez rien &#224; racheter plus tard puisque tout est inclus&#8230; 
 
 Non seulement le terme GOTY est arbitraire puisqu&#8217;il s&#8217;agit d&#8217;une technique de l&#8217;&#233;diteur &#8211; aucun prix officiel et unique n&#8217;existe pour r&#233;compenser le meilleur jeu de l&#8217;ann&#233;e &#8211; mais vous venez en plus de vous faire avoir par une technique utilis&#233;e dans les agences de voyage : le  tout inclus . 
Comme vous achetez un produit pr&#233;sent&#233; comme &#171;&#160;complet&#160;&#187;, vous avez le sentiment de faire une affaire (ce qui est, il est vrai, g&#233;n&#233;ralement le cas dans les &#233;ditions GOTY) alors que certains d&#233;tails de l&#8217;offre ne vous int&#233;ressent pas. Cas typique : les cartes de combat de  Batman : Arkham City  ou les DLC de  Borderlands  et  Fallout : New Vegas . 
 4 &#8211; L&#8217;&#233;dition collector 
 Quel beau packaging ! Et cette boite, elle est &#233;norme ma parole ! L&#8217;&#233;diteur de  /jeu de votre choix/  vient de lancer les pr&#233;-commandes pour l&#8217;&#233;dition collector dans laquelle figure une magnifique statuette repr&#233;sentant le h&#233;ros de la s&#233;rie que vous adorez. Comment ne pas craquer devant cet objet unique (&#224; quelques milliers d&#8217;exemplaires pr&#232;s) ? Et puis, au prix actuel des figurines, le jeu est pratiquement offert&#8230; 
 
 3 &#8211; La d&#233;mo exclusive d&#8217;un jeu tr&#232;s attendu  
 Vous n&#8217;en pouvez plus de voir des images et des vid&#233;os de  The last of us  sans pouvoir y toucher ?  God of War : Ascension  deviendra peut-&#234;tre plus int&#233;ressant &#224; vos yeux lorsque vous saurez qu&#8217;une d&#233;mo de votre jeu tant attendu sera incluse dedans&#8230; 
Popularis&#233;e par la d&#233;mo d&#8217; Halo 3  incluse avec  Crackdown , cette technique a atteint son point de non-retour avec la promesse d&#8217; Electronic Arts  de fournir un acc&#232;s &#224; la b&#234;ta de  Battlefield 4  &#224; tous les acheteurs de  Medal of Honor : Warfighter . le cannibalisme de licence &#224; de l&#8217;avenir&#8230; 
 
 2 &#8211; Les soldes Steam  
 Bon, vous ne comptiez pas acheter ce jeu un jour, mais il est &#224; -75% sur  Steam . Vous trouverez bien un moment pour le faire. Apr&#232;s tout, il s&#8217;agit d&#8217;un jeu de qualit&#233; qui a re&#231;u de tr&#232;s bons retour. Et puis il est &#224; -75%.  
 
 Si vous avez du mal &#224; comprendre l&#8217;hyst&#233;rie qui s&#8217;empare de certains &#224; l&#8217;approche des soldes, souvenez-vous de votre attitude quand vous lanciez  Steam  chaque jour &#224; No&#235;l&#8230;  
 1 &#8211; Les bonus de pr&#233;-commande 
 Vous avez l&#8217;intention d&#8217;acheter un jeu dans quelques mois une fois que son prix aura baiss&#233;, mais il est &#224; -10% en pr&#233;-commande avec un pack d&#8217;objets exclusifs (chapeaux pour Team Fortress 2, bonus  in-game , fonds d&#8217;&#233;cran, photos du chien des d&#233;veloppeurs&#8230;), alors vous craquez en vous f&#233;licitant de ne pas avoir &#224; attendu six mois apr&#232;s la sortie pour pouvoir acheter ces m&#234;mes bonus sur le  PSN  ou le  Xbox Live . 
 
 Mais il y a encore plus fort : apr&#232;s  Kickstarter  et le financement participatif, voici la  pr&#233;-commande participative . Si vous pr&#233;-commandez  Bioshock Infinite , vous obtiendrez quelques bonus en jeu. Si SUFFISAMMENT de personnes le pr&#233;-commandent, vous obtiendrez le premier  Bioshock  gratuitement. Et si ENCORE PLUS de personnes pr&#233;-commandent le jeu, vous obtiendrez  XCOM : Enemy Unknown  sans rien d&#233;bourser. Il ne vous reste donc plus qu&#8217;&#224;  convaincre vos amis &#8230; apr&#232;s les r&#233;unions Tupperware, les r&#233;unions jeux vid&#233;o ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
