<document>
	<date>2013-02-01</date>
        <title>Splinter Cell Blacklist abandonne la &#171;&#160;torture interactive&#160;&#187;</title>
        <author>Pia</author>
        <tags_set>
                <tag>Splinter cell blacklist</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sc&#232;ne de torture  jouable  de  Splinter Cell : Blacklist  pr&#233;sent&#233;e au dernier E3 a &#233;t&#233;  retir&#233;e  du jeu suite aux r&#233;actions scandalis&#233;e du public et des professionnels de l&#8217;industrie.  
 Andrew Wilson, profitant d&#8217;une visite &#224; Paris la semaine derni&#232;re, a confirm&#233; cette disparition et sa raison principale : 
 &#171;&#160;Cette sc&#232;ne ne figure plus [dans le jeu]. Je n&#8217;ai effectivement entendu personne dire qu&#8217;il l&#8217;avait aim&#233;e.&#160;&#187; 
 C&#8217;est lors de la pr&#233;sentation du jeu en juin 2012 sur le stand de Microsoft que les journalistes et les visiteurs de l&#8217;E3 avaient &#233;t&#233; t&#233;moins d&#8217;une sc&#232;ne dans laquelle Sam Fischer poignarde un homme et fait tourner la lame dans la blessure afin de le forcer &#224; lui r&#233;v&#233;ler des informations. Le joueur doit tourner un des sticks analogiques pour d&#233;placer la lame dans la chair, et choisi ensuite entre achever l&#8217;homme ou l&#8217;&#233;pargner.  
 Parmi les condamnations les plus s&#233;v&#232;res de ce choix de gameplay, Tom Bissel, co-sc&#233;nariste de Gears of War Judgement  &#233;crivait  pour le site  Grantland  : 
 Un &#233;trange climat &#233;motionnel s&#8217;est install&#233;, dans lequel notre divertissement d&#233;peint souvent la torture comme efficace et rapide, et non [comme &#233;tant] la pire chose qu&#8217;un &#234;tre humain puisse faire &#224; un autre. Oui, m&#234;me pire que tuer 
 
 Ces derniers jours j&#8217;ai eu honte d&#8217;&#234;tre un gamer, de jouer &#224; des jeux militaire ou de les aimer, de m&#8217;int&#233;resser &#224; toutes ces m**** d&#233;goutantes. 
 
 &#201;crivait-il plus loin. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
