<document>
	<date>2013-02-28</date>
        <title>Nintendo poursuivi pour sa technologie 3D</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Seijiro Tomita  accuse  Nintendo  d&#8217;avoir copi&#233; son brevet technologique permettant de voir la 3D relief sans lunettes pour sa  Nintendo 3DS . 
 more 
 Nintendo  se trouva actuellement au cours d&#8217;un proc&#232;s o&#249; l&#8217;entreprise japonaise est accus&#233;e d&#8217;avoir utilis&#233; le brevet d&#233;pos&#233; par  Seijiro Tomita  sans autorisation ni d&#233;dommagement ult&#233;rieur. L&#8217;avocat du plaignant estime &#224;  7,50 euros  les droits dus &#224; son client pour chaque exemplaire de  Nintendo 3DS  vendue, ce qui fait un joli paquet &#233;tant donn&#233; que  Nintendo  table sur un chiffre de vente de 15 millions d&#8217;unit&#233;s pour l&#8217;ann&#233;e fiscale en cours, qui s&#8217;ach&#232;vera en mars. 
 Seijiro Tomita  avait rencontr&#233; sept cadres de  Nintendo  en 2003, quatre d&#8217;entre eux ayant ensuite travaill&#233; sur le prototype de la 3DS.  Nintendo  compte &#233;tablir sa d&#233;fense sur deux principaux points : premi&#232;rement, la compagnie rencontrait alors de nombreux ing&#233;nieurs afin de d&#233;terminer quel type de technologie utiliser pour sa prochaine console. 
Deuxi&#232;mement, la 3DS n&#8217;utilise pas certains points cl&#233;s du brevet d&#233;pos&#233; par monsieur  Tomita , notamment un dispositif permettant d&#8217;afficher des images en 3D sur diff&#233;rents &#233;crans. 
 Si le proc&#232;s promet d&#8217;&#234;tre particuli&#232;rement technique, la question du viol de brevet &#233;tant l&#8217;une des plus &#233;pineuse &#224; estimer,  Nintend  pourrait se retrouver avec une grosse somme &#224; payer &#224; l&#8217;ing&#233;nieur en guise de d&#233;dommagement.  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
