<document>
	<date>2013-02-28</date>
        <title>EA et Microsoft d&#233;fendent le mariage gay</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Electronic Arts</tag>
                <tag>Microsoft</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Electronic Arts ,  Microsoft  et plus de 270 entreprises ont sign&#233;es la d&#233;claration d&#8217;opposition &#224; l&#8217;acte de d&#233;fense du mariage ( DOMA  aux Etats-Unis). 
 more 
 Cette loi f&#233;d&#233;rale sign&#233;e par  Bill Clinton  en 1996 d&#233;finit le mariage comme l&#8217;union l&#233;gale d&#8217;un homme et d&#8217;une femme. Comme on peut s&#8217;en douter, cette d&#233;finition est aujourd&#8217;hui tr&#232;s critiqu&#233;e, notamment par Obama qui a affirm&#233; que bien qu&#8217;elle n&#8217;enfreigne pas la Constitution des  Etats-Unis , elle ne serait plus applicable lors d&#8217;un jugement. 
 De nombreuses entreprises se sont d&#233;j&#224; &#233;lev&#233;es contre cette loi en 2012, mais leur revendication a l&#233;g&#232;rement chang&#233; du fait du cas mis en cause : c&#8217;est la relation employeur/employ&#233; qui est ici plac&#233;e comme argument majeur. Le  texte  souligne en effet qu&#8217;il est absurde de voir deux employ&#233;s, chacun mari&#233; l&#233;galement au regard de l&#8217;Etat o&#249; ils r&#233;sident, trait&#233;s diff&#233;remment par un employeur &#224; cause de la loi f&#233;d&#233;rale. 
L&#8217;&#233;galit&#233; de traitement propre &#224; l&#8217;entreprise est alors fauss&#233;e par cette loi, ce qui peut poser probl&#232;me (dans le cas de l&#8217;accord d&#8217;un cong&#233; maternit&#233; par exemple). 
 Alors que la  GaymerX  soutenue par  Electronic Arts  se tiendra cet &#233;t&#233; &#224; San Francisco, on esp&#232;re que cette p&#233;tition permettra &#224; la loi d&#8217;&#234;tre examin&#233;e par les autorit&#233;s comp&#233;tentes pour &#234;tre r&#233;vis&#233;e. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
