<document>
	<date>2013-02-13</date>
        <title>Naruto UNS3 : femme enceinte et ninjutsu&#8230;</title>
        <author>Pia</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Naruto Shippuden: Ultimate Ninja Storm 3</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans Naruto Shippuden, Ultimate Ninja Storm 3 : le joueur est invit&#233; &#224; incarner bri&#232;vement une femme enceinte : Kushina, la m&#232;re de Naruto. C&#8217;est, &#224; notre connaissance, le seul jeu vid&#233;o qui permet ce genre d&#8217;exp&#233;rience. Il aborde par la m&#234;me occasion le (d&#233;licat ?) sujet de la maternit&#233;, et par extension de la sexualit&#233; &#224; travers un prisme bien plus r&#233;aliste et adulte que les plus pudiques qu&#8217;h&#233;ro&#239;ques  &#233;bats  d&#8217;un God of War. 
 more 
 En mettant leurs joueurs adolescents dans la peau de la m&#232;re de Naruto, enceinte jusqu&#8217;au cou et physiquement diminu&#233;e, les d&#233;veloppeurs de CyberConnect 2 ont tent&#233; un pari un peu fou. Celui de produire un sentiment d&#8217;empathie vis-&#224;-vis de Kushina, personnage qui n&#8217;apparait qu&#8217;une fois dans toute l&#8217;histoire de Naruto. Cette phase de jeu particuli&#232;rement p&#233;nible et en apparence gratuite oblige &#224; traverser le village de Konoha pour la mener sur le lieu pr&#233;vu de l&#8217;accouchement. Kushina peut s&#8217;arr&#234;ter en chemin pour discuter avec des habitants, remettre son peigne pr&#233;f&#233;r&#233; &#224; une petite fille dont la famille d&#233;m&#233;nage, etc. 
 Les joueurs peuvent bien entendu ignorer ces sc&#232;nes de vie et  rusher  pour passer directement &#224; la cin&#233;matique. Mais c&#8217;est passer &#224; c&#244;t&#233; d&#8217;une vraie intention, oserons-nous dire d&#8217;auteur, habilement planqu&#233;e dans un produit pour fan. Un proc&#233;d&#233; qui peut para&#238;tre grossier sur le papier, mais qui fonctionne. 
 
 La rencontre entre Naruto et Kushina est grandement mis en avant dans cette bande-annonce 
 La sc&#232;ne suivante, encore plus hallucinante pour un joueur occidental, voit le fant&#244;me de la m&#232;re raconter &#224; son fils la nuit o&#249; elle l&#8217;a mis au monde. Elle &#233;voque la douleur, puis le bonheur de le voir enfin. Les amateurs de Naruto ne seront pas surpris, les cin&#233;matiques du jeu reprenant fid&#232;lement, et avec plus de panache que la s&#233;rie anim&#233;e &#8211; car cel-shading &amp;gt; animation sous-trait&#233;e en Chine &#8211;  les sc&#232;nes cl&#233; du manga.  
 Ce qui est int&#233;ressant, c&#8217;est qu&#8217;apr&#232;s cette cin&#233;matique vient la deuxi&#232;me partie du combat de boss opposant le joueur qui incarne de nouveau Naruto &#224; Kyuubi, le d&#233;mon-renard &#224; neuf queues. L&#8217;esprit de Kushina, symbolis&#233; par des cha&#238;nes en or, enserre le corps de Kyuubi et le plaque au sol, venant ainsi en aide &#224; son fils. C&#8217;est le dernier cadeau d&#8217;une m&#232;re disparue au fils qu&#8217;elle n&#8217;a pas connu (pas de  spoil  ici, car Naruto orphelin c&#8217;est le pr&#233;suppos&#233; de l&#8217;&#339;uvre), une ultime preuve d&#8217;amour avant la d&#233;sagr&#233;gation de son chakra.  
 
 Et franchement, &#231;a fait son effet. Aurait-on jamais imagin&#233; qu&#8217;on jeu comme Naruto Shippuden : Ultimate Ninja Storm 3 puisse nous &#233;mouvoir &#224; ce point ? Ce jeu d&#8217;action &#224; dominante baston retrace les derni&#232;res aventures de Naruto et de ses 70 potes et ennemis jouables. Et surentra&#238;n&#233;s aux l&#233;taux  jutsu , des techniques d&#8217;assassinat toutes plus improbables les unes que les autres, certaines faisant m&#234;me intervenir des animaux. Il &#233;tait en tout cas le plus improbable des candidats.  
 Les jeux vid&#233;o, on y fait de plus en plus l&#8217;amour, on y prend tr&#232;s souvent des vies, mais on ne la donne jamais vraiment. Un &#171; d&#233;tail &#187; que les pr&#233;dicateurs du jeu vid&#233;o &#171; adulte &#187; et &#171; sentimental &#187; ignorent syst&#233;matiquement. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
