<document>
	<date>2015-04-29</date>
        <title>Une date de sortie pour Megam&#8230; Pardon, Mighty&#160;No. 9</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Mighty No. 9</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Mighty No. 9 , le nouveau jeu de  Inafune Kenji , l&#8217;un des grands noms derri&#232;re la franchise  Megaman , ne sortira finalement pas ce printemps. Dans  un post publi&#233; sur le blog officiel du titre , l&#8217;&#233;quipe de d&#233;veloppement a annonc&#233; que le jeu sortira finalement  le 18 septembre prochain en Europe . 
 La raison invoqu&#233;e est la mise en place d&#8217;un partenariat avec l&#8217;&#233;diteur  Deep Silver  pour ajouter de nouvelles fonctionnalit&#233;s au jeu ainsi qu&#8217;une sortie boite. Il est ainsi pr&#233;cis&#233; que le jeu b&#233;n&#233;ficiera notamment d&#8217;un doublage en fran&#231;ais entre autres choses. Okay, sympa, anglais, japonais et fran&#231;ais donc. On est plut&#244;t chanceux. M&#234;me si on sait tous qu&#8217;on mettra les voix en japonais. 
 Cette version retail proposera d&#8217;ailleurs tous les DLC et extra du jeu. Elle co&#251;tera &#233;galement  10 euros suppl&#233;mentaires par rapport &#224; la version d&#233;mat&#233;rialis&#233;e qui sera vendue 20 euros . Tout cela ne change &#233;videmment rien aux r&#233;compenses pr&#233;vues pour les backers. 
 Le jeu est pr&#233;vu sur  Linux, Windows, Mac, 3DS, PS3, PS4, PS Vita, Wii U, Xbox 360 et Xbox One . Certaines versions arriveront peut-&#234;tre un peu plus tard que la date annonc&#233;e. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
