<document>
	<date>2008-11-03</date>
        <title>Test : Gears of War 2</title>
        <author>drik</author>
        <tags_set>
                <tag>Epic Games</tag>
                <tag>Gears of War</tag>
                <tag>Gears of War 2</tag>
                <tag>Microsoft</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                            
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Le moins qu&#8217;on puisse dire, c&#8217;est que le Blockbuster d&#8217;Epic Games &#233;tait attendu. Deux ans se sont d&#233;j&#224; &#233;coul&#233;s depuis la sortie d&#8217;un premier opus puissant, proche de la perfection dans bien des domaines (et je p&#232;se mes mots). Reste &#224; savoir si ce Gears of War 2 est &#224; la hauteur de nos esp&#233;rances&#8230; 
 
 more 
 Le principal reproche fait &#224; Gears of War &#224; l&#8217;&#233;poque fut ind&#233;niablement son manque d&#8217;ambition du c&#244;t&#233; du sc&#233;nario.  Et bien il semble qu&#8217;Epic Games ait entendu les plaintes des joueurs : revenu une nouvelle fois dans la peau de Marcus Fenix, on en apprend cette fois beaucoup plus sur l&#8217;univers du jeu, mais aussi et surtout beaucoup plus sur les diff&#233;rents protagonistes. Pour faire court (et ne pas trop vous spoiler&#8230;) l&#8217;histoire se passe quelques mois apr&#232;s le premier volet, apr&#232;s l&#8217;explosion de la bombe lumi&#232;re. Surprise, les locustes sont finalement bien loin d&#8217;avoir disparu, et reviennent encore plus forts et enrag&#233;s, en profitant pour lancer un assaut sans pr&#233;c&#233;dent dans le but de faire tomber Jacinto, la capitale humaine. En r&#233;ponse, les militaires sont envoy&#233;s directement sous terre, l&#224; o&#249; les locustes se reproduisent, pour savoir ce qui se trame chez l&#8217;ennemi. Et croyez-moi, ce n&#8217;est pas triste. 
 Premier constat apr&#232;s quelques minutes de jeu :  oui, Gears of War 2 se place bel et bien dans la lign&#233;e de son pr&#233;d&#233;cesseur. Graphiquement, d&#8217;ailleurs, la diff&#233;rence ne saute pas aux yeux tout de suite. On s&#8217;en rendra seulement compte en avan&#231;ant un peu dans le jeu, en fonction des d&#233;cors crois&#233;s. En m&#234;me temps, il est vrai qu&#8217;il n&#8217;y avait de toute fa&#231;on pas grand chose &#224; reprocher au premier &#233;pisode de ce c&#244;t&#233;&#8230; Ceux qui ont jou&#233; &#224; Gears of War ne seront pas non plus d&#233;pays&#233;s une fois la manette en main. Les commandes sont toujours aussi intuitives, et le syst&#232;me de sauvegardes par checkpoints, tellement pratique pour ce genre de jeu, &#224; &#233;t&#233; lui aussi conserv&#233;. Pas de grosses modifications niveau gameplay donc, et c&#8217;est tant mieux&#8230; 
 De la m&#234;me fa&#231;on, on sent qu&#8217;un effort &#224; &#233;t&#233; r&#233;alis&#233; au niveau de la difficult&#233;,  &#224; peu pr&#232;s constante tout au long du jeu.Bonne nouvelle : en plus des modes Recrue, V&#233;t&#233;ran et D&#233;ment (&#224; d&#233;bloquer), un mode Normal est maintenant venu se glisser au milieu de tout &#231;a. De fa&#231;on plus g&#233;n&#233;rale, sachez qu&#8217;un effort a aussi &#233;t&#233; r&#233;alis&#233; pour la dur&#233;e de vie, puisqu&#8217;il faudra cette fois environ une douzaine d&#8217;heures pour arriver au bout de l&#8217;aventure, seul ou en coop. Et c&#8217;est vrai que jouer &#224; plusieurs &#224; Gears of War 2, ce n&#8217;est pas qu&#8217;une option. Le jeu a vraiment &#233;t&#233; pens&#233; pour que &#231;a soit un plaisir. Pendant la campagne, totalement jouable &#224; deux, il faudra par exemple souvent choisir de rester ensemble ou de se s&#233;parer, parfois pour mieux couvrir son co&#233;quipier. 
 Quant au mode multi, il est maintenant possible de s&#8217;affronter &#224; cinq contre cinq  sur des maps qui en laissent vraiment pour tous les go&#251;ts. Quelques d&#233;tails int&#233;ressants ont aussi &#233;t&#233; ajout&#233;s, comme le duel &#224; la tron&#231;onneuse, o&#249; il faudra d&#233;couper son adversaire en deux le plus vite possible.Et si c&#8217;est vous qui finissez en morceaux, vous appr&#233;cierez s&#251;rement la vue fant&#244;me, une fois mort, qui laisse libre de se d&#233;placer comme on veut sur la carte tant que la partie n&#8217;est pas finie. &#199;a permet d&#8217;&#233;tudier le style de jeu de ses adversaires ou de mieux rep&#233;rer le d&#233;cor pour la prochaine partie. Juste histoire de ne pas mourir b&#234;tement deux fois de la m&#234;me fa&#231;on. 
 Une chose est s&#251;re, Gears of War 2 sent toujours autant la sueur et l&#8217;acier. Et honn&#234;tement, difficile de ne pas accrocher, m&#234;me quand on n&#8217;est pas fan du genre&#8230; 
 Le verdict ? 
 
 Que signifie cette pastille ? 
 Les+ 
 Sc&#233;nario plus consistant 
 Difficult&#233; et I.A. bien pens&#233;s 
 Des nouveaut&#233;s bienvenues 
 Un mode multi int&#233;ressant 
 Les &#8211; 
 Ressemble beaucoup au premier 
 On aurait aim&#233; qu&#8217;il soit encore plus long 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
