<document>
	<date>2015-05-15</date>
        <title>[GTA V] Un mod gratuit qui am&#233;liore le comportement de la police</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>Mod</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Mod</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 La police dans  GTA V  a la sale manie d&#8217;&#234;tre quelque peu omnisciente. Vous tuez quelqu&#8217;un dans un lieu isol&#233; avec un silencieux ? Et BAM. Vous &#234;tes imm&#233;diatement recherch&#233;. M&#234;me si personne ne vous a vu ou entendu, la police sera quand m&#234;me &#224; votre recherche. De plus, les comp&#233;tences en tir des agents sont tellement hautes, qu&#8217;on a l&#8217;impression qu&#8217;ils ont tous &#233;t&#233; entra&#238;n&#233;s dans les forces sp&#233;ciales pendant 10 ans. 
 Pour transformer ces &#171;&#160;RoboCops&#160;&#187; en policiers qui agissent normalement,  BobJaneTMart , un moddeur, a d&#233;cid&#233; de proc&#233;der &#224; quelques modifications. Ainsi, les flics ne viendront vous poursuivre que si quelqu&#8217;un appelle la police. Ainsi, si vous parvenez &#224; ne laisser aucun t&#233;moin derri&#232;re vous, vous n&#8217;aurez pas &#224; g&#233;rer la mar&#233;chauss&#233;e. &#201;videmment, les t&#233;moins peuvent &#234;tre tant auditifs qu&#8217;oculaires. Les silencieux au bout de votre arme deviennent alors utiles si vous n&#8217;avez pas envie de passer la prochaine demi-heure &#224; subir une course poursuite dans les rues de Los Santos. 
 Dans le registre des autres petites modifications, les policiers qui peuvent venir vous chercher pourront &#234;tre des femmes ! H&#233; oui, car &#231;a existe, aussi surprenant que cela puisse para&#238;tre (et, entre nous, c&#8217;est quand m&#234;me fou qu&#8217;il faille un mod pour avoir des fliquettes, mais passons). Ce mod vous permettra &#233;galement d&#8217;observer le grand retour de l&#8217;arm&#233;e qui viendra vous arr&#234;ter si vous provoquez un pataqu&#232;s trop grand. Ainsi, &#224; une &#233;toile : la police arrive, deux &#233;toiles : la police est v&#233;n&#232;re, trois &#233;toiles : le SWAT d&#233;barque, quatre &#233;toiles : le FIB vous traquera (le FBI du monde de Los Santos) et &#224; 5 &#233;toiles : l&#8217;arm&#233;e. 
 
 Il y a d&#8217;autres petites modifications qui sont list&#233;es  ici . C&#8217;est &#233;galement l&#224; que vous pourrez t&#233;l&#233;charger le mod. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
