<document>
	<date>2015-04-17</date>
        <title>[Impressions] Abraca : Le &#171; party game &#187; d&#8217;Ankama n&#8217;est pas loin d&#8217;&#234;tre magique</title>
        <author>Fabio</author>
        <tags_set>
                <tag>abraca</tag>
                <tag>Ankama</tag>
                <tag>Party-game</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Le studio fran&#231;ais Ankama  pr&#233;sentait hier &#224; Paris ses nouveaut&#233;s ; une occasion de d&#233;couvrir  Abraca , un &#171;  party game  &#187; pens&#233; pour 4 joueurs qui nous a bien tap&#233;s dans l&#8217;&#339;il.  
 more 
 Un univers fait de ch&#226;teaux, de princesses et de haricots magiques, des couleurs &#224; vous filer une hyperglyc&#233;mie galopante, des contr&#244;les basiques de chez basiques&#8230; pour un peu, on se croirait revenu &#224; nos 6 ans, les dents pourries par les bonbons et l&#8217;&#339;il brillant de l&#8217;innocence. Mais vous vous en doutez, la plastique est trompeuse, et derri&#232;re l&#8217;&#233;crin acidul&#233; se cache un jeu retors et impitoyable.  
 L&#8217;id&#233;e de base : faire s&#8217;affronter 4 princes charmants dans une course constitu&#233;e de plusieurs &#233;preuves. Chacun &#224; son tour, les joueurs incarnent leur prince et disposent de quelques dizaines de secondes pour avancer le plus loin possible sur un niveau  &#224; scrolling horizontal . Le prince peut sauter, donner des coups d&#8217;&#233;p&#233;e et se servir d&#8217;un petit bouclier pour parer les projectiles. La course est compos&#233;e de 9 &#233;preuves, soit 9 tableaux de la taille d&#8217;un ou deux &#233;crans. Sur une bonne  run , un prince peut avancer de 2 &#224; 3 tableaux (au maximum).   
 
 Le hic, c&#8217;est que les 3 autres joueurs vont tout faire pour ralentir sa progression. Comment ? En incarnant dans chaque tableau un chevalier (avec son &#233;p&#233;e), un dragon (avec ses boules de feu) ou  m&#234;me des &#233;l&#233;ments de d&#233;cor (une passerelle sur un pont, par exemple). Vous comprenez maintenant mieux l&#8217;utilit&#233; du bouclier et de l&#8217;&#233;p&#233;e. Si le prince est tu&#233; dans le temps imparti (il a 2, 3 ou 4 c&#339;urs de vie, comme dans un Zelda), il recommence sa run au d&#233;but du tableau dans lequel il est mort. Quand le chrono s&#8217;arr&#234;te, c&#8217;est &#224; un autre joueur d&#8217;incarner le prince. Et ainsi de suite. Le concept est tr&#232;s fun et propose &#224; chaque prince, si ses adversaires sont bien coordonn&#233;s, un challenge ardu.  
 Mais &#231;a n&#8217;est pas tout. Entre chaque tour (quand tous les princes ont tent&#233; leur chance), le jeu propose un interm&#232;de : des combats dans la peau des princesses. Sur un niveau fixe qui comporte des plateformes, des trampolines, du vide&#8230; les 4 joueurs vont tous ensemble se livrer &#224; un combat fa&#231;on Smash Bros. &#199;a a beau &#234;tre beaucoup moins technique, parce que les coups sont limit&#233;s (sauter, donner un coup d&#8217;&#233;p&#233;e et lancer une attaque &#224; distance), c&#8217;est tout aussi dense. D&#233;tail mais non des moindres, les objectifs des princesses changent d&#8217;un combat &#224; l&#8217;autre : tuer le plus d&#8217;adversaires, ramasser le plus de pains d&#8217;&#233;pice, tenir une couronne sur la t&#234;te le plus longtemps possibles&#8230; L&#224; aussi, chaque round est r&#233;gi par un chrono. Quand une princesse meurt (par 3 ou 4 coups d&#8217;&#233;p&#233;e, ou en tombant), elle r&#233;appara&#238;t presque imm&#233;diatement, assurant &#224; chaque joueur de devoir se donner &#224; fond pendant toute la dur&#233;e du round. &#192; la fin de chaque interm&#232;de, les princesses sont class&#233;es selon leur performance. Ce classement va d&#233;terminer le nombre de c&#339;urs de vie que votre prince obtiendra pour le prochain tour.  
 
 L&#8217;id&#233;e d&#8217;int&#233;grer ces combats de princesses donne de la vari&#233;t&#233; &#224; l&#8217;exp&#233;rience en m&#234;me temps qu&#8217;il conf&#232;re un vrai enjeu pour la partie &#171; course des princes &#187;. Tout &#231;a est extr&#234;mement bien ficel&#233;, faisant d&#8217;Abraca une vraie bonne surprise. On a plus qu&#8217;&#224; esp&#233;rer qu&#8217;Ankama &#233;toffe le concept (avec d&#8217;autres tableaux, des princes aux profils diff&#233;rents peut-&#234;tre) d&#8217;ici la sortie, esp&#233;r&#233; &#224; la fin de cette ann&#233;e. Pour s&#251;r en tout cas, on reparlera de lui.  
 Abraca, sur PC, Mac et Consoles, de 2 &#224; 4 joueurs 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
