<document>
	<date>2015-03-09</date>
        <title>Capcom piffe une date de sortie pour Street Fighter V</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>PAX East</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Street Fighter V</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Oups, la langue de Capcom a fourch&#233; et la date de sortie de Street Fighter V a certainement &#233;t&#233; r&#233;v&#233;l&#233;e. 
 
 more 
 Vous le savez certainement, mais la  PAX East  de Boston bat son plein. Or  le site qui pr&#233;sente les produits d&#233;riv&#233;s Capcom  qui y seront distribu&#233;s a peut-&#234;tre fait une gaffe en mettant en description d&#8217;un tee-shirt :  
 Tout le monde est chaud pour Street Fighter V qui arrive sur PS4 et PC au printemps prochain. D&#8217;ici l&#224;, vous pouvez porter le tee-shirt officiel montrant Ryu dans une pose h&#233;ro&#239;que pour 25 dollars. 
 
 La phrase a &#233;t&#233; retir&#233;e depuis, ce qui laisse penser &#224; une erreur de la part des gars de la com&#8217; de l&#8217;&#233;diteur. Toutefois,  Amazon , qui est en g&#233;n&#233;ral mieux renseign&#233; que toi, moi et tous ceux qui le veulent, propose d&#233;j&#224; de pr&#233;commander le jeu pour 60 $ avec une sortie pr&#233;vue pour le  31 mars 2016 . Date qui, entre-nous, para&#238;t plut&#244;t coh&#233;rente. 
 
 En attendant que Capcom confirme ou d&#233;mente cette date de sortie, on, vous rappelle que ce nouvel opus de  Street Fighter  a fait pleurer Phil Spencer, car le jeu ne sortira  que sur PC et PS4 , au moins dans un premier temps. 
 Charlie Nash , le BFF de  Guile , a d&#8217;ores et d&#233;j&#224;  &#233;t&#233; annonc&#233;  comme personnage jouable et une phase de b&#234;ta est pr&#233;vue prochainement. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
