<document>
	<date>2015-04-17</date>
        <title>Halo 2 : Une blague stupide aurait cout&#233; un demi-million de dollars &#224; Microsoft</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Developpment</tag>
                <tag>Halo 2</tag>
                <tag>Insolite</tag>
                <tag>Microsoft</tag>
        </tags_set>
        <categories_set>
                <category>Microsoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il est assez courant que les d&#233;veloppeurs de jeu se fassent des blagues entre eux. Mais certaines vannes peuvent prendre des proportions inattendues. 
 
 more 
 Une blague peut couter cher, et Microsoft doit le savoir ! Nos amis de  Polygon  ont ressorti un article r&#233;capitulant l&#8217;histoire d&#8217;une boutade qui aurait mal tourn&#233; lors du d&#233;veloppement du c&#233;l&#232;bre Halo 2. Tout commence dans les studios de Bungie lorsqu&#8217;une des &#233;quipes associe une image de leur coll&#232;gue Charlie Cough (alias &#171;&#160;Chuckie &#187;) &#224; un message d&#8217;erreur li&#233; &#224; un fichier dont l&#8217;extension est .ASS (&#171; cul &#187; en anglais). 
 Pour les besoins de la blague, ces derniers ont choisi une photo de l&#8217;individu montrant ses fesses. Une photographie qui &#233;tait d&#233;j&#224; une blague en soi, puisque l&#8217;int&#233;ress&#233; s&#8217;&#233;tait mis dans cette &#171; position &#187; pour photobomber une photo avec Steve Ballmer, le grand patron de Microsoft &#224; l&#8217;&#233;poque. 
 
 Rien de bien m&#233;chant vous en conviendrez, d&#8217;autant plus que cette photo, pr&#233;sent dans le code source du jeu, n&#8217;&#233;tait pas r&#233;ellement visible par le commun des joueurs. L&#8217;ESRB, qui est l&#8217;organisme de classification des jeux, fut mis au courant de cette private joke, mais n&#8217;a pas partag&#233; ce sens de l&#8217;humour. Alors qu&#8217;Halo 2 &#233;tait d&#233;j&#224; not&#233; &#171; M pour Mature &#187; pour cause de &#171; Sang, langage grossier et violence &#187;, ce dernier a d&#251; &#234;tre retard&#233; pour que Microsoft y appose un sticker expliquant que le titre comportait de la &#171;&#160;Nudit&#233; &#187;. 
 Une affaire qui intervenait juste apr&#232;s le scandale de  &#171; Hot Coffee &#187; , un mod controvers&#233; de  GTA : San Andreas , qui permettait &#224; notre cher Carl Johnson de faire des galipettes plus os&#233;es que d&#8217;habitude. Un mini-jeu qui avait amen&#233; au retrait temporaire du jeu de nombreux magasins. 
 
 Certaines sources internes estiment que le retard de  Halo 2  et ces co&#251;ts logistiques suppl&#233;mentaires auraient cout&#233; environ 500 000 dollars &#224; la firme de Redmond, qui n&#8217;a pas voulu confirmer. Il semblerait m&#234;me que cela ait cout&#233; des postes &#224; certains employ&#233;s de Microsoft (mais pas Bungie). Ce qui est tristement hallucinant. 
 &#199;a doit moins rigoler dans les studios d&#233;sormais&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
