<document>
	<date>2011-05-31</date>
        <title>Test : DiRT 3</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Codemasters</tag>
                <tag>Dirt 3</tag>
                <tag>PC</tag>
                <tag>Playstation 3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Digne repr&#233;sentante du genre du jeu de rally sur consoles et  PC , la s&#233;rie  DiRT  avait d&#233;j&#224; r&#233;ussi &#224; gagner ses lettres de noblesse gr&#226;ce &#224; un second &#233;pisode aussi complet qu&#8217;efficace. Pourtant, la recette mise en place &#224; cette &#233;poque accusait quelques petits &#233;cueils, que l&#8217;&#233;quipe en charge de d&#233;velopper ce 3&#232;me opus a sans doute eu le temps de rectifier. Sans doute&#8230; 
 
 more 
 V&#233;ritable oppos&#233; &#224; la s&#233;rie WRC, bien plus simulation,  la licence  DiRT  n&#8217;a jamais cach&#233; sa volont&#233; de s&#8217;afficher comme le fer de lance du genre du rally arcade. Forc&#233;ment moins aseptis&#233; que son concurrent direct (mais d&#233;sormais dat&#233;&#8230;),  DiRT 3  reprend donc les m&#233;canismes qui ont permis &#224; ses pr&#233;d&#233;cesseurs d&#8217;assoir leur statut confirm&#233;. A savoir&#160;: un joli m&#233;lange des genres vous demandant alternativement d&#8217;agresser le chrono, puis de faire mordre la poussi&#232;re &#224; des concurrents post&#233;s sur la m&#234;me piste que vous, avant de faire un rapide d&#233;tour sur une &#233;preuve de gymkhana, fra&#238;che et pimpante, o&#249; il est question d&#8217;encha&#238;ner les d&#233;rapages et figures de style. O&#249; comment ce 3&#232;me volet arrive &#224; &#233;viter tout temps mort en encha&#238;nant sans cesse les virages &#224; 180&#176;, tout en s&#8217;entichant de quelques reprises bien pens&#233;es, dont les flashback, qui &#224; la mani&#232;re de ceux implant&#233;s dans GRID (tiens donc&#8230;) vont vous permettre de faire fi de quelques unes de vos erreurs de pilotages, qui auraient pu vous co&#251;ter la premi&#232;re place du podium. Ainsi, dans le cas o&#249; vous viendriez voir votre course stopp&#233;e par un arbre, un foss&#233;, o&#249; que sais-je encore, il vous sera donn&#233; l&#8217;occasion d&#8217;abattre une carte flashback, et de revenir quelques secondes avant le crash. Pratique&#160;? Non, indispensable. Car m&#234;me s&#8217;il joue clairement dans la cour arcade,  DiRT 3  n&#8217;en affiche pas moins un gameplay punitif, port&#233; par des v&#233;hicules &#224; la direction tr&#232;s sensible, qui viendront de plus voir leur comportement de savonnette appuy&#233; par des conditions m&#233;t&#233;o souvent maussades&#160;! 
 En parlant de m&#233;t&#233;o justement,  vous pourrez remarquer que les d&#233;veloppeurs se sont finalement d&#233;cid&#233;s &#224; int&#233;grer des trac&#233;s pollu&#233;s par la neige, ou/et recouverts de glace. Ambiance. Mais en m&#234;me temps, ces 2 points ont tellement souvent &#233;t&#233; r&#233;clam&#233;s par les fans de la s&#233;rie qu&#8217;on voyait mal ses g&#233;niteurs botter en touche une nouvelle fois sur ce sujet&#160;! L&#224; o&#249; c&#8217;est par contre g&#234;nant, c&#8217;est lorsqu&#8217;on s&#8217;aper&#231;oit que  Codemasters  s&#8217;est d&#233;cid&#233; &#224; c&#233;der aux sir&#232;nes du jeu online &#171;&#160;factur&#233;&#160;&#187;, et qu&#8217;il vous sera demander d&#8217;activ&#233; gr&#226;ce &#224; un pass VIP &#233;videmment fourni avec les versions neuves du jeu. Une fois le jeu achet&#233; d&#8217;occasion par contre, vous aurez obligation de faire un crochet  sur les  XBLA/PSN  afin de faire l&#8217;acquisition d&#8217;un nouveau code VIP, factur&#233; aux alentours de 10&#8364;. Pr&#233;cisons en plus que ce m&#234;me code sera indispensable pour vous permettre de d&#233;bloquer toutes les montures du monde solo. Ouch&#8230; Le plus rageant dans tout &#231;a, c&#8217;est que les diff&#233;rents mode de jeu en ligne int&#233;gr&#233;s au soft rivalisent d&#8217;efficacit&#233;. Passons rapidement sur les modes de jeu classiques pour nous arr&#234;ter sur ceux volontairement inspir&#233;s du FPS, et des fameux &#171;&#160;Capture the Flag&#160;&#187;, &#171;&#160;Infection&#160;&#187;, et j&#8217;en passe, v&#233;ritablement jouissif. Oui, vous avez bien lu&#160;: on a ici droit &#224; un mix entre FPS (pour le genre) et rally (pour la forme). Le fait de jouir dans le m&#234;me temps d&#8217;un garage ahurissant, mariant &#224; a fois v&#233;hicules cru 2011 et d&#8217;anthologie, ayant marqu&#233; les derni&#232;res ann&#233;es (pour ne pas dire d&#233;cennies) vient comme dirait l&#8217;autre enfoncer le dernier clou sur le cerceuil. A croire que s&#8217;il ne vous fallait qu&#8217;un jeu de cours d&#233;lur&#233; cette ann&#233;e, ce serait celui-ci&#8230; 
 Sans jamais vraiment nous surprendre, DiRT 3 r&#233;utilise une recette ayant d&#233;j&#224; fait ses preuves, et toujours aussi efficace. Le m&#233;lange des genres qui nous est propos&#233; ici fonctionne bien, et le jeu en ligne, bien que largement critiquable du fait de sa non-gratuit&#233;, dispose de toutes les cartes en main pour vous occuper un bon bout de temps, une fois la partie solo du titre boucl&#233;. Classique mais efficace, telle serait la maxime qui pourrait qualifier le 3&#232;me volet d&#8217;une s&#233;rie qui gagne ici encore quelques galons&#160;! 
 Le verdict ? 
 
 Que signifie cette pastille ? 
 Les + 
Un m&#233;lange des genres efficace&#160;! 
Un garage cons&#233;quent 
Un gameplay nerveux et bien amen&#233;, quoiqu&#8217;on en dise&#8230; 
 Les &#8211; 
&#8230;m&#234;me si les bolides glissent un peu trop&#8230; 
Le pass VIP, discutable 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
