<document>
	<date>2015-04-17</date>
        <title>[Star Wars : Battlefront] Trailer, date de sortie et premi&#232;res infos (Dark Vador et Boba Fett jouables) !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Dice</tag>
                <tag>Electronic Arts</tag>
                <tag>Star Wars</tag>
                <tag>Star Wars Battlefront</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On actualisera l&#8217;actu d&#8217;ici 3 bonnes heures avec le nouveau  trailer , mais en attendant, voici d&#233;j&#224; les premiers &#233;chos au sujet de  Star Wars : Battlefront , sortis de la  Star Wars Celebration , qui se d&#233;roule en ce moment-m&#234;me en Californie. 
 
 more 
 
 Si l&#8217;on croit l&#8217; insider  de  Kotaku , Le  shooter  de DICE sortirait le 17 novembre prochain, soit un mois avant  Star Wars: The Force Awakens .  
 Le jeu prendra place pendant les &#233;v&#233;nements de la trilogie originale et nous laissera incarner quelques uns des personnages c&#233;l&#232;bres de la s&#233;rie, dont Boba Fett ou Dark Vador.  Battlefront  proposera des escarmouches entre 40 joueurs sur Hoth ou Tatooine, Endor ou  Sullust, et mettra aux prises l&#8217;Alliance rebelle et l&#8217;Empire. DICE oblige, conduire des v&#233;hicules sera au c&#339;ur de l&#8217;exp&#233;rience multi,  speeder bikes  et TB-TTs compris, Des  dogfights  seraient &#233;galement au programme engageant  du  TIE Fighters, du X-wings et le Faucon Millenium,  
 Aucune campagne solo n&#8217;est pr&#233;vue,  mais des missions &#224; faire en solo ou &#224; deux en co-op (sur &#233;cran partag&#233; ou  online ).  
 La cam&#233;ra pourra adopter une vue &#224; la premi&#232;re personne mais &#233;galement une vue &#224; la troisi&#232;me personne.  
 Les armes et les costumes des combattants seront personnalisables avant le combat.  
 
 
 
 
 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
