<document>
	<date>2015-04-09</date>
        <title>Voil&#224; probablement la station de jeu la plus dingue du moment</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>Insolite</tag>
                <tag>pad</tag>
                <tag>Steel Battalion</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous vous rappelez de  Steel Battalion , un jeu de mecha exigeant vendu avec un p&#233;riph&#233;rique gigantesque. Ce n&#8217;&#233;tait visiblement pas assez pour ce joueur. 
 
 more 
 Sorti en 2002 sur Xbox,  Steel Battalion  avait marqu&#233; les amateurs de simulations de mechas en proposant un &#233;norme pad qui favorisait le gameplay mais aussi l&#8217;immersion. Mais pour aller encore plus loin, ce joueur a d&#233;cid&#233; de partir de cette base pour se confectionner le B.S.B.B (Big Steel Battalion Box) Mk II, un cockpit l&#8217;isolant compl&#232;tement du reste du monde. 
 Il y a donc ajout&#233; de nombreux effets lumineux, mais aussi des vibrations et des sons in&#233;dits. Clou du spectacle, il a &#233;galement install&#233; une station de coaching externe, qui permet &#224; une personne externe de donner des instructions &#224; celui qui se trouve dans le cockpit. Le travail sur les d&#233;tails est vraiment impressionnant. On vous renvoie  vers cet article  pour d&#233;couvrir d&#8217;autres p&#233;riph&#233;riques extravagants. 
 
 Le genre d&#8217;endroit o&#249; les heures d&#233;filent vite. Tr&#232;s vite. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
