<document>
	<date>2015-03-02</date>
        <title>[Les d&#233;tails] Battlefield : Hardline ne coupera pas &#224; l&#8217;abonnement &#171;&#160;Premium&#160;&#187;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>abonnement</tag>
                <tag>Battlefield : Hardline</tag>
                <tag>premium</tag>
                <tag>season pass</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  season pass  est aujourd&#8217;hui un dispositif pleinement int&#233;gr&#233; dans le cursus d&#8217;un jeu apr&#232;s sa sortie. Naturellement,  Battlefield Hardline  proposera lui aussi le sien.  
 
 more 
 Si la conversion dollars/euros est trait&#233; comme &#224; l&#8217;accoutum&#233;e en pareil cas (c&#8217;est &#224; dire qu&#8217;un euro = un dollar), voici, pour 50 euros, ceux &#224; quoi auront droit les membres Premium : 
 &#8211; De nouveaux masques de joueurs avec des avantages de  gameplay  uniques selon le th&#232;me de chaque masque. 
&#8211; La possibilit&#233; de personnaliser visuellement ses armes et d&#8217;obtenir des statistiques d&#8217;&#233;limination par type d&#8217;arme. 
&#8211; Le jeu comp&#233;titif &#8211; Support pour le jeu comp&#233;titif au cours des tournois et des tournois avec classement. 
&#8211; Statut L&#233;gendaire &#8211; Permet la rejouabilit&#233; de tout le syst&#232;me de progression. 
&#8211; Quatre packs d&#8217;extension num&#233;riques incluant de nouvelles cartes multi, des modes, des v&#233;hicules, du contenu de jeu et une histoire th&#233;matique (deux cet &#233;t&#233;, un cet automne et le dernier &#224; l&#8217;hiver 2016). 
&#8211; Deux semaines d&#8217;acc&#232;s anticip&#233; &#224; tous les packs d&#8217;extension. 
&#8211; Nouvelles options de personnalisation, dont des camouflages, des skins de munition, entre autres objets de jeux r&#233;serv&#233;s aux abonn&#233;s Premium. 
&#8211; Acc&#232;s au double-XP, aux missions de jeu, et aux autres &#233;v&#233;nements exclusifs pour les abonn&#233;s Premium. 
&#8211; Position prioritaire dans les files d&#8217;attente des serveurs. 
 Bon, rien de tr&#232;s &#233;tonnant. Esp&#233;rons d&#233;j&#224;, et surtout, que le lancement de  Battlefield : Hardline  se fasse dans la joie et la bonne humeur. C&#8217;est en tout cas  la promesse qui a &#233;t&#233; faite par les d&#233;veloppeurs .  
 Battlefield Hardline  sortira dans 15 petits jours sur PC, Xbox One et PS4 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
