<document>
	<date>2015-04-09</date>
        <title>[Guide de Jeu] Battlefield Hardline : nos conseils pour bien d&#233;buter en ligne</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Astuce</tag>
                <tag>Battlefield : Hardline</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>tips</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sans fonci&#232;rement changer la recette initiale,  Battlefield Hardline  ( notre test ) offre un  gameplay  plus &#171;&#160;d&#233;contract&#233;&#160;&#187;, mais non d&#233;nu&#233; de nuances. Voici quelques astuces &#224; mettre en oeuvre pour amasser un maximum d&#8217;exp&#233;rience. 
 more 
 Num&#233;ro 1 : Pensez toujours &#224; jouer l&#8217;objectif 
 &#199;a peut para&#238;tre stupide, mais bien qu&#8217;il soit possible d&#8217;engendrer pas mal d&#8217;XP seul, jouer en &#233;quipe reste la voie royale pour d&#233;bloquer tout plus rapidement. Il faut &#233;galement savoir qu&#8217;Hardline r&#233;compense particuli&#232;rement les joueurs qui se focalisent sur l&#8217;objectif. Il n&#8217;est pas rare de voir certains  gamers  finir premiers ou deuxi&#232;mes de la  team  avec peu de  frags  sur la partie. C&#8217;est principalement d&#251; au fait que ce que vous apportez &#224; vos coll&#232;gues (munitions, sant&#233;, r&#233;paration) s&#8217;ajoute au bonus de gain de l&#8217;objectif en cour. Vous l&#8217;aurez compris, ensemble on est plus fort. 
 
 Num&#233;ro 2 : Choisir la classe ing&#233;nieur en mode Poursuite Infernale 
 Les joueurs ayant d&#233;j&#224; touch&#233; &#224; ce Hardline s&#8217;en sont vite rendu compte, mais le mode Poursuite Infernale permet de gagner &#233;norm&#233;ment d&#8217;exp&#233;rience et d&#8217;argent. Ce dernier fonctionne comme un mode Conqu&#234;te en mouvement. &#192; chaque fois qu&#8217;un joueur conduit ou assiste dans une voiture, il gagne des points. Autant dire que si la vir&#233;e dure plus de quelques minutes, vous aurez d&#233;j&#224; engrang&#233; beaucoup d&#8217;XP. La classe ing&#233;nieur est particuli&#232;rement efficace dans ce mode, puisque l&#8217;outil de r&#233;paration est utilisable en roulant, ce qui permet en plus de gagner des bonus de r&#233;paration. Un combo gagnant, qui va vous permettre d&#8217;acheter de nouvelles armes assez rapidement. 
 
 Num&#233;ro 3 : Utilisez les gadgets pour augmenter votre mobilit&#233; 
 Le  gameplay  de  Battlefield Hardline  tire son originalit&#233; de ses nombreux gadgets, et s&#8217;en servir peut permettre de tirer le meilleur de chaque classe. Le grappin peut devenir l&#8217;alli&#233; id&#233;al de la classe &#171; Professionnel &#187;, et permet de trouver l&#8217;endroit id&#233;al (souvent haut perch&#233;) afin d&#8217;utiliser le fusil de sniper. La tyrolienne sert &#224; se d&#233;placer rapidement de toit en toit, mais peut aussi permettre de s&#8217;enfuir rapidement d&#8217;un point nouvellement conquis. N&#8217;oubliez pas non plus d&#8217;utiliser le t&#233;l&#233;phone satellite, qui permet aux joueurs de votre &#233;quipe de  respawn  l&#224; o&#249; vous l&#8217;avez laiss&#233;. Pensez donc &#224; le dissimuler dans le d&#233;cor. Enfin, les plus bourrins d&#8217;entre nous devraient appr&#233;cier le marteau de d&#233;molition, qui permet de faire tomber la plupart des murs, et offre parfois des spots bien pratiques pour prendre les ennemis &#224; revers. 
 
 Num&#233;ro 4 : Choisir une arme adapt&#233;e au mode jou&#233; 
 Pensez bien &#224; adapter vos armes au mode de jeu choisi. Certaines d&#8217;entre elles connaissent actuellement un vrai succ&#232;s, alors utilisez les avant qu&#8217;elles soient &#233;ventuellement nerf&#233;es. On pense notamment au fusil &#224; pompe Magum (pour le soutien) plus efficace que les autres fusils d&#233;blocables ensuite, mais aussi le K10, une arme qui excelle &#224; petite et moyenne distance. Pensez &#233;galement &#224; essayer tous les types de grenades, et pas seulement celles &#224; fragmentation. La fumig&#232;ne peut se r&#233;v&#233;ler particuli&#232;rement efficace sur les petites cartes en mode Argent Sale, Contrat et Deathmatch. Elles permettent en effet de contourner des grands pans de la  map  afin de prendre vos ennemis &#224; revers. 
 
 Num&#233;ro 5 : Zigzaguer pour &#233;viter les balles 
 Ce tips n&#8217;est pas exclusif &#224; Hardline, mais le fait de zigzaguer pour &#233;viter les tirs adverses marche particuli&#232;rement bien dans cet &#233;pisode. C&#8217;est &#233;videmment plus simple &#224; la souris qu&#8217;&#224; la manette. 
 
 Num&#233;ro 6 : Entra&#238;nez-vous &#224; piloter les h&#233;licos 
 Si vous n&#8217;&#234;tes pas compl&#232;tement aux fraises pour le pilotage des h&#233;licos, sachez que Hardline propose des petites map qui permettent d&#8217;&#234;tre difficilement atteignable puisque constamment en mouvement. Le pilote b&#233;n&#233;ficie des nombreux bonus de toute l&#8217;&#233;quipe. Bon l&#8217;&#233;quipe de la vid&#233;o ci-dessous est vraiment dou&#233;e. Mais &#231;a peut valoir le coup de s&#8217;entrainer un peu. 
 
 Num&#233;ro 7 : N&#8217;oubliez pas d&#8217;interroger les ennemis neutralis&#233;s 
 L&#8217;utilisation du taser a beau &#234;tre hasardeuse, et les  takedown  trop longs &#224; effectuer, ils permettent n&#233;anmoins de pouvoir rapidement interroger votre ennemi. Une action bien utile puisqu&#8217;elle permet de r&#233;v&#233;ler la position des ennemis pendant un bref moment &#224; toute votre &#233;quipe. Un jeu qui en vaut donc la chandelle. 
 
 Num&#233;ro 8 : Apprenez &#224; bien placer les explosifs 
 Qui dit Battlefield dit explosifs en pagaille, et les petits malins vont s&#8217;en donner &#224; c&#339;ur joie. Notamment gr&#226;ce &#224; la mine laser, et aux bombes de sabotage. La premi&#232;re s&#8217;utilise plus ou moins comme une  claymore , mais sa petite taille la rend facilement dissimulable dans les escaliers ou derri&#232;re les portes. Le second gadget est encore plus retors, puisqu&#8217;il permet comme son nom l&#8217;indique de saboter des v&#233;hicules, mais pas seulement. Il est particuli&#232;rement redoutable sur les interrupteurs, les casiers de ravitaillement et m&#234;me les stocks d&#8217;armes sp&#233;ciales. Voil&#224; qui risque de faire enrager de nombreux  gamers . Mais bon, &#224; la guerre comme &#224; la guerre ! 
 
 Bon alors, flic ou voyou ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
