<document>
	<date>2011-06-24</date>
        <title>E3 2011 : les bonnes surprises&#8230; et les d&#233;ceptions !</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>E3 2011</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voil&#224;, la plupart des previews de l&#8217; E3 2011  ont &#233;t&#233; publi&#233;es sur le  Journal du Gamer . Vu leur nombre, nous avons d&#233;cid&#233; de leur d&#233;dier, pour certains, un article d&#233;di&#233;. Je m&#8217;explique : vous allez en fait pouvoir retrouver ci-dessous d&#8217;une part les bonnes surprises que nous avons pu croiser, mais &#233;galement la liste des softs nous ayant d&#233;&#231;u, o&#249;, pour &#234;tre un peu plus cart&#233;sien, qui ne nous ont pas encore convaincu. Dans le lot, vous ne trouverez par contre pas les blockbusters annonc&#233;s, &#224; commencer par les  Mass Effect 3  et autres  Mario Kart 3DS . Il aurait &#233;t&#233; trop simple de s&#8217;attarder sur ces derniers, au potentiel d&#233;j&#224; bien d&#233;velopp&#233;. 
 
 Allez, sans plus attendre, le &#171;&#160;verdict&#160;&#187; : 
 * Les bonnes surprises : 
 Resident Evil : Operation Raccoon City  : Si on pensait la s&#233;rie de Capcom cantonn&#233;e &#224; r&#233;ussir au sein d&#8217;un seul et m&#234;me genre, il semble que ce nouveau volet, d&#233;velopp&#233; par un studio externe, puisse faire mentir l&#8217;adage ! 
 Hitman : Absolution  : L&#8217;Agent 47, apr&#232;s quelques ann&#233;es en dilettante, semble bien parti pour r&#233;cup&#233;rer son titre d&#8217;anti-h&#233;ros le plus charismatique qui soit, gr&#226;ce &#224; une &#233;quipe de d&#233;veloppeurs aux aguets ayant visiblement pris en compte les feedbacks utilisateurs ! 
 Saint&#8217;s Row : The Third  : Si la s&#233;rie Saint&#8217;s Row tendait &#224; foncer vers le mur, la faute &#224; un manque de personnalit&#233; &#233;vident, ce 3&#232;me opus semble en mesure de changer la donne, gr&#226;ce &#224; une univers pour une fois chiad&#233;, et &#224; des missions amusantes au possible. 
 Metro : Last Light  : parmi la multitude de FPS pr&#233;sent&#233;s lors de l&#8217;E3 2011, notre attention s&#8217;est tout particuli&#232;rement focalis&#233;e sur ce titre, tr&#232;s script&#233;, certes, mais diablement nerveux, et dot&#233; de m&#233;canismes de gameplay prometteurs. 
 * Les d&#233;ceptions : 
 Metal Gear Solid Peace Walker HD Edition  : Loin d&#8217;&#234;tre reluisant graphiquement parlant, ce remake tra&#238;ne en plus un gameplay loin d&#8217;&#234;tre adapt&#233;s aux pads Xbox 360 et PS3. Piti&#233;, Konami, fait quelque chose ! 
 Need for Speed The Run  : A trop vouloir en faire, on fini par&#8230; Enfin, si la s&#233;rie Need for Speed arrive parfois &#224; (d)&#233;tonner, elle semble avec ce volet promise &#224; foncer droit dans le mur&#8230; 
 Kinect Star Wars  : mis sur un piedestal lors de son annonce par la licence de Lucas, ce soft tirant parti de Kinect et vous permettant de vous la jouer Jedi de pacotille tend &#224; convaincre, du fait de sa relative lenteur d&#8217;execution. 
 PES 2012  : SI le roi FIFA 12 multiplie la communication, PES 2012 lui, se fait plus discret. Pour cause : son &#233;quipe semble consciente de ne pas encore &#234;tre en mesure de reprendre la couronne &#224; son challenger directe cette ann&#233;e. Grr&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
