<document>
	<date>2015-08-05</date>
        <title>[gamescom] R&#233;sum&#233; de la conf&#233;rence Electronic Arts : Star Wars Battlefront, Mirror&#8217;s Edge, Need for Speed</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Conf&#233;rence</tag>
                <tag>Electronic Arts</tag>
                <tag>Gamescom</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trailers , pr&#233;sentations, r&#233;v&#233;lations, on vous a r&#233;sum&#233; ici tout ce qu&#8217;il fallait savoir sur la conf&#233;rence Electronic Arts de cette gamescom 2015 !  
 C&#8217;est Andrew Wilson qui est mont&#233; le premier sur sc&#232;ne pour pr&#233;senter ses v&#339;ux aux joueurs du monde entier. Le monsieur a vite embray&#233; avec le nouveau  Need for Speed  (vous l&#8217;avez ?), o&#249; la customisation de la caisse et la  Full Motion Video  seront au c&#339;ur de l&#8217;exp&#233;rience. Notons la pr&#233;sence de plein d&#8217;ic&#244;nes que je ne connaissais pas mais qui vous accompagneront tout au long du parcours : Magnus Walker, Ken Block ou Risky Devil. Le dernier  trailer  diffus&#233; &#233;tait bien  punchy  mais on attendra d&#8217;avoir la chose en main pour juger du potentiel de cet opus. Et ce sera bient&#244;t, vu que le titre sort le 5 novembre de cette ann&#233;e sur PC, PS4 et Xbox One.  
 
 C&#8217;est ensuite  Mirror&#8217;s Edge Catalyst  qui s&#8217;est (re)montr&#233;, et plut&#244;t sous un excellent jour. EA nous a fait le tour des aspects importants du jeu : balade dans la cit&#233; (architecturalement hallucinante, en passant), du combat, de l&#8217;infiltration. Franchement, &#231;a avait de la gueule. Sortie le 25 f&#233;vrier 2016.  
 
 Apr&#232;s les deux &#171;&#160;gros&#160;&#187;, EA a calm&#233; un peu le jeu. On a eu successivement un premier (tout petit) aper&#231;u  ingame  pour  Star Wars : The Old Republic : Knights of the Fallen Empire , pr&#233;vu pour novembre, puis une parenth&#232;se sur  Les Sims 4 , histoire de dire &#224; tout le monde qu&#8217;il est toujours l&#224; et qu&#8217;il s&#8217;est pass&#233; plein de trucs depuis la sortie. EA a profit&#233; de l&#8217;occasion pour annoncer une nouvelle extension,  Vivre Ensemble , l&#224; aussi pour novembre ( tous les d&#233;tails sur les caract&#233;ristiques de l&#8217;extension ici ).  
 Apr&#232;s un gros passage un peu chiant sur  Plants Vs Zombies : Garden Warfare 2 , dat&#233; au printemps 2016, le d&#233;veloppeur am&#233;ricain est revenu sur une des choses qu&#8217;il avait d&#233;voil&#233;e &#224; l&#8217;E3, la mignonnerie incarn&#233;e,   Unravel . Sur sc&#232;ne, un membre de l&#8217;&#233;quipe a jou&#233; une partie de niveau, que voici en vid&#233;o ci-dessous. Confirmation que c&#8217;est beau et malin, en attendant la confirmation que ce soit pr&#233;cis et jouable (si on a le temps, on essaiera, le jeu est disponible sur le salon allemand). 
 
 Le &#171;&#160;gros&#160;&#187; morceau de la conf&#233;rence est ensuite arriv&#233; avec ce cher  Star Wars : Battlefront . EA a pr&#233;sent&#233; le mode Escadron de chasseurs, qui est un mode centr&#233; autour des  dogfights , o&#249; les vaisseaux Rebelles feront face &#224; ceux de l&#8217;Empire. Sortie en novembre, &#233;galement, &#231;a va d&#233;cidement &#234;tre un mois crucial pour EA. 
 
 Et la conclusion s&#8217;est faite avec un long la&#239;us sur  FIFA 16  et l&#8217;introduction d&#8217;un mode sympathique : le FUT Draft. Il s&#8217;agit de  drafter  son &#233;quipe et de mettre &#224; l&#8217;&#233;preuve ses choix face &#224; d&#8217;autres joueurs pour gagner des r&#233;compenses.  Les d&#233;tails &#224; cette adresse . 
   
 Malgr&#233; un petit creux en milieu de conf&#233;rence, et l&#8217;absence de nouveaut&#233;s par rapport &#224; l&#8217;E3, Electronic Arts s&#8217;est montr&#233; solide, s&#8217;appuyant sur ses forces du moment (Star Wars, FIFA 16) pour convaincre, &#224; d&#233;faut d&#8217;&#233;tonner. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         sony PS4 500Go + Fifa 15 
                                                 Meilleur prix : 454.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Microsoft Console Xbox One + Fifa 15 Xbox One 
                                                 Meilleur prix : 439 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console Playstation Vita 2016 + Fifa 15 (PS Vita) voucher + Carte M&#233;moire 4 Go pour PS Vita PlayStation Vita 
                                                 Meilleur prix : 199.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         EA ELECTRONIC ARTS FIFA 15 PC 
                                                 Meilleur prix : 30.28 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
