<document>
	<date>2015-08-05</date>
        <title>[Impressions] PES 2016 : L&#8217;&#233;pisode de la maturit&#233; ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gamescom</tag>
                <tag>PES 2016</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si  PES 2015  ( notre test ) marquait le v&#233;ritable retour de Konami sur le devant de la sc&#232;ne footballistique, le prochain opus doit d&#233;sormais confirmer. Et comme souvent, le diable se cache dans les d&#233;tails. 
 
 Ancienne gloire de la simulation sportive sur consoles de 6&#232;me g&#233;n&#233;ration, la s&#233;rie Pro Evolution Soccer tente co&#251;te que co&#251;te de venir d&#233;sar&#231;onner  FIFA , qui dispose pourtant de moyens bien plus cons&#233;quents. Sans bouleverser le sch&#233;ma &#233;tabli,  PES 2015  a tout de m&#234;me r&#233;ussi &#224; se faire une petite place (m&#233;rit&#233;e) chez une partie des amateurs, profitant ainsi d&#8217;un  FIFA 15  cette ann&#233;e en demi-teinte ( notre test ). Cette premi&#232;re incursion, non d&#233;nu&#233;e de d&#233;fauts, fut le point d&#8217;ancrage vers des am&#233;liorations plus subtiles, qui devraient logiquement arriver avec le nouvel &#233;pisode.  
 Cette &#233;dition 2016 reprend donc les bases du titre pr&#233;c&#233;dent, mais se focalise sur les points faibles que nous constations l&#8217;ann&#233;e derni&#232;re. L&#8217;aspect graphique du soft, plut&#244;t d&#233;cevant pour un jeu  next-gen , a fait l&#8217;objet de quelques arrangements int&#233;ressants. Les visages tirent toujours habilement parti du Fox Engine, mais l&#8217;aspect g&#233;n&#233;ral des joueurs n&#8217;a pas vraiment chang&#233;. En revanche, on profite enfin d&#8217;un vrai gazon, dont la texture a &#233;t&#233; nettement am&#233;lior&#233;e. La m&#233;t&#233;o dynamique (le temps peut changer en cours de partie) et les effets de lumi&#232;res apportent un plus, notamment lors des matches en plein jour. Da mani&#232;re g&#233;n&#233;rale, on peut dire que le titre adopte une image un peu plus color&#233;e, ce qui n&#8217;est pas pour nous d&#233;plaire. On ne peut pas pour autant dire que le titre impressionne visuellement, mais il se rapproche de ce qu&#8217;on peut attendre sur console  next-gen . 
 
 La vraie avanc&#233;e r&#233;side dans la multiplication des animations, &#233;l&#233;ments absolument essentiels pour accentuer le r&#233;alisme des rencontres. Konami a d&#8217;ailleurs annonc&#233; qu&#8217;il y en avait d&#233;sormais trois fois plus que l&#8217;opus pr&#233;c&#233;dent. Cela se ressent lors des contr&#244;les orient&#233;s, les tacles, mais aussi les frappes, bien plus agr&#233;ables. Les collisions sont &#233;galement moins &#171; robotiques &#187;. Les joueurs tr&#233;buchent, posent la main au sol, peuvent retenter de prendre le cuir&#8230; En r&#232;gle g&#233;n&#233;rale les d&#233;fenses sont un peu moins inertes qu&#8217;avant, et les joueurs ont tendance &#224; mettre le pied pour &#233;viter de laisser passer une passe en profondeur partie sur 30 m&#232;tres. Il reste toujours quelques impr&#233;cisions, mais on a l&#8217;impression que les phases rapides de jeu, comme les contre-attaques, sont moins &#171; flottantes &#187; qu&#8217;auparavant. 
 Il faudra pratiquer un peu plus pour &#233;valuer l&#8217;int&#233;r&#234;t d&#8217;autres nouveaut&#233;s annonc&#233;es, comme la gestion de la domination a&#233;rienne, l&#8217;I.A. remani&#233;e des gardiens ou la qualit&#233; des nouveaux modes (Ligue des Masters, MyClub&#8230;), mais on peut globalement dire que ces nombreux petits changements laissent pr&#233;sager d&#8217;un jeu plus fluide et &#233;quilibr&#233;.  
 
 Si d&#233;tr&#244;ner le concurrent ne semble pas &#224; l&#8217;ordre du jour, PES 2016 continue d&#8217;&#233;voluer &#224; son  rythme, et propose un gameplay un poil plus technique. Il pourrait donc s&#8217;av&#233;rer &#234;tre un bon choix pour les joueurs fatigu&#233;s de certaines m&#233;caniques de FIFA, ou ceux qui ont &#233;t&#233; s&#233;duits par l&#8217;&#233;pisode pr&#233;c&#233;dent. 
 PES 2016, c&#8217;est sur PC, Xbox One et PS4, le 17 septembre 2015. Une d&#233;mo est annonc&#233;e pour le 13 ao&#251;t.  
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Konami PES 2015 : Pro Evolution Soccer - day one edition [import allemand] PlayStation 4 
                                                 Meilleur prix : 41.73 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Konami PES 2015 : Pro Evolution Soccer PlayStation 3 
                                                 Meilleur prix : 49.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         KONAMI Pro Evolution Soccer 2015 PS3 
                                                 Meilleur prix : 50.67 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Konami PES 2015 : Pro Evolution Soccer - day 1 edition [import anglais] Xbox One 
                                                 Meilleur prix : 36.8 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
