<document>
	<date>2015-04-09</date>
        <title>Les &#233;diteurs am&#233;ricains s&#8217;opposent &#224; la r&#233;habilitation des jeux vid&#233;o abandonn&#233;s, m&#234;me par les mus&#233;es</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>abandonwares</tag>
                <tag>Business</tag>
                <tag>Droits d'auteur</tag>
                <tag>EFF</tag>
                <tag>Oldies</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;industrie vid&#233;oludique am&#233;ricaine s&#8217;oppose &#224; la modification des abandonwares devenus injouables apr&#232;s que leurs &#233;diteurs en aient ferm&#233; les serveurs n&#233;cessaires &#224; leurs fonctionnements. 
 
 more 
 L&#8217; Electonic Frontier Foundation , plus connue sous le sigle EFF que vous avez forc&#233;ment d&#251; voir en achetant un  Humble Bundle  dont il b&#233;n&#233;ficie r&#233;guli&#232;rement des dons, prot&#232;ge les droits des internautes. 
 Kendra Albert , une &#233;tudiante en droit, s&#8217;y est associ&#233;e pour demander au  United States copyright office  (l&#8217;administration am&#233;ricaine qui s&#8217;occupe de la r&#233;gularisation des copyrights) d&#8217;assouplir le  DMCA  (Digital Millennium Copyright Act, la loi am&#233;ricaine qui encadre la protection des droits d&#8217;auteurs sur internet). Cette d&#233;marche vise &#224; prot&#233;ger les diff&#233;rentes organisations culturelles et universitaires qui souhaiteraient modifier les jeux vid&#233;o dans un but de pr&#233;servation, de recherche ou d&#8217;archivage. 
 Les jeux vid&#233;o particuli&#232;rement concern&#233;s sont ceux qui n&#233;cessitent un serveur pour fonctionner. Avec le temps, les &#233;diteurs d&#233;cident souvent d&#8217;arr&#234;ter la maintenance du jeu, ce qui va de pair avec une fermeture des serveurs, provocant  de facto , l&#8217;impossibilit&#233; d&#8217;y jouer partiellement ou totalement. Cependant, certains hackers ont la possibilit&#233; technique de modifier ces jeux pour les rendre compatibles avec d&#8217;autres serveurs et ainsi les rendre de nouveau jouables. Toutefois,  la section&#160;1201 du DMCA  pose probl&#232;me dans cette d&#233;marche, car il fait encourir des risques l&#233;gaux &#224; toute personne proc&#233;dant &#224; une modification sur un logiciel prot&#233;g&#233; par le droit d&#8217;auteur. 
 
 Ce n&#8217;est donc ni plus ni moins qu&#8217;une exception &#224; cette fameuse  section&#160;1201  que demande l&#8217;EFF. Mais tout cela n&#8217;est pas du go&#251;t de l&#8217; ESA  (l&#8217;Entertainment Software Association), une association d&#233;fendant les int&#233;r&#234;ts des entreprises produisant des jeux vid&#233;o, qui s&#8217;est oppos&#233;e &#224; cette demande dans une lettre envoy&#233;e directement au copyright office. Elle explique ainsi que l&#8217;assouplissement de cette loi, permettant l&#233;galement la modification d&#8217;un jeu litt&#233;ralement abandonn&#233; par l&#8217;&#233;diteur en lui permettant de se connecter sur un nouveau serveur (ou en lui permettant de ne pas avoir &#224; se connecter du tout d&#8217;ailleurs) et donc de permettre aux joueurs qui ont pay&#233; pour le jeu de pouvoir continuer &#224; y jouer, risquerait carr&#233;ment de d&#233;truire l&#8217;industrie du jeu vid&#233;o. 
 L&#8217;ESA explique &#233;galement dans cette lettre qu&#8217;une telle modification de la loi enverrait le message que le hacking est l&#233;gal. L&#8217;EFF rappelle que l&#8217;action de hacking, sans aucun contexte de droits d&#8217;auteur, est parfaitement l&#233;gale. Cependant, cette pratique est fortement li&#233;e au piratage dans la t&#234;te de nombreux acteurs de l&#8217;industrie qui produisent des contenus bel et bien prot&#233;g&#233;s par des copyrights. 
 L&#8217;EFF constate donc que l&#8217;ESA s&#8217;oppose &#224; ce que n&#8217;importe qui cherchant &#224; contourner un DRM puisse le faire de mani&#232;re l&#233;gale. M&#234;me s&#8217;il s&#8217;agit d&#8217;un universitaire, m&#234;me s&#8217;il s&#8217;agit d&#8217;une association de pr&#233;servation du jeu vid&#233;o, m&#234;me si le jeu est un abandonware, qu&#8217;il n&#8217;est plus achetable ou jouable. 
 Qu&#8217;en est-il en France ? Eh bien, m&#234;me si les lois de protection des droits d&#8217;auteur y sont souvent plus strictes, il existe des exceptions claires quand il s&#8217;agit d&#8217;un cadre de pr&#233;servation ou de recherche. 
 Ainsi, l&#8217;article  L122-5  du code de la propri&#233;t&#233; intellectuelle, celui qui regroupe les exceptions au droit d&#8217;auteur, pr&#233;cise bien la possibilit&#233; de d&#233;roger &#224; ce dernier pour les fins sus-cit&#233;es. 
 La reproduction d&#8217;une &#339;uvre et sa repr&#233;sentation effectu&#233;es &#224; des fins de conservation ou destin&#233;es &#224; pr&#233;server les conditions de sa consultation &#224; des fins de recherche ou d&#8217;&#233;tudes priv&#233;es par des particuliers, dans les locaux de l&#8217;&#233;tablissement et sur des terminaux d&#233;di&#233;s par des biblioth&#232;ques accessibles au public, par des mus&#233;es ou par des services d&#8217;archives, sous r&#233;serve que ceux-ci ne recherchent aucun avantage &#233;conomique ou commercial ; 
 
 L&#8217;article  L 122-6-1  du code de la propri&#233;t&#233; intellectuelle est &#233;galement assez explicite sur le sujet de la modification d&#8217;un logiciel. 
 I. Les actes pr&#233;vus aux 1&#176; et 2&#176; de l&#8217;article L. 122-6  [NDR : dont la traduction, l&#8217;adaptation, l&#8217;arrangement ou toute autre modification d&#8217;un logiciel et la reproduction du logiciel en r&#233;sultant] ne sont pas soumis &#224; l&#8217;autorisation de l&#8217;auteur lorsqu&#8217;ils sont n&#233;cessaires pour permettre l&#8217;utilisation du logiciel, conform&#233;ment &#224; sa destination, par la personne ayant le droit de l&#8217;utiliser, y compris pour corriger des erreurs. 
 
 En tout cas, si le copyright office n&#8217;acc&#232;de pas &#224; la demande de l&#8217;EFF, ce seront de nombreuses institutions comme le  Museum of Art and Digital Entertainment  d&#8217;Oakland en Californie ou m&#234;me l&#8217; Internet Archive  qui avait r&#233;cemment archiv&#233; plus de  2400 jeux MS-DOS  et plus de  900 jeux d&#8217;arcades  sur son site qui risqueront d&#8217;en p&#226;tir. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
