<document>
	<date>2011-11-29</date>
        <title>Kitase nous parle (encore) du possible remake de Final Fantasy VII</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>Final Fantasy VII</tag>
                <tag>Yoshinori Kitase</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Yoshinori Kitase , le producteur de  Final Fantasy XIII-2 , et ayant op&#233;r&#233; sur  Final Fantasy VII  (ben oui&#8230;) a r&#233;cemment r&#233;pondu &#224; une question en rapport avec le remake de ce dernier, tout en se faisant un malin plaisir de jouer avec nos nerfs, et en soufflant le chaud et le froid : 
 &#171;&#160;Je serais vraiment tent&#233; de supprimer des choses, d&#8217;ajouter de nouveaux &#233;l&#233;ments, de nouveaux syst&#232;mes, car sinon, nous serions amen&#233;s &#224; refaire la m&#234;me chose. [&#8230;] Alors, je serais int&#233;ress&#233; par le fait d&#8217;arranger le jeu diff&#233;remment, de le r&#233;imaginer, m&#234;me s&#8217;il est suppos&#233; rester le m&#234;me jeu. Mais si je fais &#231;a, alors les fans pourraient &#234;tre d&#233;&#231;us, et dire &#171;&#160;ce n&#8217;est pas ce &#224; quoi je m&#8217;attendais&#160;&#187;. Dans ce sens, certains pourront dire qu&#8217;il est mieux de conserver le jeu dans ses souvenirs. [&#8230;] C&#8217;est tr&#232;s difficile de d&#233;cider de ce que nous devrions supprimer, de ce que nous devrions conserver.&#160;&#187; 
 
 Avant de partir sur le fait que d&#233;velopper un tel soft prendrait dans tous les cas des ann&#233;es. Ann&#233;es que S quare Enix  ne semble pas vouloir conc&#233;der. Comme vous pouvez le voir,  Kitase  est aussi depuis quelques ann&#233;es un joueur de fl&#251;te chevronn&#233;. Et comme vous pouvez le voir, il en joue &#224; chaque fois qu&#8217;on lui parle de  Final Fantasy VII , et de son remake tant esp&#233;r&#233; (ou pas) par les gamers ! 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
