<document>
	<date>2011-09-21</date>
        <title>Test : Gears of War 3</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Epic</tag>
                <tag>Gears of War 3</tag>
                <tag>Microsoft Game Studios</tag>
                <tag>Test et impressions</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Test un peu particulier que celui-ci, sachant qu&#8217;on a d&#233;j&#224; bien &#233;voqu&#233; dans nos colonnes les parties solo et multi de ce tr&#232;s attendu  Gears of War 3 . Du coup, je vous renvoie tout de m&#234;me vers nos deux articles pr&#233;c&#233;dents, concernant  l&#8217;acte 1  et  la beta multijoueur . 
 Mais malgr&#233; tout, je vais vous reparler du solo, pour vous donner mes impressions sur la campagne, qu&#8217;elle soit jou&#233;e en coop, en solo, avec le mode arcade d&#8217;activ&#233;, ou sans. Et concernant le multi, j&#8217;ai d&#233;cid&#233; de me concentrer sur les modes Beast et Horde, qui n&#8217;&#233;taient pas pr&#233;sents dans la beta, et qui valent, croyez moi, carr&#233;ment le coup d&#8217;oeil !  
 
 more 
 Depuis 2006, Gears of War rythme la vie de la Xbox 360.  Cette franchise a apport&#233;e en son temps un vent frais au genre du FPS (malgr&#233; que ce soit un TPS en r&#233;alit&#233;). M&#234;me si  Halo  reste le m&#232;tre &#233;talon en terme de ventes pures sur la console de  Microsoft , &#171;&#160;Gears&#160;&#187; est un des titre les plus jou&#233;s en sur le  Xbox Live . Et le sc&#233;nario n&#8217;a justement rien a envier &#224; celui d&#8217;un  Halo . Nous voila au troisi&#232;me opus, qui termine donc la partie &#171;&#160;Fenix&#160;&#187; de l&#8217;histoire de Sera (la plan&#232;te sur laquelle se d&#233;roule l&#8217;histoire). Je ne vais bien entendu rien vous r&#233;v&#232;ler du sc&#233;nario&#8230; Sachez juste que l&#8217;on laisse le monde dans un &#233;tat in&#233;dit par rapport &#224; la fin des autres  GoW . Mais alors, que vous dire ? Les missions s&#8217;enchainent sans probl&#232;me aucun, et si l&#8217;ambiance est nettement plus sombres que dans les pr&#233;c&#233;dents opus, on retrouve avec plaisirs nos h&#233;ros (et quelques nouvelles t&#234;tes). L&#8217;infestations Lambent a r&#233;ellement atteint son paroxysme. Locustes comme humains sont plac&#233;s dans la m&#234;me gal&#232;re, &#224; savoir la lutte pour la survie. Malgr&#233; tout, ils continuent &#224; se faire la guerre sur fond de destruction de la plan&#232;te par les lambents. Autant vous dire que le sc&#233;nar appuie l&#224; o&#249; &#231;a fait mal, et permet de voir la relation Locuste/humains sous un jour nouveau. Voila, j&#8217;en ai assez dit sur l&#8217;histoire&#8230; Parlons un peu technique et gameplay. 
 Inutile de le nier : le titre est r&#233;ellement superbe, et si le moteur d&#8217;Epic arrive en fin de vie,  ce n&#8217;est pas cette fois encore que nous en verront les premi&#232;res craquelures. Evidemment il y a tout de m&#234;me quelques soucis, comme par exemple un petit temps de chargement au niveau des textures (plus marqu&#233; si vous n&#8217;avez pas copi&#233; le contenu de la galette sur votre disque dur). On peut aussi chipoter sur certaines textures, qui sans avoir &#233;t&#233; coup&#233;es &#224; la serpe manquent de finesse. Mais globalement, cela reste vraiment tr&#232;s beau. Sans compter que le level design est vraiment tr&#232;s cr&#233;dible. Sinon&#8230; On visite des endroits assez nouveau pour la franchise, comme par exemple un desert aride, une ville en ruine et un d&#233;cor tropical&#8230; Bref,  Epic  a mis les petits plats dans les grands pour la fin de cette trilogie. Petite nouveaut&#233; de ce troisi&#232;me &#233;pisode : apr&#232;s avoir dans le premier opus eu droit &#224; une coop &#224; deux pour la campagne, voici que le chiffre passe &#224; 4, ce qui devrait nous permettre de tenter un gros coup : celui de finir le titre en D&#233;ment accompagn&#233; d&#8217;une solide &#233;quip&#233; pr&#234;te &#224; canarder tout ce qui viendrait croiser son chemin (car le niveau de difficult&#233; ici est vraiment relev&#233;). Du coup, pendant la campagne, il y a toujours au moins 4 CGU. Marcus et Dom &#233;videmment, mais &#233;galement Anya (qui devient jouable du coup) et les autres, comme Cole, Baird, Jace, et bien sur&#8230; Un Carmine tout neuf ! 
 Je vous avais &#233;galement parl&#233; rapidement du mode &#171;&#160;Arcade&#160;&#187; lors de mon test de l&#8217;Acte 1. Je vais juste rajouter que c&#8217;est en fait tr&#232;s sympa de pouvoir mesurer la performance de chaque membres de l&#8217;&#233;quipe via le classement par points. Mais ces points servent &#233;galement &#224; l&#8217;&#233;volution de votre personnage pour le multi, ce qui est plut&#244;t bien vu, et permet de ne pas trop favoriser les acharn&#233;s du multi. Mais en plus de ce classement par points, vous pouvez activer des options. Soit rigolotes, soit vous permettant de gagner plus de points par l&#8217;ajouts d&#8217;avantages &#224; vos ennemis. Bref cela offre un peu de vari&#233;t&#233; et apporte une re-jouabilit&#233; plus importante &#224; la campagne solo. Cette derni&#232;re devrait vous occuper &#224; peu pr&#232;s pendant 9h&#8230; Ce qui n&#8217;est pas si mal. Enfin, parlons maintenant du multi, mais surtout des modes Horde et Beast, qui sont ceux qui ont connus le plus d&#8217;&#233;volutions. Ces derniers sont un peu la panac&#233;e en ce qui concerne le multi par &#233;quipe. Horde, que l&#8217;on connaissait d&#233;j&#224;, vous oppose, en tant que CGU, &#224; des vagues d&#8217;ennemis, Locustes ou Lambent, al&#233;atoirement. Ce qui ne l&#8217;est pas, al&#233;atoire, c&#8217;est le niveau de difficult&#233; de chaque vague. Il progresse &#224; chaque fois, et il faudra vraiment &#234;tre dot&#233; d&#8217;un solide esprit d&#8217;&#233;quipe pour en voir le bout et atteindre la vague 50. Chaque frags, et vague remport&#233;s, vous font gagner de l&#8217;argent, que vous pouvez d&#233;penser pour construire des d&#233;fenses et acheter des munitions. Les constructions (barri&#232;res, tourelles, etc) disposent en plus de plusieurs niveaux, les barri&#232;res allant de la simple barre de piques jusqu&#8217;&#224; la barri&#232;re laser&#8230; Bref, vous avez de quoi vous occuper. Le mode Beast quant &#224; lui, est l&#8217;exact oppos&#233;. Vous &#234;tes des membres de la horde Locuste, et vous devez tuer tout ce que la carte compte d&#8217;humains (qui eux aussi peuvent construire de d&#233;fenses hein). A noter la pr&#233;sence d&#8217;un petit corpser (l&#8217;araign&#233;e fa&#231;on locuste) et du berseker dans les choix de locustes disponibles. Evidemment, vous n&#8217;aurez pas acc&#232;s aux locustes les plus puissants directement, et vous devrez faire le plus de frags possibles pour les d&#233;bloquer. Comme vous pouvez le voir, les modes Beast et Horde sont vraiment tr&#232;s r&#233;ussi. Je pense qu&#8217;avec les modes &#171;&#160;classiques&#160;&#187;,  Gears of War 3  poss&#232;de maintenant le multi le plus &#233;volu&#233; qui soit sur la  Xbox 360 . 
 Comment ? Vous doutiez que  Gears of War 3  ne soit pas class&#233; par nos soins dans la cat&#233;gorie des Must Have ? Malgr&#233; tout ce qui avait d&#233;j&#224; fait dans le deux pr&#233;c&#233;dents opus,  Epic  r&#233;ussi &#224; remettre sur la table encore plus de contenu, que ce soit au niveau du sc&#233;nario, qui termine une aventure palpitante, qu&#8217;au niveau du multi, qui est certainement le plus fourni en mode de jeu sur console&#8230; Bref, c&#8217;est du tout bon ! 
 Le verdict ? 
 
 Que signifie cette pastille ? 
 Les + 
Une fin de trilogie palpitante 
Des niveaux vari&#233;s et dot&#233; d&#8217;un level design quasi parfait 
Les modes Beast et Horde qui sont des r&#233;f&#233;rences 
 Les &#8211; 
Quelques petits d&#233;fauts au niveau des scripts 
Des textures parfois faillible 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
