<document>
	<date>2015-08-05</date>
        <title>[Premier trailer] Apparemment, c&#8217;est pas le monde des Bisounours dans Mafia III</title>
        <author>Fabio</author>
        <tags_set>
                <tag>2Kgames</tag>
                <tag>Gamescom</tag>
                <tag>mafia III</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Annonc&#233; il y a quelques jours ,  Mafia III  vient de se r&#233;v&#233;ler &#224; travers sa premi&#232;re-bande. La sortie est d&#8217;ores et d&#233;j&#224; cal&#233;e &#224; 2016. 
 
 Voici le pitch dress&#233; par l&#8217;&#233;diteur :  Mafia III suit l&#8217;histoire de Lincoln Clay, un v&#233;t&#233;ran du Vietnam priv&#233; de ses droits, de retour du combat, &#224; la recherche d&#8217;un toit et d&#8217;une famille. Orphelin d&#232;s l&#8217;enfance, Lincoln concr&#233;tise finalement un semblant de ses r&#234;ves gr&#226;ce &#224; la mafia afro-am&#233;ricaine trouvant les fr&#232;res et le p&#232;re de substitution qu&#8217;il recherchait depuis longtemps. Mais, lorsque la nouvelle famille de Lincoln est trahie et abattue par la mafia italienne, il devient obs&#233;d&#233; par un esprit de vengeance. Il m&#232;ne alors une guerre brutale contre les italiens, perturbant l&#8217;&#233;quilibre du pouvoir dans le milieu minable de la Nouvelle-Orl&#233;ans. Au cours de l&#8217;histoire, Lincoln fait alliance avec d&#8217;autres criminels, construit un empire et se constitue lui-m&#234;me une nouvelle famille qui va transformer la ville. 
 Le jeu est d&#233;velopp&#233; par le studio  Hangar 13 , qui appartient au label d&#8217;&#233;dition 2K, et vise une sortie PC, Xbox One et PS4 en 2016 
 Plus de d&#233;tails dans une premi&#232;re impression bient&#244;t, nos envoy&#233;s sp&#233;ciaux en Allemagne doivent assister &#224; une pr&#233;sentation du jeu d&#8217;ici &#224; la fin de la semaine. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Mafia Ii XBOX 360 
                                                 Meilleur prix : 3.15 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         2K Mafia II PC 
                                                 Meilleur prix : 40.52 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Take 2 Mafia II PlayStation 3 
                                                 Meilleur prix : 36.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Compilation Vol. Ii 'mafia Style' - Line-Gang 
                                                 Meilleur prix : 14.45 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                             
         
                                                                                         
        </text>
</document>
