<document>
	<date>2009-06-07</date>
        <title>E3 2009 : Nintendo nous rit au nez</title>
        <author>JDGa</author>
        <tags_set>
                <tag>Business</tag>
                <tag>DS</tag>
                <tag>DSi</tag>
                <tag>Iwata</tag>
                <tag>Mario Galaxy</tag>
                <tag>Mario Galaxy 2</tag>
                <tag>Miyamoto</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce qu&#8217;il y a &#224; retenir aujourd&#8217;hui, en dehors de la f&#234;te des m&#232;res et des &#233;lections europ&#233;ennes, c&#8217;est que  Nintendo  se fout ouvertement de notre gueule. Non, je ne vais pas parler du  Wii  Anal   Vitality Sensor . 
 Premier acte:   Miyamoto  discute de  Mario Galaxy 2  avec  Kotaku . 
 On y apprend que  Nintendo  n&#8217;avait jamais sorti deux opus de la m&#234;me franchise sur la m&#234;me console. Si on le savait d&#233;j&#224;, on peut en d&#233;duire que  Nintendo  a compris que n&#8217;importe quel produit estampill&#233; &#171;&#160; Mario &#160;&#187; se vend par bateaux entiers. Autant en profiter. Et le semi-Dieu d&#8217;appuyer l&#224; o&#249; &#231;a fait mal: 
 
 Au d&#233;part, on pensait cr&#233;er diff&#233;rentes versions des niveaux de Mario Galaxy. Avec le temps, on a eu beaucoup d&#8217;id&#233;es et finalement 90% des niveaux seront nouveaux. Les 10% restants seront des anciens avec des nouveaux objectifs. 
 
 Paaaaaaarrrrrdon? Il nous avouerai presqu&#8217;il voulait faire un  Mario Galaxy  1.5 et le vendre en  Mario Galaxy 2  l&#8217;an prochain. Oui,  Super Mario Bros Wii  sort cette ann&#233;e, alors on va pas sortir deux  Mario  en m&#234;me temps. Y&#8217;a pas tant de jeux gamers que &#231;a sur la  Wii , faut les &#233;taler. 
 Acte 2:   Iwata  nous parle  de la sucession de la  Wii  et nous dit que la HD sera tr&#232;s certainement pr&#233;vue. Ouf. Surtout, il nous donne une fen&#234;tre de lancement: 
 
 C&#244;t&#233; planning, elle sortira peut-&#234;tre dans 3, 5 ou 8 ans &#224; compter d&#8217;aujourd&#8217;hui. 
 
 Si l&#8217;on peut comprendre cette phrase par une pirouette &#171;&#160;je ne vous dirai pas&#160;&#187;, on peut aussi la comprendre par &#171;&#160;on la sortira quand la  Wii  ne se vendra plus&#160;&#187;. Ce qui est tout &#224; fait compr&#233;hensible ma foi, c&#8217;est comme &#231;a qu&#8217;on a eu le droit &#224; la  DSi . 
 Ce qu&#8217;il faut retenir?  Nintendo  g&#232;re son business de main de ma&#238;tre. J&#8217;esp&#232;re simplement pour eux qu&#8217;ils ont pr&#233;vu le coup lorsque le grand public arr&#234;tera de suivre leurs campagnes marketing. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
