<document>
	<date>2015-08-04</date>
        <title>Apparemment, vous avez encore un besoin irr&#233;pressible de lancer des oiseaux sur des trucs</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Angry Brids 2</tag>
                <tag>Business</tag>
                <tag>iOS</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Angry Birds 2 , et l&#224; je vais tr&#232;s certainement vous surprendre, est la suite de  Angry Birds  sur iOS et Android. Oui, je sais, je devrais pr&#233;venir avant de l&#226;cher de telles bombes. Eh bien, sachez que tout comme le premier opus qui fut t&#233;l&#233;charg&#233; plus de 3 milliards de fois (!),  cette suite vient d&#233;j&#224; de passer les 10 millions 5 jours apr&#232;s son lancement  qui a eu lieu le 30 juillet dernier. 
 D&#8217;o&#249; ce tweet du compte officiel. 
 Woop!! Thanks for playing!  #AngryBirds2  &#128518;  pic.twitter.com/jJPGKQJLyV 
 &#8212; Angry Birds (@AngryBirds)  2 Ao&#251;t 2015 
 
 
 &#192; titre de comparaison,  Angry Birds Space , sorti durant le pic de la folie autour de la licence, a &#233;t&#233; t&#233;l&#233;charg&#233; &#224; cette m&#234;me hauteur, mais en 3 jours.  
 10 million Angry Birds Space downloads in less than 3 days! Thanks to our fans, stay tuned for more!  #angrybirdsspace 
 &#8212; Angry Birds (@AngryBirds)  26 Mars 2012 
 
 
 Rovio cherche &#224; se remplumer sa licence f&#233;tiche avec  Angry Birds 2 . La soci&#233;t&#233; finlandaise arrivait encore &#224; &#233;couler ses applications l&#8217;ann&#233;e derni&#232;re  avec plus de 600 millions de t&#233;l&#233;chargements . Cependant, c&#8217;est sur la vente de produits d&#233;riv&#233;s que le bat blesse avec une forte baisse de son b&#233;n&#233;fice d&#8217;exploitation. Bref, les gens continuent &#224; jouer, mais n&#8217;ach&#232;tent plus de peluches. 
 Le studio cherche donc &#224; relancer un certain engouement autour de la licence avec  Angry Birds 2  et compte mettre les bouch&#233;es doubles avec  l&#8217;arriv&#233;e d&#8217;un film pour mai 2016 . 
 Quand on voit le succ&#232;s des  Minions , il y a tr&#232;s certainement quelques miettes &#224; r&#233;cup&#233;rer. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
