<document>
	<date>2009-12-14</date>
        <title>Bient&#244;t un abonnement mensuel pour le PSN ?</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>PSN</tag>
                <tag>Rumeurs</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est un peu l&#8217;arl&#233;sienne de chez  Sony , les rumeurs devenant de plus en plus pressantes avec d&#8217;un c&#244;t&#233; l&#8217;augmentation du nombre de personnes utilisant le service et de l&#8217;autre c&#244;t&#233; l&#8217;augmentation du contenu et des services fournis par le  PSN . 
 Comme vous devez le savoir, le mois dernier, lors d&#8217;une r&#233;union d&#8217;investisseurs chez  Sony , un abonnement mensuel pour utiliser le  PSN  a &#233;t&#233; &#233;voqu&#233;. Evidemment aucune annonce n&#8217;a &#233;t&#233; faite dans ce sens&#8230; 
 Le renouvellement de la rumeur n&#8217;&#233;tant &#233;videmment pas mon but, je me fais juste messager de la chose et vous retransmets juste un bout de l&#8217;interview que Mr  Chitani  (Sony CTO) a donn&#233; au journal Nikkei Japan&#8230; Dans la suite ! 
 
 more 
 Les serveurs et le reste ont un co&#251;t d&#8217;entretien, nous risquons de rencontrer des difficult&#233;s si nous conservons un mod&#232;le de vente d&#233;pass&#233;, bas&#233; uniquement sur la vente de consoles. Evidemment apr&#232;s la vente du hardware, nous continuons &#224; vendre diff&#233;rents produits tels que du contenu et des services. Nous esp&#233;rons une croissance importante dans le contenu digital, tel que les DLCs, des items pour les avatars du Home et encore d&#8217;autres choses. Nous pouvons &#233;videmment facturer ce co&#251;t d&#8217;entretien de bien des mani&#232;res. En plus du revenu actuel des packages de software, nous envisageons le paiement d&#8217;un abonnement mensuel ou d&#8217;ajouter un suppl&#233;ment par item. 
 
 Voila qui devrait apporter un peu plus de confusion &#224; cette histoire&#8230; Mon impression personnelle ? L&#8217;abonnement mensuel est d&#8217;ores et d&#233;j&#224; dans les tuyaux, et on devrait en savoir plus apr&#232;s no&#235;l&#8230; Mais je peux me tromper ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
