<document>
	<date>2012-05-15</date>
        <title>FIFA 13 : Electronic Arts annonce des r&#233;volutions</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>EA</tag>
                <tag>Electronic Arts</tag>
                <tag>FIFA 13</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Toujours plus loin, toujours plus haut, la nouvelle version de  FIFA 13  devrait tout r&#233;volutionner et apporter son lot d&#8217;&#233;l&#233;ments peaufin&#233;s, comme l&#8217;ann&#233;e pr&#233;c&#233;dente et celles &#224; venir. 
 
 more 
 David Rutter, producteur&#160;ex&#233;cutif de cette version 13, annonce du changement, maintenant : 
 Il s&#8217;agit d&#8217;innovations majeures qui vont r&#233;volutionner l&#8217;intelligence artificielle de notre jeu, les dribbles, le contr&#244;le du ballon et les contacts entre joueurs. La lutte pour la possession du ballon se fait maintenant sur tout le terrain et les joueurs pourront b&#233;n&#233;ficier d&#8217;une plus grande libert&#233; et d&#8217;une plus grande cr&#233;ativit&#233; offensive. 
 
 Des am&#233;liorations et d&#233;placements encore plus r&#233;alistes annonc&#233;s s&#8217;ajoute un mode carri&#232;re repens&#233; en fonction des attentes des joueurs afin proposer la meilleure exp&#233;rience possible. 
 Au chapitres des nouveaut&#233;s incongrues, notons l&#8217;annonce pass&#233;e presque inaper&#231;ue d&#8217;une compatibilit&#233;  Kinect  et  PS Move  pour les versions  Xbox 360  et  Playstation 3 . On imagine tout de suite une reconnaissance faciale pour cr&#233;er son propre joueur gr&#226;ce &#224; la cam&#233;ra. Pour ce qui est de la Wiimote de Sony, mis &#224; part faire des touches, on ne voit pas bien l&#8217;int&#233;r&#234;t dans le jeu de jambes. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
