<document>
	<date>2012-05-25</date>
        <title>PAL #72 : Quels moments de jeux vid&#233;o voudriez-vous vivre en vrai ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Assassin's Creed</tag>
                <tag>Mass Effect</tag>
                <tag>Mirror's Edge</tag>
                <tag>SKYRIM</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce qu&#8217;il y a de bon avec les jeux vid&#233;o c&#8217;est qu&#8217;ils ont cette capacit&#233; de permettre de vivre par procuration certains fantasmes ou prouesses inaccessibles aux communs des mortels. Voler, courir tr&#232;s vite, &#233;craser des briques et des champignons mut&#233;s en sautant dessus ou simplement conduire de luxueuses voitures,&#160;v&#234;tir&#160;de beaux costumes trois pi&#232;ces voire incarner de vrais h&#233;ros tout en puissance et en style. 
 Revenons en arri&#232;re, &#224; l&#8217;&#233;poque o&#249; l&#8217;on s&#8217;amusait &#224; faire des Kamehameha dans la cour de r&#233;cr&#233; et mimer des combats de ninja, et &#233;coutez la question existentielle que j&#8217;ai &#224; vous poser ce vendredi apr&#232;s-midi : quel serait votre souvenir de jeux vid&#233;o le plus intense au point de vouloir le vivre en vrai ? Envoyer des rayons &#224; l&#8217;aide votre &#233;p&#233;e comme Link ? Chevaucher un dragon, ou&#160;absorber&#160;et utiliser ses pouvoirs magiques &#224; l&#8217;instar du h&#233;ros de  Skyrim  ? G&#233;rer votre troupe de soldat pour sauver la Galaxie comme Shepard dans  Mass Effect  ? 
 Pour ma part, j&#8217;ai toujours admir&#233; les phases de  parkour  de la belle Faith dans  Mirror&#8217;s Edge . La vitesse, le frisson juste avant d&#8217;atterrir&#8230; d&#8217;une mani&#232;re g&#233;n&#233;rale le travail sur la vue subjective m&#8217;avait bluff&#233; et me bluffe encore 4 ans apr&#232;s. Dans la m&#234;me id&#233;e, le saut de l&#8217;ange de Altair et Ezio dans la s&#233;rie  Assassin&#8217;s Creed  est un moment intense que j&#8217;aimerais vivre. Vous me direz, il y a toujours le saut &#224; l&#8217;&#233;lastique, mais on est tout de suite moins dans l&#8217;ambiance. 
 Et vous chers lecteurs, quels grands moments de jeux vid&#233;o aimeriez-vous vivre pour de vrai ? L&#226;chez-vous, cet espace est votre espace de discussion et la parole est &#224; vous ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
