<document>
	<date>2012-05-03</date>
        <title>Les jeux mobiles du moment #17 : Abe Escape, Aftermath XHD, PAC-MAN Kart Rally</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Aby Escape</tag>
                <tag>Aftermath XHD</tag>
                <tag>King of Fighters-i 2012</tag>
                <tag>PAC-MAN Kart Rally</tag>
                <tag>Polymer</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pas de grosses sorties &#224; se mettre sous la dent cette semaine, c&#8217;est plut&#244;t calme. Ah si, aujourd&#8217;hui sort  The King of Fighters-i 2012  : tr&#232;s jolis sprites, 32 personnages jouables et sa ribambelle de modes. Le jeu est &#224; peine sorti donc nous n&#8217;avons pas pu le tester, et pour tout vous dire, l&#8217;arri&#232;re-go&#251;t laiss&#233; par&#160; Marvel VS Capcom 2 &#160;n&#8217;est toujours pas pass&#233;. Sinon pour les trois du fond qui ne l&#8217;ont pas encore pris, une &#233;ni&#232;me remise pour  Infinity Blade  premier du nom est disponible &#224;  0,79 &#8364;  au lieu de 4,99 &#8364;. Sympa. Et rayon mise &#224; jour,&#160; Contre Jour , le jeu du studio  Chillingo , se dote de 20 niveaux suppl&#233;mentaires. 
 Au programme en ce joli d&#233;but de mois  d&#8217;octobre  de mai, revenons &#224; une veille tradition de nos rendez-vous hebdomadaires : un jeu pour chaque plate-forme. On attaque avec  Aby Escape , un &#233;ni&#232;me running game sur iOs,  Aftermath XHD , un sympatique jeu de shoot aux zombies sur Android et,  Polymer , un jeu de r&#233;flexion choupi color&#233; et plus malin qu&#8217;il n&#8217;y parait. Pour les gens qui veulent vraiment du Windows Phone, la sortie du moment est  PAC-MAN Kart Rally , un Mario Kart-like atroce en tous points,  vid&#233;o amateur &#224; l&#8217;appui  (m&#234;me pas d&#8217;officiel, c&#8217;est vous dire). Et comme &#231;a vous ne direz pas que je ne pense pas &#224; vous&#8230; 
 
 more 
 Aby Espace 
 On vous parlait de  Saving Private Sheep 2  la semaine derni&#232;re, le studio fran&#231;ais  Bulkypix  remet le couvert avec  Aby Escape , un clone cartoon de Temple Run, le fameux running game qui bat tous les records sur iTunes et Google Play. Le concept jusque dans les pi&#232;ces &#224; r&#233;colter pour d&#233;bloquer des bonus, des am&#233;liorations, et m&#234;me des niveaux, ce que l&#8217;on pouvait reprocher &#224; son a&#238;n&#233; qui ne se basait que sur le m&#234;me parcours. Globalement le jeu est plus simple aussi, les pi&#232;ges moins vicieux et on &#233;chappe aux carrefours d&#233;stabilisants. 
 Lien :  gratuit sur iTunes (iPhone/iPad) 
 
 Aftermath XHD 
 Pas original pour un sou,  Aftermath XHD  a le m&#233;rite de nous faire passer un bon moment. Le but est de survivre dans des rues cradingues et en d&#233;gommant le plus de zombies sur son passage. Niveau ambiance sonore et visuel rien &#224; redire, on entre dans cette ambiance lourde assez facilement gr&#226;ce &#224; &#231;a. La jouabilit&#233; aurait pu &#234;tre pire, mais le combo joystick et boutons virtuels s&#8217;en sortent plut&#244;t bien. Classique aussi dans son arsenal entre les mitraillettes, les fusils &#224; pompes et les grenades. Du classique de chez classique tr&#232;s efficace malgr&#233; son prix un brin &#233;lev&#233;. 
 Lien :  4,99 &#8364; sur Android 
 
 Polymer 
 Polymer  est un puzzle game dont le but est de cr&#233;er la meilleure cha&#238;ne de polym&#232;res en faisant glisser les formes horizontalement ou verticalement avec son doigt. Le jeu m&#233;rite son&#160;appellation&#160;de casse-t&#234;te pour sa prise en main particuli&#232;re qui demandera une certaine concentration et un brin d&#8217;adaptation pour cr&#233;er les formes les plus &#233;tranges. Selon la puissance et la longueur de ces &#233;trons color&#233;s il sera possible de d&#233;bloquer de nouvelles formes, de les stocker et m&#234;me de les partager sur les r&#233;seaux sociaux. Ca ne plaira pas &#224; tout le monde mais &#231;a a le m&#233;rite de&#160;renouveler&#160;un peu le genre du puzzle game. 
 Lien :  0,79 &#8364; sur iTunes (iPhone/iPad) 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
