<document>
	<date>2012-05-28</date>
        <title>Rumeur : Et si OnLive d&#233;barquait sur PS3 ?</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>E3 2012</tag>
                <tag>OnLive</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme &#224; l&#8217;accoutum&#233;, avant l&#8217;E3, on se retrouve face &#224; face avec de nombreuses rumeurs concernant le futur de telle ou telle console ou franchise. La rumeur du jour concerne la PlayStation 3. 
 Cela fait un moment que flotte dans l&#8217;air l&#8217;id&#233;e d&#8217;un partenariat entre Sony et un des grands leader du march&#233; du streaming de jeu. OnLive &#233;tant le plus grand acteur de ce march&#233; &#233;mergeant, il n&#8217;est que logique de placer ce dernier en pole position.  
 Si  Sony  devait faire le choix d&#8217;int&#233;grer le service  OnLive  dans la  PS3 , cela remettrait certainement en cause la sortie d&#8217;une &#233;ventuelle PS4&#8230; Et cela pourrait aider &#233;galement a  PS Vita . Mais en terme de profit et d&#8217;existance sur le march&#233;,  Sony  serait particuli&#232;rement fragilis&#233;. A part si on parle d&#8217;un partenarait aggressif, et que  Sony  se paye  OnLive  (ce qui n&#8217;est pas possible au vu des finances d&#233;satreuses du groupe japonais). Tout ceci est &#233;videmment &#224; prendre avec de tr&#232;s grosses pincettes, et la rumeur de partenariat avec un des gros acteurs du cloud gaming pourrait &#233;galement &#234;tre un approfondissement des relations entre la  PS3  et  Steam . 
 On en reparle vite&#8230; Pendant la conf&#233;rence  Sony  en d&#233;but de semaine prochaine ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
