<document>
	<date>2012-05-28</date>
        <title>Jouer au Gamecube partout gr&#226;ce &#224; la WiiCube Fusion</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Game Boy Advance</tag>
                <tag>Gamecube</tag>
                <tag>Wiicube fusion</tag>
        </tags_set>
        <categories_set>
                <category>Gamecube</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Saviez-vous que nos lecteurs ont du talent ? En tout cas c&#8217;est indiscutable pour lyberty5 et son projet de  Gamecube  portable. Loin d&#8217;&#234;tre un mod&#232;le au rabais, ce fan made devrait faire parler de lui gr&#226;ce &#224; son design tr&#232;s proche du cube de  Nintendo  et au choix d&#8217;une ergonomie inspir&#233;e de la premi&#232;re version de la  Game Boy Advance . 
 Pourquoi alors le nom de code fait r&#233;f&#233;rence aux deux derni&#232;res consoles de salon de  Nintendo  ? Tout simplement parce que la puce int&#233;gr&#233;e provient de la  Wii , l&#8217;id&#233;e est alors de lire les jeux via la carte SD pour une &#233;conomie de place.  
 Le bidouilleur donne plus de d&#233;tails sur les sp&#233;cificit&#233;s techniques de la b&#234;te sur le  forum Modretro . Retenez aussi qu&#8217;il aura fallu six mois &#224; la b&#234;te pour voir le jour et quelques rayures sur la coque pour y faire tenir les composants de l&#8217;imposant cube. Au rang des mauvaises nouvelles, on note l&#8217;absence d&#8217;une batterie int&#233;gr&#233;e, mais des ports pr&#233;vus pour deux manettes suppl&#233;mentaires et un port USB pour transf&#233;rer ses sauvegardes. Pour visualiser le tout, nous vous renvoyons &#224; la galerie et &#224; la vid&#233;o ci-dessous. 
 Bien s&#251;r cet objet n&#8217;a rien d&#8217;officiel et n&#8217;est pas en vente. Dommage, &#224; l&#8217;approche des vacances je me voyais d&#233;j&#224; me faire une petite partie de  Mario Sunshine  les pieds dans l&#8217;eau&#8230; 
 more 
 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
