<document>
	<date>2015-08-06</date>
        <title>Banni de Twitch apr&#232;s avoir simul&#233; une fausse intervention de la police</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Swatting</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Trick2G  est un joueur connu de  League of Legends  qui op&#232;re r&#233;guli&#232;rement sur Twitch. Il est plut&#244;t appr&#233;ci&#233; de la communaut&#233; et est r&#233;put&#233; pour amuser la galerie sur son stream. 
 Et puis, r&#233;cemment, on ne sait pas trop ce qui s&#8217;est pass&#233;. Que ce soit par la volont&#233; de pimenter son stream, de booster son audience ou tout simplement de faire une blague,  Trick2G a mont&#233; de toutes pi&#232;ces un swatting de son stream . 
 Le swatting (issu du mot SWAT, les forces d&#8217;intervention de la police am&#233;ricaine), si vous ne savez pas encore ce que c&#8217;est, c&#8217;est quand un malandrin fait croire &#224; la police qu&#8217;il se passe un crime chez une des personnes qu&#8217;il veut enquiquiner, souvent joueuse, souvent streameuse. R&#233;sultat, les spectateurs assistent &#224; une arrestation en r&#232;gle et compl&#232;tement injuste de la victime. On passe &#233;videmment sur les risques de bavures polici&#232;res et les traumatismes que cela peu engendrer. 
 Bref, voici la mise en sc&#232;ne telle qu&#8217;elle a &#233;t&#233; diffus&#233;e en direct sur Twitch. 
 
 La mise en sc&#232;ne de Trick2G n&#8217;&#233;tait pas des plus r&#233;aliste et la plupart des viewers ont compris &#224; froid qu&#8217;il s&#8217;agissait d&#8217;une blague. Team2G, l&#8217;&#233;quipe de Trick2G a par ailleurs r&#233;agi en expliquant que la supercherie &#233;tait &#233;vidente, d&#8217;autant que le soi-disant policier &#233;tait plusieurs fois apparu &#224; l&#8217;&#233;cran par le pass&#233;. 
 Quoi qu&#8217;il en soit, Twitch n&#8217;a pas appr&#233;ci&#233; la plaisanterie et a consid&#233;r&#233; qu&#8217;il y avait l&#224; une entorse aux conditions d&#8217;utilisation de la plateforme. &#201;videmment, la communaut&#233; des fans de Trick2G n&#8217;est pas tr&#232;s contente et r&#233;clame le retour du gai luron. 
 Twitch a malgr&#233; tout r&#233;agi et a expliqu&#233; que le bannissement de Trick ne serait pas permanent et ne durerait pas 4 mois, comme cela a pu &#234;tre laiss&#233; entendre. 
 En tout cas, cette m&#233;saventure devrait dissuader notre streamer de recommencer ce genre de blagues. 
 &amp;gt; Via  Gamespot 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
