<document>
	<date>2012-04-16</date>
        <title>Cette semaine #12 : The Witcher 2, Trials Evolution, Insanely Twisted Shadow Planet, Disgaea 3</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Disgaea 3</tag>
                <tag>Insanely Twisted Shadow Planet</tag>
                <tag>The Witcher 2 : Enhanced Edition</tag>
                <tag>Trials Evolution</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette semaine je ne vous cacherai pas mon immense joie : &#160;de grands jeux sortent, de ceux qui redonnent foi en l&#8217;humain. Pour vous donner un petit aper&#231;u, on go&#251;tera enfin aux joies de  The Witcher 2 &#160;dans une version &#171;&#160;Enhanced&#160;&#187; d&#233;clin&#233;e &#224; la fois sur  PC  et sur  Xbox 360 . C&#244;t&#233; portage, le sympathique  Insanely Twisted Shadow Planet &#160;conna&#238;tra enfin les joies d&#8217;une sortie PC, quasiment un&#160;an apr&#232;s la version  XBLA . Je profite de cette habile transition pour mettre un genou &#224; terre et saluer l&#8217;arriv&#233;e de  Trials Evolution  dans nos contr&#233;es d&#233;mat&#233;rialis&#233;es, sans dire un mot. Et comme d&#233;cid&#233;ment je suis le mec le plus heureux du monde, je n&#8217;oublie pas les possesseurs de  PS Vita &#160;qui boudent au fond de la classe avec la sortie de la version portable de  Disgaea 3 , sorti originellement sur  Playstation 3 . 
 
 more 
 The Witcher 2 : Enhanced Edition 
 Il aura fallu pas loin d&#8217;un an aux gars de chez  CD Projekt  pour porter les aventures de Geralt, le sorcier solitaire aux cheveux blancs du royaume de T&#233;m&#233;ria, sur consoles de salon. Nouveaut&#233; pour la  Xbox 360 , la version am&#233;lior&#233;e de  The Witcher 2 &#160;proposera, en plus de la qu&#234;te principale, tout un tas de corrections par rapport &#224; la premi&#232;re version. Le jeu sera un poil moins beau sur la console de Microsoft mais restera appr&#233;ciable dans son &#233;criture et ses d&#233;cors somptueux. Sortie pr&#233;vue demain, pour les plus consoleux d&#8217;entre vous. 
 
 Insanely Twisted Shadow Planet 
 Pr&#233;sent&#233; au dernier  Summer Arcade  en 2011, le jeu de Michel Gagn&#233; sort enfin sur PC. Le jeu reste exactement le m&#234;me : on dirige un vaisseau dans une environnement arty compos&#233; essentiellement de d&#233;cors &#224; l&#8217;esth&#233;tique sombre et organique. Ne vous fiez pas au trailer, il ne s&#8217;agit pas d&#8217;un simple shoot mais d&#8217;un jeu d&#8217;exploration qui demandera au joueur de naviguer entre cinq mondes connect&#233;s pour r&#233;tablir de l&#8217;ordre &#224; bord de son petit vaisseau.&#160;Atterrissage&#160;demain sur vos machines. 
 
 Trials Evolution 
 La suite d&#8217;un des hits du  XBLA  s&#8217;appr&#234;te &#224; d&#233;barquer dans deux petits jours dans nos contr&#233;es.  Trials HD  poussait la physique &#224; des sommets de r&#233;alisme malgr&#233; un enrobage particuli&#232;rement fou et nerveux,  Trials Evolution  placera la barre plus haut et inscrira le terme &#171;&#160;suite&#160;&#187; dans les annales du jeu vid&#233;o. Tout y est am&#233;lior&#233;, d&#233;mesur&#233;, customisable &#224; fond les ballons, sans oublier l&#8217;ajout d&#8217;un mode multijoueur loin d&#8217;&#234;tre anecdotique, jouable &#224; 4 sur le m&#234;me &#233;cran ou en ligne. Cerise sur la motocross, le mode &#233;diteur et le partage des cr&#233;ations &#224; de quoi faire passer  Little Big Planet  pour un petit jeu amateur. Je m&#8217;emporte, je m&#8217;emporte, mais vous verrez qui a raison, le 18 avril sur  Xbox Live Arcade . 
 
 Disgaea 3 
 Sorti il y a quelques temps maintenant en exclusivit&#233; sur  Playstation 3 ,  Disgaea 3  fait parti de ces tripot&#233;es de jeux aux super graphismes qui iront grossir les rangs d&#8217;une  PS Vita  en mal de jeux originaux. Sous-titr&#233;  Absence of Detention , le Tactical-RPG d&#233;velopp&#233; par Nippon Ichi sera la copie conforme de son a&#238;n&#233;, aussi bien dans les graphismes et l&#8217;ambiance d&#233;jant&#233;s. L&#8217;ajout de nouveaux sc&#233;narios, personnages, et des contenu t&#233;l&#233;chargeables de la version  PS3  penchent largement en faveur de cette version. Quoi de plus normal trois ans apr&#232;s, me direz-vous. Et vous n&#8217;aurez pas tort. Rendez-vous le 19 avril dans nos contr&#233;es. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
