<document>
	<date>2012-04-23</date>
        <title>Cette semaine #13 : Prototype 2, UEFA Euro 2012, Bloodforge, FIM Motocross World Championship</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>BIM Motocross World Championship</tag>
                <tag>bloodforge</tag>
                <tag>Prototype 2</tag>
                <tag>UEFA Euro 2012</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On ne peut pas avoir des sorties de ouf malades toutes les semaines, sinon &#231;a ne serait m&#234;me plus dr&#244;le. Cette semaine est plut&#244;t calme c&#244;t&#233; nouveaut&#233;s et jeux originaux, jugez plut&#244;t : une suite ( Prototype 2 ) et une grosse mise &#224; jour de contenu ( UEFA Euro 2012 ). Ne soyons pas tout triste pour rien, il y a bien  Bloodforge  qui tente de mettre un peu de piment &#224; grands renforts de cascades&#160;d&#8217;h&#233;moglobine. A voir cependant si le jeu parvient &#224; se d&#233;tacher de ses mod&#232;les que sont  Conan  et  God of War . Il y a aussi  FIM Motocross World Championship , un jeu de motocross comme son nom l&#8217;indique (un sujet que je ma&#238;trise sur le bout des doigts comme vous pouvez le constater). 
 
 more 
 Prototype 2 
 La grosse sortie de la semaine est assur&#233;ment du c&#244;t&#233; de  Radical Entertainment  avec  Prototype 2 . Les premi&#232;res preview sont positives et le jeu semble aller dans la m&#234;me direction que son&#160;pr&#233;d&#233;cesseur&#160;en faisant toujours plus de d&#233;g&#226;ts sur son passage. Il ne sera plus question de contr&#244;ler Alex mais un James, sergent de l&#8217;arm&#233;e qui tient le h&#233;ros de la premi&#232;re aventure responsable de la mort de sa femme et sa fille. Si la suite nous permet de contr&#244;ler ce dernier, il n&#8217;est pas question de faire l&#8217;impasse sur le h&#233;ros du premier &#233;pisode, qui sera d&#8217;une grande aide pour lutter contre une ville de New York ravag&#233;e par l&#8217;infection. Sortie pr&#233;vue demain, soit le 24 avril. 
 
 UEFA Euro 2012 
 Pour les fans de FIFA, Electronic Arts met &#224; disposition des joueurs pour f&#234;ter l&#8217;Euro une importante mise &#224; jour r&#233;unissant les 53 nationales de l&#8217;UEFA et les huit stades officielles pour des matchs calqu&#233;s sur ceux de la comp&#233;tition. On &#233;vite une sortie bo&#238;te &#224; l&#8217;inverse de la Coupe du Monde, ce qui est loin d&#8217;&#234;tre un mal. Trois versions disponibles selon la plate-forme choisie : 20 euros sur le PSN, 1800 points sur le XBLA et 2500 points sur PC. La mise &#224; jour arrive demain. 
 
 Bloodforge 
 Quand je vous parlais de  Conan  et  God of War  au d&#233;but, on &#233;tait vraiment pas loin :  Bloodforge  nous met aux commandes d&#8217;un guerrier sanguinaire celtique qui d&#233;cide de se rebeller contre les dieux. A premi&#232;re vue, on tape dans quelque chose de super classique, surtout si on lorgne du c&#244;t&#233; du syst&#232;me&#160;m&#234;lant combats &#224; l&#8217;arme blanche et pouvoirs magiques. Oui le jeu ne cache pas son inspiration d&#8217;un certain  Skyrim , en plus d&#8217;une esth&#233;tique tr&#232;s proche de ce que propose le jeu de  Bethesda , le tout &#224; la sauce bourrine. Le jeu est une exclusivit&#233; Microsoft et sera disponible le 25 avril pour 1200 points (14 &#8364;). 
 
 FIM Motocross World Championship 
 Ne cacher pas votre joie :  FIM Motocross World Championship  d&#233;barque enfin cette semaine, sur  Playstation 3 ,  Xbox 360  et  PC . Comme son homologue  FIFA , FIM vise le r&#233;alisme en proposant les championnats MX1 et MX2 bien connus des fans de motocross, ainsi que les trac&#233;s officiels des grands tournois. Bon, je taquine un peu mais &#231;a a l&#8217;air bien. En esp&#233;rant que &#231;a reprenne l&#8217;id&#233;e de la jouabilit&#233; au double joystick des jeux de motos d&#233;velopp&#233;s par  THQ . 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
