<document>
	<date>2012-04-19</date>
        <title>Les jeux mobiles du moment #15 : Fibble, Paper Monsters, Saving Private Sheep 2, The Witcher 2</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>draw something</tag>
                <tag>Fibble</tag>
                <tag>Paper Monsters</tag>
                <tag>Plants vs. Zombies</tag>
                <tag>Saving Private Sheep 2</tag>
                <tag>The Witcher</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Peu de choses &#224; se mettre sous la dent cette semaine du c&#244;t&#233; des sorties mobiles, et j&#8217;ai eu beau chercher,  Trials Evolution  n&#8217;est disponible que sur le  Xbox Live Arcade . Comment &#231;a je fais une fixation ? Bon, il y a tout de m&#234;me quelques petites friandises assez sucr&#233;es pour vous tenir &#233;veill&#233; toute la journ&#233;e, comme&#160; Fibble , le dernier jeu de  Crytek  (par les gars de  Crisis , no joke). Si vous n&#8217;en avez pas assez, il y a &#233;galement au programme du  Paper Monsters , gratuit en ce jour, le retour des moutons militaires de  Bulkypix  dans  Saving Private Sheep 2  et la sortie de  The Witcher 2  sous un format que l&#8217;on n&#8217;attendait pas. 
 N&#8217;oublions pas quelques mises &#224; jour int&#233;ressantes &#224; signaler, comme l&#8217;arriv&#233;e (enfin !) d&#8217;une liste de nouveaut&#233;s essentielles pour  Draw Something  : la touche &#171;&#160;undo&#160;&#187;, un syst&#232;me de sauvegarde et de partage via Facebook et Twitter et un syst&#232;me de notes des dessins.  Plants VS Zombies &#160;se r&#233;veille &#233;galement avec une nouvelle s&#233;rie d&#8217;&#233;nigmes bas&#233; sur le mode &#171;&#160;Briseurs de vases&#160;&#187;. Une autre fa&#231;on de r&#233;fl&#233;chir en luttant contre l&#8217;infestation des mangeurs de cerveaux. 
 
 more 
 Fibble Flick&#8217;n&#8217;Roll &#8211; L&#8217;extra-terrestre qui roule, qui roule 
 D&#233;velopp&#233; par  Crytek Studios ,  Fibble  revisite le classique de l&#8217;extra-terrestre tomb&#233; sur Terre et perdu au milieu de nulle part (une maison lambda), loin des siens. C&#8217;est dans un jeu de bille jouable au gyroscope qu&#8217;il faudra traverser des plateaux assez longs et bien fichus, chacun repr&#233;sentant une pi&#232;ce de la maison comme la salle de bain ou la chambre, &#224; la recherche de nos potes paum&#233;s un peu partout. Loin de nous faciliter la t&#226;che, chaque retrouvaille donnera lieu &#224; de nouvelles fa&#231;ons de jouer, et donc, de nouvelles &#233;nigmes et m&#233;canismes plus retors. Quelques heures pour compl&#233;ter le jeu, quelques-unes de plus pour d&#233;crocher les meilleures notes par tableau, et le tour est jou&#233;. A noter qu&#8217;une version  Android  devrait bient&#244;t d&#233;barquer, on vous tient au courant si elle apporte des nouveaut&#233;s. 
 Lien iTouch/iPhone :  1,59&#8364; 
Lien iPad :  3,99&#8364; 
 
 Paper Monsters &#8211; La plate-forme en papier m&#226;ch&#233; 
 Le jeu est gratuit depuis hier gr&#226;ce &#224;  Free App a Day , alors on en profite pour enfin vous en parler. Loin des jeux ultra addictifs comme  Fruit Ninja  ou  Jetpack Joyride ,  Paper Monsters  fait parti de cette vague de jeu de plate-forme sympathoche &#224; jouer, prenant place dans un univers color&#233; et attractif et loin de la pr&#233;cision naturellement requise pour ce type de jeu. En effet : un bouton pour avancer, un bouton pour reculer, une pression pour sauter, deux pour un double jump, et nous voil&#224; l&#226;cher dans une esth&#233;tique toute faite carton et loin d&#8217;&#234;tre rebutante. Le challenge n&#8217;est pas vraiment au rendez-vous par contre : quatre petits chapitres &#224; traverser (un cinqui&#232;me est annonc&#233; en t&#233;l&#233;chargement) avec &#224; la fin quelques boss qu&#8217;il faudra d&#233;faire, plus la traditionnelle poign&#233;e de collectibles pr&#233;sents pour rallonger la dur&#233;e de vie. Mais bon, c&#8217;est joli et &#231;a remplit son office entre deux jeux plus consistants. 
 Lien iTouch/iPhone/iPad :  gratuit &#160;(aujourd&#8217;hui) 
 
 Saving Private Sheep 2 &#8211; Les moutons reprennent du service ! 
 Sign&#233; par les d&#233;veloppeurs fran&#231;ais de chez  Bulkypix ,  Saving Private Sheep 2 &#160;s&#8217;&#233;loigne de ses penchants  Angry Birds  pour nous proposer un gameplay plus dynamique bas&#233; sur l&#8217;entraide dynamique entre moutons pour &#233;liminer les renards, nouveaux ennemis de cet &#233;pisode. De nouveaux types de casse-t&#234;tes font donc leur apparition, en plus d&#8217;un mode &#233;diteur et de partage (comme  Trials Evolution  mais avec des moutons) o&#249; il faudra construire ses propres casse-t&#234;tes ou en r&#233;cup&#233;rer chez les autres joueurs. 
 Lient iTouch/iPhone/iPad :  0,79&#8364; 
 
 The Witcher 2 Interactive Comic Book &#160;&#8211;&#160;La l&#233;gende du sorcier aux cheveux blancs 
 On finit avec un jeu qui n&#8217;en est pas un du tout. L&#8217;application  The Witcher 2  compatible smartphone et tablette se charge de nous mettre dans le bain en nous contant l&#8217;histoire de Geralt, le sorcier taciturne aux commandes des deux &#233;pisodes de la s&#233;rie.  CD Projekt  pousse le principe de la simple bande dessin&#233;e un peu plus loin et propose un comic book interactif avec des encha&#238;nements de cases dynamiques et une participation du joueur dans l&#8217;action, pour tracer des sorts magiques ou enlever d&#8217;un geste du doigt le d&#233;collet&#233; d&#8217;une demoiselle (oui je choisis bien mes exemples). Les fans l&#8217;ont compris, on reste dans les m&#234;mes recettes et la m&#234;me ambiance que les versions plus &#171;&#160;s&#233;rieuses&#160;&#187;. Pour ceux ne connaissant pas l&#8217;univers, l&#8217;aper&#231;u a le m&#233;rite d&#8217;&#234;tre original, et gratuit, &#231;a aide. 
 Lien iTouch/iPhone/iPad :  gratuit  (pour la vie) 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
