<document>
	<date>2015-06-16</date>
        <title>[E3 2015] Des d&#233;tails sur le nouveau Hitman (dont une date de sortie cal&#233;e avant no&#235;l)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Hitman</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apparu rapidement lors de  la conf&#233;rence Sony  la nuit derni&#232;re,  Hitman  se d&#233;nude un peu plus cet apr&#232;s-midi gr&#226;ce &#224; son &#233;diteur, Square Enix. 
 
 3 choses &#224; retenir :  
 &#8211; Une date de sortie, d&#8217;abord, cal&#233;e au 8 d&#233;cembre prochain, pour des versions PS4, PC et XBox One. 
&#8211; Un lieu ou plut&#244;t des lieux pour situer l&#8217;action, ensuite : &#171;&#160; Des &#233;l&#233;gants boulevards parisiens aux march&#233;s bond&#233;s de Marrakech, en passant par les c&#244;tes ensoleill&#233;es de l&#8217;Italie &#171;&#160;, nous pr&#233;cise Square. 
&#8211; Une volont&#233; de donner au joueur toute la libert&#233; qu&#8217;il souhaite pour mener &#224; bien ses missions, enfin, nous explique avec assurance le directeur cr&#233;atif de Io-Interactive &#8211; mais l&#224;, on attendra de l&#8217;avoir en main pour juger.  
 
 Petit d&#233;tail &#233;tonnant,  Hitman  sortira d&#8217;abord au format num&#233;rique, et moins &#233;tonnant, il est dit que &#171;&#160;son histoire principale se conclura en 2016&#8243;, ce qui pr&#233;suppose soit une histoire d&#233;coup&#233;e en &#233;pisodes soit la sortie de DLC &#171;&#160;narratifs&#160;&#187;.  
 On devrait en savoir davantage lors de la conf&#233;rence Square Enix, programm&#233;e &#224; 19 heures (notre r&#233;sum&#233; d&#233;taill&#233; dans la foul&#233;e). 
 Le site officiel 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
     
 
 
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Hitman -L- T-Shirt 
                                                 Meilleur prix : 9.95 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Hitman Sammy Sam Step Daddy 
                                                 Meilleur prix : 4.29 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         DOOGEE HITMAN DG850 Smartphone - 5 pouces 1280x720 IPS OGS Screen MTK6582 Quad Core 1.3GHz CPU Android 4.4 OS (Noir) 
                                                 Meilleur prix : 193.87 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         teeshirts4u Minion Hitman Femme T-Shirt 
                                                 Meilleur prix : 15 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
