<document>
	<date>2015-08-06</date>
        <title>Nintendo s&#8217;occupe extr&#234;mement bien de Splatoon et cela me rend optimiste pour l&#8217;avenir</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Splatoon</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Lancez  Splatoon  aujourd&#8217;hui et vous vous rendrez compte que Nintendo a proc&#233;d&#233; &#224; sa plus grosse mise &#224; jour depuis son lancement en mai dernier. Cette  version 2.0  contiendra &#233;videmment du contenu frais comme de nouvelles armes (dont deux types in&#233;dits), de nouveaux &#233;quipements, de nouvelles musiques, un nouveau  level cap  port&#233; &#224; 50 au lieu de 20, la possibilit&#233; de faire du matchmaking en &#233;quipe (de 2 &#224; 4), la possibilit&#233; de faire des parties libres qui permettront de choisir le mode ou l&#8217;ar&#232;ne et j&#8217;en passe. 
         
 
         
                 
                         
                 
                 
                         
                 
         
 
         
                 Mais ces ajouts ne viennent pas seuls. De nombreuses petites modifications viennent &#233;galement r&#233;&#233;quilibrer le jeu sur des points particuli&#232;rement discut&#233;s au sein de la communaut&#233; ; preuve que Nintendo est bel et bien &#224; l&#8217;&#233;coute. Par exemple, le calcul des points lors des  splatfests  a &#233;t&#233; modifi&#233; pour &#234;tre plus juste. Dor&#233;navant, les victoires en match vaudront 4 fois plus de points que le vote initial et auront un impact bien plus important sur l&#8217;issue du festival. 
 L&#8217;itin&#233;raire emprunt&#233; par la tour dans le mode  exp&#233;dition risqu&#233;e  a &#233;galement &#233;t&#233; chang&#233; dans plusieurs niveaux. Par exemple, celle de la  station doucebrise  a enti&#232;rement &#233;t&#233; revue. Il faut dire qu&#8217;elle &#233;tait particuli&#232;rement peu amusante dans sa premi&#232;re version tant il &#233;tait difficile de reprendre la tour une fois prise par l&#8217;adversaire. Le parcours a donc &#233;t&#233; rallong&#233; pour rendre les matchs plus int&#233;ressants. 
 
 Le nombre de points n&#233;cessaire pour remplir certaines armes sp&#233;ciales a &#233;galement &#233;t&#233; modifi&#233;, il sera par exemple moins facile de charger la jauge de son lance-tornades, alors qu&#8217;il sera plus rapide de charger le haut-perceur. 
 Bref, Nintendo prend soin de  Splatoon . C&#8217;est &#224; la fois surprenant et r&#233;jouissant, car il s&#8217;agit justement de la crainte que l&#8217;on &#233;tait en droit d&#8217;avoir avant le lancement du jeu : que l&#8217;&#233;diteur, complet n&#233;ophyte dans la fa&#231;on de g&#233;rer un tel jeu purement online sur le long terme, ne sache pas comment s&#8217;y prendre. 
         
 
             
             
         
         Pourtant, 3 mois apr&#232;s, le contenu gratuit continue d&#8217;affluer et des mises &#224; jour sont encore pr&#233;vues pour les prochains mois &#224; venir (certaines sont planifi&#233;es jusqu&#8217;&#224; cet automne). Les joueurs ont donc de quoi &#234;tre optimistes sur la fa&#231;on dont Nintendo va animer son titre. &#192; l&#8217;instar de  Paradox  avec  Cities: Skylines  ou  CD Projekt  avec  The Witcher 3 , Nintendo fait une proposition tout &#224; fait honorable au joueur : payer une certaine somme au d&#233;but, puis &#234;tre r&#233;guli&#232;rement r&#233;compens&#233; par du contenu gratuit qui arrive petit &#224; petit apr&#232;s la sortie du jeu.  
 Quant &#224; la r&#233;action des joueurs, elle est positive. Malgr&#233; un faible parc install&#233; de Wii U,  Splatoon  est r&#233;guli&#232;rement dans le top des ventes en France depuis plusieurs semaines. Cela est certes d&#251; au fait qu&#8217;il n&#8217;y a pas de grosses sorties durant cette p&#233;riode, mais cela montre &#233;galement que le jeu est capable de se vendre sur le long terme. Au Japon, le jeu est m&#234;me parvenu &#224; booster les ventes de la console alors qu&#8217;il s&#8217;agit d&#8217;une toute nouvelle licence. 
 
     
         
                 Cependant, tout cela n&#8217;est peut-&#234;tre pas d&#251; au hasard.  Splatoon  est port&#233;e par une &#233;quipe de d&#233;veloppement qui repr&#233;sente la jeune garde de Nintendo. Une nouvelle g&#233;n&#233;ration au sein d&#8217;une des entreprises les plus maladivement traditionnelles de toute l&#8217;industrie. Une g&#233;n&#233;ration qui est finalement moins famili&#232;re de  Donkey Kong  ou  Super Mario Bros , que de  League of Legends  ou  Team Fortress 2 . 
 J&#8217;ai en tout cas h&#226;te de voir ce que cette nouvelle garde fera apr&#232;s  Splatoon . Le titre est selon moi le premier pas d&#8217;une transformation extr&#234;mement bienvenue de la production de l&#8217;&#233;diteur. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
