<document>
	<date>2015-08-15</date>
        <title>[Parlons-en] Quel est le jeu que vous avez rachet&#233; plusieurs fois ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>parlons-en</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Entre les remakes, les portages, les lissages HD, les occasions d&#8217;acheter des jeux en double, en triple, voire en quadruple ne manquent pas. On en a encore l&#8217;exemple avec  Resident Evil 2   dont le remake vient d&#8217;&#234;tre annonc&#233; par Capcom . Qu&#8217;il s&#8217;agisse juste d&#8217;une version am&#233;lior&#233;e, ou bien d&#8217;une version sur une autre plateforme, il nous est tous arriv&#233; un jour de red&#233;penser de l&#8217;argent pour un jeu que l&#8217;on poss&#233;dait d&#233;j&#224;. 
 Et &#224; la r&#233;daction, &#231;a nous est forc&#233;ment tous arriv&#233;.  
 Henri  :  
 &#171;&#160;Resident Evil 4 a r&#233;volutionn&#233; la saga, et en a profit&#233; pour d&#233;barquer sur de nombreuses machines. Cons&#233;quence : je l&#8217;ai achet&#233; sur PS2, PS3 et PC. Sacr&#233; Capcom.&#160;&#187; 
 
 Henel  : 
 &#171; Metal Gear Solid 3 : il y a d&#8217;abord eu la premi&#232;re version sur PS2, puis la version Subsistence et puis je l&#8217;ai rachet&#233; sur Vita et sur 3DS aussi.&#160;&#187; 
 
 Mais le champion reste  Pierre  : 
 &#171;&#160;Baldur&#8217;s Gate 2. Une premi&#232;re fois sur PC, une deuxi&#232;me fois sur PC (je l&#8217;avais perdu), une troisi&#232;me fois sur Steam (ils l&#8217;avaient refait) et puis une quatri&#232;me fois sur Android. Finalement, j&#8217;ai d&#251; le racheter une cinqui&#232;me fois en version bo&#238;te. Je l&#8217;avais encore perdu et je voulais vraiment une poss&#233;der une version physique. &#187; 
 
 Quant &#224; moi, c&#8217;est tout simplement Super Mario 64. Je le poss&#233;dais d&#233;j&#224; sur N64, puis j&#8217;ai eu la version Nintendo DS qui &#233;tait plus jolie et l&#233;g&#232;rement diff&#233;rente. Enfin, j&#8217;ai pris la version console virtuelle sur Wii. 
 Et vous alors ? Quel est ce jeu que vous avez rachet&#233; et rachet&#233; ? Dites-nous tout dans les commentaires ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
