<document>
	<date>2012-06-06</date>
        <title>E3 2012 : Little Big Planet Karting passe la seconde</title>
        <author>Caroline</author>
        <tags_set>
                <tag>E3 2012</tag>
                <tag>Little big planet karting</tag>
                <tag>Media Molecule</tag>
                <tag>Playstation 3</tag>
                <tag>Sony</tag>
                <tag>Trailer 2</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si cet E3 2012 regorge de multiples jeux de tirs,  Need For Speed Most Wanted  et  Little Big Planet Karting  sont tout de m&#234;me pr&#233;sents (avec d&#8217;autres encore, bien entendu) et augmentent l&#8217;effectif des jeux de courses. 
 
 Avec une deuxi&#232;me vid&#233;o &#224; son actif,  Little Big Planet Karting  essaye de se faire remarquer et axe &#233;norm&#233;ment sa communication sur les personnalisations possibles dans le jeu.  
 N&#233;anmoins, ce second trailer ne fait qu&#8217;augmenter la longueur du filet de bave qui s&#8217;&#233;chappe par le coin de nos bouches, et on en apprendra pas plus &#224; propos du gameplay&#8230;Ou presque! Au trois quarts de la vid&#233;o, vous pourrez apercevoir que les joueurs font un looping en plein vol gr&#226;ce &#224; une sorte de fil qui para&#238;tra familier aux amoureux de la licence. Serait-ce le grappin de  LBP 2  ? 
Quant &#224; la date de sortie officielle, elle est aussi vague que les possibilit&#233;s de gameplay : il faudra se contenter d&#8217;un &#171;&#160;courant 2012&#8243;, ou bien s&#8217;allier aux rumeurs qui parlent d&#8217;un &#233;ventuel lancement au mois d&#8217;octobre prochain. La licence demeure une exclusivit&#233;  PlayStation 3 , et sa sortie aura donc lieu, comme &#224; sa grande habitude, sur la console de  Sony . 
 Les fans qui pr&#233;-commanderont le jeu b&#233;n&#233;ficieront d&#8217;un DLC contenant la tenue de  Kevin Butler  ( soit une perruque blonde, une chemise bleue, une cravate jaune, une montre, un pantalon gris, et un mug avec les lettres &#171;&#160;VP&#160;&#187; inscrites dessus), le repr&#233;sentant de  PlayStation 3  dans les publicit&#233;s de la console, ainsi qu&#8217;un kart de golf exclusif. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
