<document>
	<date>2012-06-06</date>
        <title>E3 : Preview des jeux EA !</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>apercu</tag>
                <tag>crysis 3</tag>
                <tag>E3 2012</tag>
                <tag>EA</tag>
                <tag>FIFA 13</tag>
                <tag>Medal of Honor: Warfighter</tag>
                <tag>Need for speed most wanted</tag>
                <tag>Preview</tag>
                <tag>SimCity</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s les diff&#233;rentes conf&#233;rences sur les deux derniers jours, place au spectacle du salon &#224; Los Angeles ! Premier stand que nous venons de visiter,  Electronic Arts , chez lequel nous avons pu tester une bonne partie du line-up annonc&#233;. Voici donc nos preview&#8230; 
 SimCity 
 La premi&#232;re chose qui frappe dans ce nouveau  SimCity , c&#8217;est la r&#233;alisation. Le moteur s&#8217;inspire des photos dites &#171;&#160;tilt shift&#160;&#187;. Mais le vrai moteur de ce titre, c&#8217;est le Glassbox engine, qui g&#233;n&#232;re la vie. Chaque Sim a ainsi une vie propre (travaille maison etc.). 
 
 Les routes pourront enfin &#234;tre rondes&#160;! Comme avant, d&#232;s qu&#8217;une zone est d&#233;clar&#233;e &#171;&#160;R&#233;sidentielle&#160;&#187;, le moteur remplit cela avec des maisons, et ensuite de Sims.&#160; L&#8217;affichage &#233;lectrique est plus lisible qu&#8217;avant. En mode nuit, les b&#226;timents sont tous bien &#233;clair&#233;s. Les projets r&#233;gionaux en multi permettent de travailler ensemble &#224; la r&#233;ussite d&#8217;un projet commun.&#160;Le simulateur de traffic est vraiment dingue. 
 
 Glass Box affiche en couche les informations n&#233;cessaires &#224; l&#8217;am&#233;lioration de sa ville. Comme par exemple, la capacit&#233; des transports en commun. Les b&#226;timents industriels peuvent &#234;tre personnalis&#233;s, avec des modules suppl&#233;mentaires. Des fonctionnalit&#233;s en plus, des d&#233;corations, etc&#8230; 
 Lorsque les b&#226;timents se recouvront de grafittis, cela signifiera que votre ville grouille de criminels. Un bon moyen de voir si la ville a un probl&#232;me &#224; ce niveau l&#224;. Pour le crime, il existe plusieurs types de criminel. Comme un incendiaire, ou encore un gang qui attaque les banques, etc&#8230;&#160;Le titre est clairement prometteur, en grande partie gr&#226;ce a son moteur de simulation qui est tr&#232;s impressionnant. Le jeu devrait &#234;tre disponible en f&#233;vrier 2013. 
 
 more 
 Fifa 13 
 On pourrait penser que le terme &#171;&#160;franchise&#160;&#187; a &#233;t&#233; invent&#233; pour Fifa. C&#8217;est vrai que d&#8217;une ann&#233;e &#224; l&#8217;autre, cette derni&#232;re revient, et depuis quelques temps, elle revient sur le terrain avec &#171;&#160;la&#160;&#187; nouveaut&#233; qu&#8217;il faut.&#160;Cette ann&#233;e, cette grosse nouveaut&#233;, c&#8217;est le contr&#244;le total, dans sa version &#171;&#160;Bataille pour la possession&#160;&#187;. 
 
 Chaque am&#233;lioration pr&#233;sente dans ce titre est surtout faite pour am&#233;liorer le contr&#244;le que vous avez du ballon. Passons en revue tout cela&#160;: 
 Attacking intelligence  &#8211; Cela vient de la communaut&#233;. En fait les attaquants qui sont &#224; votre niveau feront ce qu&#8217;ils peuvent pour se lib&#233;rer et construire une courbe d&#8217;attaque int&#233;ressante. Visuellement, le joueur vous fera savoir ce qu&#8217;il fera, dans sa mani&#232;re de se placer par rapport a vous. L&#8217;IA a &#233;t&#233; am&#233;lior&#233;e aussi car avant, les joueurs ne r&#233;agissaient qu&#8217;en fonction du porteur de la balle. Maintenant ils analyseront aussi leur situation par rapport a qui pourrait avoir la balle. 
 Complete Dribbling  &#8211; Maintenant vous pourrez bloquer l&#8217;angle dans lequel votre corps est sur le terrain, ce qui vous permettra de d&#233;fendre votre balle, mais aussi d&#8217;ouvrir des passages en for&#231;ant votre adversaire &#224; bouger autour de vous. 
 First Touch Control  &#8211;&#160; Avant dans 2012, n&#8217;importe quel joueur pouvait r&#233;cup&#233;rer une balle en l&#8217;arr&#234;tant, m&#234;me sans la voir. Dans  FIFA 13 , le contr&#244;le ne sera pas si parfait, ce qui offre&#160; un nouveau niveau de r&#233;alisme. 
 Player Impact Engine  &#8211; C&#8217;&#233;tait la nouveaut&#233; de l&#8217;an dernier, elle a &#233;t&#233; am&#233;lior&#233;e pour rendre plus r&#233;aliste les contacts et surtout l&#8217;effet que cela a sur le contr&#244;le de balle du joueur que vous pressez. Mais vous pourrez aussi bloquer un attaquant via cette logique. 
 Tactival Free Kick  &#8211; Vous pourrez travailler vos tirs directement pendant la partie. Avec un nombre impressionnant de permutations, ce qui rend la chose plus agr&#233;able. 
 EA Sports Football Club  &#8211; Le service sera pr&#233;sent sur l&#8217;ann&#233;e compl&#232;te, en proposant de r&#233;cr&#233;er des matchs de la saison (de la vraie vie hein). En r&#233;compensant les vrais fans de foot, et de Fifa. 
 
 Le titre reste encore cette ann&#233;e la seule vraie r&#233;f&#233;rence de simulation de foot sur console et PC. Un vrai challenge n&#8217;existe rien qu&#8217;a la prise en main, et ce nouveau  Fifa 13  devrait vous prendre encore plus de temps &#224; ma&#238;triser. On vous en reparlera bient&#244;t ! &#160; 
 
 Crysis 3 
 Revoil&#224; Prophet (en m&#234;me temps, si vous avez fini  Crysis 2 , vous devez savoir de quoi je parle)&#8230; C&#8217;est un peu le r&#233;sum&#233; de la preview que j&#8217;ai pu d&#233;couvrir sur le salon. Le gars qui m&#8217;a pr&#233;sent&#233; la chose n&#8217;a pas voulu trop spoiler, mais on sait tout de m&#234;me que le titre reprend 20 ans apr&#232;s les &#233;v&#233;nements du second opus, que non, les cephs ne sont pas tout a faire mort, et que l&#8217;ambiance du titre, bien que toujours aussi badass se calme un peu par moment, pour devenir plus &#171;&#160;infiltration&#160;&#187;. 
 
 La pr&#233;sence Cephs sous le nanodome qui recouvre maintenant New York a acc&#233;l&#233;r&#233; le d&#233;veloppement d&#8217;une for&#234;t vierge qui pousse erratiquement dans les restes d&#8217;immeubles du centre de Manhattan. 
Le moteur Crysis Engine 3 est toujours aussi impressionnant, m&#234;me si la surprise de le d&#233;couvrir dans le 2 a du disparu. Il s&#8217;agit d&#8217;ailleurs d&#8217;une version l&#233;g&#232;rement modifi&#233;e du moteur en question, utilisant une partie des nouveaut&#233;s impl&#233;ment&#233;es il y a peu par  Crytek  dans son moteur. 
 
 Le jeu semble nettement plus &#233;quilibr&#233; au niveau gameplay que le pr&#233;c&#233;dent opus. L&#8217;environnement est un mix d&#8217;ailleurs entre le premier et le second opus. Je pense que malgr&#233; le relativement mauvais accueil du dernier titre, celui-ci pourrait bien se faire une place au soleil, car il est bien plus coh&#233;rent dans son gameplay. Pour autant, je ne pourrais juger que lorsque que l&#8217;on aura fait le test. 
 
 Medal of Honor &#8211; Warfighter &#160; 
 Le dernier Medal Of honor, qui devait relancer la franchise, a surtout &#233;t&#233; l&#8217;occasion de voir plusieurs grosses erreurs. Le multi &#233;tait relativement fun, mais a manqu&#233; de suivi, et le solo, dont la r&#233;alisation &#233;tant clairement dat&#233;e, n&#8217;&#233;tait pas au niveau des productions de l&#8217;&#233;poque. 
 
 Du coup, ce nouvel opus, qui semble &#234;tre vu d&#8217;ici une collection de missions o&#249; l&#8217;on suit les membres du Tier 1, faire face a des &#233;v&#233;nements tr&#232;s ancr&#233;s dans la r&#233;alit&#233;. Le moteur de DICE, le Frostbyte 2.0 rend ici une copie parfaite, et non, cela ne ressemble pas du tout &#224; Battlefield&#8230; Bien sur, c&#8217;est un FPS, mais pour autant le look n feel est diff&#233;rent, et on prend plaisir a retrouver les membres de Tier 1, qui ont leur propre phras&#233; de baroudeur. 
 
 Le multi est plus compliqu&#233;, car il est dans une optique bien plus comp&#233;titive entre diff&#233;rents services du monde entier. Ce mode online, nomm&#233; &#171;&#160;National Pride Online&#160;&#187;, vous encourage &#224; vous battre pour votre drapeau (bon, pas le notre pour le coup, mais bon). Le tout est encore un peu brouillon, et les explications sont encore bien n&#233;buleuses, mais cela a l&#8217;air sympa sur le papier. 
 
 NFS Most Wanted 
 Avant de nous l&#226;cher sur le multi de  NFS Most Wanted , un des lead producer nous a parl&#233; du nouveau AutoLog qui revient en force sur&#160;ce nouveau titre de  Criterion . Il nous a expliqu&#233; que cela avait chang&#233; la mani&#232;re dont les joueurs ont consomm&#233; leur partie en ligne.  
 
 Pour le coup, la version pr&#233;sente dans Most Wanted est nettement plus avanc&#233;. La premi&#232;re chose que vous aurez devant les yeux en arrivant sur le titre (si vous &#234;tes connect&#233; sur internet), c&#8217;est donc la carte compl&#232;te du jeu. Elle fait appara&#238;tre directement les points d&#8217;int&#233;r&#234;t que vous avez d&#233;bloqu&#233; dans la ville (courses, &#233;preuves, radars automatiques, etc.). Parce qu&#8217;&#224; la mani&#232;re du BattleLog de  Battlefield 3  qui vous permet de suivre votre exp&#233;rience (XP), AutoLog vous permettra de suivre vos SP (SpeedPoints). Ces Speed Points sont calcul&#233;s &#224; partir de toute votre exp&#233;rience dans le jeu. Que ce soit vos performances en courses, que les vitesses maximales que vous avez enregistr&#233;es sur les radars automatiques. Il y plusieurs centaines d&#8217;&#233;preuves dans le titre. Cela laisse de la marge ! 
 
 Chaque points d&#8217;int&#233;r&#234;t vous permet de comparer votre performance par rapport &#224; vos amis. L&#8217;exp&#233;rience de jeu semble vraiment cool de ce point de vue l&#224;. Dans le jeu, vous &#234;tes directement l&#226;ch&#233;s sur le monde, avec une voiture. Vous &#234;tes compl&#232;tement libre, un peu comme dans  Burnout Paradise . Bon, &#231;a y est, j&#8217;ai l&#226;ch&#233; le mot&#8230;  NFS Most Wanted  est clairement le fils spirituel de  Burnout Paradise , dans lequel vous auriez ajout&#233; un vrai syst&#232;me de classement avec vos amis. 
Vous pouvez donc r&#233;parer votre voiture dans des stations essence, faire des takedowns, casser des panneaux d&#8217;affichage, etc. La seule chose que vous n&#8217;aurez pas, c&#8217;est le mode crash time. Petite nouveaut&#233; par rapport &#224; Paradise, la possibilit&#233; de d&#233;couvrir, au travers de la ville, des voitures de luxe que vous pourrez switcher avec la v&#244;tre. Et de plus, Most Wanted contient de vrais mod&#232;les de voiture, contrairement aux mod&#232;les invent&#233;s de Burnout. 
 La session Multijoueurs &#224; laquelle j&#8217;ai particip&#233; fut tr&#232;s fun, car non seulement nous avons fait une course (avec takedown), mais nous avons eu aussi l&#8217;occasion d&#8217;essayer une &#233;preuve. Cette &#233;preuve consistait &#224; effectuer le plus long saut sur un tremplin proche. Toujours avec la possibilit&#233; de faire des Takedowns. Sauf que lorsque que vous fa&#238;tes des Takedowns dans cette &#233;preuve, non seulement vous remplissez votre jauge de boost, mais vous all&#233;gez votre voiture, ce qui vous permet de sauter plus loin. 
 Comme j&#8217;avais ador&#233;  Burnout Paradise , ce Most Wanted est clairement une tr&#232;s bonne surprise, et j&#8217;ai vraiment h&#226;te de pouvoir remettre la main dessus. 
 J&#8217;ai tout de m&#234;me pos&#233; la question concernant le nom du titre, qui aurait pu s&#8217;appel&#233; Burnout Paradise 2. Le lead producer a &#233;lud&#233; la question en disant que leur but &#233;tait de cr&#233;er cette exp&#233;rience de Most Wanted entre vous et vos amis. Ma foi&#8230; S&#8217;il y tient ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
