<document>
	<date>2012-06-25</date>
        <title>Skyrim : pas avant mi-juillet pour le DLC Dawnguard</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Bethesda</tag>
                <tag>Dawnguard</tag>
                <tag>SKYRIM</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que le patch 1.6 sort dans nos contr&#233;es ce mardi,  Bethesda   vient rompre nos esp&#233;rances  en annon&#231;ant que le DLC  Dawnguard , qui devait normalement accompagner la mise &#224; jour, ne sera pas disponible avant &#171;&#160;mi-juillet&#160;&#187; en France. Nos voisins limitrophes sont &#233;galement concern&#233;s : Allemagne, Italie et Espagne devront &#233;galement prendre le mal en patience, le regard tourn&#233; vers l&#8217;Angleterre, qui profitera d&#233;j&#224; de l&#8217;extension au m&#234;me titre que les am&#233;ricains. 
 Pour rappel,  Dawnguard  contient environ 10 &#224; 20 heures de jeu suppl&#233;mentaire, deux nouvelles factions (les vampires et leurs chasseurs, les Dawnguard), et bien &#233;vid&#233;ment son lot de nouvelles armes, objets et comp&#233;tences. Ne boudons pas notre plaisir, le patch 1.6 permettra de profiter de joutes &#224; dos de cheval. Et c&#8217;est d&#233;j&#224; &#231;a de pris&#8230; 
 C&#244;t&#233; sortie, notez que la sortie mi-juillet ne concerne que la console de Microsoft, exclusivit&#233; provisoire oblige. Pour la Playstation 3 et le PC, il faudra &#234;tre fort. 
 
 &#160; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
