<document>
	<date>2012-06-27</date>
        <title>Crystal Dynamics : vers une suite du reboot de Tomb Raider ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Crystal Dynamics</tag>
                <tag>reboot</tag>
                <tag>Square Enix</tag>
                <tag>Suite</tag>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>Rumeur</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que les fans de  Tomb Raider  s&#8217;impatientent &#224; l&#8217;id&#233;e de d&#233;couvrir une Lara Croft f&#233;brile et sensible, il semblerait que  Crystal Dynamics  pr&#233;voit d&#233;j&#224; un autre opus qui ferait suite aux &#233;v&#233;nements du jeu attendu pour le mois de mars 2013. 
 more 
 C&#8217;est, en tout cas, ce que laisse vaguement entendre  Karl Stewart , directeur global de marque chez  Crystal Dynamics , au cours d&#8217;une interview accord&#233;e au site  Videogamer  :  
 Vous devez regarder le futur, regarder o&#249;&#8230;Il ne s&#8217;agit pas que d&#8217;un seul jeu. &#192; la fin de ce jeu, nous voulons qu&#8217;elle sooit un personnage f&#233;minin fort qui a la volont&#233; d&#8217;aller explorer des myst&#232;res et des tombes. Elle va aller dans beaucoup de tombes dans ce jeu, nous allons avoir un personnage qui veut plonger dans cette aventure, qui a envie d&#8217;&#234;tre la personne qu&#8217;elle est maintenant. C&#8217;est le but. 
 
 Mais avec une phrase qui laisse sous-entendre une &#233;ventuelle suite, et une description plut&#244;t vague du jeu, le site demande plus d&#8217;informations sur le futur de la franchise. Malheureusement, Stewaer refuse de s&#8217;&#233;tendre sur le sujet : 
 Je n&#8217;en dirais pas plus l&#224;-dessus, parce que le directeur du prochain jeu me dirait &#171;&#160;qu&#8217;est-ce que t&#8217;es en train de dire ?&#160;&#187;. 
 
 Quel prochain jeu ? Le reboot qui est attendu pour le premier trimestre 2013, ou bien une &#233;ventuelle suite ? Impossible de le savoir&#8230;Mais si le  Tomb Raider  pr&#233;vu pour mars 2013 est aussi bon qu&#8217;il en a l&#8217;air, alors nous sommes pr&#234;ts &#224; attendre de pied ferme une suite pour 2014 ! 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
