<document>
	<date>2012-06-22</date>
        <title>Et soudain Final Fantasy XIII-3 se confirme</title>
        <author>Fabien</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>final fantasy XIII 3</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Evitons les d&#233;tails sans importance et gardez en t&#234;te cette information : un  Final Fantasy XIII-3 est en d&#233;veloppement , ou pas loin en tout cas. 
 
 more 
 Les d&#233;veloppeurs du jeu ont donn&#233; une interview dans laquelle ils pr&#233;cisent leur pens&#233;e sur l&#8217;univers et s&#8217;expliquent sur la cr&#233;ation d&#8217;un nouvel opus. Cependant, ce qui va suivre pourrait vous d&#233;voiler des informations sur l&#8217;histoire des deux pr&#233;c&#233;dents  Final Fantasy XIII , vous &#234;tes pr&#233;venus. 
 
Expliquer le message &#171;&#160;Dans un lointain avenir&#160;&#187; serait inutile. &#171;&#160;A suivre&#160;&#187; aurait pu sugg&#233;rer que le chapitre de Lightning serait prolong&#233; dans d&#8217;autres contenus t&#233;l&#233;chargeables mais nous l&#8217;envisageons diff&#233;remment. Tant que Lightning reste dans le cristal mais conserve son coeur, on peut dire que le monde de Final Fantasy XIII est d&#233;finitivement sauv&#233;. Je prie pour qu&#8217;arrive le jour au cours duquel Lightning se r&#233;veillera, et Serah sera r&#233;compens&#233;e. Tout comme Lightning fait un pas en avant dans la sc&#232;ne cach&#233;e, dites vous que nous nous faisons nous aussi un pas en avant dans notre projet. 
 
 Alors,  content  ? 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
