<document>
	<date>2012-06-22</date>
        <title>Crystal Dynamics travaillerait sur un nouveau TPS</title>
        <author>Caroline</author>
        <tags_set>
                <tag>AAA</tag>
                <tag>Crystal Dynamics</tag>
                <tag>nouveau jeu</tag>
                <tag>Square Enix</tag>
                <tag>tps</tag>
        </tags_set>
        <categories_set>
                <category>Rumeur</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Crystal Dynamics  a r&#233;cemment publi&#233; une offre d&#8217;emploi, qui r&#233;v&#232;le que le studio recherche un ing&#233;nieur en animation pour travailler sur des titres AAA en vue &#224; la troisi&#232;me personne. L&#8217;intrigue est &#224; son comble&#8230; 
 more 
 L&#8217;offre d&#8217;emploi ne mentionne pas de nom de jeu, il est donc imposible de savoir s&#8217;il s&#8217;agit d&#8217;une nouvelle licence, ou d&#8217;un ancienne que le studio souhaiterai exploiter de nouveau. L&#8217;information majeure de l&#8217;annonce se trouve dans la sp&#233;cification du projet, puisqu&#8217;on peut lire qu&#8217;il s&#8217;agit d&#8217;un TPS d&#8217;aventure et d&#8217;action, et que la nouvelle recrue devrait travailler sur &#171;&#160;des titres AAA&#160;&#187;. 
Selon  CVG , il n&#8217;y a pas de myst&#232;re &#224; l&#8217;&#233;gard de cet nouvelle IP : elle confirmerait les nombreuses rumeurs qui parlaient du retour de la licence  Legacy Of Kain  (notamment avec un opus nomm&#233;  Soul Reaver ). Mais comme l&#8217;offre pr&#233;cise qu&#8217;il s&#8217;agit d&#8217;une &#171;&#160;IP originale&#160;&#187;, l&#8217;hypoth&#232;se d&#8217;une toute nouvelle licence n&#8217;est pas &#224; &#233;carter. 
 Avec  Tomb Raider  qui devrait se rapprocher de la fin de son cycle de d&#233;veloppement, le d&#233;marrage de ce jeu myst&#232;re devrait commencer pendant ou apr&#232;s le lancement du nouvel opus de Lara Croft, au cours du mois de mars prochain. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
