<document>
	<date>2012-06-13</date>
        <title>Le prochain jeu Zelda sur 3DS serait un remake</title>
        <author>Caroline</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>prochain jeu</tag>
                <tag>Shigeru Miyamoto</tag>
                <tag>Zelda</tag>
                <tag>Zelda : Majora's Mask</tag>
                <tag>zelda a link to the past</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le p&#232;re spirituel de Link a &#233;mis une suggestion qui pourrait faire le bonheur des fans de la s&#233;rie des  Zelda . En effet,  Shigeru Miyamoto  n&#8217;a pas &#233;carter la possibilit&#233; de sortir des opus de la licence comme  Majora&#8217;s Mask , ou encore  A Link To The Past . 
 more 
 Si  Miyamoto  semble assez ind&#233;cis, il &#233;voque tout de m&#234;me la possibilit&#233; de faire un remake : 
 Nous n&#8217;avons pas encore vraiment d&#233;cid&#233; de s&#8217;il fallait faire un A Link To The Past, parce qu&#8217;il y a aussi la possibilit&#233; de faire un remake de Majora&#8217;s Mask. C&#8217;est quelque chose dont nous allons certainement discuter, et faire un peu d&#8217;exp&#233;rimentation avec, afin de d&#233;finir le chemin &#224; prendre. 
 
 En sachant que les fans sont d&#233;sormais all&#233;ch&#233;s, et qu&#8217;ils pourront tr&#232;s vite se montrer impatients,  il a demand&#233; aux amoureux de  Zelda  d&#8217;attendre &#171;&#160;juste un petit peu plus&#160;&#187; pour pouvoir obtenir des informations plus concr&#232;tes sur le prochain jeu. 
 Miyamoto  est, d&#233;cid&#233;ment, tr&#232;s occup&#233; entre  l&#8217;histoire du Zelda sur Wii U  qui n&#8217;avance pas vraiment, et ce nouveau jeu  3DS &#8230;Souhaitons-lui &#171;&#160;bon courage&#160;&#187; ! 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
