<document>
	<date>2012-06-07</date>
        <title>E3 2012 : Preview Halo 4 &#8211; Spartan Ops</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>343 Industries</tag>
                <tag>E3 2012</tag>
                <tag>Halo 4</tag>
                <tag>Preview</tag>
                <tag>Test et impressions</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sur cet  E3 , il n&#8217;&#233;tait pas possible de tester la campagne solo d&#8217; Halo 4 . Du coup, j&#8217;ai profit&#233; de la soir&#233;e organis&#233;e par  Microsoft  en l&#8217;honneur de son titre phare de la fin d&#8217;ann&#233;e pour essayer le contenu &#233;pisodique pr&#233;vu pour ce dernier. 
 
 more 
J&#8217;ai donc pu essayer le  premier chapitre de ce contenu &#233;pisodique. La mission est simple : faire une enqu&#234;te sur un monde domin&#233; par les covenants. Mais une fois sur place, apr&#232;s avoir &#171; enqu&#234;t&#233; &#187; avec nos flingues, notre &#233;quipe de Spartans d&#233;couvre avec stupeur une construction plut&#244;t bizarre, clairement Forerunners. Et c&#8217;est l&#224; que les choses nous ont attaqu&#233;s. Des cr&#233;atures donc compl&#232;tement m&#233;caniques, avec une teinte l&#233;g&#232;rement orang&#233;e. Ces cr&#233;ations des Forerunners sont un peu moins simples &#224; tuer que les Covenants, et elles agissent en &#233;quipe, avec un esp&#232;ce de chef qui vient recharger les boucliers de ses camarades. 
 Une fois ce combat termin&#233;, nous avons d&#233;couvert un artefact Forerunner (certainement ce que venaient chercher les covenants). Une fois prot&#233;g&#233;s momentan&#233;ment de l&#8217;assaut des cr&#233;atures et des quelques covenants survivants, nous avons &#233;t&#233; extraits de la plan&#232;te. 
 Tout ceci a dur&#233; pr&#232;s d&#8217;une demi-heure, ce qui n&#8217;est pas bien long. Le contenu &#233;pisodique d&#8217; Halo 4  se composera, chaque semaine, d&#8217;une mission  Spartan Ops  coop&#233;rative, et de deux maps pour le mode multi. Le tout gratuitement, pour les abonn&#233;s au  Xbox Live Gold  (en m&#234;me temps, pour faire du coop et du multi, il faut &#234;tre Gold, CQFD). 
 La mission fut courte, mais intense, et parfaitement maitris&#233;e d&#8217;un point de vue r&#233;alisation, avec une intro tr&#232;s classe, et des dialogues sympas pendant la mission.  343 Industries  a respect&#233; l&#8217;univers d&#8217; Halo , en y apportant quelques petites nouveaut&#233;s, comme un bouclier portable pour Spartan. Nous avons affaire &#224; un bon Halo, mais je ne pourrais juger compl&#232;tement que lorsque nous aurons le titre en test, un peu avant sa sortie. 
 En attendant, n&#8217;oubliez pas qu&#8217;un Spartan ne meurt pas&#8230; Il est juste port&#233; disparu ! 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
