<document>
	<date>2012-06-07</date>
        <title>E3 : Preview des jeux Capcom !</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>DMC devil may cry</tag>
                <tag>E3 2012</tag>
                <tag>Lost Planet 3</tag>
                <tag>Resident Evil 6</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s EA, place &#224; Capcom et aux preview des diff&#233;rents jeux pr&#233;sent&#233;s par l&#8217;&#233;diteur lors de cet E3 ! 
 DMC 
 Le titre est plaisant visuellement, la diff&#233;rence entre le monde normal et les limbes est clairement visible, et les modifications que cela engendre en temps r&#233;el sur la ville sont vraiment tr&#232;s classes. Sinon, le gameplay de  DMC  reste du  Devil May Cry  pure souche, alternant les phases de shoot et de combat au sabre, ou &#224; la faux, avec des phases de plateforme pure et dure. 
 
 Le personnage dispose d&#8217;un arsenal simple : une &#233;p&#233;e et une faux pouvant &#234;tre utilis&#233;es indiff&#233;remment, m&#234;me si les attaques &#224; la faux, plus lentes, sont plus d&#233;vastatrices. En plus de cela, les flingues, qui ne font certes pas autant de d&#233;g&#226;ts, sont toujours l&#224;, en support. Mais ils peuvent aussi permettre de ralentir et d&#8217;occuper les ennemis quand il y en a un certain nombre. 
Dante poss&#232;de &#233;galement un grappin, qu&#8217;il peut utiliser pour modifier son environnement (cr&#233;er des plateformes par exemple) mais &#233;galement contre ses ennemis, pour les rabattre vers le sol, ou casser une d&#233;fense par exemple. 
 
 Lorsque la jauge qui va bien est remplie, vous pourrez passer en mode &#171; Devil &#187;, le d&#233;cor passe en noir et blanc, et le personnage retrouve un look plus classique, avec les cheveux blancs et une tunique longue et rouge. Ce petit d&#233;tail prouve &#224; lui seul que nous avons affaire &#224; un  Devil May Cry . La plastique des monstres a &#233;galement chang&#233;, plus inestoide, et angoissante que jamais. 
 Ce nouveau  DMC  est une r&#233;ussite, et moi, qui n&#8217;&#233;tais pas un fan de la premi&#232;re heure de ce style de jeu, j&#8217;avoue que je me laisserais bien tenter par l&#8217;aventure. Ce design si diff&#233;rent, qui a le plus frapp&#233; les gens est en fait une  !force selon moi, cela permet un reboot de la s&#233;rie dans une ambiance moins n&#8217;importe quoi qu&#8217;avant, et peut &#234;tre en d&#233;finitive plus &#171; s&#233;rieuse &#187;. Toute proportion gard&#233;e bien entendu. 
 
 more 
 Lost Planet 3 
 Nous sommes Jim, qui arrive sur une plan&#232;te de glace pour travailler dans l&#8217;extraction et le maintien en l&#8217;&#233;tat d&#8217;une colonie, et surtout, faire fortune. Il a un petit air de Jim Raynor, mais juste un peu. Le jeu se d&#233;roule donc enti&#232;rement sur une plan&#232;te de glace, donc autant vous le dire de suite, si vous n&#8217;aimez pas les ambiances anxiog&#232;nes et surtout teint&#233;es de bleu, ce jeu n&#8217;est pas pour vous.  
 
 On retrouve avec plaisir une ambiance tr&#232;s proche du premier opus, avec les cr&#233;atures bizarres et insecto&#239;des (les Akrids) qui pullulent. On retrouve aussi le mix de gameplay entre les phases dans un v&#233;hicule (ici nomm&#233; Rig), et celles &#224; pied. 
Le Rig n&#8217;est d&#8217;ailleurs pas que votre v&#233;hicule de travail dans le titre, c&#8217;est aussi votre deuxi&#232;me maison. Le personnage choisissant de dormir dans son Rig plut&#244;t que de se m&#234;ler aux autres employ&#233;s de la base. Le v&#233;hicule est lourd, et il est &#233;quip&#233; comme un Big Daddy. Avec sa perceuse g&#233;ante d&#8217;un c&#244;t&#233;, et sa pince de l&#8217;autre. Il est d&#8217;ailleurs possible d&#8217;utiliser cette derni&#232;re afin d&#8217;attraper des Akrids, pour ensuite les d&#233;truire &#224; coups de perceuse&#8230; Yummy ! 
 
 Lorsque vous &#234;tes en dehors de votre v&#233;hicule, le combat peut parfois se r&#233;soudre via des QTE, histoire de simplifier les combats au corps &#224; corps. Jim dispose d&#8217;un grappin, qui lui sert &#224; descendre en rappel, et &#224; grimper sur des plateformes inaccessibles autrement. 
 Le petit quart d&#8217;heure que j&#8217;ai pass&#233; sur ce titre ne me permet pas de juger compl&#232;tement de son int&#233;r&#234;t, mais malgr&#233; tout, l&#8217;ambiance semble &#234;tre au rendez-vous, reste &#224; voir si le sc&#233;nario tient la route ! 
 
 Resident Evil 6 
 La d&#233;mo &#224; laquelle j&#8217;ai pu jouer (pendant vingt minutes) comprenait trois phases de la campagne solo distinctes, permettant de prendre en main les trois personnages embl&#233;matiques de ce  Resident Evil 6 .  
 
 La campagne solo nous fera donc d&#233;couvrir les m&#234;mes &#233;v&#233;nements, et les m&#234;mes lieux  &#224; travers les yeux de Chris, Leon et Jake. Ils ont chacun un gameplay assez proche, mais avec quelques subtilit&#233;s au niveau des armes et des d&#233;placements possibles. Il semblerait que la phase finale de ce passage du titre les fasse se rejoindre.  
 
 Bon, autant vous l&#8217;avouer de suite, je n&#8217;ai pas &#233;t&#233; emball&#233; plus que &#231;a parce ce nouveau RE. Pourtant, la d&#233;mo &#224; laquelle j&#8217;ai pu jouer reprenant certains codes des anciens RE, avec plus de peur, et moins d&#8217;actions. Mais les diff&#233;rentes vid&#233;os que l&#8217;on a pu voir jusqu&#8217;ici laisse pr&#233;sager d&#8217;encore trop d&#8217;actions. J&#8217;imagine que les fans y trouveront leur compte et que les nouveaux venus appr&#233;cieront de pouvoir &#171; enfin &#187; se d&#233;placer tout en tirant.  
 Mais la narration rigide, et le moteur graphique quelque peu dat&#233; pourrait bien faire fuir une partie du public. Je vais me laisser malgr&#233; tout une porte de sortie, en disant que je n&#8217;y est clairement pas assez jou&#233; pour me faire une opinion d&#233;finitive. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
