<document>
	<date>2012-06-07</date>
        <title>Les jeux mobiles du moment #20 : GYRO, Mega Run, Heroes Call</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>angry birds space</tag>
                <tag>GYRO</tag>
                <tag>Heroes Call</tag>
                <tag>Mega Run</tag>
                <tag>Where's My Water ?</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Faisons un courte apart&#233; mobiles au coeur de la n&#233;buleuse  E3  si vous le voulez bien.  
 Au milieu de tous ces trailers &#224; regarder et ces photos de babes &#224; enregistrer sur un coin de son disque dur, on en oublierait presque nos chers mobiles. Presque mais pas tout &#224; fait, je reviens vers vous cette semaine avec quelques petites sorties amusantes ET TOTALEMENT GRATUITES pour changer, aussi bien sur  iOs  que sous  Android . L&#224;, impossible de r&#226;ler. Bon sauf si vous &#234;tes toujours &#233;quip&#233; d&#8217;un Windows Phone, dans ce cas-l&#224; vous le faites expr&#232;s. 
 Au menu nous avons du  GYRO , sympatique petit jeu de r&#233;flexes simpliste et chronophage comme on les aime,  Mega Run  pour r&#233;veiller nos instincts boursiers avec de la plate-forme sur fond de collecte de pi&#232;ces d&#8217;or et  Heroes Call , un Diablo-like qu&#8217;il est pas mal. 
 C&#244;t&#233; actu, nous c&#233;l&#233;brons le cap des 100 millions  Angry Birds Space  t&#233;l&#233;charg&#233;s sur toutes plate-formes confondus, en seulement 74 jours et en toute nonchalance. 
 Et pendant ce temps-l&#224; &#224; l&#8217;E3, de nouveaux jeux ont &#233;t&#233; annonc&#233;s pour notre plate-forme mobile comme les charmants&#160; Resident Evil VS  (dans le m&#234;me esprit que le spin-off Mercenaries mais dans de vrais niveaux en 2 contre 2),  Where&#8217;s My Perry ?  (successeur de Swampy &#8211;  Where&#8217;s My Water ?  avec quelques nouvelles id&#233;es de gameplay) ou&#160; Skylanders Giants  (suite de  Skylanders , succ&#232;s de fin 2011 accompagn&#233; de sa gamme de jouets, qui s&#8217;appr&#234;te &#224; d&#233;barquer en fin d&#8217;ann&#233;e sur nos smartphones et tablettes). Il y en a pleins d&#8217;autres bien s&#251;r, mais ceux-l&#224; retiennent mon attention. Et puis je fais ce que je veux. 
 
 more 
 GYRO 
 GYRO  est un petit jeu de scoring au gameplay extr&#234;mement simpliste, et donc addictif. En dirigeant d&#8217;un doigt une roue segment&#233;e en trois couleurs, il faut rattraper les boules correspondantes venant de tous les c&#244;t&#233;s de l&#8217;&#233;cran. Si au d&#233;but l&#8217;exercice se veut relativement simple, tr&#232;s vite la cadence et le nombre des boules augmentent, et des pi&#232;ges font leur apparition pour casser votre chaine de combo. Tr&#232;s arcade et minimaliste, en plus d&#8217;&#234;tre gratuit, je ne vois aucune raison de passer &#224; c&#244;t&#233;. S&#233;rieux. 
 Lien : gratuit (Android) 
 
 Mega Run : Redford&#8217;s Adventure 
 Fils spirituel de  Mega Jump ,  Mega Run : Redford&#8217;s Adventure  replace le champ de vision &#224; l&#8217;horizontale, non plus pour des sauts &#224; la Doodle Jump mais pour de la course sur plate-formes.  Get Set Games  s&#8217;attaque &#224; un autre genre populaire, le running game. Et &#231;a marche, plus de 20 millions de t&#233;l&#233;chargements pour ce jeu tr&#232;s color&#233; compos&#233; de 64 niveaux. L&#224; aussi c&#8217;est gratuit, plut&#244;t jouable, et disponible sur iOs et Android. Que demandez de plus ? 
 Lien : grauit  (iOs  et  Android ) 
 
 Heroes Call 
 Heroes Call est un Diablo-like dans tout ce qu&#8217;il a de diablo-like : une vue du dessus, sont lot d&#8217;orcs et de squelettes, de zombies aussi (tr&#232;s &#224; la mode ces sacripans), et son lot de qu&#234;tes &#224; remplir et de niveaux &#224; atteindre, &#224; la force du doigt sur son pav&#233; tacticle. Le jeu reste moins&#160;envo&#251;tant&#160;que son a&#238;n&#233; de Blizzard, le bruit machinal des clics manquent rapidement et le tactile manque de pr&#233;cision par rapport &#224; la souris. Tout de m&#234;me tr&#232;s joli, Heroes Call a le m&#233;rite d&#8217;&#234;tre honn&#234;te pour son prix (gratuit). A essayer entre deux erreurs 37. 
 Lien : gratuit (iOs) 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
