<document>
	<date>2012-06-07</date>
        <title>E3 2012 : Dance Central 3 d&#233;voil&#233;, nouveaux modes &#224; la cl&#233; !</title>
        <author>Caroline</author>
        <tags_set>
                <tag>dance central 3</tag>
                <tag>E3 2012</tag>
                <tag>Harmonix</tag>
                <tag>Kinect</tag>
                <tag>Trailer</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La lutte concurrentielles entre la licence  Just Dance  et  Dance Central  demeure sans fin. Alors que la licence d&#8217; Ubisoft  d&#233;voilait son quatri&#232;me opus, c&#8217;est au tour d&#8217; Harmonix  de se d&#233;fendre avec un troisi&#232;me &#224; son compte.  Dance Central 3  rentre en sc&#232;ne, et avec de nouveaux modes en guise d&#8217;arguments ! 
 more 
 En effet, avec un second jeu presque parfait, le d&#233;veloppeur de jeu de rythme a su trouver les failles du pr&#233;d&#233;cesseur pratiquement r&#233;ussi.  
 Pour combler le manque de modes diff&#233;rents, ce nouveau titre semble s&#8217;&#234;tre principalement ax&#233; sur ce point, en proposant aux joueurs de vivre un mode histoire.  Dance Central 3  proposera &#233;galement des mini-jeux, dont un qui vous demandera de garder le rythme sur une danse de votre propre cr&#233;ation. J&#8217;entends par l&#224; que vous pourrez vous d&#233;hancher sans avoir &#224; vous soucier de vos mouvements, &#224; partir du moment o&#249; vous respecterez le rythme. Aussi, il vous sera possible d&#8217;inventer vos propres mouvements, auxquels vous pourrez attribuer un nom. 
 Du c&#244;t&#233; de la liste des mouvements, ils seront d&#233;sormais class&#233;s par tranche de p&#233;riode allant des 70&#8217;s jusqu&#8217;aux ann&#233;es 2000, un peu comme si  Dance Central 3  voulait faire plonger les joueurs dans l&#8217;histoire de la danse. Si, une fois de plus, le score primera pour le plus grand bonheur des gamers ardus, on notera l&#8217;apparition d&#8217;un mode  Very Easy  pour ceux qui se consid&#233;reraient comme de r&#233;els d&#233;butants. Ou bien, ne serait-ce pas l&#8217;occasion de conqu&#233;rir le coeur des familles d&#233;tentrices d&#8217;une  Xbox 360 , &#233;quip&#233;es  Kinect  ? Apr&#232;s tout, il serait grand temps d&#8217;arracher les casual gamers trop attach&#233;s &#224;  Just Dance  pour les convertir&#8230;Il n&#8217;est jamais trop tard ! 
 En bref, nous pourrons go&#251;ter aux joies de la danse dans toute sa splendeur &#224; l&#8217;automne prochain sur  Xbox 360 , gr&#226;ce &#224; notre  Kinect . 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
