<document>
	<date>2012-06-12</date>
        <title>E3 2012 : R&#233;cap et coups de coeur de la r&#233;dac !</title>
        <author>Caroline</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>E3</tag>
                <tag>E3 2012</tag>
                <tag>Jeux Video</tag>
                <tag>recapitule</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s avoir constat&#233; des avis plus que mitig&#233;s au cours de notre dernier  Parole Aux Lecteurs  qui &#233;tablissait votre bilan de cet E3 2012, un point s&#8217;imposait ! Dans ce r&#233;capitul&#233;, vous trouverez aussi bien les &#233;v&#233;nements marquant de cette &#233;dition du plus grand rendez-vous vid&#233;oludique annuel, mais &#233;galement les plus grosses attentes des membres de la r&#233;daction. 
 
 more 
 Les r&#233;sum&#233;s des conf&#233;rences 
 Une convention qui a autant d&#8217;impact international que l&#8217; E3  se doit d&#8217;avoir des rendez-vous incontournables. Bien entendu, sur ce genre de convention, ce sont les conf&#233;rences des constructeurs qu&#8217;on guette le plus, et ce d&#8217;autant plus qu&#8217;on bavait d&#8217;envie d&#8217;entendre parler de la prochaine g&#233;n&#233;ration de consoles. Sur le journal du gamer, vous avez pu suivre ces moments en direct, mais surtout, vous n&#8217;avez pas loup&#233; nos sessions de rattrapage mat&#233;rialis&#233;es par des comptes-rendus que vous trouverez ci-dessous. 
 &#8211;  Conf&#233;rence Microsoft 
&#8211;  Conf&#233;rence Sony 
&#8211;  Conf&#233;rence Nintendo 
 Les trailers 
 Pour certains jeux, le trailer n&#8217;&#233;tait qu&#8217;un simple outil marketing qui nous servait &#224; produire plus de salive. D&#8217;autres ont su nous rendre impatients en lan&#231;ant leur lointaine date de sortie&#8230;Et certains comme  Halo 4  ont profit&#233; de l&#8217;occasion pour d&#233;voiler leur gameplay. Bref, on a eu de quoi se mettre sous la dent c&#244;t&#233; vid&#233;o pendant ces trois jours de pure folie ! 
 &#8211;  Splinter Cell Blacklist 
&#8211;  Halo 4 
&#8211;  Crysis 3 
&#8211;  Dead Space 3 
&#8211;  God Of War Ascension 
&#8211;  Resident Evil 6 
&#8211;  Call Of Duty Black Ops 2 
&#8211;  Tomb Raider 
&#8211;  Zombi U 
&#8211;  New Super Mario Bros. 2 
&#8211;  New Super Mario Bros. U 
&#8211;  Lost Planet 3 
&#8211;  Just Dance 4 
&#8211;  Dance Central 3 
&#8211;  Sonic &amp; All-Stars racing Transformed 
 Les previews et aper&#231;us 
 Comme vous avez pu le constater, Fran&#231;ois n&#8217;a pas perdu une seule miette des jeux qu&#8217;il a pu tester. &#192; chaque prise en main, il vous a concoct&#233; un petit r&#233;sum&#233; de ses impressions afin de vous guider au mieux sur ce qu&#8217;on pourrait retrouver bient&#244;t (ou pas) dans nos bacs. 
 &#8211;  Halo 4 (Xbox 360) 
&#8211;  Pikmin 3 et Ninja Gaiden 3 (Wii U)  
&#8211;  Assassin&#8217;s Creed 3 (Wii U) 
&#8211;  Rayman Legends et New Super Mario Bros. U (Wii U) 
&#8211;  Hitman absolution 
&#8211;  Star Wars 1313 
&#8211;  Call Of Duty Black Ops 2 (Xbox 360) 
&#8211;  Zombi U 
&#8211;  Jeux Capcom (DMC, Resident Evil 6, Lost Planet 3) 
&#8211;  Jeux Electronic Arts (Medal Of Honor Warfighter, Need For Speed Most Wanted, &#8230;) 
&#8211;  Wii U 
&#8211;  The Elder Scrolls Online 
&#8211;  The Amazing Spider-Man 
&#8211;  Stand Sony (God Of War Ascension, Beyond &#8211; Two Souls, Playstation All Stars Battle Royale, Wonder Book) 
 Les d&#233;mos graphiques 
 Si les consoles next-gen qu&#8217;on attendait n&#8217;ont malheureusement pas point&#233; le bout de leur nez au cours de cette &#233;dition, on a tout de m&#234;me pu profiter des graphismes dont elles pourront b&#233;n&#233;ficier. Pour cela, Square Enix et Epic Games se sont charger de nous faire comprendre de quoi seront capables les prochaines g&#233;n&#233;rations de consoles d&#8217;un point de vue graphique. 
 &#8211;  Agnis Philosophy (Square Enix) 
&#8211;  Unreal engine 4 (Epic Games) 
 Les attentes de la r&#233;daction   
 Parce qu&#8217;un  E3 , c&#8217;est aussi le d&#233;part d&#8217;une longue attente pour plusieurs coups de coeur, nous avons ainsi d&#233;cid&#233; de vous d&#233;voiler les chouchous de la r&#233;dac&#8217;. 
 Franck 
  (Qui a r&#233;alis&#233; son Top 3 en fonction des jeux annonc&#233;s au cours de l&#8217;&#233;v&#233;nement) 
 
 1. Watch Dogs 
*LA* claque de cet E3: un m&#233;lange de GTA et de Syndicate ; imaginez mon bonheur&#8230; Quand en plus on apprend que 2 joueurs &#233;taient en simultan&#233;s sur la partie avec des objectifs &#224; remplir diff&#233;rents, mon excitation frise l&#8217;ind&#233;cence. Graphiquement au top &#233;tant donn&#233; que la d&#233;mo tournait sur PC, on imagine que ce jeu ne sera disponible que lorsque les consoles next-gen seront sur le march&#233;. D&#8217;ici l&#224; beaucoup de choses peuvent se passer. Souvenez-vous de la &#171;&#160;d&#233;mo&#160;&#187; de Prey 2 pr&#233;sent&#233;e l&#8217;ann&#233;e derni&#232;re, depuis les rumeurs d&#8217;abandon se font pressantes. On croise les doigts pour qu&#8217;Ubisoft nous sorte ce possible petit bijoux le plus t&#244;t possible.  
 
 2. Starwars : 1313 
Peu d&#8217;informations sur ce TPS. On sait juste que l&#8217;on tiendrait le r&#244;l&#233; d&#8217;un chasseur de primes sur Coruscant dans ce jeu o&#249; on ne distinguait vraiment pas la diff&#233;rence entre une cin&#233;matique et une s&#233;quence de gameplay. Aucune information sur sa sortie, m&#234;me si l&#8217;on sait que la d&#233;mo tournait l&#224; aussi sur PC, on peut imaginer que ce &#171;&#160;Star Wars: 1313&#8243; est &#233;galement un jeu next-gen. 
 
 3. Beyond: Two Souls 
Un nouveau David Cage c&#8217;est un peu comme un g&#226;teau d&#8217;anniversaire trop gras. Avant, tu es super excit&#233;, mais apr&#232;s tu te demandes si tu n&#8217;as pas fait une connerie &#224; force de te resservir. Ce &#171;&#160;Beyond: Two Souls&#160;&#187; c&#8217;est un peu la m&#234;me chose. Les vid&#233;os sont bluffantes, mais on ne connait pas encore grand-chose du gameplay. Les premi&#232;res indications font forc&#233;ment penser aux QTE de Heavy Rain, ce qui va bien entendu faire jaser, mais j&#8217;ai quand m&#234;me h&#226;te d&#8217;en savoir plus. On n&#8217;est pas &#224; l&#8217;abri d&#8217;une tr&#232;s bonne surprise  
 
 Pierre 
 
 1. Watch Dogs 
Watch Dogs, pour faire original. V&#233;ritable vraie surprise de cet E3, le jeu d&#8217;Ubi promet de nous plonger dans un Chicago ouvert et surconnect&#233;. L&#8217;univers, qui m&#233;lange diverses influences telles que 1984 ou Deus Ex, a tout pour plaire. Dans la courte s&#233;quence de jeu pr&#233;sent&#233;e, le joueur &#224; l&#8217;air d&#8217;avoir plusieurs choix pour r&#233;gler une situation (encore une fois, cela fait penser &#224; Deus Ex), et la mise en sc&#232;ne claque. Bref, un jeu &#224; surveiller. 
 
 2. The Last of US 
L&#8217;&#233;nigmatique jeu de Naughty Dog s&#8217;est enfin d&#233;voil&#233; &#224; travers une longue s&#233;quence de gameplay. Reprenant tous les codes d&#8217;un Uncharted dans la maniabilit&#233;, le c&#244;t&#233; survie a &#233;galement sa place avec une v&#233;ritable tension qui se d&#233;gage du jeu durant les combats. La mise en sc&#232;ne est &#233;galement au rendez-vous, et nous promet de grands moments. La p&#233;riode post-Uncharted s&#8217;annonce de tr&#232;s bonne augure chez Naughty Dog. 
 
 3. The Elder Scrolls Online 
Ici, plus de la curiosit&#233; que de l&#8217;impatience. Reprendre l&#8217;univers de cette magnifique s&#233;rie (qui est exclusivement solo) pour en faire un MMO ? Je suis dubitatif, mais je demande &#224; voir. La direction artistique ne rappelle en rien les autres Elder Scrolls, et le online me donnera moins l&#8217;impression de voyager seul au monde dans les hautes montagnes de Bordeciel ou de Morrowind. Mais quelque chose se passe tout de m&#234;me, une esp&#232;ce de magie inh&#233;rente &#224; la s&#233;rie. J&#8217;ai envie de jouer &#224; TESO, voir ce que c&#8217;est&#8230; Il n&#8217;y a plus qu&#8217;&#224; esp&#233;rer que le jeu soit &#224; la hauteur des autres Elder Scrolls.  
 
 Gaylord 
 
 1. Dishonored 
Dishonored m&#8217;avait fait forte impression il y a quelques semaines, et les nouvelles vid&#233;os autour de certains pouvoirs tr&#232;s int&#233;ressants ont achev&#233; de me convaincre : je veux y jouer, et je veux y jouer tr&#232;s vite ! La t&#233;l&#233;portation derri&#232;re un ennemi, la possession d&#8217;un rat ou d&#8217;un humain, voire m&#234;me de sa cible pour la pousser au suicide&#8230; il me tarde de poser mes mains sur Corvo, de traquer mes proies et de parcourir les d&#233;dales crasseux de Dunwall. Reste &#224; savoir si le sc&#233;nario sera consistant pour nous faire tenir plusieurs bonnes heures. Rien &#224; craindre niveau ambiance, on tient sans aucun doute le jeu de l&#8217;ann&#233;e. 
 
 2. Deadlight 
Deadlight a imm&#233;diatement retenu mon attention et a r&#233;veill&#233; en moi des envies de fuites en avant &#224; la mani&#232;re d&#8217;un Flashback, le tout saupoudr&#233; de survie en milieu urbain en quarantaine. Encore un survival avec des zombies me direz-vous, mais pas que, puisque le c&#244;t&#233; survie est plus pouss&#233; qu&#8217;il n&#8217;y parait, dans ses munitions et son inventaire &#224; surveiller par exemple. Deadlight fait partie des hits &#224; venir du Summer of Arcade sur le XBLA, il ne me reste plus qu&#8217;&#224; pr&#233;parer mon kit de survie et &#224; attendre dos au mur avec une lampe torche dans les mains pendant encore quelques petites semaines. 
 
 3. The Unfinished Swan 
Que dire des quelques minutes de gameplay que l&#8217;on a pu voir de The Unfinished Swan ? D&#233;j&#224; que c&#8217;est un concept tr&#232;s int&#233;ressant : l&#226;ch&#233; dans un monde aveugle le joueur doit recr&#233;er le d&#233;cor &#224; l&#8217;aide de boules d&#8217;encre jet&#233;es au hasard, et ainsi parcourir un royaume myst&#233;rieux et comprendre ses tenants et aboutissants. J&#8217;ai &#233;t&#233; litt&#233;ralement captiv&#233; par cette id&#233;e de gameplay qui r&#233;invente &#224; sa fa&#231;on le jeu d&#8217;exploration. Reste &#224; esp&#233;rer qu&#8217;il ne s&#8217;agisse pas d&#8217;une id&#233;e purement gadget et qu&#8217;une belle histoire se cache derri&#232;re ces myst&#232;res myst&#233;rieux. Au moins pendant une poign&#233;e d&#8217;heures, &#231;a devrait nous changer les id&#233;es. 
 
 Caroline 
 
 1. Beyond : Two Souls 
Je dois l&#8217;avouer, apr&#232;s avoir fait, refait et archi-refait Heavy Rain, j&#8217;ai h&#226;te de voir ce que Quantic Dreams nous a concoct&#233; du c&#244;t&#233; sc&#233;naristique pour ce Beyond : Two Souls. Au niveau des graphismes, toujours rien &#224; redire : c&#8217;est du propre ! L&#8217;animation semble toute aussi prenante que dans le dernier jeu de David Cage, et j&#8217;ai h&#226;te de d&#233;couvrir cette nouvelle histoire qui m&#8217;a tout l&#8217;air d&#8217;&#234;tre assez noire et mature&#8230; 
 
 2. Tomb Raider 
Je pense que c&#8217;est l&#8217;une des vid&#233;os qui m&#8217;a le plus coup&#233; le souffle au niveau de l&#8217;ambiance. J&#8217;ai vraiment eu l&#8217;impression d&#8217;&#234;tre au cin&#233;ma, et &#231;a, &#231;a n&#8217;est pas donn&#233; &#224; tout le monde : entre des sc&#232;nes qui font de plus en plus monter l&#8217;adr&#233;naline gr&#226;ce &#224; un rythme soutenu, et des angles de cam&#233;ras vertigineux, il me tarde de vivre cette aventure palpitante (voire m&#234;me retournante) o&#249; l&#8217;immersion semble prenante. Ce nouveau Tomb Raider est l&#8217;un des Reboot les plus impressionnants , qui devrait sans doute redorer la licence et lui accorder un nouveau souffle aventurier&#8230; 
 
 3. Halo 4 
Je sais, &#231;a peut para&#238;tre vraiment Old School d&#8217;avoir un Halo dans sa s&#233;lection, mais comprenez-moi&#8230;Je ne peux m&#8217;emp&#234;cher de replonger en enfance sur la Xbox premi&#232;re du nom, avec les chants gr&#233;goriens du jeu qui ponctuaient des graphismes impressionnants pour l&#8217;&#233;poque. Ce tout nouveau volet (qui marque un tournant dans la licence, puisque le studio Bungie a laiss&#233; sa place &#224; 343 industries) semble, tout comme le prochain Tomb Raider, redonner un souffle &#224; sa s&#233;rie d&#8217;origine, mais avec une toute nouvelle patte. J&#8217;ai h&#226;te d&#8217;affronter de nouveaux ennemis, dont la conception artistique m&#8217;a l&#8217;air tout simplement g&#233;niale, et de d&#233;couvrir une toute nouvelle plan&#232;te qui pourrait &#233;clairer l&#8217;histoire de la s&#233;rie Halo. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
