<document>
	<date>2012-06-12</date>
        <title>Pas de mode multijoueur en ligne pour Pikmin 3&#8230;</title>
        <author>Caroline</author>
        <tags_set>
                <tag>multijoueur en ligne</tag>
                <tag>Nintendo</tag>
                <tag>Pikmin 3</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#233;voil&#233; au cours de l&#8217;&#233;dition 2012 de l&#8217; E3 ,  Pikmin 3  semble mignon &#224; souhait, tout comme ses pr&#233;d&#233;cesseurs. N&#233;anmoins, s&#8217;il attirait certains joueurs dans l&#8217;espoir de go&#251;ter aux joies d&#8217;un mode multijoueur en ligne, c&#8217;est r&#226;p&#233;&#8230; 
 more 
En effet,  Shigeru Miyamoto , le p&#232;re spirituel de ces petits bonhommes attendrissants et de  Zelda , a d&#233;clar&#233; au cours d&#8217;une interview avec  IGN  que ce troisi&#232;me titre ne permettra pas de jouer en multi en ligne. Selon lui, le jeu est bien trop complexe pour pouvoir s&#8217;adapter &#224; &#171;&#160;un environnement en ligne&#160;&#187;. Les nouveaut&#233;s apport&#233;es dans ce nouvel opus constitueraient l&#8217;obstacle premier : 
 Depuis que Pikmin 3 a beaucoup de petites cr&#233;atures individuelles, les Pikmin, dont chaque mouvement et chaque localisation va &#234;tre d&#8217;une importance majeure dans le jeu, il sera tr&#232;s difficile de le garder en phase avec une connexion internet. 
 
 La d&#233;ception est compr&#233;hensible, mais  Miyamoto  tente de rassurer les joueurs en expliquant que le d&#233;veloppement s&#8217;est, du coup, beaucoup concentr&#233; sur le mode solo, ainsi que le mode multijoueur en local qu&#8217;il qualifie de &#171;&#160;tr&#232;s amusant&#160;&#187;. 
 Ces nouveaut&#233;s qui ne permettent pas un mode multi en ligne, Fran&#231;ois a pu les analyser pendant son s&#233;jour &#224; l&#8217;E3, et a r&#233;alis&#233; une preview qui est consultable  ici .  Pikmin 3  sortira sur la nouvelle console de  Nintendo , la  Wii U , et devrait &#234;tre disponible dans les bacs en fin d&#8217;ann&#233;e. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
