<document>
	<date>2012-06-20</date>
        <title>Xbox Live : Gagner des R&#233;compenses gr&#226;ce aux succ&#232;s ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Succ&#232;s</tag>
                <tag>Xbox Live</tag>
                <tag>Xbox Live Rewards</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que le d&#233;bat sur l&#8217;importance et l&#8217;utilit&#233; des succ&#232;s/troph&#233;es/prouesses/hauts faits dans un jeu reste au point mort dans les discussions de joueurs,  Microsoft  relance &#224; sa fa&#231;on la machine &#224; d&#233;bat avec un annonce surprenante sur le  compte Twitter Xbox Live Rewards  concernant une nouvelle fa&#231;on de gagner des r&#233;compenses. 
 Nous avons atteint les 50.000 followers, ce qui signifie qu&#8217;il est temps de faire une annonce ! En fin d&#8217;ann&#233;e : une nouvelle fa&#231;on de gagner des R&#233;compenses bas&#233;e sur vos Succ&#232;s ! 
 
 L&#8217;initiative  Xbox Live Rewards  permet &#224; ce jour de r&#233;compenser les achats en ligne par un certain nombre de points Microsoft directement ajout&#233;s sur le compte. On devine qu&#8217;en fin d&#8217;ann&#233;e, les joueurs ne seront plus r&#233;compens&#233;s uniquement par leur capacit&#233; &#224; d&#233;gainer leur carte bleue mais aussi par le temps passer sur un jeu. Reste &#224; savoir si les joueurs seront&#160;r&#233;compens&#233;s&#160;pour avoir atteint les 1000G dans un jeu, d&#233;bloqu&#233; des succ&#232;s li&#233;s &#224; des DLC, ou simplement en fonction du Gamerscore total du joueur. 
 Dans tous les cas, les &#171;&#160;achievement whores&#160;&#187; seront aux anges et disposeront d&#8217;un nouvel argument de poids pour tenter de vous convaincre. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
