<document>
	<date>2012-06-11</date>
        <title>The Unfinished Swan : la p&#233;pite inattendue de l&#8217;E3</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Alice in Wonderland</tag>
                <tag>E3 2012</tag>
                <tag>Giant Sparrow</tag>
                <tag>Santa Monica</tag>
                <tag>The Unfinished Swan</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous &#233;tions compl&#232;tement pass&#233; &#224; c&#244;t&#233; la semaine derni&#232;re, r&#233;parons cette vilaine erreur :  The Unfinished Swan  est un jeu atypique pr&#233;vu pour le  Playstation Store  avec pour particularit&#233; de placer son h&#233;ros dans un univers aveugle, macul&#233; de blanc. Pour se rep&#233;rer, le joueur devra lancer des boules d&#8217;encre (noires dans un premier temps) afin de d&#233;limiter un d&#233;cor, un chemin, et les limites de cet &#233;trange monde. 
 Dans la peau d&#8217;un jeune gar&#231;on &#224; la poursuite d&#8217;un cygne blanc (pas facile facile dans un univers tout blanc&#8230;), le studio&#160; Giant Sparrow , en collaboration avec Santa Monica ( God of War ,  Journey ), ne cache par ses influences &#233;videntes au conte de Lewis Carroll,  Alice in Wonderland . Plus qu&#8217;un concept original, le studio promet de revisiter le genre de l&#8217;exploration en soutenant son jeu avec une histoire et une s&#233;rie d&#8217;&#233;nigmes. 
 Concr&#232;tement cela donne cette vid&#233;o de pr&#233;sentation d&#8217;une dizaine de minutes enti&#232;rement centr&#233; sur le gameplay du jeu. Spoilers en pr&#233;vision mais la vid&#233;o est envo&#251;tante &#224; souhait, vous me pardonnerez bien vite. Petit b&#233;mol, le jeu serait pr&#233;vue pour se jouer au  PS Move . On esp&#232;re alors une jouabilit&#233; traditionnelle en option pour ne pas g&#226;ter le voyage. 
 Sortie pr&#233;vue avant la fin de l&#8217;ann&#233;e. 
 more 
 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
