<document>
	<date>2012-06-11</date>
        <title>League Of Legends victime d&#8217;un piratage</title>
        <author>Caroline</author>
        <tags_set>
                <tag>League of legends</tag>
                <tag>LOL</tag>
                <tag>Piratage</tag>
                <tag>Riot</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le 9 juin, le c&#233;l&#232;bre free to play publiait sur son  site officiel  une alerte de s&#233;curit&#233; vis &#224; vis des comptes des joueurs. En effet,  LoL  aurait &#233;t&#233; victime d&#8217;un piratage qui permettrait aux hackers de consulter certaines informations li&#233;es &#224; quelques comptes. 
 more 
 Riot  s&#8217;est ainsi muni d&#8217;experts en s&#233;curit&#233; afin de r&#233;aliser une enqu&#234;te &#171;&#160;pouss&#233;e&#160;&#187;. Dans son &#233;tat des lieux, la firme constate que les comptes li&#233;s aux plateformes d&#8217;Europe de l&#8217;Ouest, Nordique, et Est, ont &#233;t&#233; les seuls &#224; &#234;tre touch&#233;s par le piratage. 
 Les hackers auraient acc&#232;s &#224; l&#8217;adresse mail des joueurs, le mot de passe crypt&#233;, le nom d&#8217;invocateur, la date de naissance, et, pour un petit nombre de joueurs, le pr&#233;nom et le nom de famille (et la r&#233;ponse de s&#233;curit&#233; qui n&#8217;est plus utilis&#233;e dans le jeu). Riot constate &#233;galement que le manque de s&#233;curit&#233; dans les mots de passe (qui concernerait la moiti&#233; de ceux-ci), aurait pu rendre la t&#226;che plus facile aux hackers : 
 M&#234;me si nous gardons uniquement les mots de passe en format crypt&#233;, notre enqu&#234;te de s&#233;curit&#233; a pu d&#233;terminer que plus de la moiti&#233; des mots de passe poss&#233;daient une s&#233;curit&#233; assez faible et risquaient d&#8217;&#234;tre facilement d&#233;cod&#233;s. 
 
 M&#234;me si nous gardons uniquement les mots de passe en format crypt&#233;, notre enqu&#234;te de s&#233;curit&#233; a pu d&#233;terminer que plus de la moiti&#233; des mots de passe poss&#233;daient une s&#233;curit&#233; assez faible et risquaient d&#8217;&#234;tre facilement d&#233;cod&#233;s. 
 Sans pour autant faire la morale, la maison m&#232;re de  LoL  parvient &#224; soulever un probl&#232;me de masse : le manque de s&#233;curit&#233; dans les choix de mots de passe. Un constat qui permettra sans doute aux joueurs en ligne, comme aux internautes, de r&#233;fl&#233;chir &#224; deux fois avant de valider un mot de passe &#224; seulement sept caract&#232;res. Ceci &#233;tant,  Riot  affirme que l&#8217;intrusion des pirates s&#8217;en est arr&#234;t&#233;e aux informations concernant les modes de paiement ou de facturation : ils n&#8217;ont pas pu acc&#233;der &#224; ces donn&#233;es. Les joueurs les plus inquiets devraient donc &#234;tre rassur&#233;s. 
 Actuellement, l&#8217;entreprise poursuit son enqu&#234;te, et a d&#233;ploy&#233; un dispositif avec de nouvelles mesures de s&#233;curit&#233;. Et, bien entendu, tous les joueurs ont &#233;t&#233; appel&#233;s &#224; changer leur mot de passe qui, cette fois-ci, devraient &#234;tre plus complexes, et ce afin d&#8217;&#233;viter le manque de s&#233;curit&#233; constat&#233; par  Riot . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
