<document>
	<date>2012-06-14</date>
        <title>Les jeux mobiles du moment #21 : Temple Run Brave, Babel Rising 3D, Dead City Plus</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Babel Rising 3D</tag>
                <tag>Dead City Plus</tag>
                <tag>draw something</tag>
                <tag>Final Fantasy</tag>
                <tag>Street Fighter X Tekken</tag>
                <tag>Temple Run Brave</tag>
                <tag>Yesterday</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Je dois vous avouer qu&#8217;il m&#8217;arrive souvent de tricher. Non pas dans les jeux vid&#233;o (je suis tellement bon, pas la peine) mais dans la recherche intensive de ces petits jeux chronophages que je vous propose toutes les semaines. G&#233;n&#233;ralement, les jeux que je vous propose datent de plusieurs jours, certains d&#233;passent m&#234;me la semaine et j&#8217;ose malgr&#233; tout vous les proposer comme des nouveaut&#233;s, des jeux du moment. Bon, vous conviendrez que le terme reste assez fourre-tout, mais cette semaine, impossible de crier au OOOLD : les jeux propos&#233;s sont sortis dans les derni&#232;res 24h ! 
 Bon par contre, puisque j&#8217;aime quand m&#234;me vous entendre r&#226;ler, je n&#8217;ai s&#233;lectionn&#233; que des jeux iOS. Bouh ! 
 Au programme pour ce 21 &#232;me rendez-vous, du  Temple Run Brave  (le m&#234;me mais en rouquemoute), du  Babel Rising 3D  (le m&#234;me mais en 3D) et  Dead City Plus , un jeu de chasse aux zombies dans la ville (encore un, mais celui-l&#224; est sympa, et gratuit). 
 Sinon c&#244;t&#233;s news,  Draw Something  se dote d&#8217;une nouvelle mise &#224; jour int&#233;grant le fran&#231;ais. Plus d&#8217;excuses pour ne pas dessiner au lieu d&#8217;&#233;crire directement le nom du dessin. Notons l&#8217;arriv&#233;e prochaine sur iOS de portages dont&#160; Street Fighter X Tekken &#160;(futur bouse en pr&#233;vision) et  Yesterday &#160;(point&#8217;n&#8217;click par les d&#233;veloppeurs de&#160; Runaways  sur PC) pour le 25 juin. 
 Oh et vous savez quoi ?  Final Fantasy  vient d&#8217;arriver sur  Windows Phone . Un portage sans &#233;tincelles du premier &#233;pisode, liss&#233; en HD, pour  6,49 &#8364; . Voil&#224; voil&#224;&#8230; 
 
 more 
 Temple Run Brave 
 Vous souvenez vous de  Temple Run , ce running game vertical consistant &#224; &#233;chapper &#224; un troupeau de singes lanc&#233; &#224; votre poursuite pour un simple tr&#233;sor vol&#233; ?  Temple Run Brave  est exactement la m&#234;me chose, avec un habillage en r&#233;f&#233;rence au prochain film d&#8217;animation de Pixar,  Rebelle  (dans nos salles le 1er aout). On incarne alors l&#8217;imp&#233;tieuse h&#233;ro&#239;ne du film, Merida, rouquine &#224; l&#8217;arc refusant de venir une princesse. La seule diff&#233;rence notable avec la pr&#233;c&#233;dente version reste la possibilit&#233; en ligne droite d&#8217;user de son arc pour viser des cibles et ainsi augmenter son score final. Sinon c&#8217;est du tout bon, addictif et punitif &#224; souhait. De l&#224; &#224; vous conseiller de payer 0,79 &#8364; alors que la version de base est gratuite et tr&#232;s bien comme elle est, &#224; vous de voir. 
 Lien :  0,79 &#8364; (iPhone/iTouch/iPad) 
 
 Babel Rising 3D 
 Sur le m&#234;me principe que son pr&#233;d&#233;cesseur,  Babel Rising 3D  propose un god game tout ce qu&#8217;il y a plus de sournois envers les humains. Ces derniers &#224; l&#8217;oeuvre dans la construction d&#8217;une tour pour vous atteindre, &#224; nous, dieu omnipotent et gorg&#233; de pouvoirs, de stopper leur progression &#224; renforts de tremblements de terre, d&#8217;inondations, de d&#233;luges de feu, de tornades et d&#8217;&#233;clairs bien plac&#233;s. En 3D, le principe reste le m&#234;me mais gagne en dynamisme : la progression des humains se fait d&#233;sormais sur un tour en colima&#231;on, et forc&#233;ment, il est demand&#233; au joueur de choisir son angle de vision en tournant la cam&#233;ra manuellement. Le passage en 3D renouvelle agr&#233;ablement le genre, on esp&#232;re toutefois quelques mises &#224; jour rapides pour compenser une dur&#233;e de vie en campagne un poil faiblarde. 
 Lien :  2,39 &#8364; (iPhone/iTouch/iPad) 
 
 Dead City Plus 
 Avec un &#233;ni&#232;me jeu de zombies envahissant la plan&#232;te, on peut &#224; premi&#232;re vue avoir un peu peur de ce  Dead City Plus , du moins ressentir une incroyable flemme d&#232;s les premi&#232;res secondes de son introduction. Et pourtant, le m&#233;lange entre Street of Rage pour son style de gameplay et un running game en scrolling horizontal pour la vitesse de d&#233;filement de l&#8217;&#233;cran et son action non-stop parvient &#224; convaincre. Au milieu de cet amas de zombies en tout genre, notre h&#233;ros peut compter sur l&#8217;aide de 24 armures et 18 armes diff&#233;rentes pour en venir &#224; bout, upgradables et dot&#233;s de coups sp&#233;ciaux s&#8217;il vous plait. Ah oui, on peut aussi se d&#233;placer dans un hummer et repeindre les rues avec les entrailles des zombies. Le d&#233;fouloir id&#233;al, une version gratuite (et plut&#244;t compl&#232;te) est disponible pour ceux qui ne souhaitent pas s&#8217;investir (et on les comprend). 
 Lien :  gratuit  ou  0,79 &#8364; &#160;(iPhone/iTouch/iPad) 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
