<document>
	<date>2012-06-29</date>
        <title>Amazing Alex le nouveau jeu de Rovio</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Amazing alex</tag>
                <tag>Android</tag>
                <tag>iPad</tag>
                <tag>iPhone</tag>
                <tag>Rovio</tag>
                <tag>Trailer</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les p&#232;res spirituels de  Angry Birds  reviennent &#224; la charge avec un tout nouveau titre d&#233;voil&#233; &#224; travers un trailer. Intitul&#233;  Amazing Alex , le titre est pr&#233;vu pour une sortie en juillet sur  iPhone, iPad,  et  Android  (chers amis d&#233;tenteurs d&#8217;un smarthpone Android, voici une nouvelle qui devrait vous combler !). 
 more 
 Tout le monde (ou presque&#8230;) attendait le nouveau jeu du studio  Rovio , qui a fond&#233; son succ&#232;s sur  Angry Birds , le jeu qui s&#8217;est t&#233;l&#233;charg&#233; &#224; plus d&#8217;un milliard de fois &#224; travers le monde. Amazing Alex est ce nouveau titre tant attendu, bas&#233; sur le pr&#233;c&#233;dent jeu nomm&#233;  Casey&#8217;s Contraptions . Chaque jour, les joueurs devront faire face &#224; de nouveaux d&#233;fis quotidiens. Il sera &#233;galement possible de construire ses propres niveaux, et de les partager. &#192; la mani&#232;re d&#8217;un  Media Molecule  pour  Little Big Planet ,  Rovio  souhaite faire appelle &#224; la cr&#233;ativit&#233; des joueurs, et ainsi construire une communaut&#233;. 
 Rendez-vous au mois de juillet sur vos iPhone ou smartphone  Android  pour tester le nouveau-n&#233; du studio  Rovio  ! 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
