<document>
	<date>2012-10-11</date>
        <title>Hitman Absolution : &#171;&#160;Jouer pour cr&#233;er&#160;&#187;</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Hitman : Absolution</tag>
                <tag>IO Interactive</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 A l&#8217;occasion de la derni&#232;re pr&#233;sentation d&#8217; Hitman : Absolution  avant sa sortie le 20 Novembre prochain, nous avons pu nous entretenir avec Teis Anker Mikkelsen, cinematic producer, afin d&#8217;en apprendre un peu plus sur le jeu. 
 
 more 
 
Journal du gamer : Comment le mode Contracts a-t-il germ&#233; dans l&#8217;esprit des d&#233;veloppeurs ? 
 En fait, c&#8217;est &#224; cause des vid&#233;os de fan qu&#8217;on peut voir sur Internet. Ils se d&#233;fient les uns les autres et postent des vid&#233;os, ou bien ils s&#8217;envoient des messages qui disent &#171; J&#8217;ai r&#233;ussi &#224; tuer cette cible de telle mani&#232;re, je parie que tu n&#8217;arriveras pas &#224; faire pareil &#187;. On s&#8217;est rendu compte qu&#8217;il y en avait beaucoup qui utilisaient des moyens originaux que nous n&#8217;avions m&#234;me pas pr&#233;vus. 
 
D&#8217;o&#249; l&#8217;id&#233;e de leur permettre de cr&#233;er directement ces d&#233;fis&#8230; 
 Exactement. Avec ce mode, nous invitons les joueurs &#224; cr&#233;er leur propre challenge de mani&#232;re libre avant de le partager avec le monde entier. Comme s&#8217;ils &#233;taient eux-m&#234;me des d&#233;veloppeurs. Notre mot d&#8217;ordre est &#171; jouer pour cr&#233;er &#187;. 
Vous pouvez choisir vos cibles parmi la foule de mani&#232;re tr&#232;s libre sur des cartes inspir&#233;es de la campagne solo. Il y a d&#8217;ailleurs un avertissement chaque fois que vous entrez dans ce mode, pour &#233;viter de  spoiler  le joueur. Ce mode met en &#339;uvre un  gameplay  multijoueur asynchrone, ce qui signifie que vous n&#8217;&#234;tes pas oblig&#233; d&#8217;&#234;tre en ligne en m&#234;me temps que vos amis. Vous cr&#233;ez votre d&#233;fi, vous leur envoyez, et ils le rel&#232;vent ensuite quand ils le d&#233;sirent. 
 
 Vous manquez d&#8217;inspiration pour tuer ? Le mode Instinct est fait pour vous ! 
 
 
Parlons un peu des nouveaut&#233;s du mode solo. Pourquoi avoir impl&#233;ment&#233; le mode Instinct ?  
 Nous voulions supprimer la carte des anciens jeux pour la remplacer par quelque chose de plus immersif. Le mode Instinct permet de voir le chemin emprunt&#233; par les ennemis et les endroits interactifs en temps r&#233;el, sans passer par un menu. Vous pouvez par exemple vous cacher, &#233;couter les conversations des PNJ (nous avons cr&#233;&#233; plus de 200 pages de dialogue rien que pour eux) afin de pr&#233;voir leurs prochaines actions et voir en m&#234;me temps quels objets du d&#233;cor sont utilisables afin de les tuer. Ce mode est d&#8217;ailleurs enti&#232;rement param&#233;trable. Vous pouvez choisir de l&#8217;activer ou non, et son efficacit&#233; diminue en fonction de la difficult&#233; que vous choisissez.  
 
Dans le prologue, on est oblig&#233; de l&#8217;utiliser &#224; un moment donn&#233;. Est-ce le cas dans d&#8217;autres parties du jeu ? 
 Le prologue joue le r&#244;le de tutoriel pour les nouveaux joueurs, et nous souhaitions leur montrer les possibilit&#233;s de l&#8217;Instinct. Le mode Instinct peut ici servir &#224; tromper les gens soup&#231;onneux pendant que vous vous &#233;loignez, ce qui &#233;vite l&#8217;&#233;chec imm&#233;diat de l&#8217;infiltration et le bain de sang qui s&#8217;en suit g&#233;n&#233;ralement. C&#8217;est une mani&#232;re de faire monter la pression pour le joueur tout en lui laissant une &#233;chappatoire. Mais si vous &#234;tes prudent et que vous &#233;vitez ceux dont vous avez pris l&#8217;apparence, pas besoin de l&#8217;Instinct ! 
 
 Si vous ne bougez pas, le jardinier n&#8217;aura aucun mal &#224; vous d&#233;masquer 
 
 
Quelle a &#233;t&#233; la principale difficult&#233; rencontr&#233;e durant le d&#233;veloppement du jeu ? 
 Le plus dur quand on d&#233;cide de faire un nouveau jeu sur une licence d&#233;j&#224; existante, c&#8217;est de trouver l&#8217;&#233;quilibre entre l&#8217;innovation et la fid&#233;lit&#233; au gameplay d&#8217;origine. Si on en fait trop, les fans sont m&#233;contents de ne pas retrouver &#171; leur &#187; jeu, mais s&#8217;il n&#8217;y a pas assez de nouveaut&#233;, on ne peut pas sortir du lot. C&#8217;est pour cette raison que nous avons d&#233;cid&#233; de rendre le mode Instinct optionnel, parce que nous savions que les fans hardcore y seraient r&#233;fractaires. 
Nous avons &#233;galement construit l&#8217;histoire du jeu en fonction de ce que nous connaissions d&#233;j&#224; de l&#8217;agent 47, et en glissant des r&#233;f&#233;rences aux anciens jeux. Dans les inscriptions sur les murs ou les dialogues des PNJ se trouvent des clins d&#8217;&#339;il aux anciennes aventures de 47, et nous esp&#233;rons vraiment que &#231;a fera plaisir aux fans. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
