<document>
	<date>2012-10-11</date>
        <title>Star Citizen, l&#8217;h&#233;ritier de Wing Commander</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Robert Space Industries</tag>
                <tag>Star Citizen</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Star Citizen , le nouveau jeu de  Chris Roberts , est une simulation de combat spatial.  
 
 more 
 La pomme ne tombe jamais loin de l&#8217;arbre. Apr&#232;s avoir ravi les joueurs dans les ann&#233;es 90 avec les aventures spatiales de  Wing Commander ,  Chris Roberts  ambitionne cette fois de cr&#233;er un jeu de simulation spatiale disposant de graphismes dernier cri. 
La bande-annonce est en r&#233;alit&#233; un appel aux dons afin de pouvoir r&#233;aliser le jeu sans le moindre interm&#233;diaire entre l&#8217;&#233;quipe de d&#233;veloppement et les joueurs. Les dons peuvent &#234;tre effectu&#233;s via le  site officiel ,  Kickstarter  n&#8217;&#233;tant pas de la partie afin de ne pas disperser l&#8217;attention des joueurs et des m&#233;dias.  
 Le site a d&#233;j&#224; plant&#233; plusieurs fois suite &#224; de trop nombreuses connexions simultan&#233;es, le projet ayant d&#233;j&#224; r&#233;colt&#233; plus de  120 000 euros  de la part de  3000 donateurs  en moins de vingt-quatre heures, le palier afin de rendre le projet viable &#233;tant fix&#233; &#224;  deux millions  de dollars. 
 Le but avou&#233; du cr&#233;ateur est de d&#233;fendre le  PC , plate-forme qui lui est ch&#232;re depuis de nombreuses ann&#233;es. 
 Depuis quelques ann&#233;es, les cr&#233;ateurs de jeu n&#8217;innovent plus, ne repoussent plus les limites sur PC. J&#8217;ambitionne de relancer cette mentalit&#233; de d&#233;veloppement dans le monde du jeu PC, et tout particuli&#232;rement dans celui de la simulation spatiale.  
 
 Chris Roberts  avoue ne pas &#234;tre convaincu par les jeux sur smartphone et r&#233;seaux sociaux, et d&#233;crit le PC comme capable de fournir une exp&#233;rience &#233;gale ou sup&#233;rieure en qualit&#233; &#224; celle des autres plate-formes. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
