<document>
	<date>2012-10-09</date>
        <title>[Shopping] Inspir&#233;s par Tetris</title>
        <author>Pia</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Tetris</tag>
        </tags_set>
        <categories_set>
                <category>Shopping</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Meubles, v&#234;tements, accessoires et gadgets divers, le jeu Tetris inspire la mode et le design depuis sa cr&#233;ation en 1984. Cette semaine, le journal du Gamer a s&#233;lectionn&#233; pour vous cinq produits Tetris qui ne font pas gamins et que vous pourrez assembler, d&#233;sassembler, empiler et moduler, comme dans le jeu ! 
 
 more 
 1. Le set de rangement pour bureau 
 Classe et color&#233;, pour &#233;gayer vos journ&#233;es de travail ou personnaliser le coin bureau de votre domicile. 
Empilez, r&#233;-agencez et enfin rangez vos fournitures de bureau avec ce cet en plastique. Bo&#238;te &#224; trombones, marqueurs, d&#233;rouleur de scotch, pot &#224; crayon, agrafeuse qui ne n&#233;cessite pas d&#8217;agrafe&#8230; Tout y est ! 
 Set de rangement pour bureau, 32&#8364;, boutique  Bird on the Wire . 
 1. Le set de rangement pour bureau 
 2. Les &#233;tag&#232;res personnalisables 
 3. La lampe modulable 
 4. Les boucles d&#8217;oreille  
 5. Le masking-tape 
 nextpage 
 2. Les &#233;tag&#232;res personnalisables 
 Difficile de faire plus ludique que ces blocs en m&#233;tal color&#233; directement tir&#233;s du jeu vid&#233;o ! Aucune limite si ce n&#8217;est celle de votre imagination et de leurs tailles respectives. Chaque pi&#232;ce est fabriqu&#233;e en France et garantie &#224; vie.  
 Blocs en m&#233;tal, prix sur demande, commercialis&#233;s par  Steel Alive . 
 
 1. Le set de rangement pour bureau 
 2. Les &#233;tag&#232;res personnalisables 
 3. La lampe modulable 
 4. Les boucles d&#8217;oreille  
 5. Le masking-tape 
 nextpage 
 3. La lampe modulable 
 Disposez les blocs comme vous le souhaitez, et ils s&#8217;allument lorsqu&#8217;ils entrent en contact. C&#8217;est aussi d&#233;coratif qu&#8217;une d&#233;co de no&#235;l, on vous l&#8217;accorde. Mais &#231;a a l&#8217;avantage de d&#233;tendre son utilisateur. Ou de l&#8217;hypnotiser. Vous ne pourrez plus jamais vous en passer ! 
 Lampe modulable, 38,90&#8364;, sur le site  My Crazy Stuff . 
 
 1. Le set de rangement pour bureau 
 2. Les &#233;tag&#232;res personnalisables 
 3. La lampe modulable 
 4. Les boucles d&#8217;oreille  
 5. Le masking-tape 
 nextpage 
 4. Les boucles d&#8217;oreille 
 Discr&#232;tes et pourtant si geeks, ces trois boucles d&#8217;oreilles vous permettent toutes les combinaisons que vous souhaitez ! 
 Les boucles d&#8217;oreille, 16&#8364;, chez  Bird on the Wire . 
 
 1. Le set de rangement pour bureau 
 2. Les &#233;tag&#232;res personnalisables 
 3. La lampe modulable 
 4. Les boucles d&#8217;oreille  
 5. Le masking-tape 
 nextpage 
 5. Le Masking-Tape 
 C&#8217;est LA nouvelle arme de personnalisation de votre int&#233;rieur : le  masking-tape . Ce scotch d&#233;coratif japonais se d&#233;cline en toutes les tailles, couleurs et motifs que vous pouvez imaginer, se repositionne simplement et offre un grand choix d&#8217;utilisation. Le mod&#232;le Tetris vous permettra d&#8217;afficher votre amour pour le jeu sur tous les supports. 
 Le masking-tape, 6,13&#8364; sans les frais de port, sur  maskingtape.fr . 
 
 1. Le set de rangement pour bureau 
 2. Les &#233;tag&#232;res personnalisables 
 3. La lampe modulable 
 4. Les boucles d&#8217;oreille  
 5. Le masking-tape 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
