<document>
	<date>2012-10-09</date>
        <title>Chacun sa difficult&#233;, chacun son Hitman</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Hitman : Absolution</tag>
                <tag>IO Interactive</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 IO Interactive  avait promis un challenge &#224; la hauteur des fans, c&#8217;est chose faite avec ces diff&#233;rents niveaux de difficult&#233;. 
 
 more 
 Les  nouveaux arrivants  pourront se faire la main dans les niveaux  Facile  et  Normal  :  si le premier offre un  challenge inexistant  avec des checkpoints additionnels, une r&#233;g&#233;n&#233;ration de l&#8217;instinct, davantage d&#8217;indications et des ennemis plus lents, le second plaira aux assassins d&#233;sireux de rentrer  en douceur  dans le jeu, sans r&#233;g&#233;n&#233;ration de l&#8217;instinct et avec des ennemis dot&#233; d&#8217;un QI &#233;gal &#224; la moyenne. 
 Les modes  Difficile  et  Expert  se montrent plus ardus : impossible de r&#233;cup&#233;rer de l&#8217;instinct (qui ne fournit  plus d&#8217;indications ), ennemis de plus en plus nombreux et aux r&#233;actions plus rapides, et  disparition  des points de sauvegardes additionnels en mode expert. 
Quant aux  puristes , un mode homonyme leur est sp&#233;cialement d&#233;di&#233;, tout point de sauvegarde ou interface disparaissant &#224; l&#8217;exception du  r&#233;ticule de vis&#233;e . En outre, le mode instinct pourra &#234;tre  activ&#233; ou non  dans n&#8217;importe quelle difficult&#233;, comme le halo jaune du dernier  Deus Ex , afin de permettre aux joueurs de modeler leur exp&#233;rience comme ils l&#8217;entendent. 
 Hitman Absolution  sortira le  20 novembre  sur  PC ,  Playstation 3  et  Xbox 360 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
