<document>
	<date>2015-08-27</date>
        <title>Achetez un jeu vid&#233;o, et sauvez un enfant, ou un chat, ou une ch&#232;vre</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>humble bundle</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Humble Bundle  a toujours revers&#233; une partie des sommes pay&#233;es par les clients &#224; des associations caritatives dans les cadres de ses fameux bundles. Il s&#8217;agissait souvent de l&#8217; EFF  ou de  Child&#8217;s Play  et l&#8217;acheteur avait m&#234;me le droit de tout reverser aux associations s&#8217;il le souhaitait. 
 D&#233;sormais, l&#8217; Humble Store , la plateforme classique d&#8217;achat de jeu de l&#8217; Humble Bundle , propose un choix de plus de 35&#160;000 associations, r&#233;parties aux &#201;tats-Unis et en Angleterre. Choisissez en une dans un catalogue et vous lui donnerez 10&#160;% du prix d&#8217;achat d&#8217;un jeu achet&#233; sur le store. Auparavant, ces 10&#160;% &#233;taient distribu&#233;s &#233;quitablement entre 5 associations. 
 Ainsi, si en achetant  Goat Simulator , vous avez des remords pour la maltraitance que vous aller infliger &#224; cette pauvre ch&#232;vre, vous pouvez toujours le faire en reversant une partie du montant &#224;  Buttercups Sanctuary for Goats , au Royaume-Uni, qui offre &#171;&#160; un foyer aimant pour les ch&#232;vres maltrait&#233;es et n&#233;glig&#233;es &#160;&#187;. 
 
 Humble Bundle  annonce que le store a d&#233;sormais lev&#233; plus de  3 millions de dollars  pour les associations caritatives. Il pr&#233;cise &#233;galement que les bundles en ont r&#233;uni  63 millions . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         TAILLISSIME Ballerine en ch&#232;vre velours Confort +++ 
                                                 Meilleur prix : 129 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         TAILLISSIME Ballerines cuir ch&#232;vre velours Confort +++..LIVRAISON GRATUITE &#224; partir de 49&#8364;. 
                                                 Meilleur prix : 47.99 &#8364; 
                                                 Chez  LesAubaines 
                     
                                     
                         
                         BALSAMIK Ballerines cuir de ch&#232;vre, &#224; enfiler, largeur confort 
                                                 Meilleur prix : 22 &#8364; 
                                                 Chez  La Redoute 
                     
                                     
                         
                         ARTURO Blouson Biker Cuir de Chevre Homme 
                                                 Meilleur prix : 144.99 &#8364; 
                                                 Chez  Cdiscount 
                     
                             
         
                                                                                         
        </text>
</document>
