<document>
	<date>2012-03-23</date>
        <title>PS Vita : des ventes fran&#231;aises qui laissent &#224; d&#233;sirer</title>
        <author>Caroline</author>
        <tags_set>
                <tag>France</tag>
                <tag>premier mois</tag>
                <tag>PS Vita</tag>
                <tag>Sony</tag>
                <tag>ventes totales</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un mois et quelques apr&#232;s son lancement fran&#231;ais,  Sony  fait le point sur les ventes fran&#231;aises au pays de la marseillaise. M&#234;me s&#8217;il s&#8217;agit du commencement pour la petite derni&#232;re de la firme japonaise, les chiffres sont loin d&#8217;&#234;tre satisfaisants. D&#8217;autant plus que la  PSP  avait r&#233;alis&#233; une performance bien plus sensationnelle&#8230; 
 more 
 En effet, rien qu&#8217;&#224; la premi&#232;re semaine de sa sortie, la grande soeur s&#8217;&#233;tait &#233;coul&#233;e &#224; 80 000 unit&#233;s, tandis que la petite derni&#232;re a laborieusement atteint les 66 000 exemplaires vendus. Ce qui met la  PS Vita  dans une position des plus inconfortables, puisqu&#8217;elle reste derri&#232;re les ventes de la  3DS . Rien que la semaine derni&#232;re, 5 000  Vita  trouvaient un acheteur contre 7 000  3DS  en France. Si les deux consoles ne s&#8217;adressent pas &#224; la m&#234;me cible, la derni&#232;re console portable de  Sony  peine tout de m&#234;me &#224; s&#8217;imposer chez les fran&#231;ais, sans doute plus attir&#233;s par un  Mario Kart  que par un  Uncharted  auquel ils pourraient jouer sur leur console de salon. 
 Mais d&#8217;autres raisons expliquent encore mieux cette difficult&#233;. Tout d&#8217;abord, la  PS Vita  n&#8217;est pas &#224; la port&#233;e de toutes les bourses. M&#234;me si son prix reste justifi&#233; par son avanc&#233;e technologique (graphismes &#224; couper le souffle, pad tactile arri&#232;re, &#233;cran tactile, etc&#8230;), il reste certainement trop &#233;lev&#233; pour certains gamers. La  3DS  ayant subit une baisse de prix quelques mois apr&#232;s son lancement fran&#231;ais, il y a de fortes chances pour qu&#8217;une partie du public s&#8217;attende &#224; un traitement semblable pour la portable de  Sony . 
 La nouvelle n&#8217;est donc pas encourageante pour la firme japonaise, qui ne manque pas de rappeler qu&#8217;elle est parvenue &#224; atteindre plus d&#8217;un million d&#8217;exemplaires &#233;coul&#233;s depuis le lancement japonais de la Vita, dont 55 % de ce chiffre s&#8217;est r&#233;alis&#233; au pays du soleil levant. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
