<document>
	<date>2012-03-01</date>
        <title>BioShock Infinite : enfin une date de sortie !</title>
        <author>Caroline</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Bioshock Infinite</tag>
                <tag>date sortie</tag>
                <tag>Irrational Games</tag>
                <tag>PC</tag>
                <tag>Playstation 3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis le premier trailer d&#233;voil&#233; au cours de l&#8217;&#233;t&#233; 2010, vous l&#8217;avez attendu, vous l&#8217;avez r&#234;v&#233;, vous l&#8217;avez d&#233;sir&#233;, et pour finir : vous avez surtout attendu, qu&#8217;un jour, une annonce d&#233;voilerait sa date de sortie. Ce jour est arriv&#233;.  BioShock  Infinite  arrivera finalement le 19 octobre prochain sur  PlayStation 3 ,  Xbox 360 , et  PC . 
 more 
 Mais comme une bonne nouvelle n&#8217;arrive jamais seule, une autre vient ensoleiller cette belle premi&#232;re journ&#233;e de mars. Et c&#8217;est  Ken Levine , directeur cr&#233;atif d&#8217; Irrational Games , qui s&#8217;est charg&#233; de l&#8217;annoncer :  
 Apr&#232;s BioShock, nous r&#233;fl&#233;chissions d&#233;j&#224; &#224; une suite qui irait bien au-del&#224; du jeu original de par sa port&#233;e et notre ambition. 
 
 Et oui, vous avez bien lu. Le studio  Irrational Games  pense d&#233;j&#224; un nouveau jeu qui devrait surpasser la licence. Il faudra suivre de pr&#232;s les prochaines annonces du studio pour en savoir plus sur ce qui se trame dans la maison m&#232;re de  BioShock &#8230;Avez-vous d&#233;j&#224; des id&#233;es en t&#234;te sur ce &#224; quoi pourrait ressembler le projet ? 
 Jusqu&#8217;&#224; pr&#233;sent, ce sont pr&#232;s de 9 millions de jeux de la franchise  BioShock  qui se sont vendus &#224; travers le monde. Chapeau bas  Irrational  ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
