<document>
	<date>2012-03-28</date>
        <title>Orbis : le nom de la Playstation 4 ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Orbis</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le temps n&#8217;est plus au pr&#233;visions, mais aux r&#233;v&#233;lations ! Une source proche de  Kotaku  aurait d&#233;voil&#233; des informations de la plus haute importance concernant la  Playstation 4 , apparemment baptis&#233;e &#171;&#160;Orbis&#160;&#187; selon l&#8217;informateur. Durango, Orbis : les constructeurs ont de dr&#244;les d&#8217;inspirations ! 
 more 
 Mais les deux consoles next-gen n&#8217;ont pas qu&#8217;un nom &#233;trange en commun. La rumeur sur  Durango  &#224; propos de l&#8217;incompatibilit&#233; avec les jeux d&#8217;occasion serait &#233;galement valable pour  Orbis  : il faudra payer des frais sp&#233;cifiques pour les jeux de seconde main. Autre contrari&#233;t&#233; qui devrait faire p&#226;lir les nostalgeeks, la prochaine Playstation ne serait pas compatible avec les jeux  PS3 . Un m&#233;contentement qui avait d&#233;j&#224; fait couler de l&#8217;encre (ou des larmes&#8230;) sur l&#8217;abscence de r&#233;tro-compatibilit&#233; des jeux  PS2  sur  PS3 . 
 Passons maintenant aux informations plus r&#233;jouissantes. Apparemment, Sony travaillait effectivement avec  AMD , puisque la source de Kotaku indique qu&#8217; Orbis  b&#233;n&#233;ficiera d&#8217;un processeur  AMD x64 . Mais il y a plus &#233;tonnant : la console next-gen de Sony poss&#232;dera une capacit&#233; graphique de 4096&#215;2160, et permettra de jouer en 3D avec une r&#233;solution de 1080p. 
Du c&#244;t&#233; des d&#233;veloppeurs s&#233;lectionnes par  Sony , ils auraient re&#231;u le kit de d&#233;veloppement au d&#233;but de l&#8217;ann&#233;e. Mais d&#8217;autres &#233;l&#233;ments finalis&#233;s devraient &#234;tre livr&#233;s &#224; la fin de 2012. 
 Enfin, le lancement d&#8217; Orbis  serait pr&#233;vu pour les vacances d&#8217;&#233;t&#233; 2013, ce qui laisse le temps &#224;  Sony  de pr&#233;senter son nouveau-n&#233; aux cours des prochains rendez-vous vid&#233;oludiques. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
