<document>
	<date>2012-03-08</date>
        <title>Les Miss Street Fighter X Tekken envahissent Tokyo !</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>Concours</tag>
                <tag>Miss</tag>
                <tag>Street Fighter X Tekken</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Non,  Capcom  n&#8217;organise pas un concours de cosplay. C&#8217;est bien trop d&#233;mod&#233; ! L&#8217;&#233;diteur a donc d&#233;cid&#233; de faire preuve de cr&#233;ativit&#233; et d&#8217;organiser un tout autre concours qui devraient amuser les fans japonais de  Street Fighter X Tekken . 
 more 
 En effet, il s&#8217;agit d&#8217;une comp&#233;tition de photo. Des miss, des photos&#8230;Plut&#244;t intriguant, n&#8217;est-ce pas ? Et pourtant, le concours semble assez fun. Le principe est simple : les quatre miss appara&#238;tront dans quatre quartiers diff&#233;rents de Tokyo pendant trois journ&#233;es. Les participants auront pour but de prendre en photo ces jeunes demoiselles, et de les publier sur  Twitter . 
 Capcom  r&#233;compensera les auteurs des plus beaux clich&#233;s avec coques pour  iPhone , des sweats, et, bien entendu, des jeux, des  PS3 , et des sticks arcade. Le  site officiel  du concours a indiqu&#233; la premi&#232;re zone d&#8217;apparition des miss &#224; Shibuya, samedi prochain, et plus exactement, entre midi et cinq heures de l&#8217;apr&#232;s-midi. 
 Street Fighter X Tekken  sortira demain sur  Playstation 3 ,  Xbox 360 , et  PC . La version sur  PS Vita , elle devrait arriver &#224; l&#8217;automne prochain. 
 PS :  Si vous &#234;tes dans les parages ce week-end, voici quelques photos des miss pour que vous puissiez les rep&#233;rer (m&#234;me s&#8217;il sera impossible de les louper !). 
 more 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 







         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
