<document>
	<date>2012-03-08</date>
        <title>PS4 : quelle capacit&#233; graphique ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>AMD</tag>
                <tag>graphismes</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tout le monde a h&#226;te de d&#233;couvrir les futures capacit&#233;s graphiques de la prochaine g&#233;n&#233;ration des consoles, c&#8217;est un fait. Certains vont m&#234;me jusqu&#8217;&#224; illustrer leurs r&#234;ves les plus fous, Comme le magazine britannique officiel  PlayStation  qui a publi&#233; des images qui pourraient correspondre aux graphismes de la  PlayStation 4 . 
 more 
 Ainsi, l&#8217;image que vous pouvez admirer ci-dessus, se trouve &#234;tre une repr&#233;sentation de ce que la prochaine  PlayStation  aurait dans le ventre, selon le magazine. Il va m&#234;me jusqu&#8217;&#224; pr&#233;ciser que ce clich&#233; utilise une technologie &#171;&#160;proche&#160;&#187; de l&#8217;&#233;ventuelle collaboration entre  Sony  et  AMD  (dont Gaylord vous  parlait  il y a quelques jours) quant au processeur graphique de la future console. Si cette petite coccinelle pourrait &#234;tre toute aussi belle et d&#233;taill&#233;e sur  PC , vous aurez compris que les consoles next-gen vont tout faire pour pouvoir se rapprocher de ce type de rendu graphique. 
 Des graphismes qui feront doucement rire les joueurs sur PC, mais qui r&#233;jouiront les gamers sur consoles si l&#8217;hypoth&#232;se s&#8217;av&#232;re r&#233;elle. 
 more 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


                         
                 







         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
