<document>
	<date>2012-03-29</date>
        <title>Playstation 4 : Orbis serait compatible avec les smartphones ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Orbis</tag>
                <tag>Playstation 4</tag>
                <tag>smartphone</tag>
        </tags_set>
        <categories_set>
                <category>Mobiles</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s avoir appris des informations all&#233;chantes, et d&#8217;autres moins joyeuses au sujet de la prochaine  Playstation 4  qui devrait porter le nom d&#8217; Orbis , de nouveaux &#233;l&#233;ments intrigants font &#233;cho avec des bruits de couloir. Derni&#232;rement, c&#8217;est une compatibilit&#233; avec nos smartphones qui fait la une des suspicions de la console  Sony  next-gen.  
 more 
 C&#8217;est un croquis semblable &#224; celui que vous pouvez admirer ci-dessus qui a suscit&#233; tout cet engouement. C&#8217;est l&#8217;agence  Coques Design , engag&#233;e par  Sony  pour r&#233;aliser des &#233;bauches de la  Playstation 4 , qui a publi&#233; une illustration similaire en indiquant &#171;&#160;Illustrations et croquis pour les nouveaux atouts de la  Playstation Orbis &#171;&#160;.  
 Mauvaise blague ou information d&#233;rangeante, le dessin a &#233;t&#233; supprim&#233; du web pour &#233;viter un tintamarre g&#233;n&#233;ral que nous nous ferons un plaisir de d&#233;cortiquer. Car si la compatibilit&#233; avec les smartphone s&#8217;av&#232;re r&#233;elle, il se pourrait bien que de multiples fonctions pourraient pimenter les parties entre amis : soit &#224; travers des vid&#233;o qui lient le  PlayStation Eye  &#224; un t&#233;l&#233;phone intelligent, soit &#224; travers une diversification du type d&#8217;informations &#224; partager sur les r&#233;seaux sociaux. 
 Mais comme pour les r&#233;v&#233;lations sur le projet Orbis rapport&#233;es hier par une source de  Kotaku , il nous faudra encore patienter avant de pouvoir mettre toutes ces hypoth&#232;ses &#224; l&#8217;affirmatif. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
