<document>
	<date>2015-06-23</date>
        <title>[Impressions] Mirror&#8217;s Edge Catalyst : M&#234;me joueur, court encore (pour le moment)</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Electronic Arts</tag>
                <tag>Impression</tag>
                <tag>Mirror&#8217;s Edge Catalyst</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La premi&#232;re surprise qu&#8217;on a eu avec ce nouveau Mirror&#8217;s Edge, c&#8217;est qu&#8217;il &#233;tait jouable &#224; l&#8217;E3, privil&#232;ge rarement possible pour des jeux dont la sortie n&#8217;arrivera pas avant 2016. Mais malheureusement, ce sera un peu la seule surprise, puisque pour le reste, Mirror&#8217;s Edge Catalyst s&#8217;est r&#233;v&#233;l&#233; dans cette d&#233;mo un peu trop fid&#232;le &#224; son a&#238;n&#233;.  
 
 Remettons le contexte en place pour ceux qui seraient pass&#233; &#224; c&#244;t&#233; du premier opus. Mirror&#8217;s Edge est un FPS d&#233;velopp&#233; par DICE, le studio surtout connu pour ses Battlefield. S&#8217;il est toujours question d&#8217;un jeu en vue &#224; la premi&#232;re personne, le personnage n&#8217;utilise ici pas d&#8217;armes ou presque. En revanche, Faith, l&#8217;h&#233;ro&#239;ne, court vite, saute haut et loin et est d&#8217;une mani&#232;re g&#233;n&#233;rale tr&#232;s habile. C&#8217;est l&#224; toute l&#8217;originalit&#233; de l&#8217;aventure qui nous propose finalement plus un jeu de plate-forme qu&#8217;un shooter, le tout nourri par une direction artistique &#224; la fois r&#233;aliste et pleine de couleurs. 
 Bref, dans Mirror&#8217;s Edge Catalyst, c&#8217;est exactement la m&#234;me chose. Visuellement, on est face au m&#234;me jeu mais en plus joli. Les commandes sont les m&#234;mes et le gameplay grosso-modo identique (fort de quelques petites am&#233;liorations pour fluidifier l&#8217;action). M&#234;me si du coup, on repassera pour le r&#233;alisme : la force de vos chaussures et de vos poings est ici bien plus puissante que des soldats en armures &#233;quip&#233;es de fusil mitrailleurs, sachez-le. 
 La grande promesse de cet &#233;pisode, c&#8217;est l&#8217;open world. Le truc qui doit permettre de renouveler l&#8217;exp&#233;rience en proposant quelque chose de totalement neuf. Fini les niveaux qui s&#8217;encha&#238;nent &#224; la suite, Catalyst propose donc un monde ouvert dans lequel on peut se d&#233;placer librement pour rejoindre &#224; des points pr&#233;cis des missions qui vont nous faire progresser dans l&#8217;aventure. Et comme dans tout bon open world qui se respecte, tout un tas de missions annexes en suppl&#233;ment sont promises par les d&#233;veloppeurs. 
 
 &#192; partir de l&#224;, on a trois probl&#232;mes. Le premier, c&#8217;est que si on se fie &#224; la d&#233;mo, on n&#8217;a pas du tout affaire &#224; un open world de 2015. D&#233;j&#224;, le monde reste fig&#233; en hauteur, et les trottoirs correspondent toujours &#224; rien d&#8217;autre qu&#8217;un game over. Par ailleurs, on n&#8217;a pas de v&#233;ritable sensation de libert&#233; qu&#8217;est cens&#233; procurer un jeu de ce genre : le niveau de la d&#233;mo se d&#233;roulait dans un environnement tr&#232;s exigu. Mais il ne s&#8217;agit que d&#8217;une d&#233;mo et il est logique pour Electronic Arts de ne pas nous en montrer. Mais dans le m&#234;me genre, tout laisse &#224; penser que la libert&#233; d&#8217;exploration se limite &#224; l&#8217;horizontalit&#233; et non &#224; la verticalit&#233;, ce qui est un peu dommage pour un jeu mettant en avant le Parkour. Rare sont les moments o&#249; plusieurs chemins &#233;taient r&#233;ellement possibles. 
 Le second probl&#232;me, et &#231;a m&#8217;emb&#234;te de dire &#231;a, c&#8217;est cette direction artistique. Encore une fois, elle est tr&#232;s rafraichissante dans le paysage actuel o&#249; le gris tr&#232;s morne est trop souvent roi (bien que cette tendance soit &#224; la baisse, fort heureusement). Mais le probl&#232;me c&#8217;est qu&#8217;elle est aussi tr&#232;s limit&#233;e. Tout se ressemble, aucun d&#233;cor ne parvient &#224; se distinguer du reste de l&#8217;univers du jeu. Et le probl&#232;me que cela am&#232;ne, c&#8217;est qu&#8217;on se perd constamment, incapable d&#8217;identifier &#224; quel endroit l&#8217;on se situe. 
 
 Du coup le r&#233;sultat, c&#8217;est surtout un Mirror&#8217;s Edge o&#249; on aurait simplement coll&#233; les niveaux bout-&#224;-bout. Un peu comme si on nous annon&#231;ait un Super Mario Bros. sans transition entre le niveau 1-1 et le niveau 1-2, avec la conclusion que cela en ferait un open world. Esp&#233;rons donc que cette d&#233;mo n&#8217;est pas repr&#233;sentative de ce que sera finalement Catalyst qui, pour l&#8217;instant, s&#8217;impose plus comme un Mirror&#8217;s Edge 1.5 qu&#8217;autre chose. 
 Mirror&#8217;s Edge Catalyst, sortie le 25 f&#233;vrier 2016 sur PC, XBO et PS4.  
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Edge Mirror's Edge PS3 
                                                 Meilleur prix : 2.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         EA ELECTRONIC ARTS Mirror's Edge PC 
                                                 Meilleur prix : 22.22 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Electronic Arts Mirror's edge PlayStation 3 
                                                 Meilleur prix : 22.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Electronic Arts Mirror's Edge Catalyst PlayStation 4 
                                                 Meilleur prix : 69.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
