<document>
	<date>2012-08-06</date>
        <title>Top 5 : Les 5 attaques les plus WTF?! du jeu vid&#233;o</title>
        <author>Caroline</author>
        <tags_set>
                <tag>attaques</tag>
                <tag>conker live &amp; reloaded</tag>
                <tag>Crash Bandicoot</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>Lollipop Chainsaw</tag>
                <tag>voodoo vince</tag>
                <tag>Worms</tag>
                <tag>WTF</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Gore, scato, ridicules,  franchement d&#233;lirantes&#8230; Mais toujours efficaces ! Les  cinq attaques s&#233;lectionn&#233;es cette semaine  comptent parmi les plus &#171;&#160;What The Fuck ?!&#160;&#187; de toute l&#8217;histoire du jeu vid&#233;o. A tel point que certaines d&#8217;entre elles sont aujourd&#8217;hui entr&#233;es au panth&#233;on des armes l&#233;gendaires, de celles dont les vieux de la vieille discutent encore aujourd&#8217;hui avec un sourire aux l&#232;vres, plus de dix ans apr&#232;s. Et vous, petits veinards qui les (re)d&#233;couvrez, allez pouvoir frimer &#224; la machine &#224; caf&#233; ! 
 more 
 5. Le Bazooka Wumpa de Crash Bandicoot 
 Ils nous disent que  les fruits, c&#8217;est bon pour la sant&#233; . Mais demandez aux ennemis de Crash ce qu&#8217;ils en pensent. Dans  Crash Bandicoot 2 : Cortex Strikes Back , sorti en 1997 sur la d&#233;funte Playstation, le marsupial d&#233;jant&#233; peut charger son bazooka avec&#8230; Des pommes ! On n&#8217;a toujours pas fait plus &#171;&#160;healthy&#160;&#187; comme mode de vie&#8230; 
 
 4. Le lance-moutons de Worms 
 L&#8217;attaque la plus WTF n&#8217;est pas toujours la plus inoffensive, loin de l&#224;. Et le cultissime  Worms  nous en donne, comme souvent, la preuve.  Rappelez-vous donc de la premi&#232;re fois que vous avez utilis&#233; le lance-moutons . Plut&#244;t surprenant, non ? 
On esp&#232;re bien la retrouver dans la version Facebook de Worms,  que nous vous annoncions en juillet dernier . 
 
 3. La &#171;&#160;pole dance&#160;&#187; de Juliet Starling 
 Le jeu  Lollipop Chainsaw  c&#8217;est le WTF &#224; la japonaise : d&#233;brid&#233; et coquin. Si chaque &#233;l&#233;ment du titre fait sourire par son absurdit&#233;, une attaque en particulier laisse un souvenir &#233;mu et humide &#224; ses joueurs. Il s&#8217;agit de l&#8217;in&#233;narrable  pole dance  meurtri&#232;re de Juliet Starling, o&#249;  la lyc&#233;enne se sert de la force centrifuge pour r&#233;duire en bouillie des vagues de zombies. 
 
 2. La grosse diarrh&#233;e de Voodoo Vince 
 Le concept de  Voodoo Vince , sorti en 2003 sur Xbox, est jouissif : dans la peau d&#8217;une poup&#233;e vaudou, vous devez vous auto-infliger des d&#233;g&#226;ts horribles pour an&#233;antir vos ennemis. De la vicieuse petite aiguille &#224; la guillotine qui t&#226;che, aucune des attaques pourtant bien barr&#233;es n&#8217;arrive &#224; la cheville de la  colique tueuse . Un cabanon qui tombe du ciel accompagn&#233; de  bruits bien gras , et voil&#224; vos adversaires qui succombent &#224; vos souffrances ventrales. 
 
 1. L&#8217;attaque au papier toilette contre le Monstre Caca 
 Vous souveniez-vous de la mort du monstre Caca ? Non ? C&#8217;&#233;tait pourtant si tragique&#8230;Au lieu d&#8217;utiliser la mani&#232;re forte,  il aura suffit d&#8217;un seul rouleau de papier toilette &#224; Conker pour an&#233;antir ce tas d&#8217;excr&#233;ment  qui servait de boss dans  Conker Live &amp; Reloaded . Aussi WTF soit cette attaque, il faut dire que la pr&#233;sence du monstre &#233;tait d&#233;j&#224; &#233;tonnante&#8230; 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
