<document>
	<date>2012-08-25</date>
        <title>Harvest Moon f&#234;te ses 15 ans avec des prix minis</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Harvest Moon</tag>
                <tag>Natsume</tag>
                <tag>Playstation 3</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette ann&#233;e, la licence japonaise souffle sa quinzi&#232;me bougie. Pour c&#233;l&#232;brer l&#8217;occasion, certains titres seront disponibles sur le  PSN  avec des baisse de prix int&#233;ressantes. 
 more 
 C&#8217;est d&#233;j&#224; l&#8217;anniversaire de la vie &#224; la ferme vue par des japonais.  Marvelous Interactive  se devait de f&#234;ter le quinzi&#232;me anniversaire de la licence, et en a profit&#233; pour faire re-d&#233;couvrir cinq volets marquants de la licence. Ainsi, les membres du  PlayStation Plus  am&#233;ricains pourront se procurer  Adventures To Go!, Harvest Moon: Boy and Girl, Innocent Life: A Futuristic Harvest Moon ,  Reel Fishing: The Great Outdoors , et  Harvest Moon: Hero of Leaf Valley  pour 7,50 dollars (soit un peu moins de 6 euros). Selon le site  Joytiq , l&#8217;&#233;diteur  Natsume  aurait sous-entendu que les jeux pourraient &#234;tre accessibles aux membres lambdas du  PSN . Reste &#224; confirmer si la France conna&#238;tra un tel traitement. 
 D&#233;j&#224; quinze ann&#233;e se sont &#233;coul&#233;es, mais l&#8217;aventure de  Harvest Moon  continue sa route. En Europe, le nouveau titre  3DS  de la licence ( Harvest Moon : The Tale Of Two Towns ) est  sorti  le 29 juin dernier. Au pays du soleil levant, il &#233;tait disponible  disponible  le 1er novembre 2012. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
