<document>
	<date>2012-08-01</date>
        <title>Resident Evil 6 d&#233;voile son mode Agent Hunt</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Agent Hunt</tag>
                <tag>hiroyuki kobayashi</tag>
                <tag>Resident Evil 6</tag>
                <tag>Zombie</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hiroyuki Kobayashi confiait  il y a quelques jours  son envie de donner un nouvel &#233;lan aux zombies, de ne pas d&#233;laisser leur r&#233;action humaine, et surtout, pour ne pas lasser le joueur face &#224; des ennemis trop pr&#233;visibles. L&#8217;annonce d&#8217;un mode compl&#232;tement in&#233;dit pourrait aller dans le sens de ce renouveau dans l&#8217;&#233;ternel lutte entre humain et zombie. 
 
 more 
 Le changement c&#8217;est maintenant, parait-il. On veut bien croire ce cher Kobayashi qui nous promet avec le mode  Agent Hunt  une nouvelle fa&#231;on de concevoir la chasse entre zombies et humains.  
 Le principe ? Une fois un chapitre termin&#233;, le joueur pourra y rejouer en activant  une option sp&#233;ciale qui permettra &#224; d&#8217;autres joueurs en ligne de rejoindre la partie dans la peau d&#8217;un zombie  (ou autre cr&#233;ature infect&#233; de l&#8217;histoire) ! Un message pr&#233;viendra le joueur incarnant le h&#233;ros de l&#8217;arriv&#233;e d&#8217;un joueur en zombie, sans qu&#8217;il sache cependant lequel. Plusieurs joueurs pourront rejoindre la m&#234;me partie, et du coup, organiser des tactiques entre eux via le micro pour pourrir la partie solo du joueur qui h&#233;berge. 
 L&#8217;id&#233;e est surprenante, ajoute une belle replay value et contourne habilement les probl&#232;mes d&#8217;IA en rajoutant une pression inattendue au joueur. Tr&#232;s int&#233;ressant sur le papier, d&#8217;autant plus que des bonus pourront &#234;tre d&#233;bloqu&#233;s pour les zombies/joueurs les plus efficaces. 
 Resident Evil 6  est toujours pr&#233;vue pour le 2 octobre sur  PC, Playstation 3 et Xbox 360 . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
