<document>
	<date>2012-08-27</date>
        <title>Sony lance la guerre des consoles !</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec dix-huit noms de domaine comprenant la mention &#171;&#160;Console Wars&#160;&#187; enregistr&#233;s,  Sony  pourrait bient&#244;t lancer la campagne publicitaire de sa  PlayStation 4 . Ou alors, &#231;a n&#8217;a rien &#224; voir et le g&#233;ant japonais nous pr&#233;pare un film sur des geeks qui lancent des consoles de jeux vid&#233;o&#8230;  
 more 
 La guerre des consoles, vous connaissez ? Chez Sony, on s&#8217;y pr&#233;pare d&#233;j&#224; activement, m&#234;me si leur prochaine machine ne devrait sortir que fin 2013, un lancement tr&#232;s attendu, accompagn&#233; bien entendu d&#8217;un affrontement sans piti&#233; avec la  Xbox 720  de Microsoft. L&#8217;entreprise japonaise a en effet anticip&#233; le choc &#224; venir en r&#233;servant quelque noms de domaine aux r&#233;f&#233;rences guerri&#232;res et tr&#232;s cin&#233;matique :  console-warmovie.com, consolewar-movie.com, ou encore theconsolewarsmovie.com . 
 On se rappelle des spots t&#233;l&#233;vis&#233;s  r&#233;alis&#233;s par David Lynch  qui accompagnaient le lancement de la Playstation 2. Cette tradition d&#8217;offrir &#224; ses produits des grands noms du cin&#233;ma est bien ancr&#233; dans la culture du groupe. Mais il est bon de pr&#233;ciser que c&#8217;est  Sony Pictures Entertainment  (la branche d&#233;volue &#224; l&#8217;audiovisuel du groupe), et non  Sony Computer Entertainment  qui a d&#233;pos&#233; ces noms de domaine. L&#8217;hypoth&#232;se d&#8217;un projet en interne n&#8217;est donc pas un sc&#233;nario impossible, et le titre &#171;&#160;la guerre des consoles&#160;&#187; peut tout &#224; fait accompagner la sortie d&#8217;un nouveau produit. Tout cela reste &#224; confirmer, m&#234;me si l&#8217;on a envie de croire que la campagne publicitaire de la  PlayStation 4  est en travaux. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
