<document>
	<date>2015-06-23</date>
        <title>Project Cars : La version Wii U en suspens et d&#233;j&#224; un crowdfunding pour le deuxi&#232;me &#233;pisode !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Crowdfunding</tag>
                <tag>project CARS</tag>
                <tag>Project CARS 2</tag>
                <tag>Slightly Mad Studios</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Project Cars est sorti il y a un peu plus d&#8217;un mois, mais les d&#233;veloppeurs de Slightly Mad Studios (SMS) pensent d&#233;j&#224; &#224; la suite&#8230; 
 
 Les joueurs PC, PS4 et Xbox One peuvent s&#8217;essayer &#224; Project Cars ( notre test ) depuis le mois de mai, mais ce n&#8217;est toujours pas le cas des possesseurs de Wii U. Et d&#8217;apr&#232;s les derni&#232;res informations livr&#233;es par le studio, ils vont devoir attendre un moment. Les d&#233;veloppeurs ont en effet du mal &#224; livrer une version stable sur la console de Nintendo. 
 Les probl&#232;mes de framerate seraient difficiles &#224; r&#233;gler puisque la console n&#8217;arrive qu&#8217;&#224; livrer 23 images par seconde en 720p. Il se pourrait m&#234;me que le studio envisage plut&#244;t de passer sur la NX, qui sera la prochaine console pr&#233;sent&#233;e par la firme de Kyoto. 
 
 Une nouvelle peu r&#233;jouissante, qui s&#8217;accompagne d&#8217;une d&#233;cision qui devrait faire grincer des dents. En effet, SMS penserait d&#233;j&#224; &#224; la suite de leur jeu, et ont ouvert  un syst&#232;me de financement participatif  pour aider au d&#233;veloppement de Project CARS 2. Ils expliquent avoir mis 350 000 euros de leur poche, et esp&#232;rent r&#233;colter 9,8 millions d&#8217;euros au total. Pour l&#8217;instant, 420 000 euros ont &#233;t&#233; r&#233;colt&#233;s. 
 
 Avec ce second &#233;pisode, ils aimeraient int&#233;grer plus de cat&#233;gories pour les courses (rallye-cross, course de c&#244;te, etc&#8230;) mais &#233;galement plus de 200 v&#233;hicules, 50 circuits diff&#233;rents, ainsi qu&#8217;un mode carri&#232;re multijoueur qui permet &#224; un joueur d&#8217;incarner un rempla&#231;ant ou un copilote pendant que l&#8217;autre conduit. 
 Que penser de cette initiative ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         BANDAI NAMCO GAMES Project CARS XBOX One 
                                                 Meilleur prix : 45.71 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Bandai Namco Entertainment Project Cars PlayStation 4 
                                                 Meilleur prix : 39.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Bandai Namco Entertainment Project Cars Xbox One 
                                                 Meilleur prix : 28 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Thrustmaster T300 RS Volant + P&#233;dalier pour PS3/PS4 et PC Noir compatible avec Drive Club, The Crew et Project Cars 
                                                 Meilleur prix : 331.76 &#8364; 
                                                 Chez  Amazon.fr 
                     
                             
         
                                                                                         
        </text>
</document>
