<document>
	<date>2012-08-22</date>
        <title>Wii U : sa date et son prix d&#233;voil&#233;s le 13 septembre ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nintendo  organise un &#233;v&#233;nement &#224; New York le 13 septembre 2012 en l&#8217;honneur de sa prochaine console de salon. Doit-on s&#8217;attendre &#224; une &#233;ventuelle annonce du prix et de la date de sortie pour la  Wii U  ? 
 more 
 Le site anglophone  CVG  rapporte que la maison m&#232;re de  Mario  vient d&#8217;envoyer des invitations &#224; la presse pour un &#233;v&#233;nement se d&#233;roulant dans l&#8217;ancienne capitale des &#201;tats-Unis. La rempla&#231;ante de la  Wii  sera la star de cette petite sauterie, et  Nintendo  promet d&#8217;en dire plus &#171;&#160;sur la mani&#232;re dont la Wii U va changer le futur du jeu vid&#233;o et du divertissement&#160;&#187;. On ose ainsi esp&#233;rer que le constructeur r&#233;v&#232;lera la date de sortie officielle, ainsi que le prix de vente conseill&#233; de sa nouvelle console. De plus, le site  Kotaku  a relev&#233; que la date de lancement de la  3DS  et de la  Wii  avait &#233;t&#233; r&#233;v&#233;l&#233;e au cours d&#8217;&#233;v&#233;nements similaires se d&#233;roulant peu de temps avant leur sortie. 
 Mais il est pr&#233;f&#233;rable d&#8217;attendre le 13 septembre avant de s&#8217;emballer, m&#234;me si l&#8217;espoir fait vivre. Sur la version fran&#231;aise du site commer&#231;ant  Amazon , la  Wii U  est  toujours  propos&#233;e &#224; 349,99 &#8364;, et son estimation de p&#233;riode de lancement demeure inchang&#233;e (21 d&#233;cembre 2012). 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
