<document>
	<date>2015-08-27</date>
        <title>Le cr&#233;ateur de Papers, Please a sorti un jeu gratuit o&#249; vous envoyez du courrier non d&#233;sir&#233; &#224; des inconnus</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Gamejam</tag>
                <tag>ind&#233;s</tag>
                <tag>Lucas Pope</tag>
                <tag>Unsolicited</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#171;&#160;Nous luttons tous pour faire la diff&#233;rence.  
 [Jacob Rees], 
 Votre modeste contribution de [100&#160;$] aidera &#224; nourrir, habiller et g&#233;rer les &#226;mes moins chanceuses qui ont d&#233;sesp&#233;r&#233;ment besoin de votre aide. 
 Prenez contact avec nous aujourd&#8217;hui et soyez en paix avec vous-m&#234;me.  
 [1-800-366-666]&#160;&#187; 
 
 C&#8217;est moi qui ai &#233;crit &#231;a. C&#8217;est sympa, hein ? Bon, en vrai je ne l&#8217;ai pas &#233;crit &#171;&#160;&#233;crit&#160;&#187;, j&#8217;ai b&#234;tement rempli le formulaire H-371 avec les informations que l&#8217;on ma donn&#233; sur mon petit &#233;cran. Ensuite j&#8217;ai simplement sign&#233;, mis dans l&#8217;enveloppe et envoy&#233;, directement par la poste. 
 Unsolicited  n&#8217;est pas difficile en soi, mais, comme d&#8217;habitude avec les jeux de  Lucas Pope , c&#8217;est le fait qu&#8217;il faille faire la m&#234;me t&#226;che encore et encore et encore qui n&#8217;est pas facile. Et, bien entendu, &#224; l&#8217;instar de  Papers, Please , la t&#226;che devient de plus en plus ardue au fil du temps avec l&#8217;ajout de nouveaux formulaires et des demandes toujours plus rapides. 
 
 Cr&#233;&#233; &#224; l&#8217;occasion de la pr&#233;c&#233;dente  Ludum Dare  qui avait pour th&#232;me &#171;&#160;You are the Monster&#160;&#187;, ce jeu d&#233;montre encore une fois le g&#233;nie de  Lucas Pope  dont les th&#232;mes portent toujours un regard critique sur la soci&#233;t&#233;. 
 Le jeu est enti&#232;rement gratuit et se joue directement dans le navigateur.  Par ici  je vous prie. 
 Son prochain jeu,  Return of the Obra Dinn  est par ailleurs particuli&#232;rement attendu. On vous en avait d&#8217;ailleurs d&#233;j&#224; parl&#233;  dans nos colonnes . 
 &amp;gt; Via  Kill Screen 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Madura Enveloppe de coussin ANOUSHKA 
                                                 Meilleur prix : 62 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         La Redoute Enveloppe &#224; garnir pour oreiller ou traversin 
                                                 Meilleur prix : 8.39 &#8364; 
                                                 Chez  La Redoute 
                     
                                     
                         
                         Surmatelas enveloppe thermor&#233;gulatrice TopCooL&#174; 
                                                 Meilleur prix : 66.99 &#8364; 
                                                 Chez  Blancheporte 
                     
                                     
                         
                         nicole germain enveloppe d edredon nicole germain 160x160cm pastel coton des vosges 
                                                 Meilleur prix : 57 &#8364; 
                                                 Chez  Ideoideal 
                     
                             
         
                                                                                         
        </text>
</document>
