<document>
	<date>2012-08-03</date>
        <title>Temple Run d&#233;passe les 100 millions de t&#233;l&#233;chargements !</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Imangi Studios</tag>
                <tag>iOS</tag>
                <tag>nombre</tag>
                <tag>T&#233;l&#233;chargement</tag>
                <tag>Temple Run</tag>
                <tag>vente</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si vous pensiez qu&#8217;un tel nombre de t&#233;l&#233;chargements &#233;tait impossible tant qu&#8217;il n&#8217;y avait pas d&#8217;oiseaux m&#233;contents &#224; lancer, Temple Run vous fera tr&#232;s certainement changer d&#8217;avis ! Le titre mobile a r&#233;alis&#233; une v&#233;ritable performance olympique, puisqu&#8217; il s&#8217;est t&#233;l&#233;charg&#233; plus de 100 millions de fois . 
 more 
 &#192; l&#8217;heure qu&#8217;il est, le  studio Imangi  doit d&#233;j&#224; &#234;tre en train d&#8217;ouvrir les bouteilles de champagne pour pouvoir f&#234;ter &#231;a ! Initialement consid&#233;r&#233; comme un jeu iOS (depuis sa sortie sur l&#8217;Appstore au mois de mars dernier),  Temple run   est d&#233;sormais t&#233;l&#233;charg&#233; sur d&#8217;autres plateformes &#224; 32 % . De l&#8217; Android Market  en passant par  Amazon , le jeu fait un carton.  
 Aussi &#233;trange que cela puisse para&#238;tre, ce simple concept de run&#8217;n&#8217;play a su charmer les joueurs sur plateformes mobiles. Avec un gameplay aussi accessible, le titre mobile est accrocheur, et  son nom est d&#233;sormais aussi prestigieux que celui  d&#8217; Angry Birds . 
 Si vous n&#8217;avez pas encore succomb&#233; au charme de  Temple Run , vous pouvez vous le procurer sur les plateformes de t&#233;l&#233;chargement habituelles, mais vous aurez &#233;t&#233; mis en garde :  attention, jeu extr&#234;mement addictif ! 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
