<document>
	<date>2012-08-03</date>
        <title>Les chiffres de ventes monstrueux de Diablo III</title>
        <author>Fabien</author>
        <tags_set>
                <tag>10 millions</tag>
                <tag>abonnement</tag>
                <tag>Activision</tag>
                <tag>Blizzard</tag>
                <tag>chiffre</tag>
                <tag>chiffres vente</tag>
                <tag>Diablo</tag>
                <tag>Diablo 3</tag>
                <tag>Diablo III</tag>
                <tag>dix millions</tag>
                <tag>entertainment</tag>
                <tag>semaine</tag>
                <tag>sortie</tag>
                <tag>Ventes</tag>
                <tag>World Of Warcraft</tag>
                <tag>WOW</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Peu importe les gros jeux &#224; venir pour cette fin d&#8217;ann&#233;e, oubliez la vague  Mass Effect 3  des premiers mois, cette ann&#233;e, la sensation restera  Diablo III . Attendu comme le messie par  des millions de fans , sa fameuse erreur 37 restera longtemps dans les t&#234;tes, mais a prouv&#233; &#224; elle seule, que  Diablo III  n&#8217;a nul autre pareil sur cette ann&#233;e. Si les faits &#233;taient l&#224; pour nous prouver l&#8217;attention port&#233;e au jeu, il restait &#224; le d&#233;montrer, chiffres &#224; l&#8217;appui. Ainsi,  Blizzard   d&#233;voile les chiffres de ventes du jeu . Attention, raz de marr&#233;e commercial ! 
 
 more 
 Le jeu est sorti le 15 mai 2012 et a atteint au mois de juillet la barre astronomique des  10 millions de copies &#233;coul&#233;es . Rien que &#231;a. Cela fait de  Diablo III , le titre le plus vendu de l&#8217;ann&#233;e 2012 sur PC, mais aussi le jeu qui a atteint ce chiffre de ventes sur PC, le plus rapide de l&#8217;histoire. Double baffe. Pour d&#233;tailler un peu plus cette annonce,  Blizzard  annonce que  3,5 millions de copies  du jeu ont &#233;t&#233; vendues d&#232;s le premier jour et qu&#8217;&#224; la fin de la premi&#232;re semaine, on atteignait le chiffre de 6,3 millions. L&#8217;&#233;diteur rappel toutefois que 1,2 millions de personnes ont eu acc&#232;s au jeu  gratuitement , gr&#226;ce &#224; l&#8217;offre d&#8217;abonnement d&#8217;un an &#224;  World of Warcraft . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
