<document>
	<date>2012-08-08</date>
        <title>PlayStation All-Stars Battle Royale compatible avec les sticks arcade</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Playstation 3</tag>
                <tag>playstation all star battle royale</tag>
                <tag>Sony Computer Entertainment</tag>
                <tag>sticks arcade</tag>
        </tags_set>
        <categories_set>
                <category>Arcade</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le studio  Superbot Entertainment  a confirm&#233; que  PlayStation All-Stars Battle Royale  pourra &#234;tre jou&#233; au stick arcade. Une nouvelle qui devrait ravir les amateurs de joysticks et autres pads. 
 more 
 Aujourd&#8217;hui, les d&#233;veloppeurs ont annonc&#233; la nouvelle via leur page  Facebook  : 
 Nous sommes heureux d&#8217;annoncer que PlayStation All-Stars Battle Royale supportera les configuration de tous les sticks arcade p&#233;riph&#233;riques populaires. 
 
 Et pour ceux qui appr&#233;henderaient d&#233;j&#224; l&#8217;absence de certains contr&#244;les (&#233;tant donn&#233; la diff&#233;rence de mat&#233;riel entre une manette et un stick), n&#8217;ayez crainte.  Superbot  a pr&#233;vu des encha&#238;nements faciles &#224; r&#233;aliser pour combler l&#8217;absence du stick droit sur les pads : 
 La seule exception est la commande du lancer, qui demande d&#8217;utiliser le stick droit de la manette DualShock. Avec un stick arcade, les lancers seront simplement r&#233;alis&#233;s avec une combinaison de bouttons simple, et similaire &#224; beaucoup de jeux de combat traditionnels. 
 
 Ainsi, vous pouvez d&#8217;ores et d&#233;j&#224; commencer &#224; faire chauffer les pad pour le 24 octobre prochain, date &#224; laquelle  PlayStation All-Stars Battle Royale  sortira dans nos bacs europ&#233;ens. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
