<document>
	<date>2012-08-30</date>
        <title>Une publicit&#233; qui comprend enfin les joueurs</title>
        <author>Fabien</author>
        <tags_set>
                <tag>Bouygues Telecom</tag>
                <tag>Publicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On ne l&#8217;attendait pas celle-l&#224;. Encore moins venant de  Bouygues Telecom . Pourtant, l&#8217;op&#233;rateur t&#233;l&#233;phonique vient de lancer une campagne publicitaire autour de sa  Bbox Sensation  dans laquelle elle met en sc&#232;ne une famille de joueurs. Et c&#8217;est un pur r&#233;gal, il faut bien l&#8217;avouer. 
 
 more 
 Le produit pr&#233;sent&#233; est presque anecdotique et on passera sur l&#8217;int&#233;r&#234;t d&#8217;acheter ou non une  Bbox Sensation  pour avoir &#171;&#160; acc&#232;s aux derniers jeux de consoles, sans avoir de consoles &#171;&#160;. Ce qui est le plus int&#233;ressant c&#8217;est de noter la r&#233;ussite totale de la publicit&#233; dans sa communication. L&#8217;humour est fin et se moque des situations que l&#8217;on connait lorsque l&#8217;on joue, sans faire passer les joueurs pour des d&#233;c&#233;r&#233;br&#233;s associables. D&#8217;ailleurs,  Bouygues  se permet m&#234;me un tacle sur  Nintendo  qui nous fait le plus grand bien ! 
 Que cela fait du bien de se rendre compte que les mentalit&#233;s changent et que par petites touches, l&#8217;image des joueurs aupr&#232;s du plus grand public mute pour &#234;tre dans le vrai. Parce que oui, on se retrouve plus dans ces situations pr&#233;sent&#233;es par  Bouygues  que dans un reportage de TF1. Les Dumas, on vous dit &#224; tr&#232;s vite. Quant &#224; la Bbox Sensation&#8230; 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
