<document>
	<date>2012-08-31</date>
        <title>PAL : Faut-il &#234;tre asocial pour jouer &#224; un MMO ?</title>
        <author>Fabien</author>
        <tags_set>
                <tag>MMORPG</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En quatre jours,  Guild Wars 2  m&#8217;annonce plus de 20 heures de jeu . Certains n&#8217;y voient dans cette dur&#233;e de jeu qu&#8217;une fraction de leur propre exp&#233;rience sur cette m&#234;me p&#233;riode. Et l&#224; se pose tout le probl&#232;me. Les MMORPG ont cette tendance a attirer les critiques des m&#233;dias g&#233;n&#233;raux pour leur caract&#232;re associable. Nous les premiers, nous nous &#233;levons face &#224; cette diabolisation des jeux en ligne, mais dans la fond, est-ce qu&#8217;on ne se voile pas la face ? Pour r&#233;ussir dans un MMORPG , Guild Wars 2  le d&#233;montre parfaitement depuis sa sortie, cela demande du temps et de la rigueur. Impossible de s&#8217;organiser des raids sur  WoW  ou une bataille en World vs World sur  Guild Wars 2  sans un entrainement en amont et une longue pr&#233;paration. La conclusion n&#8217;est-elle pas toujours la m&#234;me&#160;? Pour &#234;tre un PGM ne doit-on pas &#234;tre associal ? 
 
 more 
 Les exemples ne manquent pas pour appuyer cette id&#233;e. Lorsque ce n&#8217;est pas un adolescent de 18 ans qui d&#233;c&#232;de apr&#232;s  40 heures non-stop sur Diablo III , s&#8217;en est un autre qui d&#233;cide  vendre tout l&#8217;or de sa famille pour jouer &#224; son MMO favori . Des exemples qui font plut&#244;t t&#226;che et qui ont une f&#226;cheuse tendance &#224; s&#8217;inviter r&#233;guli&#232;rement dans la cat&#233;gorie faits divers. Toute personne qui a, un jour d&#233;cid&#233; de se lancer pleinement dans l&#8217;exp&#233;rience d&#8217;un MMO sait que cela demande un temps fou. Le loisir devient rapidement un poids qu&#8217;il faut savoir placer dans son agenda. Les soirs sont g&#233;n&#233;ralement destin&#233;s &#224; des sorties entre guildes plut&#244;t qu&#8217;&#224; des sorties entre amis. Quoi que les deux ne sont pas forc&#233;ment dissociables. 
 Pourtant, lorsque l&#8217;on se d&#233;place sur des LANs ou que l&#8217;on rencontre des personnes IRL on se rend vite compte qu&#8217;elles ne sont pas toutes des &#234;tre diff&#233;rents qui ne vivent que pour le MMO. Chacun, nous avons des passions diff&#233;rentes, hors du jeu qui nous font vivre. Beaucoup pratiquent du sport, d&#8217;autres pr&#233;f&#232;rent la musique. Cependant, le rapport humain est souvent &#233;loign&#233; des priorit&#233;s de joueur hardcore de MMO, en tout cas dans le concept. 
 Selon vous, peut-on &#233;voluer un  niveau de jeu &#233;lev&#233; sur un MMORPG tout en gardant un r&#233;seau social d&#233;velopp&#233;  ? (Et non, Facebook, Twitter et Instagram &#231;a ne fonctionne pas) 
 La parole est &#224; vous ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
