<document>
	<date>2012-08-29</date>
        <title>Chronique : Pourquoi les jeux vid&#233;o sont-ils mal traduits ?</title>
        <author>Journaliste Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les  chroniques  du  Journal du Gamer  invitent r&#233;guli&#232;rement des personnalit&#233;s &#224;  r&#233;fl&#233;chir sur l&#8217;actualit&#233; du jeu vid&#233;o . Cette semaine, Mars, journaliste, traductrice, et testeuse en localisation profite de la  sortie  du portage PC de Final Fantasy VII pour se pencher sur un sujet m&#233;connu des gamers : la localisation. Pourquoi les traductions de jeux vid&#233;o sont-elles parfois aussi mauvaises ?  R&#233;ponses d&#8217;une insider &#8230; 
 
 more 
 Personne ne l&#8217;a oubli&#233;e, personne ne peut l&#8217;oublier : la  localisation  de  Final Fantasy VII , ce cauchemar du fan, cette honte du m&#233;tier. M&#234;me chez  Square Enix , quand on &#233;voquait la question, on nous r&#233;pondait d&#8217;un air navr&#233; &#171; C&#8217;est pas nous, on fait tout pour que &#231;a ne se reproduise plus. &#187; 
Aujourd&#8217;hui encore, peu de personnes s&#8217;expliquent ce rat&#233;. 
 C&#8217;est un processus  bien m&#233;connu  que la localisation, que &#231;a soit par le monde entier ou bien par les joueurs (Oui m&#234;me toi l&#224; au fond qui essaie d&#8217;ouvrir wikipedia en douce, je te surveille.  Lamb voit tout ). D&#8217;ailleurs quand on annonce &#224; des amis l&#8217;intitul&#233; de notre poste, on ne rencontre que perplexit&#233; et incompr&#233;hension. 
 &#171; Je suis testeur de localisation. &#8211; Tu fais quoi au juste ? &#8211; je m&#8217;assure que la localisation du jeu est bien faite. &#8211; la quoi ? &#187; 
 La localisation, qu&#8217;est-ce que c&#8217;est ? 
 C&#8217;est le nom donn&#233; aux &#233;tapes de la cr&#233;ation d&#8217;un jeu vid&#233;o, pendant lesquelles le jeu est  adapt&#233; dans chacune des langues des pays o&#249; il sera commercialis&#233; , du turc au polonais en passant par le finnois. Quand cela est possible, tout le contenu du jeu doit &#234;tre localis&#233;, que &#231;a soit les dialogues, les menus ou bien les didacticiels, j&#8217;en passe et des meilleures, et ce, afin que toi, joueur, tu aies acc&#232;s &#224; toutes les informations n&#233;cessaires pour jouer et surtout pour que tu appr&#233;cies le sc&#233;nario (quand il y en a un) et l&#8217;univers du jeu (il y en a toujours au moins un peu). 
 En premier, il faut donc traduire le jeu. 
 Traduire tout le monde sait ce que c&#8217;est, pas besoin de vous faire un dessin (ou d&#8217;ouvrir wikipedia, si tu vois ce que je veux dire toi l&#224;-bas&#8230;) 
 Traduire, &#231;a a l&#8217;air simple.  Tous ceux qui parlent un peu anglais, voire japonais, pensent qu&#8217;ils sont capables de traduire n&#8217;importe quoi , sous pr&#233;texte qu&#8217;ils savent que  weapon  veut dire &#171; arme &#187; et que  beach volley , &#231;a veut dire &#171; beach volley &#187; ou mieux, parce qu&#8217;ils comprennent Wesker quand il dit que c&#8217;est le plus fort et qu&#8217;il va en finir avec toi une bonne fois pour toutes ! Si on doit comprendre pour traduire, on peut comprendre sans &#234;tre capable de traduire, et on peut tromper mille fois une personne, non attendez&#8230; 
 En bref,  comprendre et traduire sont deux exercices tout &#224; fait diff&#233;rents . L&#8217;un demande une ma&#238;trise de la langue-source, celle dans laquelle est r&#233;alis&#233; le jeu, l&#8217;autre demande &#224; la fois la ma&#238;trise de la langue source et de la langue-cible (dans notre cas, le fran&#231;ais). En gros, si on sait mal &#233;crire le fran&#231;ais et qu&#8217;on n&#8217;a pas de vocabulaire, on peut comprendre mais on ne peut pas traduire. Ici, le mot important est &#171; ma&#238;trise &#187;.  Il est normalement interdit de traduire dans une langue qui n&#8217;est pas la sienne , car il ne s&#8217;agit pas que de mettre un mot fran&#231;ais &#224; la place d&#8217;un mot anglais, il faut encore choisir la nuance que l&#8217;on veut y mettre, l&#8217;impression que l&#8217;on veut transcrire,&#8230; Il faut adapter et pour adapter, il faut &#234;tre capable d&#8217;utiliser &#224; bon escient  les nuances d&#8217;une langue , ce qui prend des ann&#233;es et ne s&#8217;apprend pas dans les livres ou dans un dictionnaire. 
 Ensuite, il faut enregistrer les voix du jeu et enfin, les testeurs de localisation revoient le texte et s&#8217;assurent que tout est &#224; sa place. 
D&#233;couvrons ensemble (et sans wikipedia toi l&#224;-bas) deux exemples plus approfondis de m&#233;tiers du jeu vid&#233;o. 
 Cas n&#176;1 : Raoul. 
 Raoul est traducteur freelance de jeux vid&#233;o. Raoul attend du travail derri&#232;re son pc, tous les jours. Raoul aime son travail, il aime trouver les bons mots, les bonnes phrases et faire du bon fran&#231;ais. Raoul traduit, et il traduit bien.  Raoul est en comp&#233;tition avec des traducteurs automatiques , qui n&#8217;ont pas besoin de manger, de dormir ou de payer leur loyer et avec des apprentis traducteurs qui parlent trois mots d&#8217;anglais, cinq de fran&#231;ais et qui pratiquent des tarifs qui tuent la concurrence. 
 Un lundi au soleil, Raoul re&#231;oit un mail de son agence de traduction qui lui dit &#171; J&#8217;ai un projet de 50.000 mots, est-ce que tu es dispo ? &#187; Raoul r&#233;pond &#171; Oui ! &#187; car Raoul a envie de travailler. Il pr&#233;pare son coin pc, va faire bouillir de l&#8217;eau, ouvre ses onglets de dictionnaires et attend sagement derri&#232;re son pc, en calculant ce que vont pouvoir lui rapporter ces 50.000 mots, qu&#8217;il facture &#224; 0,05&#8364; le mot, je pose 2 je retiens 3 et quand m&#234;me, &#231;a fait 2500&#8364; ! 
 R&#233;ponse de l&#8217;agence : On a les d&#233;lais, c&#8217;est pour la semaine prochaine, on va donc &#234;tre oblig&#233;s de couper le fichier, tu ne feras que 10.000, &#231;a te va ? Et essaie de faire au mieux, avec ces d&#233;lais, on ne peut pas avoir de relecteur. 
Raoul esquisse un sourire crisp&#233; derri&#232;re son pc. Adieu 2.500&#8364;, adieu bons mots et belles tournures ! Qu&#8217;&#224; cela ne tienne, du travail c&#8217;est du travail ! 
 Il est 16h en ce lundi au soleil, et Raoul re&#231;oit le fichier de 10.000 mots et un glossaire &#224; moiti&#233; rempli, &#224; renvoyer avant vendredi 14h. 
Ce fichier, &#224; quoi ressemble t&#8217;il ? 
 Et bien c&#8217;est  un fichier excel, &#224; remplir sans changer la mise en forme , en utilisant un certain nombre de caract&#232;res pour certaines cellules et en prenant garde &#224; ne pas supprimer le code. 
Raoul s&#8217;att&#232;le donc &#224; la t&#226;che avec bonne humeur, car Raoul aime son m&#233;tier. Il commence par traduire, puis relit, corrige, change, re-relit et re-corrige. Il ne compte pas ses heures et travaillent alors que d&#8217;autres passent une soir&#233;e reposante, seul dans l&#8217;intimit&#233; de son petit bureau. Quand d&#8217;autres dorment d&#233;j&#224; du sommeil du juste depuis des heures, Raoul s&#8217;acharne sur un morceau de texte qui ne rend pas bien. Il d&#233;cide d&#8217;aller se coucher et de se lever quelques heures plus tard &#224; l&#8217;heure o&#249; d&#8217;autres partent au bureau, car il n&#8217;avancera plus cette nuit et il n&#8217;a pas beaucoup de temps. 
 Sa traduction termin&#233;e, lue et relue, il envoie son fichier &#224; l&#8217;agence qui le transf&#232;rera au client, apr&#232;s avoir v&#233;rifi&#233; et compil&#233;. 
Les d&#233;veloppeurs, une fois en possession du fichier excel de Raoul et de ses quatre coll&#232;gues anonymes,  impl&#233;mentent en lieu et place du texte original les traductions  en fran&#231;ais, espagnol, allemand et italien. Avant cela, ou en parall&#232;le,  les acteurs enregistrent les phrases traduites  pour doubler les personnages. 
 
 Cas n&#176;2 : Thierry, testeur de localisation 
 Thierry travaille pour une soci&#233;t&#233; de localisation. Il aime les jeux vid&#233;o, le bon fran&#231;ais, le chocolat et le texte qui rentre dans les cases (l&#8217;une de ces propositions n&#8217;est pas n&#233;cessaire pour ce m&#233;tier). Thierry est entour&#233; de trois autres Fran&#231;ais et travaille en collaboration avec quatre Italiens, quatre Allemands et quatre Espagnols. 
 Ce matin, Thierry arrive au bureau et son chef de projet r&#233;unit toute son &#233;quipe pour dire que les fichiers vont arriver dans la journ&#233;e, mais qu&#8217;il ne sait pas encore comment &#231;a va se passer. Thierry s&#8217;installe &#224; son poste, il  attend le jeu  avec impatience. Mais la version a du retard, et c&#8217;est au bout de trois jours qu&#8217;elle arrive. Le travail de Thierry sera de  rapporter les bugs qu&#8217;il trouvera dans le jeu (que Raoul n&#8217;avait pas, lui, rappelez-vous) , afin de mettre au courant les d&#233;veloppeurs des probl&#232;mes qu&#8217;il peut y avoir avec le texte fran&#231;ais. Les bugs techniques, ce n&#8217;est pas &#224; lui de s&#8217;en occuper. Normalement, il ne devrait pas y en avoir. 
 Lui il doit rep&#233;rer en priorit&#233; : le texte qui d&#233;passe des cases, les fautes d&#8217;orthographe atroces qui lui sautent au visage pour lui d&#233;vorer les yeux (oui, c&#8217;est l&#8217;effet que &#231;a nous fait &#224; nous autres  grammar nazis ),  les phrases qui ne vont pas en contexte , les morceaux non traduits, les audios qui ne correspondent pas aux sous-titres,&#8230; 
 Thierry s&#8217;aper&#231;oit donc que si Raoul a bien fait son travail (&#231;a c&#8217;est nous qui le savons, Thierry lui ne peut pas deviner), deux autres de ses coll&#232;gues ont pris un peu &#231;a par-dessous la jambe. Du coup, il rep&#232;re &#233;norm&#233;ment d&#8217;erreurs d&#8217;usage, des phrases litt&#233;rales,  parfois m&#234;me des contresens . Heureusement,  il est &#224; m&#234;me de corriger les fichiers de texte , car le client les a mis &#224; disposition. Pas besoin de rentrer un bug pour chaque faute d&#8217;orthographe et &#231;a c&#8217;est bien pour Thierry et ses coll&#232;gues qui g&#232;reront &#231;a entre eux. Ils &#233;tudient les phrases et les mots qui ne correspondent pas &#224; ce qu&#8217;il y a &#224; l&#8217;&#233;cran, car  Raoul a d&#251; faire des choix pour certains termes ambigus, mais sans conna&#238;tre le contexte  (il aurait pu demander aux d&#233;veloppeurs, comme pour un autre projet, mais l&#224; il n&#8217;a pas eu le temps). S&#8217;il est bien tomb&#233; dans 95% des cas, il reste 5% qui ne collent pas. Thierry et ses coll&#232;gues se battent donc &#224; coups de synonymes et de nuances jusqu&#8217;&#224; ce que le bon mot soit enfin trouv&#233; et toutes ses occurrences remplac&#233;es. 
 Tout en jouant au jeu de la mani&#232;re  la plus exhaustive possible  (&#171; T&#8217;as vu Jean-Louis, quand tu lui as parl&#233; 200 fois au PNJ l&#224;, il te dit &#171; t&#8217;a pas un peu fini de me les briser &#187;. Il a oubli&#233; le &#171; s &#187; &#224; as !&#187;), Thierry corrige donc les fautes d&#8217;orthographe qui tra&#238;nent, compare avec le texte original et fait les changements qui s&#8217;imposent, rapporte les mots et phrases qui d&#233;passent en proposant des locutions plus courtes ;  les d&#233;veloppeurs ne parlant aucune langue europ&#233;enne , ils ne peuvent pas relire et il faut toujours &#234;tre tr&#232;s pr&#233;cis pour ne pas qu&#8217;ils corrigent ce qui est bon, tout en laissant ce qui n&#8217;est pas bon. 
 Mais le temps est compt&#233;, les bugs corrig&#233;s g&#233;n&#232;rent d&#8217;autres bugs,  les d&#233;veloppeurs d&#233;bord&#233;s parent aux bugs les plus press&#233;s , une fausse manipulation a effac&#233; les fichiers texte pr&#233;c&#233;dents, les caract&#232;res sp&#233;ciaux ne s&#8217;affichent plus et ce dans quatre langues diff&#233;rentes, et la moiti&#233; des sous-titres ne correspond pas aux phrases prononc&#233;es. Thierry et ses coll&#232;gues essaient d&#8217;arranger ce qui est en leur pouvoir mais la fin du projet est l&#224; et ils ne peuvent pas l&#8217;arr&#234;ter.  Le jeu doit partir et ils n&#8217;ont plus le droit d&#8217;y toucher , comme &#224; l&#8217;&#233;cole vous vous rappelez : &#171; Posez les crayons, levez les mains, Kevin ramasse les copies &#187;.  Les joueurs recevront un jeu avec des phrases en anglais , des sous-titres approximatifs et un probl&#232;me de caract&#232;res sp&#233;ciaux, sans parler des fautes d&#8217;orthographe que Jean-Louis a vues la veille dans le niveau cach&#233;, que Thierry n&#8217;avait pas eu le temps d&#8217;atteindre, malgr&#233; les 25 parties qu&#8217;il aura commenc&#233;es. 
 R&#233;sultat 
 &#8211; Le joueur exigeant et connaisseur re&#231;oit enfin, apr&#232;s des mois, des ann&#233;es d&#8217;attente parfois, sa version de &#171; Resident may cry 2 &#8211; La revanche des voisins zombis qui font du tapage nocturne &#187; (le joueur exigeant et connaisseur a des go&#251;ts &#233;clectiques). A peine lanc&#233;,  il rep&#232;re imm&#233;diatement les probl&#232;mes de sous-titres et les fautes d&#8217;orthographe , et s&#8217;exclame en levant les bras et la manette au ciel &#171; Ils auraient pu traduire ces phrases quand m&#234;me ! Qu&#8217;est-ce qu&#8217;ils font les studios et les testeurs ? Pay&#233;s &#224; rien fiche oui ! &#187; 
 &#8211; Les studios pestent que  les testeurs ont envoy&#233; trop de changements de texte  et qu&#8217;ils sont l&#224; pour tester et puis c&#8217;est tout. Ce ne sont pas des traducteurs, chacun son travail, &#224; la fin ! 
 &#8211; Les testeurs, eux, ont envoy&#233; un jeu &#171; pas fini &#187; et  r&#226;lent apr&#232;s les traducteurs  pas fichus d&#8217;adapter correctement trois phrases. 
 &#8211; Enfin, les traducteurs  bl&#226;ment le Destin et les grands studios de jeux vid&#233;o  qui ne leur laissent jamais le temps de faire du bon travail pour la bonne et simple raison que des marketeux ont d&#233;cid&#233; que le trouze octembre &#233;tait une date faste, propice aux profits, &#231;a a &#233;t&#233; calcul&#233; sur des ann&#233;es d&#8217;&#233;tudes de march&#233; et de statistiques &#231;a madame (c&#8217;est aussi mentionn&#233; dans l&#8217;Almanach du parfait marketeux qui sait mieux que tout le monde comment vendre des choses &#8211; Edition r&#233;vis&#233;e 2012, aux Editions Robert Sansfond). 
 Bien entendu, &#231;a ne se passe pas toujours comme &#231;a.  Il y a des jeux qui sortiront sans une faute  et d&#8217;autres traduits et adapt&#233;s en Chinde, par des &#233;tudiants Finlonais, truff&#233;s d&#8217;erreurs et &#224; moiti&#233; finis. 
Mais, vous saisissez maintenant pourquoi la r&#233;ponse &#224; la probl&#233;matique &#171; pourquoi les jeux vid&#233;o sont mal traduits &#187; regroupe les deux probl&#232;mes les plus clich&#233;s du monde : le temps et l&#8217;argent. 
 Et j&#8217;esp&#232;re qu&#8217;&#224; l&#8217;avenir, devant ce morceau de texte coup&#233; au milieu et ce nom d&#8217;arme saugrenu, vous l&#232;verez votre poing vengeur en direction des studios en incriminant haut et fort les marketeux, le capitalisme et les robots traducteurs, tout en remerciant les Raoul et les Thierry d&#8217;avoir tout fait pour que 95% de votre jeu soit en bel et bon fran&#231;ais, avec caract&#232;res sp&#233;ciaux et sous-titres qui correspondent. 
Mine de rien, les caract&#232;res sp&#233;ciaux, c&#8217;est important. 
 L&#8217;auteur 
Personnage myst&#233;rieux et discret de la communaut&#233; geek, Mars,  @Flammechant  sur twitter, se d&#233;finit ainsi : &#171;&#160;Traductrice, Journaliste, Cosplayeuse, Gameuse, pas forc&#233;ment dans cet ordre et re mi-ours derri&#232;re.&#160;&#187; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
