<document>
	<date>2012-08-17</date>
        <title>&#171;&#160;Ma premi&#232;re fois avec des babes&#160;&#187;</title>
        <author>Fabien</author>
        <tags_set>
                <tag>Babes</tag>
                <tag>Gamescom 2012</tag>
        </tags_set>
        <categories_set>
                <category>Babes</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Lors des salons comme la  Gamescom , il y a le jeu vid&#233;o et il y a les  babes . Pour ma toute premi&#232;re fois &#224; la  Gamescom  je n&#8217;ai pas &#233;t&#233; d&#233;&#231;u, mes yeux de joueurs ont vite d&#233;laiss&#233; Lara Croft au profit de ces &#233;g&#233;ries de luxe. 
 
 more Elles peuplent les all&#233;es du Koelnmesse, d&#233;ambulent de hall en hall pour nous attirer vers leurs stands. Les babes sont les sir&#232;nes des ann&#233;es 2000, celles qui vous chantent une douce chanson pour arriver &#224; leur fin : vous faire d&#233;couvrir leur jeu. Il faut dire que pour une premi&#232;re fois, cela s&#8217;est relativement bien pass&#233; pour moi. Fan de  FIFA  devant l&#8217;&#233;ternel, je me suis laiss&#233; capturer par les babes de  Konami  pour me lancer dans quelques parties de  PES 2013 . Et j&#8217;ai m&#234;me pris du plaisir &#224; jouer au titre alors que j&#8217;&#233;tais plus mitig&#233; il y a seulement  quelques semaines . Oui, ces regards et ces sourires en coin ont du pouvoir sur nous, simples joueurs. 
 A la  Gamescom  on attend, et longtemps m&#234;me. Parfois des heures, pour quelques dix minutes d&#8217;essai au  Call of Duty 18  et autre  Assassin&#8217;s Creed : Double Revelations Remake HD , mais je peux vous assurer que cette attente se fait moins ressentir lorsque ces silhouettes affluent de tous les stands. J&#8217;en ai oubli&#233; ce pourquoi j&#8217;&#233;tais venu : les jeux. Les marchands de hot-dog sont contents eux, combien de fois ai-je fait tomber mes sandwich saucisse &#224; force de regards trop insistants. Il arrive m&#234;me que le bruit assourdissant des stands laisse place &#224; un silence pesant lorsqu&#8217;une colonie de ces d&#233;esses aux courbes r&#234;v&#233;es, vampirise l&#8217;attention des joueurs pr&#233;sents.&#160; Alors si vous ne venez pas pour jouer, il est toujours possible de vous asseoir et d&#8217;admirer. En attendant, et pour vous donner envie, voici les quelques photos que j&#8217;ai pris la peine de prendre pour vous. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
