<document>
	<date>2015-06-23</date>
        <title>Batman Arkham Knight : La version PC est (tr&#232;s) loin d&#8217;&#234;tre stable !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>Hardware</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est aujourd&#8217;hui que sort  Batman : Arkham Knight , mais les premiers retours indiquent que la version PC du jeu souffre de nombreux probl&#232;mes. 
 
 Si  Arkham Knight  remporte tous les suffrages du c&#244;t&#233; de la presse, les joueurs PC font grise mine. En effet, les joueurs qui avaient pr&#233;command&#233; le jeu, et qui ont pu s&#8217;y essayer en premier rapportent qu&#8217;il est bien souvent injouable. Preuve en est, la page Steam du jeu affiche un taux de contentement de seulement 36% ! 
 En effet, les gamers ayant pr&#233;command&#233; le titre ont naturellement pr&#233;charg&#233; les fichiers du jeu afin de gagner du temps. Et il semblerait que cette action provoque de multiples crashs au moment du lancement et par la suite. Ce qui devait permettre de jouer plus rapidement s&#8217;est finalement retourn&#233; contre les joueurs les plus fid&#232;les. Il faut actuellement faire &#171; rev&#233;rifier &#187; les donn&#233;es par Steam&#8230; Puis partiellement ret&#233;l&#233;charger la plupart des dossiers. Certains d&#8217;entre eux pesant plusieurs gigas, ceux disposant de plus petites connexions au net devront prendre leur mal en patience. 
 
 &#192; cela s&#8217;ajoutent des probl&#232;mes de performance. M&#234;me les joueurs disposant de configurations PC sup&#233;rieures &#224; celles demand&#233;es ont de grosses difficult&#233;s &#224; faire fonctionner le jeu normalement. Si les possesseurs de cartes graphiques AMD souffrent des plus gros ralentissements (jv.com indique que certains descendent en dessous des cinq images par secondes, donc injouable), Nvidia n&#8217;est pas non plus en reste, m&#234;me sur les plus puissantes de ses cartes (GTX 970, 980 voire Titan X). Le genre de d&#233;boire dont les fabricants de hardware se passeraient bien&#8230; 
 
 Les joueurs non touch&#233;s par ses probl&#232;mes ont &#233;galement eu leur mot &#224; dire. Ils ont en effet remarqu&#233; que le jeu &#233;tait bloqu&#233; &#224; 30 fps ! Un comble pour un jeu PC, d&#8217;autant plus que les param&#233;trages graphiques sont apparemment tr&#232;s limit&#233;s et se limite &#224; l&#8217;antialiasing et la qualit&#233; des textures. Fort heureusement, quelques bidouilleurs ont trouv&#233; la ligne de code &#224; modifier pour repasser en 60 fps :  
 &#171;&#160;MaxFPS=30.000000&#8243; doit &#234;tre chang&#233; en &#171;&#160;MaxFPS=60.000000&#8243; dans le fichier &#171;&#160;BmSystemSettings.ini&#160;&#187; lui-m&#234;me situ&#233; dans le fichier Config du jeu. 
 
 Vous l&#8217;aurez compris, le dernier b&#233;b&#233; de Warner Bros. vit un lancement plus que chaotique. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham Knight T-Shirt Logo (M) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Poster Batman Arkham Knight - Harley Quinn - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 6.76 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Bioworld - Sac Batman Arkham Knight 
                                                 Meilleur prix : 32.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Cotton Division Besace 'Batman Arkham Knight' Pas de plate-forme sp&#233;cifique 
                                                 Meilleur prix : 29.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
