<document>
	<date>2012-08-09</date>
        <title>Les jeux mobiles du moment #28 : Michael Jackson, Kingdoms &amp; Lords et Super Mole Escape</title>
        <author>Fabien</author>
        <tags_set>
                <tag>iPad</tag>
                <tag>iPhone</tag>
                <tag>kingdoms &amp; lords</tag>
                <tag>Michael Jackson : The Experience</tag>
                <tag>Mobile</tag>
                <tag>super mole escape</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette semaine, le calme est revenu. Peu ou pas de gros jeux sortis, les d&#233;veloppeurs ne souhaitent certainement pas se tirer une balle dans le pied &#224; moins d&#8217;une semaine de la  Gamescom . Pour les nostalgiques, c&#8217;est le retour du king de la pop, qui vous fera danser sur vos toilettes ou dans le m&#233;tro.  Gameloft  est une nouvelle fois de la partie dans un nouveau jeu  free-to-play  et la semaine se cl&#244;ture avec un h&#233;ros qui a des envies d&#8217;&#233;vasion. Une petite semaine donc, pour les mobiles. 
 
 more 
 Michael Jackson The Experience 
 D&#233;j&#224; sorti sur iPad le jeu reste le m&#234;me, quelques chansons in-app en plus. On slide sur tous les bords de l&#8217;&#233;cran tactile de l&#8217;iPhone et on essaye de fermer les meilleurs scores possibles. Il est aussi possible d&#8217;acheter des musiques sur l&#8217; App Store , contre quelques centimes, histoire d&#8217;enrichir un peu plus sa biblioth&#232;que. Mais ne nous le cachons pas, le principal plaisir du jeu c&#8217;est de se r&#233;-&#233;couter la discographie du grand qu&#8217;&#233;tait Mickael Jackson, avec un simili-avatar se tr&#233;moussant sur l&#8217;&#233;cran. A d&#233;faut de s&#8217;&#233;couter sa musique seul dans le m&#233;tro, on peut dor&#233;navant jouer tout en &#233;coutant. 
 T&#233;l&#233;charger Michael Jackson The Experience pour 2,39&#8364; sur iTunes 
 
 Kingdoms &amp; Lords 
 Ce nouveau jeu de strat&#233;gie  free-to-play  de  Gameloft  propose une simulation m&#233;di&#233;vale. Le but est classique : d&#233;velopper votre civilisation, d&#233;fendre vos bases, attaquer l&#8217;ennemi et devenir le maitre du monde. Un sacr&#233; programme. Un mode en ligne est disponible pour jouer avec vos amis ; coop&#233;rer ou se trahir, &#224; vous de choisir. Le tout est pouss&#233; par un univers mignon et fin, qui rend d&#8217;autant plus agr&#233;able les parties. 
 T&#233;l&#233;charger Kingdoms &amp; Lords gratuitement sur iTunes 
 T&#233;l&#233;charger Kingdoms &amp; Lords gratuitement sur le Google Play 
 
 Super Mole Escape 
 Sorte de m&#233;lange entre r&#233;flexe et course,  Super Mole Escape  attire pour son gameplay pens&#233; pour les mobiles et leur jouabilit&#233; tactile. Notre personnage s&#8217;&#233;chappe de prison, et va pour cela creuser au plus profond du sol en &#233;chappant aux gardiens et en esquivant les obstacles. Utilisation de bonus, am&#233;liorations des comp&#233;tences, toutes les solutions sont bonnes pour quitter notre salle cloitr&#233;e. Fun et joli, il ne manquait que le mode deux joueurs pour en faire un titre complet. Heureusement, les d&#233;veloppeurs ont m&#234;me pens&#233; &#224; rajouter celui ci. 
 T&#233;l&#233;charger Super Mole Escape pour 0,79&#8364; sur iTunes  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
