<document>
	<date>2012-08-02</date>
        <title>FIFA 13 bien plus beau dans sa version Wii U ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Electronic Arts</tag>
                <tag>FIFA 13</tag>
                <tag>graphismes</tag>
                <tag>Matt Prior</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s avoir entendu  Epic Games  dire que la  Wii U   supportera les jeux   Unreal Engine 4 , c&#8217;est d&#233;sormais au tour de  Matt Prior , producteur chez  Electronic Arts , de se prononcer sur la question des graphismes de la prochaine console made in  Nintendo . 
 more 
 Selon les dires de  Matt Prior  rapport&#233;s par le  magazine officiel Nintendo  britannique, les d&#233;veloppeurs se seraient beaucoup concentr&#233;s sur quelques am&#233;liorations graphiques pour la version  Wii U . Ce qui pourrait laisser penser que  celle-ci serait meilleure graphiquement que les versions   PlayStation 3  et  Xbox 360  : 
 Il (FIFA 13) est &#233;quivalent aux versions Xbox 360 et PS3 et nous avons m&#234;me pu faire quelques am&#233;liorations graphiques cl&#233;s. Nous nous sommes concentr&#233;s sur les zones qui auront le plus d&#8217;impact sur le jeu. 
 
 Bien entendu,  l&#8217;information reste &#224; prendre avec des pincettes, puisque le producteur n&#8217;a pas explicitement indiqu&#233; que la version  Wii U  &#233;tait la meilleure visuellement . Mais cette d&#233;claration laisse tout de m&#234;me sous-entendre que celle-ci aurait profit&#233; d&#8217;un traitement graphique plus abouti par rapport aux autres versions. 
 Matt Prior   a &#233;galement parl&#233; des fonctionnalit&#233;s propres &#224; cette version  : les tacles gr&#226;ce &#224; l&#8217;&#233;cran tactile, les passes et les shoots, le Manager Hub, et d&#8217;autres encore. Mais il faudra attendre la sortie de la  Wii U  pour pouvoir d&#233;couvrir tout cela. En attendant,  FIFA 13  est pr&#233;vu pour le 27 septembre prochain sur  PlayStation 3, Xbox 360 , mais aussi sur  PlayStation 2 , et bien d&#8217;autres consoles. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
