<document>
	<date>2012-08-02</date>
        <title>[MAJ] Little Big Planet Vita dat&#233; sur Amazon</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Amazon</tag>
                <tag>E3</tag>
                <tag>Little big planet karting</tag>
                <tag>Little Big planet vita</tag>
                <tag>Media Molecule</tag>
                <tag>Playstation 3</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>Sony Computer Entertainement</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 [MAJ] : PlayStation France a  confirm&#233;  que Little Big Planet Vita sortira en France le 19 septembre prochain. 
 Media Molecule  avait d&#233;j&#224; pr&#233;sent&#233;  les bonus de pr&#233;-commande  pour  Little Big Planet Vita , mais n&#8217;avait pas d&#233;voil&#233; la date de sortie officielle du jeu. Si aucune annonce n&#8217;a encore &#233;t&#233; r&#233;alis&#233;e &#224; ce jour,  Amazon  a pourtant donn&#233; une id&#233;e de la p&#233;riode de sortie du titre  PS Vita . 
 more 
 Si les dates de sortie et prix indiqu&#233; par le site commer&#231;ant restent toujours &#224; prendre avec des pincettes, on a pourtant envie de croire &#224; la date annonc&#233;e par  Amazon . Selon lui,  Little Big Planet Vita   sera disponible le 19 septembre prochain  et le propose &#224; 49,90 &#8364; au lieu de 49,99 &#8364;. Jusqu&#8217;&#224; pr&#233;sent,  les rumeurs   &#233;voquaient une &#233;ventuelle sortie pr&#233;vue pour l&#8217;automne 2012 .  
 Ainsi, il ne serait pas &#233;tonnant de voir le titre d&#233;barquer dans nos bacs &#224; la date indiqu&#233;e par le site de e-commerce. Malheureusement,  il est difficile de se prononcer de mani&#232;re d&#233;finitive sans annonce officielle  de la part de  Media Molecule , ou encore de  Sony Computer Entertainement , qui ne devraient pas tarder &#224; s&#8217;exprimer sur le sujet si  Amazon  dit vrai. 
 Aux derni&#232;res nouvelles, le studio britannique serait en train de travailler sur  plusieurs nouvelles licences . Des projets qui pourront commencer apr&#232;s la sortie de  Little Big Planet Vita , mais aussi de  Little Big Planet Karting  dont la date de lancement serait pr&#233;vue pour le 7 novembre prochain selon  Amazon . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
