<document>
	<date>2012-08-02</date>
        <title>Les jeux mobiles du moment #27 : Alien Breed, Happy Street et Agent Dash</title>
        <author>Fabien</author>
        <tags_set>
                <tag>agent dash</tag>
                <tag>alien breed</tag>
                <tag>application</tag>
                <tag>applications</tag>
                <tag>happy street</tag>
                <tag>iPad</tag>
                <tag>iPad 2</tag>
                <tag>ipad 3</tag>
                <tag>iPhone</tag>
                <tag>iPhone 4</tag>
                <tag>iphone 4S</tag>
                <tag>jeu</tag>
                <tag>Jeux</tag>
                <tag>Mobile</tag>
                <tag>new ipad</tag>
                <tag>Nouvel iPad</tag>
                <tag>selection</tag>
                <tag>Team 17</tag>
                <tag>Team17</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Parce qu&#8217;il fait bon parfois de se lancer dans une rapide partie dans le m&#233;tro, parce que parfois on est lass&#233; de tous ces jeux pleins de pixels et d&#8217;effets en tout genre ou parce tout simplement  on aime &#231;a, les jeux mobile , nous revenons une nouvelle fois avec une s&#233;lection des jeux les plus int&#233;ressants du moment. Et la particularit&#233; de la semaine, c&#8217;est que tous les titres ont une touche graphique propre, et attachante. En attendant la Gamescom qui se profile &#224; l&#8217;horizon et que nous couvrirons, cette mise en bouche devrait vous suffire &#224; tenir le temps de deux semaines 
 
 more 
 Alien Breed 
 La  Team17  est connue pour avoir donner naissance aux lombrics les plus d&#233;jant&#233;s du jeu vid&#233;o. Mais avant ce fait d&#8217;armes, ils ont d&#233;velopp&#233; un jeu, quelque peu perdu dans les m&#233;moires, et beaucoup plus s&#233;rieux :  Alien Breed . Les d&#233;veloppeurs ont d&#233;cid&#233; de lui offrir  une seconde jeunesse en le sortant sur mobile , et de le d&#233;poussi&#233;rer pour l&#8217;occasion. Ce jeu de shoot &#224; la vue du dessus, reprend les bases les plus pures du genre : on avance, on tire. A la mani&#232;re des remakes actuels, il est possible d&#8217;un simple touch&#233;, de passer de la version am&#233;lior&#233;e, &#224; la version originale du jeu. 
 T&#233;l&#233;charger Alien Breed sur iTunes pour 3,99&#8364; 
 
 Happy Street 
 Sous ses airs de jeu mignon ce cache un jeu de gestion formidablement attachant ; on y retrouve la patte  Media Molecule , avec  Litte Big Planet . Dans le fond, le titre n&#8217;est pas innovant pour un sou mais &#224; l&#8217;avantage de  s&#8217;adresser &#224; tous les publics  dans ce jeu o&#249; le but premier est de construire des b&#226;timents pour se d&#233;velopper. En voil&#224; un jeu qui rendra service &#224; vos &#233;crans de smartphones et tablettes. Oui, quand c&#8217;est beau on ne dit pas non. 
 T&#233;l&#233;charger Happy Street sur iTunes gratuitement 
 
 Agent Dash 
 Les ruuning-game ont cette capacit&#233; a attir&#233; par leur simple univers. Le challenge on le connait tous et on l&#8217;a fait durant des heures sur des dizaines d&#8217;autres titres, mais cet  Agent Dash  propose un effort visuel des plus convaincant. Le fun est l&#8217;esprit m&#234;me du jeu, et il n&#8217;y aucun doute quant au plaisir que l&#8217;on prendra &#224; s&#8217;essayer &#224;  Agent Dash . Ca va vite, les d&#233;cors sont infiniment plus travaill&#233;s et renouvel&#233;s qua la majeure partie des autres productions du genre, et  c&#8217;est gratuit . Que demande le peuple ? 
 T&#233;l&#233;charger Agent Dash sur iTunes gratuitement  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
