<document>
	<date>2012-07-16</date>
        <title>Les jeux Unreal Engine 4 pourraient &#234;tre &#171;&#160;port&#233;s sur Wii U&#160;&#187;</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Epic Games</tag>
                <tag>graphismes</tag>
                <tag>Nintendo</tag>
                <tag>Unreal Engine 4</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; la suite de l&#8217;annonce de  Fortnite ,  le premier jeu  qui exploitera le moteur graphique  Unreal Engine 4 , le studio  Epic Games  explique que les jeux qui utiliseront sont syst&#232;me pourraient &#234;tre &#171;&#160;port&#233;s&#160;&#187; sur la prochaine console de salon sign&#233;e  Nintendo . 
 more 
 C&#8217;est par le biais d&#8217;une interview accord&#233;e &#224;  VideoGamer  que Mark Rein, vice-pr&#233;sident du studio  Epic Games , explique que  les jeux qui exploiteront son tout nouveau moteur graphique pourront tourner sur Wii U . N&#233;anmoins, il indique que  le studio n&#8217;a aucunement l&#8217;intention de publier ses jeux next-gen sur la prochaine console de Big N  : 
 Je dirais que &#231;a n&#8217;est pas notre intention d&#8217;amener des jeux Unreal Engine 4 sur Wii U. Mais Unreal Engine 4 va &#234;tre extr&#234;mement adaptable. On marchera sur les t&#233;l&#233;phones portables et sur une large vari&#233;t&#233; de choses, alors si un client d&#233;cide de porter un jeu Unreal Engine 4 sur Wii U, il le pourra.Mais Unreal Engine 3 correspond vraiment bien avec cette plateforme. 
 
 Mais s&#8217;il sera possible de porter des jeux  Unreal Engine 4  sur  Wii U , alors pourquoi pr&#233;ciser que le moteur troisi&#232;me du nom &#171;&#160;correspond vraiment bien&#160;&#187; avec la future console de Nintendo ?  La Wii U sera-t-elle totalement capable d&#8217;assumer un moteur graphique next-gen  ?  Epic  nous dit &#171;&#160;oui&#160;&#187;, mais malgr&#233; tout, cette derni&#232;re phrase demeure troublante. 
 En avril dernier,  Nintendo  expliquait que le plus important pour sa console &#233;tait de  se concentrer sur le gameplay . Le site  Generation NT   rapportait  les dires de l&#8217;entreprise nippone :  
 Nous ne nous concentrons pas sur les sp&#233;cificit&#233;s technologiques. Nous comprenons que les gens aiment diss&#233;quer le mat&#233;riel et la puissance technique, mais l&#8217;exp&#233;rience de jeu sera toujours plus importante que des chiffres. 
 
 Bien que toutes ces pistes nous laissent perplexes &#224; l&#8217;&#233;gard du rendu graphique de la  Wii U , il faudra attendre sa sortie pour pouvoir juger un rendu final. Dans nos  impressions , nous avions d&#233;j&#224; not&#233; que les graphismes de la console &#233;tait plut&#244;t simples, et que certains d&#233;tails laissaient &#224; d&#233;sirer. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
