<document>
	<date>2012-07-16</date>
        <title>Un trailer pour Adventure Time sur DS et 3DS</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Adventure Time</tag>
                <tag>Batman : The Brave and the Bold</tag>
                <tag>Carton Network</tag>
                <tag>Mighty Switch Force !</tag>
                <tag>Pendleton Ward</tag>
                <tag>Trailer</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bonne nouvelle pour les amateurs de dessins anim&#233;s d&#233;cal&#233;s de  Cartoon Network  puisque le jeu  Adventure Time , inspir&#233; de la s&#233;rie &#233;ponyme, se d&#233;voile lors d&#8217;un trailer haut en couleurs. 
 
 more 
 Issu du dessin anim&#233; loufoque cr&#233;&#233; par  Pendleton Ward , c&#8217;est avec une grande joie que l&#8217;on s&#8217;appr&#234;te &#224; accueillir  Adventure Time , &#224; la fois sur DS et 3DS. Les plus anglophones d&#8217;entre vous auront remarqu&#233; son sous-titre pour le moins d&#233;concertant, que l&#8217;on pourrait traduire par &#160;&#187; Hey Roi de Glace, Pourquoi veux-tu voler nos ordures ?&#160;&#187;. La jaquette nous met sur une piste s&#233;rieuse :  le Roi en question cherche &#224; tout prix &#224; recr&#233;er une reine gr&#226;ce aux ordures vol&#233;s , ce qui n&#8217;est pas du go&#251;t de notre duo Jake et Finn, les h&#233;ros que le joueur dirige dans les plaines de Ooo. 
 Un pitch original qui s&#8217;accompagne d&#8217;une bonne nouvelle puisque ce sont les experts en jeu 2D  Way Forward , &#224; qui l&#8217;on doit entre autres  Mighty Switch Force  ou l&#8217;adaptation (tr&#232;s r&#233;ussie) du dessin anim&#233;  Batman the Brave and the Bold , qui sont sur le coup. Pr&#233;vu pour la fin de l&#8217;ann&#233;e (pour l&#8217;instant aux Etats-Unis),  Adventure Time  risque de nous faire le plus grand bien une fois en main. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
