<document>
	<date>2012-07-05</date>
        <title>Pok&#233;mon Noir et Blanc 2 toujours au sommet des ventes nippones</title>
        <author>Caroline</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Charts</tag>
                <tag>DS</tag>
                <tag>Japon</tag>
                <tag>Nintendo</tag>
                <tag>Pok&#233;mon Company</tag>
                <tag>Pok&#233;mon noir et blanc 2</tag>
                <tag>Ventes</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Disponible dans les bacs japonais depuis maintenant deux semaines,  Pok&#233;mon Noir et Blanc 2  r&#233;alise &#224; nouveau une excellente performance dans les charts hebdomadaire au Japon. Apr&#232;s s&#8217;&#234;tre vendu &#224; un peu plus d&#8217;un million d&#8217;exemplaires  d&#232;s son lancement ,  le jeu a d&#233;sormais atteint les deux millions . 
 more 
 Ainsi,  Pok&#233;mon Noir et Blanc 2   conserve sa place et domine le reste du top 10 des ventes hebdomadaires . En une semaine, le titre a enregistr&#233; 416 850 ventes, ce qui lui a permis d&#8217;atteindre les deux millions de jeux &#233;coul&#233;s au total. Loin derri&#232;re lui, &#224; la seconde place, c&#8217;est le jeu PlayStation 3  Atelier Ayesha: Alchemist of the Ground of Dusk  qui s&#8217;est le plus vendu, avec 75 874 exemplaires &#233;coul&#233;s pour sa premi&#232;re semaine de lancement. 
 1.  Pok&#233;mon Noir 2 / Blanc 2  (DS, Nintendo) &#8211; 416,850 
2.  Atelier Ayesha: Alchemist of the Ground of Dusk  (PS3, Gust) &#8211; 75,874 
3.  Robotics;Notes  (PS3, 5pb) &#8211; 57,797 
4.  Culdcept  (3DS, Nintendo) &#8211; 54,086 
5.  Dragon Quest Monsters: Terry&#8217;s Wonderland 3D  (3DS, Square Enix) &#8211; 43,648 
6.  Resident Evil Chronicles: HD Collection  (PS3, Capcom, 06/28/12) &#8211; 28,042 
7.  Fatal Frame II: Project Zero  (Wii, Nintendo) &#8211; 24,804 
8.  Metal Gear Solid HD Collection  (PS3, Konami) &#8211; 23,586 
9.  Robotics;Notes  (360, 5pb) &#8211; 17,076 
10.  hack Sekai no Muko Ni + Versus Hybrid Pack  (PS3, Namco Bandai) &#8211; 16,664 
 Du c&#244;t&#233; des ventes hardware, la 3DS est toujours en premi&#232;re place. Mais le chiffre le plus &#233;tonnant dans ce top 10 est celui des ventes de  PS Vita  : cette semaine, elle s&#8217;est vendu &#224; 22 638 d&#8217;exemplaires , ce qui lui a permis de gagner une place au soleil, en &#233;tant juste derri&#232;re la console portable de Nintendo. 
 1. 3DS &#8211; 65,267 (68,056) 
2. Vita &#8211; 22,638 (13,589) 
3. PS3 &#8211; 16,399 (15,680) 
4. PSP &#8211; 11,461 (8,954) 
5. Wii &#8211; 6,880 (6,127) 
6. Xbox 360 &#8211; 861 (1,073) 
7. PS2 &#8211; 490 (1,065) 
8. DSi &#8211; 657 (704) 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
