<document>
	<date>2012-07-05</date>
        <title>Apr&#232;s la PsOne sur Vita, c&#8217;est la Playstation 2 qui d&#233;barque sur PS3</title>
        <author>Fabien</author>
        <tags_set>
                <tag>Biohazard</tag>
                <tag>catalogue</tag>
                <tag>code veronica</tag>
                <tag>Japon</tag>
                <tag>jeu</tag>
                <tag>Jeux</tag>
                <tag>Playstation</tag>
                <tag>playstation 1</tag>
                <tag>Playstation 2</tag>
                <tag>Playstation 3</tag>
                <tag>Playstation Network</tag>
                <tag>ps 2</tag>
                <tag>ps 3</tag>
                <tag>PS Vita</tag>
                <tag>PS1</tag>
                <tag>PS2</tag>
                <tag>PS3</tag>
                <tag>PSN</tag>
                <tag>PSOne</tag>
                <tag>Resident Evil</tag>
                <tag>Sony</tag>
                <tag>Vita</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 2</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis le Japon, nous parviennent des informations r&#233;jouissantes pour la marque Playstation. Depuis quelques jours, on sait que  la console portable de  Sony  accueillera certains jeux mythiques  du catalogue de la Playstation One, via  la mise &#224; jour 1.80 de son firmware . Cette fois-ci,  Sony  annonce qu&#8217; une partie du catalogue de la Playstation 2 , d&#233;barquera sur PS3. 
 
 more 
 On sourit &#224; cette annonce, puisqu&#8217;on se rappelle que les tout premiers mod&#232;les de Playstation 3 avaient un syst&#232;me de r&#233;trocompatibilit&#233; avec les jeux de la g&#233;n&#233;ration pr&#233;c&#233;dente. Trop cher &#224; produire &#224; l&#8217;&#233;poque et pas assez rentable,  Sony  avait vite fait marche arri&#232;re . Aujourd&#8217;hui, leur avis change une nouvelle fois, pour notre plus grand plaisir. Ce sera donc l&#8217;occasion de re-d&#233;couvrir des titres comme  Resident Evil : Code Veronica , pour une dizaine de dollars. Ce catalogue de jeux Playstation 2 sera disponible sur le PSN, et compatible avec tous les mod&#232;les de Playstation 3,  d&#232;s le 25 juillet au Japon . Pour l&#8217;instant, et comme &#224; l&#8217;habitude, pas un mot sur l&#8217;exportation de cette fonctionnalit&#233; en Occident. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
