<document>
	<date>2012-07-04</date>
        <title>Pas de retard graphique pour la Wii U</title>
        <author>Caroline</author>
        <tags_set>
                <tag>difference</tag>
                <tag>graphismes</tag>
                <tag>Nintendo</tag>
                <tag>Playstation 4</tag>
                <tag>Wii U</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Satoru Iwata , directeur g&#233;n&#233;ral de  Nintendo , a d&#233;clar&#233; que la diff&#233;rence entre les graphismes de la  Wii U  et ceux d&#8217;une  PlayStation 4  ou d&#8217;une  Xbox 720  ne sera pas &#171;&#160;flagrante&#160;&#187;. Ma&#238;tre Iwata a l&#8217;air s&#251;r de lui, et pourtant on a du mal &#224; croire ses paroles. 
 more 
 Le directeur g&#233;n&#233;rale de Big N a ainsi assur&#233; aux joueurs que, contrairement &#224; la diff&#233;rence entre la Wii et les actuelles consoles de Sony et de Microsoft, la Wii U ne s&#8217;&#233;loignera pas autant des capacit&#233;s graphiques des futures consoles de salon : 
 Nous ne pouvons pas vous promettre que la Wii U ne sera jamais exclue d&#8217;une sortie multiplateforme, mais nous pouvons au moins vous assurer que la Wii n&#8217;aura pas une aussi grande diff&#233;rence que la Wii avait en comparaison avec les autres plateformes (&#8230;). D&#8217;autres entreprises devraient lancer une console next-gen plus puissante, mais nous ne pensons pas forc&#233;ment que la diff&#233;rence entre la Wii U et ce genre de console soit aussi flagrante que ce que vous avez pu constater entre la Wii et les autres consoles parce qu&#8217;il y a de moins en moins de diff&#233;rentiateurs graphiques. 
 
 Au vu des d&#233;monstrations technologiques en temps r&#233;el d&#233;voil&#233;es au cours de l&#8217;E3 (notamment avec la vid&#233;o d&#8217; Agni&#8217;s Philosophy , ou encore celle d&#8217; Unreal Engine 4 ), il serait tr&#232;s &#233;trange d&#8217;imaginer que les graphismes d&#8217;une  PlayStation 4 , par exemple, puissent &#234;tre presque similaires &#224; ceux d&#8217;une  Wii U . Et ce d&#8217;autant plus que nous n&#8217;avons pas ressenti une beaut&#233; extr&#234;me dans les graphismes de la  Wii U  dans nos  impressions . Mais pour  Satoru Iwata , les joueurs sont sensibles &#224; certais d&#233;tails graphiques. Mais il maintient que la diff&#233;rence ne sera pas bouleversante : 
 Naturellement, quelques consommateurs sont tr&#232;s sensibles &#224; certaines petites diff&#233;rences dans les graphismes (&#8230;). 
 
 M&#234;me si l&#8217;homme a raison d&#8217;expliquer implicitement que les perfectionnistes sont les premiers r&#226;leurs, il oublie maladroitement que les  premiers prix &#233;lev&#233;s  d&#233;voil&#233;s par le site  Amazon  font esp&#233;rer aux joueurs que les graphismes seront au-dessus de leur attente. Mais c&#8217;est sans doute pour cela qu&#8217;il consid&#232;re que les diff&#233;rences entre la  Wii U  et les consoles next-gen en termes de graphisme ne sauteront pas &#224; l&#8217;oeil des joueurs. 
 Nous pourrons tr&#232;s certainement v&#233;rifier cela en 2014, quand les prochaines  Xbox  et  PlayStation  seront d&#233;voil&#233;es par leur constructeur respectif. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
