<document>
	<date>2012-07-04</date>
        <title>PlayStation 4 : en d&#233;veloppement depuis 2010 ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>attila vass</tag>
                <tag>d&#233;veloppement</tag>
                <tag>Orbis</tag>
                <tag>Playstation 4</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le curriculum vitae de  Attila Vass , ancien directeur de la recherche et du d&#233;veloppement chez  Sony , montre que la PlayStation 4, &#233;galement connu sous le nom d&#8217; Orbis , serait en d&#233;veloppement depuis deux ans seulement. 
 more 
 Ainsi, il faudrait croire que pendant le lancement du  PS Move ,  Sony  &#233;tait d&#233;j&#224; en train de d&#233;velopper sa quatri&#232;me  PlayStation . Sur le CV de l&#8217;ancien directeur de la recherche, on peut constater que ce dernier a travaill&#233; sur le d&#233;veloppement de la &#171;&#160;prochaine g&#233;n&#233;ration de PlayStation&#160;&#187; de 2010 &#224; 2012. Mais finalement, cette indication reste vague : on ne sait pas si par &#171;&#160;d&#233;veloppement&#160;&#187;, il faut entendre &#171;&#160;recherche, conceptualisation, et construction&#160;&#187;. 
 Tout ce qu&#8217;il est possible de savoir, c&#8217;est que le d&#233;veloppement s&#8217;est concentr&#233; sur les graphismes ainsi que sur la s&#233;curit&#233; du syst&#232;me, et ce pendant deux ann&#233;es. Du coup, on a comme l&#8217;impression qu&#8217;il faudra encore patienter au moins une ann&#233;e avant de voir  Sony  faire une annonce sur sa nouvelle console. 
 Seulement deux ans se sont &#233;coul&#233;s, et il est possible de devoir attendre une ann&#233;e de plus avant de pouvoir d&#233;couvrir le vrai visage de la prochaine  PlayStation . Rendez-vous en 2014&#8230; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
