<document>
	<date>2012-07-23</date>
        <title>Dragon Quest X, le mmorpg qui vous veut du bien</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Dragon Quest X</tag>
                <tag>Iwata Asks</tag>
                <tag>Jin Fujisawa</tag>
                <tag>MMORPG</tag>
                <tag>Satoru Iwata</tag>
                <tag>Yosuke Saito</tag>
                <tag>Yuji Horii</tag>
        </tags_set>
        <categories_set>
                <category>Wii</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Premier d&#8217;une longue s&#233;rie, les &#171;&#160;Iwata Asks&#160;&#187; sp&#233;cial  Dragon Quest X  font enfin leur apparition, &#224; quelques semaines de la sortie japonaise du mmorpg de  Square Enix . L&#8217;occasion pour  Satoru Iwata  de se retrouver en t&#234;te &#224; t&#234;te avec  Jin Fujisawa  et  Yosuke Saito  &#8211; respectivement directeur et producteur sur  Dragon Quest X  &#8211; et  Yuji Horii , le cr&#233;ateur de la s&#233;rie, pour faire le point sur les quelques particularit&#233;s de cet &#233;pisode en ligne. 
 
 more 
 Contrairement aux autres mmorpg voulant absolument vous faire passer le plus de temps possible en ligne,  Dragon Quest X  tient &#224; donner sa chance aux joueurs moins r&#233;guliers, et mieux, de leur proposer des options se pliant &#224; leur rythme. Aucune crainte &#224; avoir selon les propos traduits par le site  Andriasang , le c&#244;t&#233; mmorpg sera bel et bien pr&#233;sent,  mais &#233;pur&#233; de son aspect communautaire n&#233;cessaire  (pour les ind&#233;crottables timides comme  Hori Yuuji , qui confesse ne pas &#234;tre tr&#232;s dou&#233; pour se faire des amis) et de l&#8217;aspect chronophage, &#171;&#160;destructeur de quotidien&#160;&#187; selon Hori Yuuji, allant g&#233;n&#233;ralement de pair avec l&#8217;exigence demand&#233; &#224; ce type de jeu. 
 Dragon Quest X propose un syst&#232;me moins contraignant pour les joueurs occasionnels, bas&#233; sur trois particularit&#233;s : 
 
 &#171;&#160;Le soutien des alli&#233;s&#160;&#187; permet au joueur non connect&#233; de voir son exp&#233;rience augmenter gr&#226;ce aux autres joueurs. Il pourra en effet confier son personnage &#224; un groupe de joueurs pour que celui-ci gagne exp&#233;rience et argent quand il est absent du jeu. 
 &#171;&#160;Les boules d&#8217;&#233;nergie&#160;&#187; ou &#171;&#160;Genkidama&#160;&#187; se traduisent par l&#8217;accroissement d&#8217;une barre d&#8217;&#233;nergie en fonction du temps pass&#233; offline. Une fois &#224; son maximum, la barre de chargement octroie au joueur une de ces fameuses boules d&#8217;&#233;nergie permettant, dans un laps de temps donn&#233;, de doubler exp&#233;rience gagn&#233;e et argent amass&#233;. Les joueurs ne jouant que le week-end recevront alors plus de boules d&#8217;&#233;nergie. 
 &#171;&#160;Le soutien en gold&#160;&#187; r&#233;compense par un don hebdomadaire en argent les explorateurs ayant bien progress&#233; sur l&#8217;aire de jeu. 
 
 Les prochains  Iwata Asks  devraient apporter plus de pr&#233;cision sur le d&#233;roulement de l&#8217;aventure pour ces joueurs occasionnels, sans oublier (nous l&#8217;esp&#233;rons) les joueurs hardcore ne rechignant pas &#224; se plonger corps et &#226;me dans l&#8217;aventure. 
 Dragon Quest X  est toujours pr&#233;vu pour le 2&#160;ao&#251;t sur le sol nippon. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
