<document>
	<date>2015-08-03</date>
        <title>Un courageux essaye de recr&#233;er P.T. sur PC</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Konami</tag>
                <tag>P.T.</tag>
                <tag>PC</tag>
                <tag>Silent Hills</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 D&#233;cid&#233;ment, j&#8217;encha&#238;ne les news qui touchent de pr&#232;s ou de loin &#224;  Konami  ce matin. Il s&#8217;agit cette fois-ci de  P.T , cette d&#233;mo cryptique qui annon&#231;ait en r&#233;alit&#233; le futur feu  Silent Hills  par  Hideo Kojima  et  Guillermo Del Toro . 
 R&#233;sum&#233; en 4 virgules : Kojima a &#233;t&#233; vir&#233; de Konami, le projet a &#233;t&#233; annul&#233; et  Guillermo a RT passk il &#233;tai trist ,  la d&#233;mo a &#233;t&#233; retir&#233;e du PSN ,  le monde est plus ou moins devenu fou apr&#232;s &#231;a . 
 &#201;videmment, c&#8217;est une perte pour le patrimoine vid&#233;oludique puisque la d&#233;mo est d&#233;sormais jouable uniquement sur les consoles qui ont t&#233;l&#233;charg&#233; le jeu avant son oblit&#233;ration du PSN. Cependant, un d&#233;nomm&#233;  Farhan Qureshi  tente pr&#233;sentement de recr&#233;er  P.T.  sur Unity. Appel&#233;e logiquement  PuniTy , elle n&#8217;est &#233;videmment pas aussi impressionnante que ce que proposait la d&#233;mo originale qui tournait sur le s&#233;millant Fox Engine. 
 
 Mais bon, on ne va pas se plaindre, d&#8217;autant que la d&#233;mo est disponible  sur le site du d&#233;veloppeur , gratuitement. &#201;videmment, on n&#8217;est pas &#224; l&#8217;abri d&#8217;une r&#233;clamation de Konami, donc si vous voulez essayer, vous feriez bien de vous d&#233;p&#234;cher. 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
