<document>
	<date>2012-07-25</date>
        <title>The Walking Dead d&#233;barque demain sur iOS</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Episode 1 : A new day</tag>
                <tag>Infinity Blade</tag>
                <tag>Telltale Games</tag>
                <tag>The Walking Dead</tag>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que les joueurs peuvent d&#233;j&#224; profiter des deux premiers &#233;pisodes (sur cinq) de  The Walking Dead ,  Telltale Games  annonce que la saga verra aussi le jour sur les &#233;crans tactiles d&#8217;Apple, et ce d&#232;s demain, dans un premier &#233;pisode remani&#233; &#224; cette occasion. 
 
 more 
 The Walking Dead Episode 1  sera t&#233;l&#233;chargeable pour les personnes &#233;quip&#233;es d&#8217;un  iPad 2 , d&#8217;un  Nouvel iPad , d&#8217;un  iPhone 4/iPhone 4S  et de la quatri&#232;me g&#233;n&#233;ration d&#8217; iPod  (les possesseurs du premier  iPad , comme votre serviteur, demeurent inconsolables &#224; l&#8217;heure qu&#8217;il est). Le prix ? Comptez 4,99 dollars pour le march&#233; d&#8217;Outre-Atlantique, donc un joli 3,79 &#8364; si on en croit les conversions habituelles. Il sera bien entendu possible, &#224; l&#8217;instar des versions  Xbox 360, Playstation 3, PC et Mac , de r&#233;server directement l&#8217;int&#233;grale pour 14,99 dollars (contre 24,99 dollars pour les versions ant&#233;rieures). 
 Au rang des nouveaut&#233;s pour cette adaptation tactile, des contr&#244;les bas&#233;s sur les gestes du doigt &#224; r&#233;aliser au bon moment (&#224; la mani&#232;re du jeu  Infinity Blade ) et de nouvelles lignes de dialogues. 
 Telltale Games  esp&#232;re bien &#233;videmment rencontrer le m&#234;me succ&#232;s avec ce premier &#233;pisode tactile que celui de son pr&#233;d&#233;cesseur sur  XBLA , avec pas moins d&#8217; un million de copies &#233;coul&#233;s dans les premiers 20 jours de commercialisation . 
 
 Pour vous remettre dans le bain, voici le trailer officiel de ce premier &#233;pisode : 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
