<document>
	<date>2012-07-27</date>
        <title>L&#8217;iPhone : bient&#244;t compatible avec les manettes de nos consoles ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Apple</tag>
                <tag>Brevet</tag>
                <tag>console de salon</tag>
                <tag>DualShock 3</tag>
                <tag>fonctionnalite</tag>
                <tag>iPad</tag>
                <tag>iPhone</tag>
                <tag>Manette</tag>
                <tag>Playstation 3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apple s&#8217;est toujours int&#233;ress&#233; au jeux vid&#233;o, et un nouveau brevet d&#233;pos&#233; par la soci&#233;t&#233; r&#233;v&#232;le que que ses projets pour l&#8217;avenir se rapproche de plus en plus des consoles de salon. L&#8217;iPhone serait capable d&#8217;&#234;tre reli&#233; &#224; nos actuels syst&#232;mes vid&#233;oludiques. 
 more 
 En effet, le le site  Gameinformer  rapporte que le brevet d&#233;pos&#233; concerne la communication entre un iPhone et sa AppleTV. Mais la partie la plus int&#233;ressante de celui-ci concerne une toute autre fonctionnalit&#233; :  l&#8217;iPhone pourrait &#234;tre utilis&#233; comme une manette virtuelle pour les jeux vid&#233;o de nos actuelles consoles de salon, et inversement .  
 Ainsi, utiliser sa  Dualshock 3  pour jouer &#224; des jeux  iPhone  ou  iPad  serait bient&#244;t possible. D&#8217;autre part, le brevet r&#233;v&#232;le que  le smartphone de la marque &#224; la pomme pourrait &#233;galement &#234;tre utilis&#233; comme une t&#233;l&#233;commande pour la  Xbox 360 . Si le brevet s&#8217;av&#232;re bel et bien r&#233;el, les joueurs iPhone &#233;galement d&#233;tenteurs d&#8217;une console de salon Sony ou Microsoft ont de quoi se r&#233;jouir.  
 Si l&#8217;on a l&#8217;habitude de d&#233;penser pour des accessoires au prix d&#233;mesur&#233;s quand on a un  iPhone ,  la fonctionnalit&#233; d&#233;crite dans ce brevet ressemble &#224; une solution &#224; moindre co&#251;t . Apple aurait donc retenu la le&#231;on, et devrait faire le bonheur des joueurs qui pr&#233;f&#233;reront profiter d&#8217;un jeu iOS avec une manette. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
