<document>
	<date>2012-07-27</date>
        <title>PAL #81 : Final Fantasy est mort. Adieu ?</title>
        <author>Fabien</author>
        <tags_set>
                <tag>13</tag>
                <tag>adieu</tag>
                <tag>d&#233;boire</tag>
                <tag>d&#233;boires</tag>
                <tag>Final Fantasy</tag>
                <tag>Final Fantasy XIII</tag>
                <tag>finan fantasi xiv</tag>
                <tag>MMO</tag>
                <tag>MMORPG</tag>
                <tag>mort</tag>
                <tag>RPG</tag>
                <tag>versus xiii</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis 2005 et l&#8217;arriv&#233;e de l&#8217;&#232;re haute-d&#233;finition on ne cesse de rappeler que  le jeu vid&#233;o japonais est en d&#233;clin , pour ne pas dire en voie d&#8217;extinction. Pour exprimer au mieux ce mal qui ronge les acteurs nippons de l&#8217;industrie, la faramineuse s&#233;rie  Final Fantasy  semble l&#8217;exemple le plus probant. Apr&#232;s des dizaines d&#8217;ann&#233;es de r&#232;gne, des &#233;pisodes dans tous les sens, et une h&#233;g&#233;monie quasiment totale dans le coeur des adeptes de jeux de r&#244;le japonais, voil&#224;  la saga rel&#233;gu&#233;e au rayon des blagues et du troll facile . Il faut dire que les d&#233;boires continuels sur le d&#233;veloppement de  Versus XIII , que l&#8217;on a pu entrevoir,  une fois encore cette semaine , la catastrophe  Final Fantasy XIV  ou la critique moins &#233;logieuse qu&#8217;a l&#8217;habitude pour  Final Fantasy XIII , n&#8217;ont fait qu&#8217;accentuer cette id&#233;e. J&#8217;en ai bien peur, mais  Final Fantasy  est pass&#233; dans un coma profond. 
 
 more 
 Ne jugeons pas l&#224; la qualit&#233; ludique des jeux. Le d&#233;bat serait sans fond, chacun ayant son avis et chaque opinion ne valant pas plus qu&#8217;une autre, tout le monde aurait raison dans son coin. Parlons plut&#244;t de  la gestation des jeux , de leurs d&#233;boires et de la morose ambiance planant autour de la s&#233;rie. Le principal probl&#232;me de  Final Fantasy , se nomme  Final Fantasy VII . Depuis quinze ans, le fant&#244;me de ce titre si l&#233;gendaire agite les foules et chacun attend du prochain  Final Fantasy  d&#8217;&#234;tre exemplaire. Si du c&#244;t&#233; occidental les consoles HD permettaient de fantasmer sur de l&#8217;action plus jolie et plus intense, dont  Gears of War  est le plus bel exemple, on s&#8217;est mis &#224; r&#234;ver &#224; ce que les japonais utiliseraient cette nouvelle puissance pour  d&#233;cupler la narration  et rendre les exp&#233;riences plus profondes. Beaucoup d&#8217;attente pour des r&#233;sultats si peu r&#233;ussis jusque l&#224;. 
 Suffisance ou vraie incapacit&#233; &#224; dompter cette g&#233;n&#233;ration,  Square Enix  n&#8217;a connu que de  grandes d&#233;sillusions avec ses  Final Fantasy  depuis cette nouvelle &#232;re. Hormis deux bande-annonces, et une s&#233;quence de gameplay,  Versus XIII  navigue toujours dans des eaux troubles, et ce, depuis 2006.  Final Fantasy XIII  a du faire face &#224;  des critiques rudes  o&#249; les joueurs ont reproch&#233; &#224;  Square Enix  de les enfermer dans des couloirs durant une trop longue partie du jeu. Et que dire de  Final Fantasy XIV  ? Le MMORPG de  Square Eni x ne survit que parce que l&#8217;&#233;diteur ne veut pas g&#226;cher tant de ressources de d&#233;veloppement. Apr&#232;s son &#233;chec au lancement, le titre est pass&#233; sous un mod&#232;le gratuit le temps que  Square Enix  trouve une solution, puis apr&#232;s  une remise &#224; z&#233;ro, un nouveau monde et une arriv&#233;e sur Playstation 3 , les japonais r&#233;tabliront les abonnements. 
 Avouons-le, Final Fantasy est au bord de  l&#8217;implosion  n&#8217;est-ce pas ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
