<document>
	<date>2012-07-19</date>
        <title>Les jeux mobiles du moment #25 : Fieldrunners 2, Pocket Minions, Swing Shot</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Com2us</tag>
                <tag>Fieldrunners 2</tag>
                <tag>Pain</tag>
                <tag>Pocket Minions</tag>
                <tag>PSN</tag>
                <tag>Siu Yiu Limited</tag>
                <tag>Subatomic</tag>
                <tag>Swing Shot</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;&#233;t&#233; arrive, pas forc&#233;ment du c&#244;t&#233; de la m&#233;t&#233;o mais plus par des petits jeux qui, cette semaine, sont particuli&#232;rement chronophages.  
 Prenez par exemple le retour de l&#8217;un des tower defense le plus c&#233;l&#232;bre sur iOS,  Fieldrunners 2 , dans une version am&#233;lior&#233;e sur tous les points par rapport &#224; son a&#238;n&#233;. Il y aussi  Pocket Minions , ses tours &#224; construire et sa population &#224; g&#233;rer et &#224; &#233;quiper contre les dangers, parfait petit jeu de gestion pour perdre de longues heures sans s&#8217;en rendre compte. Cerise sur le g&#226;teau,  Swing Shot  se charge de mettre un terme &#224; tout ce qui touche &#224; la r&#233;flexion en vous demandant de lancer tout ce qui vous passe par la main sur des petits animaux (qui n&#8217;ont rien fait du tout, mais que fait Brigitte Bardot ?!?). Aussi d&#233;foulant que gratuit. 
 On pense &#224; vous chers gamers vacanciers, les pieds dans l&#8217;eau et les yeux riv&#233;s sur votre smartphone. Profitez bien ! 
 
 more 
 Fieldrunners 2 
 Vous savez ce que signifie le retour de  Fieldrunners 2 , l&#8217;un des tout meilleurs tower defense sur iOS ? Un jeu dans la m&#234;me veine que pr&#233;c&#233;demment mais en mieux, et sous tous ses aspects. Graphiquement plus fin, le jeu se dote d&#8217;une difficult&#233; accrue, d&#8217;une gestion de l&#8217;intelligence artificielle plus pouss&#233;e, sans compter sur les nombreuses nouvelles armes dont on dispose pour arr&#234;ter le flot continu d&#8217;ennemis. C&#244;t&#233; modes de jeux,  Subatomic  nous a g&#226;t&#233; avec du contre-la-montre et un mode puzzle. Un peu cher par rapport &#224; l&#8217;armada de tower defense pr&#233;sent sur le store, mais pour l&#8217;une des valeurs s&#251;res, on ne compte pas ! 
 T&#233;l&#233;charger Fieldrunners 2 sur l&#8217;Appstore pour 2,39 &#8364; 
 
 Pocket Minions 
 Tiny Tower a lanc&#233; il y a quelques mois une grande mode : les jeux de gestion en scrolling vertical, par la cr&#233;ation de b&#226;timents et l&#8217;accumulation de personnages &#224; g&#233;rer dans un petit &#233;cosyst&#232;me bas&#233; sur le profit. Dans  Pocket Minions ,  Siu Yiu Limited  nous offre pour ainsi dire la m&#234;me chose &#224; la sauce m&#233;di&#233;vale, le but &#233;tant de passer les 10 niveaux propos&#233;s pour atteindre le tr&#233;sor l&#233;gendaire. Pour cela, le jeu mise une majeure partie de son gameplay sur la gestion des minions et de leurs environnements, et &#224; trop jouer pr&#233;cipitamment, les plus col&#233;riques risquent de se transformer en voleurs pour vous rendre la vie plus dure. Et c&#8217;est sans compter les assauts des dragons sur votre construction ! 
 T&#233;l&#233;charger Pocket Minions sur l&#8217;Appstore pour 0,79 &#8364; 
 
 Swing Shot 
 L&#8217;id&#233;al pour se d&#233;fouler apr&#232;s une journ&#233;e intense, tout le monde le sait, c&#8217;est de s&#8217;en prendre &#224; des animaux (virtuels). La derni&#232;re petite trouvaille qui se charge de martyriser nos amis &#224; poils et &#224; odeurs se nomme  Swing Shot , fort d&#8217;une jouabilit&#233; aussi d&#233;bile qu&#8217;enfantine puisqu&#8217;il sera demand&#233; au joueur de balancer tout ce qui lui passe sous la main pour engranger un maximum de points. D&#8217;un simple geste du doigt et &#224; la mani&#232;re d&#8217;un  Pain ,  Swing Shot  met &#224; disposition de nos neurones fatigu&#233;s une cinquantaine de niveaux color&#233;s, et &#231;a c&#8217;est beau. 
 
 T&#233;l&#233;charger Swing Shot gratuitement sur Google Play 
 T&#233;l&#233;charger Swing Shot PLUS sur l&#8217;Appstore pour 2,39 &#8364; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
