<document>
	<date>2012-07-19</date>
        <title>Le prochain Final Fantasy XV mieux que Skyrim ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>25 ans</tag>
                <tag>E3 2012</tag>
                <tag>Elder Scrolls V : Skyrim</tag>
                <tag>Final Fantasy</tag>
                <tag>Final Fantasy 25th anniversary</tag>
                <tag>Final Fantasy IX</tag>
                <tag>Final Fantasy VI</tag>
                <tag>Final Fantasy VII</tag>
                <tag>Final Fantasy XII</tag>
                <tag>Final Fantasy XIII</tag>
                <tag>Final Fantasy XV</tag>
                <tag>Square Enix</tag>
                <tag>Tokyo Game Show</tag>
                <tag>Vagrant Story</tag>
                <tag>Yoichi Wada</tag>
        </tags_set>
        <categories_set>
                <category>Rumeur</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au grand dam des fans, l&#8217; E3 2012  n&#8217;a pas &#233;t&#233; l&#8217;occasion d&#8217;annoncer la sortie de  Final Fantasy XV  pour f&#234;ter les 25 ans de la s&#233;rie. Pourtant, si on en croit l&#8217;infatigable  GamesMaster UK ,  Final Fantasy XV  pourrait faire une arriv&#233;e fracassante sur la g&#233;n&#233;ration actuelle de consoles de salons, avec son lot de belles promesses&#8230; 
 
 Logo fan made de  sk-sammy-joe 
 more 
 Les sp&#233;culations vont toujours bon train lorsqu&#8217;il s&#8217;agit d&#8217;une s&#233;rie &#224; la r&#233;putation aussi tranch&#233;e que  Final Fantasy  &#8211; adul&#233;e comme d&#233;test&#233;e selon les points de vue et les &#233;pisodes pr&#233;f&#233;r&#233;s de chacun. Au rang des grosses rumeurs qui t&#226;chent, le pr&#233;sident de  Square Enix  Yoichi Wada aurait affirm&#233; au magazine anglais&#160;son ambition de &#171;&#160; surpasser The Elder Scrolls V : Skyrim et Final Fantasy VII  &#160;&#187; avec ce nouvel &#233;pisode.&#160;La bombe est l&#226;ch&#233;e, on ne demande maintenant qu&#8217;&#224; voir ! 
 Toujours selon GameMasters UK,  Hiroyuki Ito  (directeur de projet sur  Final Fantasy VI ,  Final Fantasy IX ,  Final Fantasy XII  et designer de  Final Fantasy V  et  Final Fantasy Tactics ) serait en charge du projet avec une &#233;quipe de pr&#232;s de 200 personnes. Le d&#233;veloppement aurait commenc&#233; depuis 4 ans tandis que les phases de production entam&#233;s au moment de la sortie de  Final Fantasy XIII  au Japon, en 2009. 
 C&#244;t&#233; contenu, le magazine anglais n&#8217;oublie pas de mentionner que  Final Fantasy XV  se d&#233;roule dans un open world avec un gameplay proche de  Final Fantasy XII  dans son architecture, avec des localisations de d&#233;g&#226;ts emprunt&#233;s &#224;  Vagrant Story . 
 De belles promesses que le magazine esp&#232;re voir se concr&#233;tiser prochainement pour f&#234;ter les 25 ans de la s&#233;rie, pourquoi pas au  Tokyo Game Show  en septembre prochain ? 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
