<document>
	<date>2012-07-30</date>
        <title>[MAJ] Playstation 3 : un tour d&#8217;horizon des futures sorties HD</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Compilation</tag>
                <tag>okami hd</tag>
                <tag>Ratchet and Clank</tag>
                <tag>Remake</tag>
                <tag>Trailer</tag>
                <tag>Yakuza HD</tag>
                <tag>Zone of the enders HD</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 [MAJ] &#212; joie, Sony s&#8217;est d&#233;cid&#233; &#224; remettre la vid&#233;o HD proposant les futurs portages HD pr&#233;vus sur la console de Sony au Japon, &#224; savoir Zone of the Enders HD, Yakuza 1 et 2 HD Edition, Okami HD et Ratchet &amp; Clank HD Collection. Sans oublier la fille en train de se maquiller, pour ceux qui n&#8217;auraient pas saisi la m&#233;taphore. La vid&#233;o est &#224; retrouver dans la suite ! 
 Pour f&#234;ter l&#8217;arriv&#233;e en masse de jeux  Playstation 2  remasteris&#233;s &#224; la sauce HD, Sony Japan nous livre une vid&#233;o r&#233;capitulative des quatre grosses sorties &#224; venir. 
 
 more 
 Dans l&#8217;ordre : une fille qui se maquille (what ?),  Yakuza 1 et 2 HD Edition ,  Zone of the Enders HD Edition ,  Okami HD , et pour finir, la compilation  Ratchet et Clank HD  r&#233;unissant les trois premiers &#233;pisodes de la saga. 
 Typique de ce genre de d&#233;monstration, des comparatifs  Playstation 2 et 3  ponctuent les pr&#233;sentations de gameplay, saupoudr&#233;es de quelques pr&#233;cisions techniques (du 1080p pour  Okami HD  ou du 60 images/s pour  Zone of the Enders ). 
 Pour consulter la vid&#233;o, direction  ce lien . En attendant que la vid&#233;o soit de nouveau publique et consultable par tous, nous vous renvoyons vers les news pr&#233;c&#233;dents d&#233;voilant quelques extraits de ce clip ( Okami HD ,  Zone of the Enders HD  et  Yakuza HD ) en comptant sur votre patience. 
 Pour rappel, ces quatre jeux sont pr&#233;vus pour arriver dans le courant de l&#8217;ann&#233;e en Europe, except&#233; pour la trilogie  Ratchet &amp; Clank  d&#233;j&#224; disponible chez nous depuis le 6 juin. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
