<document>
	<date>2012-07-18</date>
        <title>Pok&#233;mon Company domine les ventes software de juin au Japon</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Atlus</tag>
                <tag>Etude</tag>
                <tag>Japon</tag>
                <tag>juin 2012</tag>
                <tag>Kadokawa games</tag>
                <tag>march&#233;</tag>
                <tag>Namco-Bandai</tag>
                <tag>Nintendo</tag>
                <tag>Pok&#233;mon Company</tag>
                <tag>Sony Computer Entertainement</tag>
                <tag>Square Enix</tag>
                <tag>Ventes</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le magazine hebdomadaire japonais  Famitsu  a d&#233;voil&#233; les chiffres des ventes du mois de juin au Japon, histoire d&#8217;&#233;tablir un classement des &#233;diteurs afin d&#8217;&#233;valuer leur situation. Vous serez sans doute surpris d&#8217;apprendre que la  Pok&#233;mon Company  a obtenu la premi&#232;re place de ce top 10. 
 more 
 Comme nous vous le  disions ,  Pok&#233;mon version noire 2  et  Pok&#233;mon version blanche 2  se sont v&#233;ritablement vendus comme des petits pains au Japon depuis sa sortie.  Et c&#8217;est ce qui a permis &#224; la  Pok&#233;mon Company  de se placer en premi&#232;re position des ventes du mois de juin . 
Juste derri&#232;re lui,  Square Enix  a d&#233;croch&#233; la seconde place gr&#226;ce &#224;  Dragon Quest Monsters Terry&#8217;s Wonderland 3D  qui s&#8217;est &#233;coul&#233; &#224; plus de 740 000 exemplaires. Sans avoir sortie de jeu au Japon en Juin,  Nintendo parvient tout de m&#234;me &#224; se positionner en troisi&#232;me place , devant  Atlus  qui a r&#233;ussi &#224; obtenir la quatri&#232;me place avec  Persona 4 The Golden . 
 Enfin, Sony Computer Entertainment arrive &#224; la septi&#232;me place, derri&#232;re Namco Bandai, apr&#232;s avoir lanc&#233; Tokyo Jungle (qui fera bient&#244;t l&#8217;objet d&#8217; un manga ). Voici le top 10 exact du classement des &#233;diteurs : 
 01. Pok&#233;mon (34,5 % des ventes) 
02. Square Enix (19,1 % des ventes) 
03. Nintendo : (8,7 % des ventes) 
04. Capcom : (7,3 % des ventes) 
05. Atlus : (5,7 % des ventes) 
06. Namco Bandai 
07. Sony Computer Entertainment 
08. Kadokawa Games 
09. Sega 
10. Konami 
 Cr&#233;dit illustration :  Videogamesblogger.com 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
