<document>
	<date>2012-07-24</date>
        <title>La PlayStation 3 Super Slim absente &#224; la Gamescom ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>Gamescom</tag>
                <tag>playstation 3 super slim</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que la nouvelle version Slim de la  PlayStation 3  commen&#231;ait &#224; se  pr&#233;ciser  de plus en plus, on apprend par le site  VG247  que  Sony  n&#8217;aurait pas pr&#233;vu de l&#8217;annoncer officiellement au cours de sa conf&#233;rence lors de la  Gamescom . 
 more 
 Selon un source proche du site anglophone,  le constructeur nippon ne r&#233;alisera pas d&#8217;annonce officielle pour sa  PlayStation 3 4000  pendant sa conf&#233;rence qui se d&#233;roulera le 14 ao&#251;t prochain , au cours de la  Gamescom . Le stock du mod&#232;le actuel ne serait pas assez &#233;puis&#233; pour que  Sony  puisse annoncer la  PlayStation 3 Super Slim . Si l&#8217;on en cro&#238;t les dires du site  VG247 , la firme japonaise pourrait d&#233;voiler au grand public cette nouvelle version slim juste avant l&#8217;annonce de la tr&#232;s attendue  PlayStation 4 , qui devrait avoir lieu l&#8217;ann&#233;e prochaine. 
 Le site internet confirme &#233;galement l&#8217;existence du mod&#232;le  PS3-4000 16GB  gr&#226;ce &#224; l&#8217;une de ses sources, et donne quelques d&#233;tails &#224; l&#8217;&#233;gard du produit. Cette version, pr&#233;vue pour faire de la concurrence &#224; la  Xbox 360 4GB , disposerait d&#8217;une m&#233;moire flash, ainsi que d&#8217;un prix des plus int&#233;ressants. Toujours selon la source de  VG247 , la  PS3-4000 16GB   devrait co&#251;ter 99 &#163;, soit un peu moins de 127 &#8364; . Mais le site affirme qu&#8217;une autre source lui a d&#233;menti l&#8217;information. 
 Malheureusement, rien n&#8217;est s&#251;r dans cette histoire, si ce n&#8217;est que la  PS3-4000 16GB  existe r&#233;ellement. Et pour une &#233;ventuelle annonce au cours de la  Gamescom , c&#8217;est rap&#233;&#8230;Il faudra donc prendre notre mal en patience, et esp&#233;rer que  Sony  aborde la question dans les prochains mois. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
