<document>
	<date>2012-07-24</date>
        <title>La d&#233;mo de Fox Engine pr&#233;vue pour le 30 ao&#251;t</title>
        <author>Caroline</author>
        <tags_set>
                <tag>date</tag>
                <tag>D&#233;mo</tag>
                <tag>Fox Engine</tag>
                <tag>Hideo Kojima</tag>
                <tag>Metal Gear 25th Anniversary</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hideo Kojima , rendu c&#233;l&#232;bre gr&#226;ce &#224; ses jeux  Metal Gear , a annonc&#233; sur le  PlayStation Blog  am&#233;ricain qu&#8217;il profiterait du  Metal Gear 25th Anniversary  pour pouvoir montrer une d&#233;mo du moteur graphique  Fox Engine . 
 more 
 La d&#233;monstration aura lieu pendant la petite sauterie organis&#233;e &#224; l&#8217;occasion des 25 ans de la licence  Metal Gear , qui se d&#233;roulera dans la capitale japonaise le 30 ao&#251;t prochain.  Hideo Kojima  a pr&#233;cis&#233; que le moteur &#233;tait encore incomplet, et pourtant, la d&#233;mo aura bel et bien lieu. Selon lui,  Fox Engine   aurait besoin d&#8217;un jeu pour pouvoir &#234;tre mieux d&#233;velopp&#233;  : 
 Le Fox Engine est presque fini, mais le meilleur moyen de s&#8217;assurer qu&#8217;il fonctionne est de cr&#233;er un jeu en m&#234;me temps, et d&#8217;am&#233;liorer le moteur avec nos outils. &#192; l&#8217;origine, nous le faisions pour  Metal Gear Rising : Revengeance , mais beaucoup de choses se sont pass&#233;es et &#224; la place de ce moteur, le jeu est fait avec celui qu&#8217;ils ont chez Platinium Games. 
 
 Le studio de ma&#238;tre Kojima poss&#232;de d&#233;j&#224; trois projets en cours de d&#233;veloppement ( Project Ogre, Metal Gear Solid 5 , et  Enders Project ) et avec un peu de chance,  l&#8217;un d&#8217;entre eux sera l&#8217;&#233;lu pour pouvoir aider  Fox Engine  a &#234;tre perfectionn&#233; pendant le reste de son d&#233;veloppement . 
 Une nouvelle qui pourrait peut-&#234;tre tomber le 30 ao&#251;t prochain, date &#224; laquelle  Fox Engine  doit faire l&#8217;objet d&#8217;un d&#233;mo qui, on l&#8217;esp&#232;re, devrait faire baver les spectateurs. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
