<document>
	<date>2015-08-03</date>
        <title>Si, comme moi, tu es un sac qui a oubli&#233; de regarder la SGDQ 2015</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>SGDQ</tag>
                <tag>Speedrun</tag>
                <tag>videos</tag>
        </tags_set>
        <categories_set>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Bon en vrai je ne suis pas un sac. J&#8217;ai eu ce que d&#8217;aucuns appellent des &#171;&#160;vacances&#160;&#187;. C&#8217;est un vieux concept qui nous vient du Front populaire, qui consiste &#224; se faire payer &#224; ne rien foutre tout en faisant en sorte que &#231;a soit tout &#224; fait accept&#233; en soci&#233;t&#233;. En plus je suis parti dans le fin fond du Jura, sans internet, alors&#8230; 
 BREF. Je n&#8217;ai pas pu voir la  Summer Games Done Quick , le plus grand marathon caritatif de speedruns (avec sa version hivernale, l&#8217;AGDQ), qui a eu lieu toute la semaine derni&#232;re. 
 Cependant, ce n&#8217;est pas grave, car sur internet, tout se rattrape. Et il se trouve que le compte YouTube de l&#8217;AGDQ a regroup&#233; tout l&#8217;&#233;v&#233;nement sur une seule playlist. Et &#231;a c&#8217;est vraiment tr&#232;s glop. 
 
 Comme d&#8217;hab, je vous recommande le bloc TAS (Tool assisted speedrun) qui est toujours aussi int&#233;ressant &#224; regarder. Celui sur  Megaman  vous donnera une id&#233;e des enjeux derri&#232;re la r&#233;alisation d&#8217;un TAS. 
 Ah, et  in fine , le marathon est quand m&#234;me parvenu &#224; r&#233;unir  1 231 011,89 $  pour M&#233;decins sans Fronti&#232;res. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
