<document>
	<date>2012-07-24</date>
        <title>Keiichiro Toyama veut une suite pour Gravity Rush</title>
        <author>Caroline</author>
        <tags_set>
                <tag>gravity daze 2</tag>
                <tag>gravity rush 2</tag>
                <tag>Keiichiro Toyama</tag>
                <tag>PS Vita</tag>
                <tag>Sony Computer Entertainment</tag>
                <tag>Suite</tag>
        </tags_set>
        <categories_set>
                <category>PS Vita</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La parution de cette semaine de  Famitsu  contient de belles p&#233;pites dans la rubrique &#171;&#160;futur&#160;&#187;. En effet, le magazine nippon a recueilli les propos des plus grands noms du jeu vid&#233;o au Japon pour leur demander leur projet pour l&#8217;avenir. Et devinez ce qu&#8217;a &#233;voqu&#233; Keiichiro Toyama ? 
 more 
 L&#8217;homme issu de la maison  Sony Computer Entertainement  souhaiterait r&#233;aliser une suite pour  Gravity Rush . Mais cette d&#233;cision reviendra &#224; l&#8217;&#233;diteur, qui pourra permettre la r&#233;alisation de ce projet si les ventes du jeu initial sont satisfaisantes. D&#8217;autre part,  Keiichiro Toyama   a &#233;galement exprim&#233; le souhait de faire une hack and slash .  
 Le site  Andriasang  a &#233;galement rapport&#233; les projets d&#8217;autres personnalit&#233; du jeu vid&#233;o japonais, comme Hideaki Itsuno, de chez  Capcom ,  qui a confirm&#233; sa volont&#233; de r&#233;aliser une suite pour   Dragon&#8217;s Dogma , ou encore Kenichi Ogasawara, de  Tecmo Koei , qui aimerait faire une  Samurai Warriors  en monde ouvert. 
 Avec un peu de chance, les souhaits de ces hommes issus du monde vid&#233;oludique pourront se r&#233;aliser tr&#232;s bient&#244;t, puisque la prochaine g&#233;n&#233;ration de console n&#8217;a &#233;t&#233; abord&#233;e dans aucun des projets de ceux-ci. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
