<document>
	<date>2012-07-12</date>
        <title>Les jeux de mobiles du moment #24 : Tiny Wings 2, Frogger Hyper Arcade Edition, Amazing Alex</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>alaunemobile</tag>
                <tag>Amazing alex</tag>
                <tag>Andreas Illiger</tag>
                <tag>Frogger Hyper Arcade Edition</tag>
                <tag>Konami</tag>
                <tag>Rovio</tag>
                <tag>Tiny Wings 2.0</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Votre rubrique pr&#233;f&#233;r&#233;e revient d&#8217;une semaine de cong&#233; bien m&#233;rit&#233;e, &#224; se la couler douce avec la tonne de petits jeux conseill&#233;s qu&#8217;il nous fallait finir. Passons maintenant aux choses s&#233;rieuses avec de nouveaux jeux choupi color&#233;s &#224; se mettre sous la dent, pour vous, chers gamers. 
 Au programme cette semaine, le retour de  Tiny Wings  dans une suite sous la forme d&#8217;une mise &#224; jour g&#233;n&#233;reuse (et gratuite), le retour de la grenouille la plus c&#233;l&#232;bre du jeu vid&#233;o avec  Frogger Hyper Arcade Edition  pour une version anniversaire de ses escapades routi&#232;res, et  Amazing Alex , la nouvelle licence de Rovio, les papas d&#8217;Angry Birds. 
 Quand on parle du loup, sachez qu&#8217;un certain  Angry Birds Trilogy , r&#233;unissant le premier &#233;pisode, Seasons et Rio, fera son apparition sur 3DS, Playstation 3 et Xbox 360. Non ne riez pas, &#231;a peut &#234;tre sympa. Moins du c&#244;t&#233; des prix annonc&#233;s par contre, entre 30 et 40 dollars suivant la plate-forme choisie. Bon allez si, vous pouvez rire. 
 
 more 
 Tiny Wings 2 
 Il est toujours agr&#233;able d&#8217;accueillir &#224; nouveau un excellent jeu sous quelque forme que ce soit. Ici,  Tiny Wings  joue la carte de la mise &#224; jour concoct&#233;e avec amour. Au rang des nouveaut&#233;s, Tiny Wings 2 apporte tout ce qu&#8217;il faut pour rester scotch&#233; dessus de belles heures durant : 15 niveaux suppl&#233;mentaires, de nouveaux oiseaux au c&#244;t&#233; de celui de base, une compatibilit&#233; avec l&#8217;&#233;cran Retina, l&#8217;iCloud et un nouveau mode &#171;&#160;&#233;cole de vol&#160;&#187;, sorte de course contre-la-montre contre une poign&#233;e de volatiles en mod&#232;les r&#233;duits. Le d&#233;veloppeur allemand Andreas Illiger accompagne sa mise &#224; jour d&#8217;une version iPad aux m&#234;mes caract&#233;ristiques, en y ajoutant un mode multijoueur en &#233;cran split&#233;, face &#224; face. Pass&#233;e la petite d&#233;ception de devoir repasser &#224; la caisse pour un simple lissage HD sur tablette,  Tiny Wings  reste une belle surprise pour les amoureux de d&#233;fis enrubann&#233;s de musiques planantes et de d&#233;cors pastels. 
 
 T&#233;l&#233;charger Tiny Wings sur l&#8217;Appstore pour 0,79 &#8364; (version iPhone/iTouch) 
 T&#233;l&#233;charger Tiny Wings HD sur l&#8217;Appstore pour 2,39 &#8364; (version iPad) 
 Frogger Hyper Arcade Edition 
 Trente ans &#231;a passe vite pour certains, plus lentement pour une grenouille qui attend d&#233;sesp&#233;r&#233;ment sur le bord de la route de pouvoir rejoindre son &#233;tang.  Konami  y va de son petit jeu anniversaire pour soutenir son amphibien vieillissant avec  Frogger Hyper Acarde Edition , sans oublier sa foule de modes de jeux : classique pour les puristes, battle royale et capture pour les autres, le tout &#224; la sauce r&#233;tro ou fluo selon les niveaux choisis et les inspirations du moment. Jeu anniversaire oblige, Konami y va de ses petits hommages &#224; de grands hits maison dans des stages inspir&#233;s de Space Invaders ou Dance Dance Revolution par exemple. Belle id&#233;e si vous voulez mon avis, surtout &#224; ce petit prix. 
 
 T&#233;l&#233;charger Frogger Hyper Arcade Edition sur l&#8217;Appstore pour 0,79 &#8364; 
 Amazing Alex 
 Rovio , ma&#238;tre des jeux mobiles avec son armada de volatiles grincheux, d&#233;cide de se lancer dans une nouvelle licence,  Amazing Alex , sans pour autant sortir des sentiers des petits jeux de r&#233;flexion &#224; grignoter sans mod&#233;ration. Le gameplay de Amazing Alex se base sur une s&#233;rie de r&#233;actions en cha&#238;ne que le joueur devra cr&#233;er pour r&#233;colter un maximum d&#8217;&#233;toiles. Cent niveaux sont propos&#233;s et des mises &#224; jour devraient suivre pour rajouter son lot de nouveaut&#233;s. Bien s&#251;r, plus on avance, plus les casse-t&#234;tes demandent un certain doigt&#233;, et une dose de jugeote pour engranger un maximum de points. A noter aussi un &#233;diteur de niveaux &#224; partager, plut&#244;t complet, pour relancer l&#8217;espi&#232;glerie des joueurs d&#233;j&#224; en manque de sensations. Petite sonnette d&#8217;alarme : l&#224; aussi une version iPhone/iTouch ET une version iPad sont disponibles, identiques et toutes deux &#224; des prix diff&#233;rents. Mais que voulez-vous, business is business&#8230; 
 
 T&#233;l&#233;charger Amazing Alex sur l&#8217;Appstore &#224; 0,79 &#8364; (version iPhone/iTouch) 
 T&#233;l&#233;charger Amazing Alex sur l&#8217;Appstore &#224; 2,39 &#8364; (version iPad) 
 T&#233;l&#233;charger Amazing Alex sur Google Play &#224; 0,81 &#8364; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
