<document>
	<date>2012-07-11</date>
        <title>Halo 4 sera jouable sur la tablette Surface</title>
        <author>Fabien</author>
        <tags_set>
                <tag>Don Mattrick</tag>
                <tag>games beat</tag>
                <tag>gamesbeat 2012</tag>
                <tag>ha lo4</tag>
                <tag>Microsoft</tag>
                <tag>protage</tag>
                <tag>Smart Glass</tag>
                <tag>smartglass</tag>
                <tag>Surface</tag>
                <tag>Tablette</tag>
                <tag>tactile</tag>
                <tag>Xbox</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Halo  reste, et restera toujours li&#233; &#224; l&#8217;histoire des consoles  Xbox , et ce m&#234;me s&#8217;il y a bien eu une tentative de portage de la licence sur PC. Pourtant au vu des dires de Don Mattrick, pr&#233;sident de la branche  Xbox  pour  Microsoft ,  Halo 4 est bien pr&#233;vu pour la tablette tactile de Microsoft , la Surface. 
 
 more 
 C&#8217;est donc  lors de la GamesBeat 2012 , que le monsieur a exprim&#233; cette envie de la part de  Microsoft . Le ton &#233;tait d&#8217;ailleurs  plus affirmatif qu&#8217;hypoth&#233;tique , et cela en devient presque une annonce. Mais les pr&#233;cisions n&#8217;&#233;taient pas au rendez-vous, et le doute plane sur la conception finale de cet  Halo 4  sur Surface. Plusieurs conjectures sont possibles : il se peut que  Halo 4  sur Surface soit un d&#233;riv&#233; du jeu, une adaptation mobile avec tout ce que cela engendre : nouveau gameplay, technique revue &#224; la baisse et nouveau studio de d&#233;veloppement sur le projet. Autrement dit,  Halo 4  sur Surface ne serait qu&#8217;un portage qui garderait le nom pour faire vendre. Le fantasme voudrait que l&#8217;on esp&#232;re une version quasiment identique &#224; la version Xbox 360, hormis pour sp&#233;culer, difficile d&#8217;imaginer cela possible. 
 L&#8217;hypoth&#232;se la plus r&#233;aliste serait de voir la Surface utiliser  la fameuse technologie SmartGlass  de  Microsoft  pour sa Xbox 360. R&#233;v&#233;l&#233;e durant la conf&#233;rence E3, elle permet &#224; la mani&#232;re du principe de la Wii U, d&#8217;utiliser un second &#233;cran pour avoir des informations suppl&#233;mentaires en cours de jeu. On imagine facilement, tout un hub, avec une carte, l&#8217;&#233;quipement ou les rappels d&#8217;objectifs. Don Mattrick &#233;tant rest&#233; &#233;vasif sur le sujet, on le sera tout autant, en attendant des informations plus officielles. Pour rappel, le jeu sortira  le 6 novembre 2012  exclusivement sur Xbox 360 (enfin, &#224; ce qu&#8217;il parait). 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
