<document>
	<date>2012-07-11</date>
        <title>Ouya, la console Android, d&#233;passe les 2 millions de dollars de dons sur Kickstarter</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Cannabalt</tag>
                <tag>Gears of War</tag>
                <tag>indie games</tag>
                <tag>Kickstarter</tag>
                <tag>Ouya</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ouya , la console facilement &#171;&#160;piratable&#160;&#187; et tournant sous Android, rejoint le panth&#233;on des projets  Kickstarter  qui ont le vent en poupe. A peine 12h apr&#232;s son lancement, la console atteint d&#233;j&#224; son seuil de financement gr&#226;ce &#224; une id&#233;e tr&#232;s simple : un hardware sans contraintes et ouvert &#224; tous. 
 
 more 
 Pr&#233;sent&#233; ni plus ni moins comme une r&#233;volution dans notre fa&#231;on de jouer &#224; la console dans notre salon,  Ouya  se lance &#224; l&#8217;assaut d&#8217;un march&#233; plut&#244;t morose, en fin de vie et d&#233;j&#224; tourn&#233; vers les futures g&#233;n&#233;rations, en y apportant son petit plus :  la possibilit&#233; de jouer en free-to-play &#224; toute une gamme de jeux sur une plate-forme en open source . Des jeux AAA comme  Gears of War  en passant par des  indie games  comme Cannabalt, l&#8217;id&#233;e simple et un brin anarchiste derri&#232;re Ouya est de r&#233;unir tous les grands hits de tous les types de plate-formes &#224; ce jour, et ce  pour 99 dollars  (le prix de la console). 
 Le projet est s&#233;duisant sur le papier et trouve son public sur la page  Kickstarter  qui compte en moins de 12h environ un million de dollars de dons. A l&#8217;heure d&#8217;&#233;crire ces lignes, plus de deux millions de dollars de dons ont &#233;t&#233; r&#233;colt&#233;s &#224; 28 jours de la fin du plan de financement. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
