<document>
	<date>2012-07-26</date>
        <title>FIFA 13 : les nouveaut&#233;s du mode carri&#232;re</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Deviens Pro</tag>
                <tag>EA Vancouver</tag>
                <tag>FIFA 13</tag>
                <tag>mode carri&#232;re</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 A chaque  FIFA  son lot de nouveaut&#233;s, vous connaissez la chanson. Attardons nous aujourd&#8217;hui sur le mode carri&#232;re si vous le voulez bien, d&#233;voil&#233; lors d&#8217;une r&#233;cente pr&#233;sentation dans les locaux de EA Vancouver. Certains privil&#233;gi&#233;s ont pu t&#226;ter longuement du ballon sur le mode solo, nous vous livrons ici l&#8217;essentiel de ce qu&#8217;il faut retenir. 
 
 more 
 Enthousiastes, nos confr&#232;res du  FIFA Soccer Blog  se fendent d&#8217;une longue liste d&#8217;am&#233;liorations du mode carri&#232;re. Pas de grands bouleversements spectaculaires, ni de r&#233;volution &#224; l&#8217;horizon, mais de belles id&#233;es, amen&#233;es intelligemment, tant du c&#244;t&#233; du r&#233;alisme que du gameplay en soi. 
 
 Vous serez par exemple ravi d&#8217;apprendre que les commentateurs pourront d&#233;sormais vous tenir inform&#233; de l&#8217;&#233;volution des autres clubs (blessures, cartons, etc.)  via un syst&#232;me d&#8217;alerte que le joueur aura la libert&#233; de personnaliser &#224; son gr&#233; . Id&#233;al pour donner du dynamisme et sortir de la redondance de certaines r&#233;pliques. 
 
 
 Nouveaut&#233; principale du mode carri&#232;re de ce  FIFA 13  :  la gestion d&#8217;une &#233;quipe internationale . Le joueur aura la possibilit&#233; de g&#233;rer en plus de son club une s&#233;lection nationale. On nous assure que les deux interfaces sont bel et bien distinctes l&#8217;une de l&#8217;autre, et que les offres seront propos&#233;es au s&#233;lectionneur d&#233;pendront du classement de son &#233;quipe dans le championnat, en toute logique. 
 
 
 Le mode Deviens Pro conna&#238;t des changements int&#233;ressants, comme le fait de pouvoir  demander le transfert ou le pr&#234;t d&#8217;un joueur en r&#233;serve afin que celui-ci continue &#224; prendre de l&#8217;exp&#233;rience . Pour relancer l&#8217;int&#233;r&#234;t du match, il est demand&#233; au joueur de r&#233;aliser une s&#233;rie de d&#233;fis sur le terrain, et ce tous les quatre matchs (marquer, ne pas encaisser de buts, obtenir un bon pourcentage de passes, de tacles). 
 
 
 Les plus pointilleux d&#8217;entre vous appr&#233;cieront  la pr&#233;sence du manager sur le bord du terrain , plus ou moins visible selon vos envies. Celui-ci pourra demander de changer de club &#224; la mi-saison s&#8217;il le souhaite. 
 
 
 L&#8217;information &#224; retenir, vous vous en doutez, reste  la pr&#233;sence de quatre jaquettes collector de la ligue 1  ! Outre les traditionnels OL, OM et PSG, le club lillois (LOSC) vient gonfler les rangs selon  EA France . 
 
 FIFA 13  est toujours pr&#233;vu sur (tenez vous bien)  PC, Playstation 2, Playstation 3, PSP, PS Vita, 3DS, Wii, Xbox 360 et devices iOS (iTouch, iPhone, iPad)  pour le 27 septembre. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
