<document>
	<date>2012-07-09</date>
        <title>Halo 2 : bient&#244;t de retour en HD ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>343 Industries</tag>
                <tag>Halo 2</tag>
                <tag>Halo 2 anniversary</tag>
                <tag>HD</tag>
                <tag>Microsoft</tag>
                <tag>Remake</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Rumeur</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que les fans de la s&#233;rie Halo sont impatients (parfois, au point de doubler Microsoft sur certains  goodies &#8230;) de voir d&#233;barquer  Halo 4 , il semblerait que  343 Industries , le studio rempla&#231;ant apr&#232;s Bungie, ait des projets concernant un remake HD du second opus paru auparavant sur Xbox premi&#232;re du nom. 
 more 
 La rumeur est n&#233;e ce week-end, apr&#232;s la parutions du  Magazine officiel Xbox 360  britannique. En effet, le support m&#233;diatique explique que  343 Industries serait en train de d&#233;velopper  Halo 2 Anniversary . Lisible dans la rubrique &#171;&#160;rumeurs&#160;&#187; du magazine, les r&#233;dacteurs ont d&#233;voil&#233; cette hypoth&#232;se sans donner de source, et sans r&#233;v&#233;ler de d&#233;tails pr&#233;cis : 
 Pour faire suite au succ&#232;s du remake Halo Anniversary, 343 Industries a commenc&#233; &#224; pr&#233;sent le d&#233;veloppement de Halo 2 Anniversary. 
 
 Le site  Kotaku  a voulu se renseigner aupr&#232;s de Microsoft, afin de confirmer la rumeur, mais le g&#233;ant am&#233;ricain a expliqu&#233; que le d&#233;veloppement de  Halo 4  &#233;tait primordial, et qu&#8217;il ne commentait pas les rumeurs et autres sp&#233;culations.  Les fans devront donc attendre une annonce officielle  avant de se r&#233;jouir. 
 En attendant, Halo 4 d&#233;barquera dans nos bacs le 6 novembre prochain sur Xbox 360. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
