<document>
	<date>2012-07-02</date>
        <title>Un bouleversement majeur pour la s&#233;rie Super Smash Bros</title>
        <author>Fabien</author>
        <tags_set>
                <tag>Interview</tag>
                <tag>Masahiro Sakurai</tag>
                <tag>Nintendo 3DS</tag>
                <tag>Nintendo Power</tag>
                <tag>Super Smash Bros</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis l&#8217;E3 on sait que les prochains jeux  Super Smash Bros  sur  Nintendo 3DS  et  Wii U  seront d&#233;velopp&#233;s par  Namco Bandai , ce qui est d&#233;j&#224; en soi un &#233;v&#233;nement important. Aujourd&#8217;hui on nous promet pourtant encore plus de surprises. 
 
 more 
 Le papa de la s&#233;rie de baston  made in   Nintendo , Masahiro Sakurai, s&#8217;est laiss&#233; aller &#224; quelques confidences lors d&#8217;une interview accord&#233;e au magazine  Nintendo Power . Ainsi il confie que la surench&#232;re n&#8217;est pas pr&#233;vue, et que la pl&#233;thore de personnages disponible dans l&#8217;&#233;pisode Wii ne devrait pas connaitre de changements. Voil&#224; peut &#234;tre l&#224;, un petit coup dur pour les fans de la s&#233;rie qui adorait collectionner toutes sortes de contenus li&#233;s aux personnages. Le cr&#233;ateur japonais explique ainsi qu&#8217;un v&#233;ritable virage est op&#233;r&#233; en ce moment pour que la s&#233;rie passe un cap et remette en question ses fondamentaux. Des propos qui rassurent et d&#233;montrent la volont&#233; commune de  Nintendo  et les &#233;diteurs tiers de d&#233;velopper ensemble, des nouvelles approche ludiques sur la Wii U. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
