<document>
	<date>2012-12-04</date>
        <title>Les Guides de No&#235;l : des jeux pour d&#233;fier ses amis</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Borderlands 2</tag>
                <tag>FIFA Street</tag>
                <tag>LEGO Le Seigneur des Anneaux</tag>
                <tag>Mario Party 9</tag>
                <tag>Tekken Tag Tournament 2</tag>
                <tag>Trials Evolution</tag>
        </tags_set>
        <categories_set>
                <category>Guides</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On d&#233;bute les Guides de No&#235;l avec une s&#233;lection essentiellement destin&#233;e au multijoueur et &#224; la comp&#233;tition ! Du frag, des tacles, des LEGO&#8230; Tous les titres propos&#233;s permettent de jouer  clean  ou de vous livrer au plus sale des anti-jeux. Vos soir&#233;es de fin d&#8217;ann&#233;e entre amis risquent d&#8217;&#234;tre mouvement&#233;es.  
 
 more 
 Borderlands 2 / sur PC, PS3 et Xbox 360 / 30&#8364; environ 
 
 &amp;gt;&amp;gt; Le test de Borderlands 2 
 Borderlands  avait s&#233;duit les joueurs gr&#226;ce &#224; son m&#233;lange entre FPS et RPG,  Borderlands 2  remet le couvert en proposant davantage de qu&#234;tes, d&#8217;armes et de comp&#233;tences. Les  environnements sont vari&#233;s , le  cel shading  magnifique et l&#8217;humour se montre plus caustique que jamais. Notez que la version console dispose d&#8217;un  &#233;cran splitt&#233;  permettant de parcourir l&#8217;aventure en duo. 
 
New Super Mario Bros. U / sur Wii U / 50&#8364; environ 
 
 Le retour de Mario se fait cette fois en HD. Comme dans le dernier volet sorti sur Wii, quatre joueurs peuvent progresser simultan&#233;ment en s&#8217;aidant (ou non) pour traverser les diff&#233;rents niveaux du  Royaume Champignon . Mais cette ann&#233;e, Wii U oblige, le joueur &#233;quip&#233; du Gamepad a la capacit&#233; de  placer des blocs  gr&#226;ce &#224; l&#8217;&#233;cran tactile afin d&#8217;aider ou de g&#234;ner les autres joueurs. Alors que la progression devient vite chaotique, ce  joyeux bazar  vient &#224; bout des vell&#233;it&#233;s de coop&#233;ration et l&#8217;ambiance monte d&#8217;un cran ! 
 
Tekken Tag Tournament 2 / sur PS3 et Xbox 360 / 50&#8364; environ 
 
 Proposant un casting pl&#233;thorique comprenant  plus de cinquante personnages , la derni&#232;re version de Tekken vous permet de jouer &#224; deux contre deux.  Gameplay  accessible aux n&#233;ophytes, personnages loufoques et stages color&#233;s sont au programme de cette version du jeu de combat  remplie de contenu  jusqu&#8217;&#224; ras bord. 
 
LEGO Le seigneur des Anneaux / sur 3DS, PC, PS3, PS Vita et Xbox 360 / &#224; partir de 30&#8364; 
 
 Monde ouvert , nouveau moteur graphique et  fan service  caract&#233;risent le dernier-n&#233; de la s&#233;rie LEGO. Vous pourrez incarner &#224; loisir la plupart des personnages de la saga  de Tolkien port&#233;e &#224; l&#8217;&#233;cran par Peter Jackson et parcourir la  Terre du Milieu  &#224; votre guise. Comme toujours dans les LEGO, l&#8217;humour s&#8217;incruste dans les sc&#232;nes cultes du film pour le plus grand bonheur des fans. Parcourir la Comt&#233;, le Rohan ou le Mordor &#224; deux joueurs est un plaisir qu&#8217;on ne saurait se refuser. 
 
FIFA 13 / sur PC, PS Vita et Xbox 360 / &#224; partir de 40&#8364; 
 
 Les amateurs de football et de jeux vid&#233;o se rejoignent chaque ann&#233;e sur un point : FIFA est aujourd&#8217;hui  ce qui se fait de mieux  dans la simulation de foot. Le mill&#233;sime 2013 apporte un  r&#233;alisme affin&#233;  aux affrontements gr&#226;ce &#224; un  moteur physique  mieux exploit&#233; et des options toujours plus nombreuses. Un must-have qui vous fera  relancer match apr&#232;s match  sans la moindre interruption. 
 
Mario Party 9 / sur Wii et Wii U / 40&#8364; environ 
 
 La  r&#233;trocompatibilit&#233;  de la Wii U permettra &#224; tous de profiter de ce  party-game  qui bouleverse la formule &#233;tablie depuis plusieurs ann&#233;es. Les joueurs se d&#233;placent cette fois-ci tous ensemble sur le plateau de jeu afin de combattre des boss, mais les mini-jeu et les fous rires sont toujours au rendez-vous. Valeur s&#251;re pour les amateurs de  Nintendo ,  Mario Party 9  saura plaire &#224; tous. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
