<document>
	<date>2012-12-10</date>
        <title>Bioshock Infinite s&#8217;explique sur sa jaquette</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Bioshock Infinite</tag>
                <tag>Irrational Games</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bioshock Infinite  a surpris bon nombre de joueurs en d&#233;voilant sa jaquette, comme l&#8217;explique  Ken Levine . 
 
 more 
 Nous trouvions la jaquette de  Bioshock Infinite  d&#233;cevante par rapport &#224; l&#8217;ambition du projet, et nous n&#8217;&#233;tions apparemment pas les seuls. Au point que Ken Levine s&#8217;est exprim&#233; sur la n&#233;cessit&#233; d&#8217;une telle pr&#233;sentation : 
 Nous avons d&#251; faire des concessions sur notre budget marketing. lorsque vous irez acheter votre jeu en magasin, vous saurez d&#233;j&#224; de quoi il parle et pourquoi vous voulez y jouer. La jaquette est faite pour les gens qui ne sont pas encore inform&#233;s.  
 
 Le directeur du d&#233;veloppement explique que l&#8217;achat d&#8217;un jeu ressemble pour de nombreuses personnes &#224; l&#8217;achat d&#8217;un produit ordinaire : lorsque vous ne connaissez pas grand-chose sur le sujet, le visuel de promotion a un impact tr&#232;s important. 
 Je comprends les critiques des fans, mais nous avons besoin de succ&#232;s commercial si nous voulons continuer &#224; d&#233;velopper des jeux originaux. En comparaison, la jaquette est un bien petit sacrifice. 
 
 Soyons honn&#234;te : Ken Levine  a raison &#224; 100%  sur ce point. La musique, le  gameplay , l&#8217;ambiance, etc. sont des facteurs  bien plus importants  pour la r&#233;ussite d&#8217;un jeu que son illustration de couverture, mais c&#8217;est avant tout cette derni&#232;re qui fait vendre. Gageons que la jaquette sera  bien vite oubli&#233;e  une fois le jeu lanc&#233; ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
