<document>
	<date>2012-12-10</date>
        <title>Top 5 : Les meilleures bandes-annonces</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Bioshock</tag>
                <tag>Dead Island</tag>
                <tag>Fallout 3</tag>
                <tag>Gears of War</tag>
                <tag>GTA IV</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La bande-annonce de  The Phantom Pain  r&#233;v&#233;l&#233;e ce week-end aux  Video Games Awards  a relanc&#233; l&#8217;int&#233;r&#234;t des joueurs en quelques secondes. Si certains jeux surprennent ainsi lors de leur annonce, d&#8217;autres sont attendus et n&#8217;ont pas le droit &#224; l&#8217;erreur. nous vous proposons cette semaine les trailers qui nous auront le plus marqu&#233;s depuis le d&#233;but du jeu vid&#233;o. 
 5 &#8211; Bioshock 
 
 On aurait pu mettre  Bioshock Infinite  tant sa bande-annonce &#224; surpris, mais il faut  rendre &#224; Rapture  ce qui lui appartient : la pr&#233;sentation de  Bioshock  avait laiss&#233; pas mal de monde sur le carreau en 2006. 
 4 &#8211; Gears of war 
 
 Si vous lisez ce texte  avant d&#8217;avoir regard&#233; la vid&#233;o , vous vous demandez probablement pourquoi nous avons s&#233;lectionn&#233; cette vid&#233;o. Elle n&#8217;a en effet rien d&#8217;exceptionnel&#8230; si ce n&#8217;est  sa bande-son . En effet, celle-ci donne une toute autre dimension &#224; un  trailer  qui serait sinon tr&#232;s classique. On ne soulignera jamais assez l&#8217;importance de la musique&#8230; 
 3 &#8211; Fallout 3 
 
 En voil&#224; un qui n&#8217;aura pas rat&#233; son retour :  Fallout 3  avait s&#233;duit les joueurs d&#232;s son annonce avec une ambiance  parfaitement accord&#233;e  &#224; l&#8217;univers des deux premiers jeux. Si l&#8217;exp&#233;rience en a ensuite d&#233;&#231;u certains, nul n&#8217;a oubli&#233; le  frisson ressenti  lors de l&#8217;apparition du Pipboy &#224; l&#8217;&#233;cran. 
 2 &#8211; GTA IV 
 
 La vraie star de  GTA IV , c&#8217;&#233;tait Liberty City.  Rockstar  l&#8217;avait bien compris et n&#8217;a pas h&#233;sit&#233; &#224; attiser les attentes des joueurs en d&#233;voilant une bande-annonce uniquement compos&#233;e d&#8217;images de la ville en mouvement. La  claque graphique  &#233;tait impressionnante, l&#8217;ambiance semblait  plus sombre  que dans les pr&#233;c&#233;dents jeux, et les fans ne s&#8217;y &#233;taient pas tromp&#233; en faisant du jeu le produit culturel le  plus vendu au monde  lors de sa sortie. 
 1 &#8211; Dead island 
 
 Si  Dead Island  a bien march&#233;, au point qu&#8217;une suite est  actuellement en route , c&#8217;est que le jeu a cr&#233;&#233; un  v&#233;ritable buzz  &#224; la diffusion de sa premi&#232;re bande-annonce. 
&#192; la fois po&#233;tique et touchante, ce qui est particuli&#232;rement fort pour un jeu de zombies, son  originalit&#233;  a permis de faire la promotion du jeu aupr&#232;s d&#8217;une tr&#232;s large audience en quelques jours seulement. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
