<document>
	<date>2012-12-13</date>
        <title>[Vid&#233;o] La b&#234;ta de God of War Ascension arrive</title>
        <author>Cyril</author>
        <tags_set>
                <tag>God of War : Ascension</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 God of War Ascension  retarde un peu sa b&#234;ta multijoueur, mais compense l&#8217;attente par une  bande-annonce muscl&#233;e . 
 
 more 
 Les amateurs d&#8217; affrontements sanglants  entre montagnes de muscles seront servis d&#232;s le  8 janvier 2013 , &#224; condition toutefois d&#8217;avoir souscris au  Playstation + . Deux modes de jeux seront disponibles, vous permettant de combattre en &#233;quipe ou seul pour gagner la faveur des dieux.  
 Afin de gagner le nombre de points requis pour  remporter le match , il vous faudra bien s&#251;r  tuer vos adversaires , mais &#233;galement les achever de la mani&#232;re  la plus sanglante  possible, ouvrir des coffres, capturer des  points de dominations  et vous emparer de la  lance de l&#8217;Olympe  afin d&#8217;effectuer des  kills  tout en r&#233;pandant des litres d&#8217;h&#233;moglobine. 
 Les  deux cartes  propos&#233;es contiendront la d&#233;sormais fameuse  prison de Polyph&#232;me  et le forum d&#8217;Hercule, les joueurs &#233;tant &#233;galement invit&#233;s &#224; choisir entre le  camp d&#8217;Ar&#232;s  et celui de  Zeus , chaque dieu fournissant des bonus de nature diff&#233;rente. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
