<document>
	<date>2012-12-19</date>
        <title>Les Guides de No&#235;l : des jeux pour r&#233;fl&#233;chir</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Crusader kings II</tag>
                <tag>Le testament de Sherlock Holmes</tag>
                <tag>Professeur Layton et le Masque des Miracles</tag>
                <tag>Total War : Shogun 2 la fin des samourais</tag>
                <tag>XCOM Ennemy Unknown</tag>
        </tags_set>
        <categories_set>
                <category>Guides</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;exp&#233;rience prouve que les joueurs amateurs de r&#233;flexion pouss&#233;e, casse-t&#234;te et autres remue-m&#233;ninges sont souvent mieux organis&#233;s dans leur vie virtuelle que r&#233;elle. Ce guide de No&#235;l arrive donc &#224; point nomm&#233; au moment o&#249; bon nombre d&#8217;entre nous commence seulement &#224; penser au shopping de No&#235;l&#8230; 
 more 
 XCOM : Enemy Unknown/PC, PS3, Xbox 360/&#224; partir de 35 euros 
 
 Bien que sa bande-annonce ne le laisse pas penser,  XCOM  est en r&#233;alit&#233; un jeu de  combat tactique au tour par tour . Alors que la plan&#232;te est envahie par les extraterrestres, il vous incombe de la d&#233;fendre :  g&#233;rer la base  de l&#8217;alliance militaire et  diriger vos forces  sur le terrain seront vos principales occupations, mais le jeu regorge de petites choses &#224; faire. 
 Le Testament de Sherlock Holmes/PC, PS3, Xbox 360/&#224; partir de 40 euros 
 
 Que se passerait-il si  Sherlock Holmes  passait du l&#8217;autre c&#244;t&#233; de la balance ? Voil&#224; la question &#224; laquelle vous devrez r&#233;pondre dans ce  jeu d&#8217;enqu&#234;te . Fouiller les  sc&#232;nes de crime , interroger les  t&#233;moins , r&#233;soudre des  &#233;nigmes &#8230; cette nouvelle aventure du d&#233;tective se montre fid&#232;le aux grands classiques du genre. 
 Professeur Layton et le masque des miracles/3DS/environ 35 euros 
 
 Avant-dernier volet  de la d&#233;sormais c&#233;l&#232;bre s&#233;rie des  Layton , cet opus vous propose de partir sur les traces du pass&#233; du professeur. Si la 3D ne change pas le style du jeu, dans lequel vous devrez toujours  r&#233;soudre des &#233;nigmes  pour progresser, celui-ci se renouvelle en partie gr&#226;ce &#224; des  s&#233;quences de jeux  in&#233;dites et une  profondeur de champ  fort sympathique. 
 Total War Shogun 2 : la fin des samoura&#239;s/PC/environ 25 euros 
 
 Apr&#232;s avoir s&#233;duit les joueurs en 2011 avec  Total War Shogun 2 , The Creative Assembly remet le couvert avec ce  stand-alone  d&#233;di&#233;e &#224; l&#8217;entr&#233;e sanglante du Japon dans l&#8217;&#232;re moderne. Nouveaux clans,  nouvelles armes , nouveaux ennemis : les r&#232;gles ont chang&#233; et pas forc&#233;ment pour le mieux. Si  le dernier Samoura&#239;  vous a s&#233;duit, ce jeu m&#234;lant  strat&#233;gie  et  batailles en temps r&#233;el  est fait pour vous. 
 Little King&#8217;s Story/PS Vita/environ 35 euros 
 
 Ne vous fiez pas &#224; son c&#244;t&#233; mignon tout plein,  New Little King&#8217;s Story  vous demandera du travail afin de  reconqu&#233;rir votre royaume  envahi par une myst&#233;rieuse menace. &#192; vous de choisir quel  m&#233;tier  faire apprendre &#224; vos sujets pour profiter ensuite de leurs  capacit&#233;s sp&#233;ciales . 
 Crusader Kings II/PC/environ 30 euros 
 
 Attention, nous avons gard&#233; le  plus complexe  pour la fin ! Dans  Crusader Kings II , votre seul but est de faire de votre famille l&#8217;une des plus importantes  dynasties du Moyen-&#194;ge . Mariage, alliance, guerre, assassinat, conversion,  tous les moyens sont bons  pour arriver &#224; vos fins dans ce jeu passionnant. Avec tout cela, il n&#8217;est pas &#233;tonnant qu&#8217;un  mod gratuit  permettant de jouer dans l&#8217;univers de  Game of Thrones  ait vu le jour&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
