<document>
	<date>2012-12-20</date>
        <title>THQ en faillite : 1 repreneur et 4 nouveaux projets</title>
        <author>Pia</author>
        <tags_set>
                <tag>company of heroes 2</tag>
                <tag>Metro : Last Light</tag>
                <tag>South Park The Stick of Truth</tag>
                <tag>THQ</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;&#233;diteur am&#233;ricain THQ qui s&#8217;est d&#233;clar&#233; en faillite hier 19 d&#233;cembre 2012 a d&#233;j&#224; un repreneur et quatre projets non encore annonc&#233;s.  
 
 more 
 La nouvelle s&#8217;est r&#233;pandue sur le web comme une train&#233;e de poudre : THQ s&#8217;est d&#233;clar&#233; en faillite de son propre chef afin de vendre l&#8217;ensemble de ses propri&#233;t&#233;s (studios, marques, contrats&#8230;) &#224; la soci&#233;t&#233; d&#8217;investissement Clearlake, pour la modique somme de 60 millions de dollars. Jason Rubin, le pr&#233;sident de THQ,  a annonc&#233;  sur le blog de THQ vouloir finaliser l&#8217;accord de vente dans les 30 jours, ce afin d&#8217;assurer le paiement des salaires de tous ses employ&#233;s et de ne pas perturber le d&#233;veloppement des jeux pr&#233;vus pour 2013 : Metro Last Light, South Park: The Stick of Truth, Company of Heroes 2.  
 Rubin s&#8217;est voulu rassurant sur ce rachat, en annon&#231;ant qu&#8217;aucun licenciement ne serait op&#233;r&#233; et que les partenaires commerciaux de THQ comme les consommateurs ne devraient m&#234;me pas ressentir les changements op&#233;r&#233;s. Il a compar&#233; la situation de THQ &#224; celles d&#8217;autres soci&#233;t&#233;s rachet&#233;s ces derni&#232;res ann&#233;es et pourtant tr&#232;s comp&#233;titives : Marvel, MGM et Macy&#8217;s. Il &#233;crit : 
 Ce qui compte pour nous ce n&#8217;est pas ce qui arrive en ce moment &#224; THQ, mais ce que la soci&#233;t&#233; et ses &#233;quipes vont faire apr&#232;s la finalisation de la vente. Pour faire court, les &#233;quipes seront lib&#233;r&#233;es du fardeau du pass&#233; et capable de se concentrer sur ce sur quoi elles doivent se concentrer : faire de grands jeux.  
 
 En parcourant les 62 pages du dossier de faillite, GamesIndustry.biz a remarqu&#233; quatre projets dat&#233;s pour 2014 qui n&#8217;ont pas encore &#233;t&#233; annonc&#233;s officiellement. Vigil Games (Darksiders) travaille sur Crawler, Relic (Company of Heroes) sur Atlas, et deux autres jeux, Evolved et 1664 sont aussi &#233;voqu&#233;s. Une information qui expliquerait l&#8217;attitude positive de Jason Rubin, confirm&#233; par les pr&#233;visions de vente de ces titres (THQ pr&#233;voit 4 millions d&#8217;unit&#233;s vendues pour les tr&#232;s myst&#233;rieux Evolved et 1664) et de Saints Row 4 (5 millions d&#8217;unit&#233;s), Homefront 2 (4 millions d&#8217;unit&#233;s), South Park (3 millions d&#8217;unit&#233;s), Metro Last Light (2 millions). 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
