<document>
	<date>2012-12-11</date>
        <title>Les guides de No&#235;l : des jeux pour se d&#233;fouler</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Asura's Wrath</tag>
                <tag>Far Cry 3</tag>
                <tag>Kid Icarus Uprising</tag>
                <tag>Les Royaumes d'Amalur : Reckoning</tag>
                <tag>Uncharted : Golden Abyss</tag>
        </tags_set>
        <categories_set>
                <category>Guides</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tout comme le sport, les jeux vid&#233;o servent bien souvent d&#8217;exutoire apr&#232;s une journ&#233;e frustrante. S&#8217;il est parfois difficile de se plonger dans un jeu &#224; l&#8217;univers onirique, on ne rechigne jamais &#224; s&#8217;accorder un peu de temps sur un bon d&#233;fouloir. Notre s&#233;lection vous permettra de passer vos nerfs sur des jeux aux h&#233;ros parfois aussi &#233;nerv&#233;s que vous ! 
 more 
 Far Cry 3/PC, PS3, Xbox 360/&#224; partir de 45 euros 
 
 Gommant les d&#233;fauts de son pr&#233;d&#233;cesseur,  Far Cry 3  renvoie le joueur sur un archipel tropical  infest&#233; de pirates . Chasse, course, meurtre, conqu&#234;te, les possibilit&#233;s que vous laisse le jeu sont  nombreuses , et l&#8217;ambiance de l&#8217;&#238;le se montre tout simplement fabuleuse. Un des  gros jeux  de cette fin d&#8217;ann&#233;e. 
 Les Royaumes d&#8217;Amalur : Reckoning/PC, PS3, Xbox 360/ &#224; partir de 15 euros 
 
 Proposant au joueur un  univers classique  mais tr&#232;s &#233;tendu,  Les Royaumes d&#8217;Amalur  saura vous divertir gr&#226;ce &#224; ses combats dynamiques et ses nombreuses qu&#234;tes. L&#8217; immense territoire  &#224; parcourir vous promet de  longues heures de jeu  &#224; occire brigands, monstres et sorciers de tout poil. 
 Asura&#8217;s Wrath/PS3, Xbox 360/&#224; partir de 20 euros 
 
 On aura rarement vu un h&#233;ros  aussi enrag&#233;  qu&#8217;Asura ! D&#233;cid&#233; &#224;  retrouver sa fille  enlev&#233;e par des ennemis sans piti&#233;, il devra faire appel &#224; toute la force de ses six poings pour  affronter des divinit&#233;s  dont la taille d&#233;passe parfois celle d&#8217;une plan&#232;te. Tenant autant du  jeu vid&#233;o  que de l&#8217; anime , le jeu vous plongera au coeur d&#8217;une histoire o&#249;  la d&#233;mesure et l&#8217;action  sont reines.  
 Kid Icarus uprising/3DS/&#224; partir de 35 euros 
 
 Le h&#233;ros de la NES est de retour pour sauver le  royaume des Cieux . Alternant  s&#233;quence de vol , combat au sol et affrontement contre les boss, Kid Icarus aura fort &#224; faire afin de vaincre les serviteurs de la mal&#233;fique Medusa. Le  m&#233;lange d&#8217;action et d&#8217;humour  fait mouche en nous proposant des missions  riches en action  qu&#8217;on rejouera avec plaisir pour am&#233;liorer notre score. 
 ninja Gaiden Sigma Plus/PS Vita/&#224; partir de 40 euros 
 
 Le retour de  Ryu Hayabusa  sur PS Vita est en r&#233;alit&#233; un  remake  de l&#8217;opus paru en 2004 sur Xbox.  Graphiquement impressionnant  pour une console portable, le jeu se montre en tous points  fid&#232;le &#224; l&#8217;original  : ninja et d&#233;mons ne vous laisseront aucun r&#233;pit et vous aurez fort &#224; faire pour parvenir &#224; la fin des niveaux  rempli d&#8217;ennemis  qui vous seront propos&#233;s. Heureusement, les  nombreux combos et techniques secr&#232;tes  du ninja vous aideront &#224; tracer un chemin sanglant jusqu&#8217;&#224; l&#8217;accomplissement de votre vengeance. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
