<document>
	<date>2012-11-05</date>
        <title>Les jeux &#224; gros budget n&#8217;ont pas d&#8217;avenir</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Splinter cell blacklist</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pour Patrick Redding, directeur de  Splinter Cell Blacklist , les jeux &#224; gros budgets ne sont pas un mod&#232;le &#224; suivre dans les prochaines ann&#233;es. 
 
 more 
 Pour le d&#233;veloppeur, le march&#233; va &#233;voluer dans une direction o&#249; les graphismes auront de  moins en moins d&#8217;importance .  
 Nous nous dirigeons vers un monde o&#249; le contenu et la profondeur d&#8217;un jeu seront bien plus important que le reste. Les d&#233;veloppeurs qui travaillent comme moi sur de grosses licences avec de nombreuses suites vont &#234;tre remis en question. Ce changement constituera un appel aux armes pour les petits d&#233;veloppeurs. 
 
 Parmi les raisons &#233;voqu&#233;es ,  Patrick Redding  retient notamment les co&#251;ts de d&#233;veloppements qui ne cessent d&#8217;augmenter, la distribution digitale et la demande des joueurs. Il prend notamment  Minecraft  en exemple pour expliquer comment un mod&#232;le de d&#233;veloppement continu peut avoir du succ&#232;s aupr&#232;s des joueurs. 
Si  Splinter Cell Blacklist  demeure un titre AAA, il contient cependant quelques &#233;l&#233;ments de  design syst&#233;mique , notamment dans sa gestion de l&#8217;Intelligence Artificielle ou des m&#233;canismes li&#233;s &#224; la lumi&#232;re. La libert&#233; de l&#8217;&#233;quipe de d&#233;veloppement n&#8217;est cependant  pas totale   pour d&#8217;&#233;videntes raisons de budget. 
 
Quand vous assignez davantage de designer &#224; un projet, rien ne garantit qu&#8217;il vont y ajouter davantage de profondeur, tandis qu&#8217;investir plus d&#8217;argent dans l&#8217;&#233;quipe responsable des graphismes se r&#233;v&#232;le payant et donne un r&#233;sultat visible. 
 
 Si on ne peut qu&#8217;approuver ces propos, le concept de design syst&#233;mique (qui consiste &#224; offrir le plus de possibilit&#233;s au joueur, comme dans  Dishonored ) semble encore bien loin des  titres script&#233;s  &#224; gros budget qui se vendent par camions entiers. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
