<document>
	<date>2012-11-06</date>
        <title>Hitman Absolution vous laissera le choix</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Hitman : Absolution</tag>
                <tag>IO Interactive</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le directeur d&#8217; Hitman Absolution  a expliqu&#233; dans un  entretien  accord&#233; &#224;  Gamasutra  qu&#8217;il &#233;tait difficile de faire comprendre aux joueurs qu&#8217;ils avaient le choix. 
 
 more 
 Tore Blystad  consid&#232;re en effet que les joueurs sont trop pris par la main de nos jours. 
 Il est ardu de montrer aux joueurs que le jeu est fait pour l&#8217;improvisation, parce qu&#8217;ils sont souvent habitu&#233;s &#224; des jeux o&#249; on leur demande d&#8217;agir d&#8217;une mani&#232;re pr&#233;cise. Nous avons le sentiment que vous devez pouvoir essayer, &#233;chouer, et ensuite apprendre de cette exp&#233;rience.  
 
 Il est vrai que nombre de jeux se contentent de fournir une exp&#233;rience  aussi dirigiste qu&#8217;un film , tandis que d&#8217;autres permettent davantage de libert&#233; dans la fa&#231;on d&#8217;aborder les situations rencontr&#233;es. Oui, nous allons encore une fois citer  Dishonored , dont un d&#233;veloppeur expliquait que  les joueurs &#233;taient perdus  si quelques indices ne leur &#233;taient pas donn&#233;s ! 
 Il s&#8217;agit l&#224; d&#8217;un probl&#232;me qui revient souvent dans les d&#233;clarations des d&#233;veloppeurs, qui trouvent les jeux d&#8217;aujourd&#8217;hui  trop faciles . Avec une  fl&#232;che de qu&#234;te  constamment situ&#233;e au-dessus de la t&#234;te ou un  partenaire  nous donnant sans cesse des indications, il faut dire que le joueur est de plus en plus  dirig&#233; par le jeu . 
 Esp&#233;rons qu&#8217; Hitman Absolution  soit aussi ouvert qu&#8217;il en &#224; l&#8217;air lors de sa sortie sur  PC ,  Playstation 3  et  Xbox 360  le  20 novembre  prochain. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
