<document>
	<date>2012-11-02</date>
        <title>Les caract&#233;ristiques de la PS4 d&#233;cevantes ?</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Orbis</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les kits de d&#233;veloppements d&#8217; Orbis , nom de code de la  Playstation 4 , ne font pas &#233;tat d&#8217;une  puissance  tr&#232;s d&#233;velopp&#233;e. 
 
 more 
 Il semblerait que les versions fournies aux d&#233;veloppeurs ne disposent que d&#8217;un  processeur AMD 10 . Bien que les versions poss&#232;dent entre  huit et seize  gigas de RAM et qu&#8217;un  disque dur  de 256 gigas ainsi qu&#8217;un lecteur  Blu-ray  soient pr&#233;vus pour la machine, cela reste surprenant pour une console de la prochaine g&#233;n&#233;ration. 
 En effet, les processeurs AMD de  type APU  contiennent &#224; la fois le  CPU  (processeur) et le  GPU  (carte graphique). Le probl&#232;me ? La  gamme AMD 10  offre aujourd&#8217;hui des graphismes &#233;quivalents &#224; ceux d&#8217;une carte graphique  &#224; bas prix  comme la  GeForce GT 630 , ce qui semble tr&#232;s l&#233;ger pour faire tourner des jeux en  1080p et en 3D .  
 Pas d&#8217;affolement cependant, Orbis b&#233;n&#233;ficiant de  quatre versions  successives.  Sony  pr&#233;voit peut-&#234;tre d&#8217;augmenter graduellement la puissance de sa machine au cours des mois &#224; venir, &#224; moins que le constructeur ne planche sur une  technologie r&#233;volutionnaire . On attendra d&#8217; en savoir plus  avant de s&#8217;acheter un  PC  en se disant que &#171;&#160;les consoles, c&#8217;est nul&#160;&#187;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
