<document>
	<date>2015-01-28</date>
        <title>Metacritic publie le classement 2014 des meilleurs &#233;diteurs selon la presse</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>EA</tag>
                <tag>Metacritic</tag>
                <tag>Nintendo</tag>
                <tag>Telltale Games</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Metacritic, l&#8217;agr&#233;gateur de notes, a publi&#233; son classement des meilleures moyennes des jeux des diff&#233;rents gros &#233;diteurs de jeux vid&#233;o. 
 
 more 
 En haut de ce classement &#8212; ce n&#8217;est pas vraiment une surprise &#224; mon sens &#8212;  Nintendo , avec une moyenne de  76,5&#160;%  pour  34 jeux publi&#233;s . Le jeu le mieux not&#233; est  Super Smash Bros. for Wii U  qui pointe &#224;  91  ( score que l&#8217;on ne contredira pas ) et le moins bon jeu est  Chibi-Robo! Photo Finder , un jeu de l&#8217;eShop franchement moyen qui demandait au joueur d&#8217;utiliser l&#8217;appareil photo de la 3DS. 
 En deuxi&#232;me position, on trouve  Ubisoft , avec une moyenne de  74,1&#160;%  pour  21 jeux publi&#233;s . Avec  90  pour la version PS4,  Rayman Legends  ( notre test ) est son jeu le mieux not&#233; (mais certainement pas le mieux vendu) et  Shape Up , avec sa note de  52  est le moins bien appr&#233;ci&#233; des critiques  
 En 3e position, on trouve  EA , avec une moyenne de  74,5 %  pour  14 jeux publi&#233;s .  Dragon Age: Inquisition  est son jeu le plus appr&#233;ci&#233; de la presse ( nous compris ) avec une note de  89  et  NBA Live 15  le moins aim&#233; avec une moyenne de  53 . 
 Voici le reste du classement. 
 
 Notez qu&#8217;il s&#8217;agit l&#224; du classement des gros &#233;diteurs. Il y en a &#233;galement eu un pour les &#233;diteurs moyens, et c&#8217;est  TellTale Games  qui sort avec les honneurs avec une moyenne de  79,7 %  pour  12 jeux  &#8212; ou &#233;pisodes &#8212; sortis. 
 
 Et si vous voulez voir par vous-m&#234;me les d&#233;tails de ce classement,  c&#8217;est par ici . 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
