<document>
	<date>2012-09-19</date>
        <title>Bioware abdique face &#224; EA</title>
        <author>Cyril</author>
        <tags_set>
                <tag>alaunemobile</tag>
                <tag>Bioware</tag>
                <tag>Dragon Age</tag>
                <tag>EA Games</tag>
                <tag>Mass Effect</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous apprenons aujourd&#8217;hui le d&#233;part  des deux fondateurs de  Bioware , Ray Muzyka et Greg Zeschuk, annonc&#233; juste apr&#232;s l&#8217;officialisation de  Dragon Age 3  et d&#8217;un nouveau  Mass Effect .  
 
 more 
 Ray Muzyka  et  Greg Zeschuk  ont annonc&#233; sur leurs blogs respectifs qu&#8217;ils quittaient  Bioware , le studio qu&#8217;ils ont fond&#233; en 1995. Perte de motivation pour l&#8217;un, envie de voguer vers de nouveaux horizons pour l&#8217;autre, les motivations semblent tr&#232;s personnelles. 
On peut n&#233;anmoins se demander si la volont&#233; d&#8217; Electronic Arts  de proposer toujours plus de contenu pour les deux licences phare du studio n&#8217;est pas &#224; mettre en relation avec le d&#233;part des deux hommes. 
 En marge de ce d&#233;part,  Bioware  a en effet annonc&#233; le d&#233;veloppement d&#8217;un  nouveau   Mass Effect , sans pr&#233;ciser toutefois s&#8217;il s&#8217;agirait d&#8217;une suite, ou d&#8217;un r&#233;cit ind&#233;pendant ( Spin-off  ?  Prequel  ?). C&#8217;est peut-&#234;tre la crainte de voir leur cr&#233;ativit&#233; amoindrie par une  sur-exploitation  de leurs  s&#233;ries  qui d&#233;cid&#233; les fondateurs du studio &#224; partir ; le projet  Mass Effect  a toujours &#233;t&#233; d&#233;velopp&#233; pour une trilogie. 
 Les sp&#233;cialistes  interrog&#233;s par Gamesindustry  s&#8217;accordent &#224; penser qu&#8217; EA  ne devrait pas souffrir du d&#233;part de Myzuka et Zeschuk. Avec un nouveau DLC solo pour  Mass Effect 3  qui sortira d&#232;s cet automne et l&#8217;annonce prochaine d&#8217;une nouvelle licence d&#8217;importance (compar&#233;e &#224;  Dragon Age  et  Mass Effect  par les &#233;quipes d&#8217;Electronic Arts) d&#233;velopp&#233;e en ce moment m&#234;me par les &#233;quipes cr&#233;atives, l&#8217;&#233;diteur a en effet toutes les cartes en main pour retenir l&#8217;attention des joueurs.  
 Cet abandon n&#8217;est pas le premier du genre, on se rappelle de celui de Peter Molyneux, le verbeux cr&#233;ateur de Populous et  Fable , qui a  quitt&#233;  en juin 2012 le studio Lionhead pour les m&#234;mes raisons. Cette rupture semble en tout cas s&#8217;&#234;tre d&#233;roul&#233;e dans de bien meilleures conditions que le  d&#233;part  des deux fondateurs d&#8217;Infinity Ward,  Jason West et Vince Zampella, suite &#224; un gros conflit avec Activision en 2010. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
