<document>
	<date>2012-09-07</date>
        <title>PAL : Hideo Kojima en fait-il trop ?</title>
        <author>Fabien</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il l&#8217;avait dit pourtant. Il avait promis. Jur&#233;, crach&#233;. Jamais plus on ne le reprendrait &#224; cr&#233;er un nouveau  Metal Gear Solid , il ne ferait qu&#8217;assister les &#233;quipes. Mais il a craqu&#233;. Hideo Kojima est un homme faible. Ou un tr&#232;s bon communiquant. Le fait est que l&#8217;on pensait la saga termin&#233;e en 2008 sur cette fin qui a fait d&#233;bat de  Metal Gear Solid 4 , et pourtant  Metal Gear Solid&#160;: Ground Zeroes   a &#233;t&#233; annonc&#233;  en d&#233;but de semaine par Hideo Kojima lui-m&#234;me. Pire, ce jeu serait finalement une grosse introduction &#224;  Metal Gear Solid 5 . Un comble. Hideo Kojima est dans le fond un homme de valeurs et de croyances, qui va au bout de ses d&#233;clarations. Non je rigole. 
 
 more 
 Qu&#8217;il est irritant cet Hideo Kojima. Jamais s&#251;r de rien, toujours dans le myst&#233;rieux et qui vend du r&#234;ve par paquet de mille. J&#8217;en veux pour preuve son Twitter&#160;: lorsqu&#8217;il ne met pas en ligne une photo de son biceps il &#233;crit l&#8217;air de rien des phrases qui n&#8217;ont aucun sens. Ou alors une image floue sans int&#233;r&#234;t qui est cens&#233;e nous mettre sur la voie de la d&#233;couverte. Contrairement &#224; une personnalit&#233; comme Peter Molyneux, Hideo Kojima ne promet pas monts et merveilles, des r&#233;volutions fumeuses qui n&#8217;arrivent jamais. Non, lui est plut&#244;t du genre &#224; ne pas respecter ses engagements, &#224; tout le temps revenir sur ses d&#233;cisions. En fin de compte, il arrive m&#234;me &#224; contenter la plupart de ses fans. Et il est &#233;rig&#233; comme une voix de la sagesse. Alors certes, son curriculum vitae parle pour lui, et il s&#8217;est install&#233; confortablement au panth&#233;on du jeu vid&#233;o. Mais la ligne jaune n&#8217;a-t-elle pas &#233;t&#233; franchie&#160;? Hors,  Metal Gear Solid , Kojima a aussi promis un  Zone of the Enders 3  aux joueurs, ainsi qu&#8217;un inconnu  Projet Ogre  qui n&#8217;est que rumeurs et sp&#233;culations. Plus qu&#8217;un cr&#233;ateur, Hideo Kojima est une usine &#224; r&#234;ves, que l&#8217;on peut qu&#8217;en de tr&#232;s rares occasions critiquer, prot&#233;g&#233; par une aura puissante aussi bien de la part des joueurs que par les m&#233;dias. Dans le fond, ne souhaitons nous tous pas qu&#8217;il stoppe  Metal Gear , qu&#8217;il l&#226;che ses projets vieux de plus de dix ans et qu&#8217;il nous promette une vraie nouvelle licence pleine d&#8217;ambition&#160;? 
 Le personnage agace et d&#233;range. On se demande encore si le cr&#233;ateur a du talent dans le jeu vid&#233;o, et si sa carri&#232;re de cin&#233;aste rat&#233;e peut encore se relancer. Alors on aimerait qu&#8217;il arr&#234;te de jouer la carte du brun t&#233;n&#233;breux parce que &#231;a a tendance &#224; nous agacer. Pas vous&#160;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
