<document>
	<date>2012-09-20</date>
        <title>TGS 12: Keiji Inafune n&#8217;a pas la langue dans sa poche</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Marvelous</tag>
                <tag>Soul Sacrifice</tag>
        </tags_set>
        <categories_set>
                <category>TGS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Durant le  TGS 2012 , le producteur de  Dead Rising  et  Onimusha  a regrett&#233; encore une fois le manque d&#8217;innovation des cr&#233;ateurs japonais.  
 
 more 
 Dans un entretien accord&#233; &#224;  Gamasutra  &#224; propos de son prochain jeu  Soul Sacrifice , le prolifique producteur japonais a d&#233;clar&#233; que les d&#233;veloppeurs Japonais n&#8217;&#233;taient toujours pas aussi bons qu&#8217;ils devraient l&#8217;&#234;tre.  
 Je crois que les d&#233;veloppeurs ont besoin de plus d&#8217;&#233;nergie afin de faire progresser le jeu vid&#233;o Japonais. S&#8217;ils veulent vraiment rivaliser (avec les studios occidentaux), ils doivent avoir une approche plus globale du d&#233;veloppement. C&#8217;est pour cela que j&#8217;essaye de faire en sorte que les d&#233;veloppeurs se sentent davantage r&#233;compens&#233;s lorsqu&#8217;ils font de bons jeux.  
 
 Si ces propos rejoignent ceux qu&#8217;ils avait tenu au moment de son  d&#233;part de Capcom  en 2010, il se montre cette fois plus optimiste, voire m&#234;me confiant dans ses compatriotes: 
 Il y a beaucoup de cr&#233;ateurs tr&#232;s talentueux au Japon, mais ils sont souvent dans l&#8217;incapacit&#233; d&#8217;utiliser leur talent, parfois parce que les d&#233;veloppeurs ne le remarque pas. Je pense qu&#8217;il est n&#233;cessaire de mettre en place un syst&#232;me qui leur permettent d&#8217;&#234;tre plus cr&#233;atif dans leur travail. C&#8217;est ce que je fais en travaillant avec Marvelous (d&#233;veloppeur de Soul Sacrifice): je d&#233;niche le plus de talents possible. 
 
 Evidemment, ces paroles pr&#234;tent &#224; sourire quand on connait la r&#233;putation du producteur, mais on ne peut leur nier un fond de v&#233;rit&#233;: quand on pense aux  d&#233;clinaisons  de Final Fantasy XIII alors que la plupart des joueurs demande du nouveau, on se dit que  Square Enix  est un bel exemple de ce ph&#233;nom&#232;ne de cr&#233;ativit&#233; brid&#233;e&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
