<document>
	<date>2012-09-20</date>
        <title>TGS 12 : Level-5 explique l&#8217;absence de Ni no kuni DS hors du Japon</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Level-5</tag>
                <tag>Ni No Kuni</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au cours du  TGS 2012 , le pr&#233;sident de  Level-5  a admis que vendre  Ni no kuni  avec son livre &#233;tait trop compliqu&#233;. 
 
 more 
 Dans un entretien accord&#233; &#224;  Destructoid  sur le partenariat entre le studio d&#8217;animation japonais  Ghibli  et  Level-5 , son pr&#233;sident  Akihiro Hino  est revenu sur la probl&#233;matique de l&#8217;export: 
 La principale raison pour laquelle nous n&#8217;avons pas essay&#233; de vendre le jeu en dehors du Japon est qu&#8217;il &#233;tait trop compliqu&#233; pour nous de le vendre en  package  avec le livre Magic Master. En toute honn&#234;tet&#233;, il y a des moments o&#249; je regrette d&#8217;avoir inclus le livre dans la version PS3, mais il permet de tendre un pont entre les mondes imaginaires et r&#233;els du jeu. Nous avons mis beaucoup de temps pour le traduire parce que nous y avons port&#233; &#233;norm&#233;ment d&#8217;attention, et le lire vous aidera grandement &#224; comprendre le monde de Ni no kuni. 
 
 La d&#233;ception des joueurs avait &#233;t&#233; &#224; la hauteur de l&#8217;attente lorsqu&#8217;ils avaient appris que seul la version  Playstation 3 , qui dispose uniquement d&#8217;un livre virtuel dans le jeu, serait port&#233;e hors du Japon, privant ainsi les joueurs du monde entier d&#8217;un jeu qui attirait autant les fans de  Ghibli  que ceux de  Level-5 . 
 Ni no kuni : la vengeance de la sorci&#232;re c&#233;leste  est pr&#233;vu sur  Playstation 3  pour le  25 janvier 2013 . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
