<document>
	<date>2012-09-26</date>
        <title>Chronique : Bilan du TGS 2012</title>
        <author>Journaliste Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Metal Gear Rising Revengeance</tag>
                <tag>PlatinumGames</tag>
                <tag>TGS</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les  Chroniques du Journal du Gamer  invitent r&#233;guli&#232;rement des personnalit&#233;s &#224; r&#233;fl&#233;chir sur l&#8217;actualit&#233; du jeu vid&#233;o. Cette semaine,  Daniel Andreyev , journaliste,  sp&#233;cialiste  de la culture japonaise et des comics dresse le bilan du Tokyo Game Show 2012 qui s&#8217;est achev&#233; le week-end dernier. 
 
 more 
 Il y a comme une ironie &#224; voir qu&#8217;un des jeux le plus marquants du  Tokyo Game Show 2012  est  Metal Gear Rising Revengeance . Voil&#224; un titre annonc&#233; il y a plus de trois ans, tomb&#233; dans les  oubliettes de l&#8217;annulation  de  Kojima Production  et qui ressurgit finalement avec l&#8217;aide de  PlatinumGames , le dynamique studio du Kansai  (comprendre &#171;&#160;les Marseillais du Japon&#160;&#187;). Apr&#232;s avoir utilis&#233;  Sega  financi&#232;rement pour se faire une solide r&#233;putation de &#171;&#160;yesman d&#233;veloppeur&#160;&#187; qui surmonte les d&#233;fis, le studio quelque peu  rogue  termine le prochain hit de  Konami  avant d&#8217;encha&#238;ner sur  Bayonetta 2  sur WiiU. S&#8217;il y a bien quelqu&#8217;un qui sort vainqueur victorieux de ce TGS dit &#171;&#160;de la d&#233;prime&#160;&#187;, c&#8217;est bien les mecs de  Platinum . 
 
Metal Gear   featuring  Raiden le n&#233;o-cyborg est beau, dynamique, presque cabotin quand il s&#8217;amuse des clich&#233;s des productions de  Kojima , quand l&#8217;action ralentit pour faire place &#224; une r&#233;flexion sur l&#8217;impact du bras robotique sur le capitalisme moderne. Tout en respectant son quota de d&#233;coupages de membres,  Rising Revengeance  s&#8217;autorise une approche beaucoup plus subtile que ne le laissaient deviner les  trailers  survitamin&#233;s. Et par subtil, on entend  arracher les c&#339;urs des soldats sans se faire remarquer ou d&#8217;encha&#238;ner les glissades / parades faces aux attaques enrag&#233;es d&#8217;un l&#233;opard-robot. Comme une ode &#224; la virilit&#233; chrom&#233;e,  MGRR  est probablement le jeu que les fans m&#233;ritaient. 
 Les marchands du Temple 
 &#201;videmment, il s&#8217;agit du jeu pr&#233;f&#233;r&#233; de la presse, qui plus est occidentale. Car la vaste majorit&#233; des joueurs japonais qui ont fait le long d&#233;placement jusqu&#8217;au Makuhari Messe de Tokyo lui pr&#233;f&#232;reront  Monster Hunter 4 . La derni&#232;re mouture de la s&#233;rie de  Capcom  qui r&#232;gne souverainement sur les ventes japonaises ne change pas vraiment sa formule mais l&#8217;embellit. L&#8217;empreinte de  Monster Hunter  est si forte l&#224;-bas que depuis un septennat entier, chaque &#233;diteur essaye et r&#233;essaye d&#8217;imposer son jeu &#171;&#160;multi pour portables&#160;&#187;.  Phantasy Star Online 2  r&#233;clame sa couronne de  hack&#8217;n slash  originel,  God Eater 2  remet &#231;a en version PSP et Vita compatible, histoire de ne f&#226;cher personne tandis  Sony    pimp  son  Soul Sacrifice  pour en faire un  challenger  potable. Personne ne veut louper le prochain &#171;&#160; MonHan &#160;&#187; comme on l&#8217;appelle ici. 
 Mais la plupart des &#233;diteurs majeurs ont quitt&#233; le hall d&#8217;entr&#233;e pour laisser la place &#224;  Gree  ou encore &#224;  Gloops , les  golden boys  des jeux pour smartphones. Des stands surprenants, assez grands pour encourager les investisseurs, et a&#233;r&#233;s pour mieux profiter des versions atti&#233;dies de hits venus du monde de la console. On aura beau consid&#233;rer ces entreprises &#224; l&#8217;aune de leur production actuelle (c&#8217;est &#224; dire plut&#244;t pauvre) elles brassent tellement d&#8217;argent que la situation est appel&#233; &#224; durer. Bien malin ceux qui d&#233;logeront les marchands du Temple. 
 La WiiU en casuelle-embuscade 
 Alors quoi de m&#233;morable, encore ? Certainement pas  Square-Enix  qui a choisi de ne montrer que des images de  Dragon Quest X  sur WiiU. Pour la premi&#232;re fois, il n y a aucun jeu jouable sur le g&#233;ant japonais du RPG qui lutte une derni&#232;re fois pour  boucler  son  d&#233;lire   FFXIII  qui int&#233;resse &#224; chaque fois un peu moins de gens ( FF XIII-2  a &#233;t&#233; un bide incroyable pour un &#233;pisode canonique de la saga. Les absents ( Microsoft , SNK  Playmore ,  Atlus ,  Irem  etc) ne se sont jamais fait autant sentir. Et puis il y a les d&#233;convenues. Apr&#232;s une s&#233;rie de gadins cuisants,  Level-5  revoit ses ambitions &#224; la baisse en alignant une s&#233;rie de jeux Layton, dont l&#8217;un  tourne sur iOs  tandis que l&#8217;autre est un  cross-over  avec  Phoenix Wright , annonc&#233; lui aussi depuis longtemps. L&#8217;&#233;diteur se positionne habilement en &#171;&#160;Nintendo jr&#160;&#187;, avec des produits de type &#171;&#160; Inazuma Eleven &#171;&#160;, calibr&#233;s pour la cour de r&#233;cr&#233;. 
Quand &#224;  Nintendo , en baissant le prix de sa 3DS l&#8217;ann&#233;e derni&#232;re, le fabriquant a enterr&#233; toute vell&#233;it&#233; de concurrence pour les quelques ann&#233;es &#224; venir. Au Japon, tout se (street)passe sur 3DS, ne laissant qu&#8217;une marge tr&#232;s r&#233;duite aux autres, y compris &#224; sa propre WiiU. La nouvelle machine &#233;tait pr&#233;sente sur le salon via  Namco Bandai  avec  Tank Tank Tank  et  Tekken Tag Tournament 2  et un portage anecdotique de  Warriors Orochi 3  par  Tecmo Koei . A se demander si elle sort vraiment dans 3 mois. C&#8217;est une habitude: au Japon,  Nintendo  ne se d&#233;place jamais pour montrer sa production, si ce n&#8217;est dans ses propres salons et &#233;v&#233;nements. De fait, plus que jamais, c&#8217;est le TGS qui aurait besoin du fabriquant plut&#244;t que l&#8217;inverse. 
 Certains jeux arrivent encore &#224; cristalliser l&#8217;attention. Le summum du genre, c&#8217;est  Ry&#251; ga Gotoku 5  alias  Yakuza 5 . Avec ses  trailers  maboules et sa mani&#232;re de m&#233;langer un peu  n&#8217;importe quoi  pour en faire du &#171;&#160;&#224;-peu-pr&#232;s-Shenmue&#160;&#187;, le crime, les filles et la pub en plus, c&#8217;est le prototype m&#234;me du jeu m&#233;diatique et adulte japonais: pas flamboyant techniquement mais avec une &#233;norme envie.  
 Malgr&#233; les foules qui se d&#233;placent en masse pour les jours &#171;&#160;publics&#160;&#187; du show, &#224; moins d&#8217;&#234;tre m&#233;galo, les d&#233;veloppeurs japonais ont tous tr&#232;s bien compris qu&#8217;ils n&#8217;ont plus la vista en ce moment. C&#8217;est, avec un peu de retard et des plannings qui s&#8217;&#233;talent normalement sur deux ou trois ans, le contrecoup de Fukushima. Ceux qui ne sont pas encore pass&#233;s &#224; autre chose, ceux qui bougent encore, ceux qui sont pass&#233;s &#224; des versions  light  de grosses licences sur Smartphones en sont bien conscients. Souvent surnomm&#233; &#224; tort &#171;&#160;le TGS de la d&#233;prime&#160;&#187; qui pourrait vraiment venir si l&#8217;on ne fait rien, cette &#233;dition 2012 a plut&#244;t &#233;t&#233; celle du  reality check . 
 L&#8217;auteur :  Daniel Andreyev ( @kamuirobotics ) a &#233;crit pour les principaux magazines de jeux vid&#233;o quand le papier n&#8217;&#233;tait pas encore nostalgie. En attendant son premier roman, il continue &#224; partager ses analyses et obsessions pop-culturelles dans ses articles pour diff&#233;rents sites (parmi lesquels jeuxvideo.fr) ainsi que sur son  blog , affut&#233; comme un coup de pied dans les dents. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
