<document>
	<date>2012-09-17</date>
        <title>Top 5: les jeux de plateau pour gamer</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Blizzard</tag>
                <tag>Epic Games</tag>
                <tag>Firaxis</tag>
                <tag>Gears of War</tag>
                <tag>Starcraft 2</tag>
                <tag>World Of Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Shopping</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La  guerre  est souvent rude entre les amateurs de jeux vid&#233;os et ceux de  jeux de soci&#233;t&#233;s . Leurs univers ne sont pourtant pas si &#233;loign&#233;s: chevaliers, pirates,  aliens  et autres  marines  sont tr&#232;s repr&#233;sent&#233;s dans chacun de ces domaines ludiques. Des adaptations ont m&#234;me vu le cas dans les deux sens, avec plus ou moins de r&#233;ussite &#224; chaque fois. Si l&#8217;Ipad se fait roi des adaptations de jeux de soci&#233;t&#233;, qu&#8217;en est-il lorsque nos chers pixels se retrouvent mat&#233;rialis&#233;s sous forme de pions en cartons ? 
 
 more 
 5 &#8211; World of Warcraft: le jeu d&#8217;aventure 
 Apr&#232;s avoir conquis le monde du MMORPG, Blizzard a fait confiance &#224; FFG, d&#233;tenteur de la plupart des grosses licences, pour transposer l&#8217;esprit du jeu. Si le mat&#233;riel se r&#233;v&#232;le de qualit&#233;, l&#8217;aventure n&#8217;a pas grand-chose de comparable au jeu. Le th&#232;me est n&#233;anmoins bien pr&#233;sent, et on parcours Azeroth avec plaisir en combattant &#224; coup de d&#233;s et en faisant monter ses personnages de niveau. 
 
 4 &#8211; World of Warcraft: le jeu de plateau 
 On n&#8217;arr&#234;te pas une licence qui marche, et en voici la preuve: Blizzard et FFG doublent la mise avec une adaptation plus profonde et compl&#232;te. Celle-ci dispose en outre de ses propres extensions reprenant celles&#8230; du jeu vid&#233;o. Contenant pr&#232;s de 200 figurines, le jeu propose un large choix de races et de classes &#224; incarner. Tout comme son homologue num&#233;rique, il propose des parties pouvant s&#8217;&#233;taler sur des heures enti&#232;res. 
 
 3 &#8211; Gears of War 
 Licence ch&#232;re au c&#339;ur des joueurs de puis le lancement de la Xbox 360, Gears of war reprend les m&#233;caniques de Space Hulk, jeu culte des ann&#233;es 90: Space Hulk. Les joueurs dirigent le groupe de soldats men&#233; par Marcus et affrontent des locustes men&#233;s par une IA franchement retorse, dont le seul but est de les emp&#234;cher d&#8217;accomplir leur mission de reconnaissance. Les combats sont rapides, les possibilit&#233;s semblables &#224; celles du jeu (mise &#224; couvert, soin, etc) et l&#8217;atmosph&#232;re de lutte contre l&#8217;envahisseur aussi pr&#233;sente que dans l&#8217;original. 
 
 2 &#8211; Starcraft 
 On n&#8217;arr&#234;te plus Blizzard ! Si Starcraft est l&#8217;un des meilleurs RTS que l&#8217;on connaisse, son adaptation ne d&#233;m&#233;rite pas. V&#233;ritable jeu-fleuve, il permet aux joueurs de lutter pour le contr&#244;le de 9 plan&#232;tes en incarnant les 3 factions bien connus que sont Protoss, Zerg et Terran. La conqu&#234;te ne se fait pas sans risque, et les races au m&#233;thodes de jeu asym&#233;triques fournissent un challenge renouvel&#233; au fil des parties  
 
 1 &#8211; Civilization 
 Le meilleur jeu de civilisation m&#233;ritait une adaptation &#224; la hauteur. S&#8217;il a &#233;t&#233; simplifi&#233; pour &#233;viter que les parties ne durent des jours, les param&#232;tres &#224; prendre en compte pour mener sa civilisation &#224; une des multiples conditions de victoire sont toujours &#233;tendus. Arbre des technologies, ressources diverses et vari&#233;es, diplomatie, rien ne manque &#224; cette adaptation. Bien plus qu&#8217;une bonne adaptation, Civilization est un  must-have  pour tout joueur qui se respecte.  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
