<document>
	<date>2012-02-22</date>
        <title>Nintendo Direct : la 3DS sur tous les fronts</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Nintendo 3DS</tag>
                <tag>nintendo direct</tag>
                <tag>Satoru Iwata</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En 2012, Nintendo se d&#233;cide enfin &#224; prendre des cours de communication. L&#8217;annonce du  Nintendo Network &#160;il y a quelques jours, et maintenant une jolie pique &#224; la concurrence avec l&#8217;annonce d&#8217;une conf&#233;rence en streaming le jour de sortie de la PS Vita en Europe. Une conf&#233;rence exclusivement tourn&#233;e vers la 3DS (&#224; une ou deux exceptions pr&#232;s) avec sont lot de nouveaut&#233;s et de petites infos croustillantes. 
 
 more 
 La strat&#233;gie de ce Nintendo Direct est tr&#232;s claire : surfer sur le succ&#232;s de fin d&#8217;ann&#233;e de la 3DS avec les 3 M (Mario Land, Mario Kart, Monster Hunter) et le r&#233;cent record de cinq millions de machines &#233;coul&#233;s en seulement un an. Pas de quartier, on attaque sur tous les fronts : line-up des prochains mois largement d&#233;voil&#233;, coup de boost sur l&#8217;e-shop, l&#8217;arriv&#233;e de la Game Gear sur la Console Virtuelle, les DLC qui ne se cachent m&#234;me plus et le grand retour de la r&#233;alit&#233; augment&#233;e &#8211; un gadget que l&#8217;on croyait mort et enterr&#233;. 
 Voil&#224; ce qu&#8217;il fallait retenir pendant cette petite heure de streaming en compagnie de Satoru Iwata : 
 
 Kid Icarus est pr&#234;t, sans conteste la star de ce live avec une large pr&#233;sentation des modes solo et multi. Pr&#233;vu pour le 23 mars (une d&#233;mo demain sur e-shop), le jeu justifie son retard avec une myriade de contenus. Du streetpass/spotpass, des duels &#224; la r&#233;alit&#233; augment&#233;e, trois gameplay diff&#233;rents (Land/Air/Boss mode), des armes customisables et une difficult&#233; enti&#232;rement personnalisable. 
 Mario Tennis Open d&#233;barque chez nous le 25 mai chez nous (le 24 au Japon) et marque les esprits par son accessibilit&#233;. Le jeu se dote d&#8217;un mode online (une grande premi&#232;re dans la s&#233;rie) et n&#8217;oublie pas le jeu local en proposant m&#234;me du download play &#224; une cartouche. 
 Le grand retour de Kawashima apr&#232;s six ans d&#8217;absence avec un tout nouveau programme bas&#233; sur la concentration et la m&#233;moire. Pas de date pour le moment. 
 Une s&#233;rie de jeux, plus ou moins attendus, qui viennent gonfler le line-up de 2012 : &#160;Fire Emblem Awakening,  Kingdom Hearts  Dream Drop Distance, Rune Factory 4, Pok&#233;mon + Nobunaga&#8217;s Ambition (qui semble mal parti pour sortir du Japon), Cardcept, Etrian Odyssey IV. 
 Des concepts int&#233;ressants sur l&#8217;e-shop, dont Denpan Ningen, sorte de petit rpg jouable avec la cam&#233;ra tr&#232;s proche d&#8217;une ambiance  Pikmin . 
 Un  concept secret  impliquant Namco Bandai, Capcom et Sega dans le d&#233;veloppement d&#8217;un jeu 3DS. 
 
 De nombreuses vid&#233;os, des dates, quelques projets d&#233;voil&#233;s et des &#233;diteurs tiers qui se l&#226;chent. Mais de rien de transcendant non plus &#224; un moment o&#249; tout le monde attendait une 3DS Lite &#224; se mettre sous la dent, ni m&#234;me un mot sur la Wii U. De quoi bien entretenir le buzz jusqu&#8217;&#224; la prochaine &#233;tape d&#233;cisive : l&#8217;E3 2012. D&#233;cid&#233;ment Nintendo est un bon &#233;l&#232;ve, mais peut mieux faire. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
