<document>
	<date>2012-02-28</date>
        <title>La PS Vita atteint le millions d&#8217;exemplaires vendus</title>
        <author>Caroline</author>
        <tags_set>
                <tag>chiffre</tag>
                <tag>million</tag>
                <tag>PS Vita</tag>
                <tag>Sony</tag>
                <tag>vente</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cinq jours apr&#232;s son lancement en Europe, la  PS Vita  commence timidement &#224; retrouver son sourire : elle vient d&#8217;atteindre 1.2 millions de pi&#232;ces &#233;coul&#233;es dans le monde. 
 more 
 Si vous aviez fait le pari qu&#8217;elle n&#8217;arriverait pas &#224; r&#233;aliser ce score en moins de quatre mois (puisqu&#8217;elle est sortie en janvier au Japon), je suis d&#233;sol&#233;e de vous apprendre que vous vous &#233;tiez tromp&#233;s&#8230;En attendant, vous pouvez toujours faire des paris sur les chiffres des ventes fran&#231;aises europ&#233;ennes, car  Sony  ne devrait pas trop tarder &#224; r&#233;v&#233;ler la performance de la  Vita  au cours de sa premi&#232;re semaine de lancement. 
Si nous n&#8217;avons pas encore d&#8217;id&#233;e concr&#232;te de la performance fran&#231;aise, les chiffres europ&#233;ens devraient &#234;tre convenables, puisque les jeux de la nouvelle console se sont bien vendus en se pla&#231;ant dans le top 10 des charts britanniques. Et pour terminer avec un dernier chiffre qui ne vous &#233;tonnera pas, sachez que 79 % des  PS Vita  vendues en Angleterre sont en version Wifi. Une tendance qui s&#8217;explique sans doute par le prix, car, comme vous le savez, le mod&#232;le Wifi est moins cher que le 3G. 
 Enfin, vous avez certainement d&#233;j&#224; eu affaire avec la campagne publicitaire de la  PS Vita , dont le slogan &#171;&#160;le monde est sur play&#160;&#187; s&#8217;&#233;loigne fortement du &#171;&#160;Never stop playing&#160;&#187; am&#233;ricain&#8230; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
