<document>
	<date>2012-02-13</date>
        <title>Mais quel myst&#232;re se cache derri&#232;re le prochain PlayStation Magazine fran&#231;ais ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>France</tag>
                <tag>Playstation Magazine</tag>
                <tag>Teasing</tag>
        </tags_set>
        <categories_set>
                <category>Rumeur</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si vous &#234;tes en possession du num&#233;ro 59 du  PlayStation Magazine  fran&#231;ais, vous noterez que le celui-ci fait litt&#233;ralement p&#233;ter les plombs avec son image myst&#232;re. 
 Cette page teasing ne permet pas de r&#233;ellement savoir de quoi il s&#8217;agit. &#201;tant une grande fan de p&#226;tisseries, j&#8217;aurais aim&#233; que la phrase &#171;&#160;Un &#233;clair&#8230;&#160;&#187; se poursuive par &#171;&#160;au chocolat&#160;&#187;. Mais comme, ici, il est question de jeux vid&#233;o, il faut expliquer gentiment &#224; son estomac de laisser les commandes de la r&#233;flexion au cerveau. 
 Alors que la vitesse pourrait faire penser &#224;  Sonic , la puissance ne lui correspond pas vraiment (enfin, si l&#8217;on oublie l&#8217;opus tr&#232;s hybride et r&#233;p&#233;titif  Sonic Unleashed ). Du c&#244;t&#233; de l&#8217;adjectif &#171;&#160;g&#233;nie&#160;&#187;, je sens qu&#8217;une certaine communaut&#233; aimerait imaginer une suite d&#8217; Evil Genius  : mais difficile de voir la licence continuer sur PlayStation&#8230; Certains sites, comme  Gematsu , ont propos&#233; un titre li&#233; &#224;  inFAMOUS , ou encore  Metal Gear Rising : Revengeance . Mais cette histoire d&#8217;&#233;clair ne permet vraiment pas d&#8217;&#233;claircir la devinette&#8230;   
 Le prochain num&#233;ro du magazine officiel fran&#231;ais de  PlayStation  d&#233;barquera dans les points de ventes le 7 mars prochain, et ce afin de r&#233;soudre cette &#233;nigme plut&#244;t myst&#233;rieuse&#8230; Quelle sont vos pr&#233;visions ? 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
