<document>
	<date>2012-02-20</date>
        <title>Cette semaine #4</title>
        <author>Caroline</author>
        <tags_set>
                <tag>R&#233;capitulatif</tag>
                <tag>semaine</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 M&#224;J : Sony aurait repouss&#233; la sortie de Gravity Rush. Le jeu devrait ainsi arriver au printemps. 
 Cette semaine s&#8217;annonce mouvement&#233;e avec l&#8217;arriv&#233;e d&#8217;un m&#233;t&#233;orite qui ne va pas tarder &#224; percuter nos terres fran&#231;aises ! Il s&#8217;agit, bien entendu, de la  PS Vita . Mais l&#8217;agitation provoqu&#233;e par la console portable influencera &#233;galement votre salon, puisque le XBLA House Party continue avec une nouvelle sortie.  
 * Arriv&#233;e de la PS Vita ! 
 Ce m&#234;me jour, la  PS Vita  d&#233;barquera dans les points de vente habituels. Bien entendu, sa sortie est accompagn&#233;e d&#8217;un line-up aussi garni qu&#8217;un cornet de frites dans un Steack House de Texas :  
 &#8211;  Army Corps of Hell  
&#8211;  Asphalt Injection  
&#8211;  Dungeon Hunter : Alliance 
&#8211;  Dynasty Warriors Next 
&#8211;  Everybody&#8217;s Golf World Invitational 
&#8211;  F1 2011 
&#8211;  FIFA 12 
&#8211;  Little Deviants 
&#8211;  Lumines Electronic Symphony 
&#8211;  Michael Jackson : The Experience 
&#8211;  ModNation Racers : Road Trip 
&#8211;  MotorStorm RC 
&#8211;  Ninja Gaiden Sigma 
&#8211;  Rayman Origins 
&#8211;  Reality Fighters 
&#8211;  Ridge Racer 
&#8211;  Shinobido 2 : Revenge of Zen  
&#8211;  Touch My Katamari 
&#8211;  Ultimate Marvel vs. Capcom 3  
&#8211;  Gravity Rush 
&#8211;  Uncharted Golden Abyss 
&#8211;  Virtua Tennis 4  
 
 * Alan Wake&#8217;s American Nightmare 
 Mercredi, les fans de l&#8217;&#233;crivain qui a affront&#233; le plus de monstres nocturnes pourront t&#233;l&#233;charger  Alan Wake&#8217;s American Nightmare  pour 1200 MS. Cette fois, ce sont les plaines de l&#8217;Arizona que vous pourrez arpenter avec votre fusil (et autres armes &#224; feu, &#233;videmment), muni de l&#8217;incontournable lampe torche. Pour ceux qui n&#8217;avaient pas eu l&#8217;occasion de jouer au jeu original, ce DLC repr&#233;sente une belle mise en bouche qui peut pousser &#224; acheter  Alan Wake . 
 
 * Sortie de Syndicate 
 Vendredi, les mordus de FPS pourront se procurer, sur  Xbox 360 ,  PC , et  Playstation 3 , la suite de l&#8217;opus de 1993 qui plongera dans un univers Cyberpunk. Si vous h&#233;sitez encore, vous pourrez vous d&#233;cider en lisant nos  impressions . 
 
 * Sortie de Binary Domain  
 Le m&#234;me jour, le TPS de  SEGA  d&#233;barquera sur  Xbox 360  et  Playstation 3 . La lutte contre les robots pourra enfin d&#233;marrer !  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
