<document>
	<date>2012-02-14</date>
        <title>PS Vita : quels jeux acheter le 22 f&#233;vrier ?</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>PS Vita</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Les dossiers de la r&#233;daction</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors voil&#224;, &#231;a y est : vous avez pris votre courage &#224; 2 mains, et vous &#234;tes rendu chez votre revendeur pr&#233;f&#233;r&#233; pour mettre au chaud une  PS Vita  (au hasard, &#224; la Fnac, puisque l&#8217;enseigne affiche une offre de pr&#233;-r&#233;servation de la console plut&#244;t all&#233;chante). Pr&#233;vue pour d&#233;barquer le 22 f&#233;vrier prochain, elle d&#233;boulera accompagn&#233;e d&#8217;une pl&#233;thore de jeux. Certains qu&#8217;il ne faudra pas rater, d&#8217;autres clairement dispensables.  Le Journal du Gamer  vous aide &#224; trier le bon grain de l&#8217;ivraie. 
 
 more 
 Les indispensables 
 
 Pour le moment, tr&#232;s peu de jeux  PS Vita  peuvent se vanter de figurer dans la liste des indispensables. Pour tout vous dire, on aurait envie de n&#8217;en recenser que deux, voir trois, grand maximum, et encore. Dommage, la b&#233;cane n&#8217;est pas arriv&#233;e avec LE jeu qui aurait mis tout le monde d&#8217;accord. Un jeu d&#8217;un acabit tel qui lui aurait permis de s&#8217;&#233;couler &#224; des millions d&#8217;exemplaires en un rien de temps, nous confrontant au sold-out in&#233;vitable. Les rois de l&#8217;inflation s&#8217;en mordent d&#8217;ailleurs les doigts. Mais l&#224; n&#8217;est pas le propos, voici la liste des softs class&#233;s Must Have sur  PS Vita , &#224; l&#8217;heure o&#249; j&#8217;&#233;cris ces lignes. 
 * Uncharted Golden Abyss :   Notre test du jeu , en ligne depuis quelques heures, vous explique en long en large et en travers POURQUOI il faut faire de  Uncharted Golden Abyss  votre chouchou du moment sur  PS Vita . Et ce m&#234;me si ses d&#233;veloppeurs nous ont fait l&#8217;affront de nous priver de mode multijoueur digne de ce nom. On leur pardonne, avec un chouilla de rancoeur quand m&#234;me&#8230; 
 
 * Ultimate Marvel vs. Capcom 3 :  Mettre le jeu de baston de  Capcom  d&#8217;entr&#233;e dans les indispensables de la  PS Vita  ? Certains vont me dire : MER IL ET FOU. Je leurs r&#233;pondrait que pour l&#8217;occasion, la firme japonaise a su porter de mani&#232;re parfaite son blockbuster d&#233;j&#224; disponible depuis quelques temps sur le duo  PS3/Xbox 360 , en lui conf&#233;rant une prise en main quasi-imm&#233;diate, un contenu largement suffisant pour &#233;tancher sans probl&#232;me aucun la soif des plus exigeants, sans pour autant se planter sur la question de l&#8217;animation, fluide comme jamais. Du beau travail, qui m&#233;rite de se voir immortalis&#233; au sein de votre ludoth&#232;que. 
 
 * WipEout 2048 :  Sans doute un peu trop court sur la question du solo,  WipEout 2048  se rattrape largement gr&#226;ce &#224; l&#8217;aura qu&#8217;il d&#233;gage. Avec son gameplay toujours aussi probant (mais l&#233;g&#232;rement simplifi&#233; pour l&#8217;occasion), sa bande-son de haute vol&#233;e et sa partie online touffue puisque soumise &#224; un principe de niveau rudement bien &#233;labor&#233;, il saura sans aucun doute vous tenir en haleine un bon bout de temps. 
 
 Les &#8220;pourquoi pas&#8221; 
 
 La tentation d&#8217;en faire trop lors de la sortie d&#8217;une nouvelle b&#233;cane est grande. Et ce, aussi bien du c&#244;t&#233; du constructeur que du joueur. Le premier poussera ses ouailles &#224; sortir le plus rapidement des softs pour son nouveau produit. Le second, curieux, pourra craquer pour un peu plus de jeux que pr&#233;vu, et exploser son budget en un rien de temps. L&#8217;appel de la nouveaut&#233; est fourbe. Qu&#8217;importe, tant que ces jeux valent le coup d&#8217;oeil. C&#8217;est d&#8217;ailleurs pourquoi ils figurent dans ce paragraphe. 
 * Everybody&#8217;s Golf :  Si on aurait aim&#233; coller ce  Everybody&#8217;s Golf  dans la case des indispensables, il en ressort qu&#8217;il s&#8217;est malheureusement fait avoir &#224; son propre jeu, en voulant stagner sur ses bases (pourtant solides s&#8217;il en est). Si son mode Carri&#232;re est plut&#244;t complet, et s&#8217;il offre un sacr&#233; challenge, et ce m&#234;me aux gamers ayant &#233;cum&#233; les pr&#233;c&#233;dents opus de la s&#233;rie, rien n&#8217;y fait : il ne jouit pas de cette flamme qui lui aurait imm&#233;diatement donn&#233; acc&#232;s au podium des meilleurs jeux  PS Vita . Reste qu&#8217;il ne trahit en rien sa qualit&#233; habituelle, et que son mode de jeu en ligne devrait en plus lui conf&#233;rer un suppl&#233;ment de dur&#233;e de vie non n&#233;gligeable. 
 
 * Rayman Origins :  Copi&#233;/coll&#233;  des versions PlayStation 3 et Xbox 360  du jeu sorties en fin d&#8217;ann&#233;e derni&#232;re,  Rayman Origins  est sur  PS Vita  la preuve que l&#8217;&#233;cran OLED de cette derni&#232;re est capable de petits miracles. C&#8217;est bien simple : rarement un jeu de plates-formes 2D sur portables n&#8217;aura &#233;t&#233; aussi probant sur le plan graphique. Pour ne rien g&#226;cher, le jeu est en lui m&#234;me une sacr&#233; r&#233;ussite ayant d&#233;j&#224; fait ses preuves, ramenant d&#8217;ailleurs le genre du jeu de plate-forme 2D sur le devant de la sc&#232;ne. Si vous ne y avez encore jamais go&#251;t&#233;, ce sera le moment ou jamais. Sinon, effectivement, son int&#233;r&#234;t saura rapidement se limiter&#8230; 
 
 * Lumines Electronic Symphony :  On reviendra rapidement sur ce  Lumines Electronic Symphony , que nous avons d&#233;j&#224; pu tester quelques temps (mais pas assez longtemps, de notre avis&#8230;), et qui prouve que le g&#233;nie de Tetsuya Mizuguchi est intact, malgr&#233; les ann&#233;es qui passent.  Q Entertainment , le studio &#224; l&#8217;origine de ce nouvel opus, n&#8217;a pourtant pas souhait&#233; r&#233;inventer la roue, et s&#8217;est cantonn&#233; &#224; reprendre les &#233;l&#233;ments qui ont fait de  Lumines  un monument du jeu de r&#233;flexion,en lui ajoutant entre autre un mode multijoueur bien senti. Basique, mais terriblement efficace, comme l&#8217;est un  Tetris , en somme. 
 
 * F1 2011 :  On aurait envie de penser que la F1 n&#8217;avait jamais &#233;t&#233; aussi belle sur consoles portable depuis qu&#8217;elle avait &#233;t&#233; port&#233;e sur la PS Vita. Et bien non : si  F1 2011  est plut&#244;t joli, il ne perce pas le plafond, et ne remplit pas le r&#244;le de vitrine technologie, comme on pouvait l&#8217;esp&#233;rer. S&#8217;appuyant sur les bases solides pos&#233;es par ses homologues  PS3 et Xbox 360 , le  F1 2011  de  Codemasters  devrait tout de m&#234;me r&#233;ussir &#224; s&#8217;attirer sans trop de mal les faveurs des amoureux de bolides. Son contenu pl&#233;thorique ne devrait d&#8217;ailleurs pas le trahir. 
 
 * FIFA Football :   EA Sports , ou l&#8217;art de ne prendre aucun risque. Le studio s&#8217;est ainsi limit&#233; &#224; porter sur  PS Vita  le monstre  FIFA 12 , en le renommant en  FIFA Football , et en lui offrant une nouvelle compatibilit&#233; tactile. Vous allez ainsi pouvoir jouer au soft en tirant parti de l&#8217;&#233;cran tactile de la  PS Vita , mais aussi de son pav&#233; tactile arri&#232;re. Pas de quoi r&#233;volutionner le genre, ni passionner les fans de la saga. Ces derniers se r&#233;jouiront par contre du online int&#233;g&#233; &#224; cette mouture. M&#234;me s&#8217;ils devraient pester contre le gameplay quelque peu retouch&#233;, et particuli&#232;ment au niveau de la gestion de la d&#233;fense, ayant d&#233;sormais le cul entre 2 chaises. D&#233;sol&#233;, nous ne sommes toujours pas autoris&#233;s &#224; vous en dire plus. 
 
 Les &#8220;&#224; la limite&#8221; 
 
 Hardcore gamer insatiable, vous ne pouvez vous emp&#234;cher de sauter sur tous les jeux potables (et portables) que vous trouverez. A la limite, pourquoi ne pas porter votre attention sur la petite s&#233;lection qui suit ? Attention, il ne faudra pas venir vous plaindre si vous vous rendez compte apr&#232;s quelques heures de jeu du peu d&#8217;int&#233;r&#234;t de votre investissement. A vos risques et p&#233;rils. 
 * MotorStorm RC :  A d&#233;faut d&#8217;avoir encore pu toucher  MotorStorm RC , nous seront prudents en le glissant dans la cat&#233;gorie des jeux qu&#8217;il ne faudrait pas oublier, mais qu&#8217;il serait trop imprudent de qualifier de petite bombe en devenir. Plus proche d&#8217;un  Micro Machines  que d&#8217;un  MotorStorm  en bonne et due forme, il subjugue autant qu&#8217;il inqui&#232;te.  Evolution Studios  a voulu faire prendre &#224; sa licence un virage &#224; 180&#176;. Esp&#233;rons pour eux que la prise de risque leur sera b&#233;n&#233;fique. Car sinon&#8230; 
 
 * Ninja Gaiden Sigma Plus :  A d&#233;faut d&#8217;&#234;tre original,  Ninja Gaiden Sigma Plus  devrait &#234;tre efficace. Adapt&#233; d&#8217;un &#233;pisode sorti dans un premier temps sur  Xbox , puis sur  PlayStation 3 , il arrive d&#233;sormais sur la  PS Vita , accompagn&#233; par quelques nouveaut&#233;s sens&#233;es l&#8217;aider &#224; justifier son prix (45&#8364; environ, &#231;a fait un peu cherros pour un soft qu&#8217;on imagine d&#233;j&#224; rentabilis&#233; x fois). Il sera par exemple possible de passer en vue &#224; la 3&#232;me personne pour d&#233;chiqueter ses ennemis, de m&#234;me qu&#8217;on pourra balancer des coups sp&#233;ciaux en tirant parti du pav&#233; tactile arri&#232;re de la  PS Vita . Un peu maigre pour rassasier les amateurs du style de Ryu Hayabusa, vous en conviendrez. 
 
 * ModNation Racers : Road Trip :  Et si la montagne avait accouch&#233; d&#8217;une souris ? Et si  ModNation Racers : Road Trip  n&#8217;avait pas &#8220;fait le taf&#8221; ? Et s&#8217;il n&#8217;&#233;tait finalement pas ce portage esp&#233;r&#233; de la version  PS3  sublim&#233;e par une ribambelle de nouveaut&#233;s ? Si cette mouture  PS Vita  devrait une fois encore tirer sa force de sa communaut&#233;, qui ne manquera pas de lui conf&#233;rer une pl&#233;thore de cr&#233;ations originales (circuits, bolides, etc.), on s&#8217;attendait sans doute &#224; un peu plus de folie de la part de  SCE Studios San Diego . Et puis, mine de rien, les heures de la s&#233;rie  ModNation Racers  sont peut-&#234;tre compt&#233;es. L&#8217;ombre de  LittleBigPlanet Karting  r&#244;de d&#233;j&#224; ! 
 
 * Touch My Katamari :  Fid&#232;le &#224; elle-m&#234;me, la licence  Katamari  de  Namco Bandai Games  s&#8217;invite au sein d&#8217;un nouveau volet  PS Vita  tirant parti du pav&#233; tactile arri&#232;re habillant la console. Ca semble frais, pas forc&#233;ment original, mais pourtant assez efficace pour combler les amateurs. Pourtant : le principe propos&#233; ici est toujours le m&#234;me : au contr&#244;le d&#8217;un petit personnage original, il vous faudra faire en sortir de ramasser tout ce qui croisera votre chemin, dans le but d&#8217;int&#233;grer le tout dans une boule g&#233;ante&#8230; 
 
 * Virtua Tennis 4 :  B&#234;te portage de la version  PlayStation 3  du jeu sortie il y a quelques mois de cela maintenant, le soft de  SEGA  ne devrait pas chambouler la donne sur  PS Vita . Sachez qu&#8217;il lorgne encore m&#233;chamment du c&#244;t&#233; du genre du jeu d&#8217;arcade, et qu&#8217;il dispose d&#8217;un gameplay aux antipodes d&#8217;un  Top Spin  pour ne citer que lui. Pour autant, il risque de demeurer encore un petit moment comme le seul repr&#233;sentant du genre sur la console portable de  Sony . A d&#233;faut de mieux ? 
 
 * Blazblue : Continuum Shift Extend :  Les amateurs de baston old-school en 2D n&#8217;&#233;tant pas plus emball&#233;s que &#231;a par l&#8217;&#233;cole  Capcom , et par son  UMvC  3 (somme toute excellent) trouveront sans doute &#224; boire et &#224; manger du c&#244;t&#233; de  Blazblue : Continuum Shift Extend , une fois n&#8217;est pas coutume d&#233;velopp&#233; par  Arc System Works . Loin d&#8217;&#234;tre in&#233;dit (il s&#8217;agit d&#8217;un portage b&#234;te et m&#233;chant d&#8217;une version arcade), il semble toutefois se limiter sur la question de son online, uniquement accessible via PS3, et tra&#238;ne des loadings un peu longuets. A part &#231;a, &#231;a roule. 
 
 * Army Corps of Hell :  D&#233;velopp&#233; par  Entersphere  et &#233;dit&#233; par  Square Enix ,  Army Corps of Hell  pourrait peut-&#234;tre cr&#233;er la surprise chez les gamers. Avec sa recette bas&#233;e sur un mix temp&#233;r&#233; d&#8217;action et de strat&#233;gie (m&#234;me s&#8217;il semble qu&#8217;il devrait plut&#244;t pencher du c&#244;t&#233; de l&#8217;action pure et dure), il dispose d&#8217;un avantage non n&#233;gligeable : il est pour le moment le seul et unique acteur de sa cat&#233;gorie. A d&#233;faut de mieux, certains seraient donc capables de craquer pour le soft. Qui sortira le 22 f&#233;vrier, en m&#234;me temps que la console de jeu. 
 
 * Little Deviants :  Sorte d&#8217;O.V.N.I vid&#233;oludique,  Little Deviants  vous offrira dans un premier temps la possibilit&#233; de faire &#233;voluer des sortes de petites boules sur un plateau de jeu en vous aidant de pav&#233; tactile arri&#232;re de la  PS Vita . L&#8217;id&#233;e pourrait sembler sexy, mais dans la pratique, c&#8217;est relativement impr&#233;cis, et forc&#233;ment, l&#8217;exp&#233;rience de jeu s&#8217;en ressent. C&#8217;est d&#8217;autant plus dommage qu&#8217;on arrive &#224; prendre son pied &#224; force d&#8217;abn&#233;gation. Mais ce n&#8217;est pas tout ce qui vous attend : au total, vous aurez l&#8217;occasion de vous frotter &#224; plusieurs d&#233;fis, constamment bas&#233;s sur un gameplay tactile, et que vous allez d&#8217;ailleurs pouvoir rapidement entrevoir dans le trailer qui suit. Dans la pratique, c&#8217;est moyen. 
 
 
 * Dungeon Hunter : Alliance :  Directement adapt&#233; de son homologue  PS3  (accessible via le PS Store uniquement, il a jou&#233; la cart&#233; du d&#233;mat&#233;rialis&#233;),  Dungeon Hunter : Alliance  s&#8217;offre ici une petite cure de jeunesse, en arborant un gameplay ayant fait le pas du tout tactile. A part &#231;a, il est toujours aussi basique, m&#234;me s&#8217;il r&#233;utilise assez adroitement les codes du genre du hack&#8217;n slash. Mais investir 40&#8364; dans une telle production, est, vous en conviendrez, un chouilla risqu&#233;. 
 
 * Dynasty Warriors Next :  La saga  Dynasty Warriors  ne s&#8217;arr&#234;tera sans doute jamais. Ainsi, il &#233;tait impensable qu&#8217;elle loupe le coche de la  PS Vita . Preuve que Tecmo Koei, son &#233;diteur, a eu le nez creux, l&#8217;&#233;pisode d&#233;velopp&#233; &#224; destination de la portable de  Sony  s&#8217;est d&#233;j&#224; &#233;coul&#233; &#224;&#8230; Ah, autant pour moi : ce volet ne s&#8217;est vendu qu&#8217;&#224; 80 000 exemplaires au Japon.Plut&#244;t d&#233;cevant pour une licence habitu&#233;e &#224; d&#233;crocher le titre de &#8220;million seller&#8221;. En tout &#233;tat de cause,  Dynasty Warriors Next  ne conviendra pas &#224; tous les types de gamers : basique dans son mode de fonctionnement, il reprend le squelette de n&#8217;importe &#233;pisode de la s&#233;rie sorti ces derni&#232;res ann&#233;es. Bourrin &#224; souhait, il lassera sans doute trop rapidement. 
 
 * Ridge Racer :  En tant que fan de la saga  Ridge Racer  depuis ses d&#233;but, j&#8217;avoue avoir du mal &#224; confirmer que l&#8217;opus dont a h&#233;rit&#233; la  PS Vita  est plus que limit&#233;. Tax&#233; de jeu en kit du fait de son contenu de base ultra-cheap et de la pl&#233;thore de DLC dont il va prochainement h&#233;riter, il se paie en plus de luxe de ne pas briller sur le plan graphique. Pour ne rien arranger, son frame-rate n&#8217;est pas constant, et tend &#224; vaciller d&#232;s lors que l&#8217;action &#224; l&#8217;&#233;cran se fait trop oppressante. N&#8217;en jetez plus, c&#8217;est une petite d&#233;ception qui semble nous attendre. 
 
 * Shinobido 2 : Revenge of Zen :  D&#233;sormais sp&#233;cialis&#233; dans le secteur des jeux mettant en sc&#232;ne des ninjas,  Acquire  a vraiment du mal a aller de l&#8217;avant ces derniers temps. Apr&#232;s un  Way of the Samurai 4  pourtant honorable et qui aura su se faire sa place sur  PlayStation 3 , le studio semble parti pour retomber dans ses travers, en nous offrant un  Shinobido 2 : Revenge of Zen  trop classique pour v&#233;ritablement m&#233;riter le coup d&#8217;oeil. On attendra d&#8217;y jouer un peu plus avant de se faire un avis d&#233;finitif, mais entre nous, &#231;a semble assez mal parti. 
 
 * Michael Jackson : The Experience :  Adapt&#233; de la version  iPad  du jeu (sic), cette mouture en reprend les principaux pendants. Ainsi, vous ne serez pas &#233;tonn&#233;s de retrouver un gameplay d&#233;j&#224; usit&#233; et &#224; 100% bas&#233; sur le tactile (vous allez devoir dessiner des formes en rythme sur l&#8217;&#233;cran de la  PS Vita ), et des chor&#233;graphies d&#233;j&#224; vues/d&#233;j&#224; jou&#233;es. Loin de r&#233;volutionner le genre, il est toutefois livr&#233; avec une pl&#233;thore de hits toujours aussi entra&#238;nants, et qu&#8217;on ne se lasse pas d&#8217;&#233;couter. 
 
 Non, c&#8217;est non 
 
 Il y a des jeux comme &#231;a qui sentent le d&#233;veloppement b&#226;cl&#233;, l&#8217;envie de faire du cash facilement en surfant sur la vague. Qui sont-ils, d&#8217;o&#249; viennent-ils, quels sont leurs r&#233;seaux ? C&#8217;est ce que nous allons tenter de d&#233;couvrir ici. 
 * Asphalt Injection :  On aura beau ne pas &#234;tre plus emball&#233;s que &#231;a par le  Ridge Racer  propos&#233; par  Namco Bandai Games , nous n&#8217;en sommes pas encore au point de vouloir nous infliger l&#8217;alternative  Asphalt Injection , sorte d&#8217;adaptation hasardeuse de l&#8217;un des &#233;pisodes d&#8217;une s&#233;rie s&#233;vissant d&#233;j&#224; sur les  iOS ,  Android  et  3DS . Avec ses graphismes plut&#244;t tendancieux, son gameplay banal &#224; en pleurer et son int&#233;r&#234;t somme toute limit&#233;, il est de ces softs b&#226;cl&#233;s, qu&#8217;il serait regrettable de devoir installer sur sa console. Allez, NEXT ! 
 
 * Reality Fighters :  Logique implacable : chaque lancement de console est souill&#233; par quelques productions bas de gamme, qu&#8217;on pr&#233;f&#233;rerait ne jamais avoir rencontr&#233;. Essayez de deviner si  Reality Fighters  est &#224; classer dans cettz cat&#233;gorie ? Plus s&#233;rieusement, ce jeu de baston en 2.5D, capable de mod&#233;liser votre frimousse pour la coller sur le corps d&#8217;un combattant que vous allez pouvoir customiser selon votre bon vouloir, tra&#238;ne un gameplay bien trop hasardeux et limit&#233; pour convaincre. C&#8217;est rat&#233;. Le pire dans cette histoire &#233;tant le prix de la production : 30&#8364; environ&#8230; 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
