<document>
	<date>2012-02-09</date>
        <title>CD Projekt, seul contre le syst&#232;me de blocage de la prochaine Xbox ?</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>Business</tag>
                <tag>CD Projekt</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme vous le savez surement, chers lecteurs, une grosse rumeur flotte en ce moment sur la toile concernant une&#160;fonctionnalit&#233;&#160;de la prochaine  Xbox . Cette rumeur fait &#233;tat d&#8217;un syst&#232;me permettant de lier un jeu &#224; une console unique. En clair, cela revient &#224; l&#8217;arriv&#233;e d&#8217;une licence unique pour chaque jeu, un peu comme sur PC en fait. 
 Quelques studios ont plut&#244;t acclam&#233; l&#8217;arriv&#233;e d&#8217;une telle possibilit&#233; (tu m&#8217;&#233;tonnes, ils essayent d&#233;j&#224; de tuer le march&#233; de l&#8217;occasion avec les pass online). Mais il semblerait que nos amis (oui parce que la du coup, ce sont nos amis) de chez  CD Projekt  (les petits gars&#160;derri&#232;re&#160;l&#8217;excellent  The Witcher ) eux, ne sont pas vraiment pour. 
 Adam Badowski , de  CD Projekt , nous explique : 
 &#171;&#160;Cela risque d&#8217;&#234;tre une mauvaise chose en fait. Si les studios perdent de l&#8217;argent, ce n&#8217;est pas &#224; cause des pirates. Nous perdons de l&#8217;argent parce que les joueurs n&#8217;ach&#232;tent pas nos jeux. Nous devrions plut&#244;t investir notre temps et notre argent &#224; r&#233;aliser des titres bien finis, et qui donnent envie aux joueurs. Non seulement de les acheter, mais &#233;galement de s&#8217;accrocher &#224; nos franchises.&#160;&#187; 
 
 Pour autant il n&#8217;est pas contre le principe au d&#233;part : 
 &#171;&#160;Je pense que les solutions hardware ou software pr&#233;sent&#233;es peuvent &#234;tre efficaces au d&#233;part, mais sur le long terme, on doit surtout revoir notre relation avec les joueurs. [&#8230;] C&#8217;est un peu comme notre politique de DRM-Free, nous donnons aux joueurs le choix. Et je pense qu&#8217;ils resteront avec nous.&#160;&#187; 
 
 Pour le coup son approche est plut&#244;t logique. Mais vu l&#8217;&#233;tat de pens&#233;e des consommateurs actuels, je ne suis pas sur que le &#171;&#160; pays des bisounours &#160;&#187;&#160;d&#233;peint&#160;ici soit vraiment r&#233;aliste. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
