<document>
	<date>2015-06-25</date>
        <title>Quand Dying Light trolle Destiny avec&#8230; de l&#8217;eau</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bungie</tag>
                <tag>Destiny</tag>
                <tag>Dying light</tag>
                <tag>Techland</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les d&#233;veloppeurs ne sont pas les derniers quand il s&#8217;agit de l&#226;cher des vannes, et nous le prouvent une nouvelle fois aujourd&#8217;hui. 
 
 Les Polonais de Techland ont un humour corrosif et c&#8217;est Bungie qui en a fait les frais. Activision a en effet r&#233;cemment mis en place un partenariat nomm&#233; Redbull Quest entre la boisson &#233;nergisante Redbull et le jeu  Destiny . Comme il l&#8217;avait fait auparavant avec  Call of Duty : Advanced Warfare  et Doritos, l&#8217;&#233;diteur offre un DLC si les joueurs se procurent une cannette de boisson, joliment red&#233;cor&#233;e pour l&#8217;occasion.  
 En rentrant le code qui accompagne la boisson, les joueurs auront droit &#224; un boost d&#8217;XP, ainsi qu&#8217;&#224; une qu&#234;te exclusive (qui deviendra gratuite pour tous d&#232;s le 31 d&#233;cembre). 
 
 Techland s&#8217;est permis de tacler gentiment l&#8217;initiative en cr&#233;ant son propre concours. Le studio a demand&#233; aux fans de  Dying Light  de se photographier avec un verre d&#8217;eau, la boisson la plus hydratante du march&#233;, et d&#8217;envoyer leur clich&#233; accompagn&#233; du hashtag #DrinkRightDyingLight. L&#8217;image ins&#233;r&#233;e dans le tweet parodiait d&#8217;ailleurs celle de Bungie. Une fois ceci fait, ces derniers vous enverront un code pour r&#233;cup&#233;rer une arme sp&#233;ciale dans le jeu. 
 We&#8217;re jumping on the latest trend in game marketing! 
 #DrinkRightDyingLight  &amp;gt;  #DrinkForDLC   pic.twitter.com/DQHr6MRFwi 
 &#8212; Dying Light (@DyingLightGame)  24 Juin 2015 
 
 
 Ou comment lier l&#8217;utile &#224; l&#8217;agr&#233;able ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Techland Dying Light PlayStation 4 
                                                 Meilleur prix : 56.02 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         WARNER BROS. INTERACTIVE Dying Light PC 
                                                 Meilleur prix : 44.88 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Thy Dying Light - Judas Iscariot 
                                                 Meilleur prix : 7.69 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Thy Dying Light - Judas Iscariot 
                                                 Meilleur prix : 8.78 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                             
         
                                                                                         
        </text>
</document>
