<document>
	<date>2015-06-25</date>
        <title>[ARK : Survival Evolved] Rapporter un bug peut vous faire gagner 100 dollars</title>
        <author>Henri</author>
        <tags_set>
                <tag>ARK : Survival Evolved</tag>
                <tag>Early Access</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les jeux en Early Access sont par d&#233;finition truff&#233;s de bugs, mais les d&#233;veloppeurs de  ARK : Survival Evolved  ont trouv&#233; un moyen efficace de les connaitre. 
 
 Studio Wildcard tient avec  ARK  un titre tr&#232;s prometteur, qui a d&#233;j&#224; la cote avec de nombreux joueurs. Mais pour conserver cet enthousiasme, il ne faut pas que les bugs, pour l&#8217;instant accept&#233;s par la communaut&#233; de l&#8217;Early Access, ne deviennent handicapants. C&#8217;est pour cela que les studios (ils sont plusieurs &#224; travailler dessus) ont mis en place un syst&#232;me qui motive les gamers &#224; rapporter les bugs.  
 
 Studio Wildcard, Instinct Games, Efecto Studios et Virtual basement ont promis de donner 100 $ &#224; quiconque remonterait un bug ayant un impact sur le gameplay ou la stabilit&#233; g&#233;n&#233;rale des serveurs (et qui ne concernent pas des aimbots/esp/speedhacks). Un gamer nomm&#233;  ZeroDay(++)  a d&#233;j&#224; &#233;t&#233; pay&#233; via Paypal apr&#232;s avoir rep&#233;r&#233; un bug qui faisait crasher les serveurs de mani&#232;re soudaine. On imagine que d&#8217;autres joueurs vont se d&#233;mener pour en trouver d&#8217;autres. Et que les d&#233;veloppeurs vont faire plus attention aux d&#233;tails ! 
 Un syst&#232;me gagnant-gagnant qu&#8217;on esp&#232;re efficace ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Asus PC Gamer M32AD-FR078S 
                                                 Meilleur prix : 699.99 &#8364; 
                                                 Chez  Cdiscount 
                     
                                     
                         
                         ASUS PC Gamer ASUS G20AJ-FR018S 
                                                 Meilleur prix : 829.9 &#8364; 
                                                 Chez  Boulanger.com 
                     
                                     
                         
                         lbi PC Gamer Intel Core i5 4440 Quad Core-GeForce GTX960 - 2 Go, Windows 7 
                                                 Meilleur prix : 999.9 &#8364; 
                                                 Chez  Fnac Marketplace 
                     
                                     
                         
                         ASRock Pc Gamer -Core i5 - 3.1 Ghz - Ram 8 Go - DD 1 To - GTX 660 ASROCK Z77 8GO 1TO 
                                                 Meilleur prix : 585 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
