<document>
	<date>2015-06-10</date>
        <title>Apr&#232;s 15 heures de jeu, Metal Gear V, c&#8217;est toujours du solide !</title>
        <author>Henri</author>
        <tags_set>
                <tag>apercu</tag>
                <tag>impressions</tag>
                <tag>Metal Gear Solid V: The Phantom Pain</tag>
                <tag>MGS V</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Metal Gear Solid V signe (normalement) le dernier tour de piste d&#8217;Hideo Kojima. Et il semble que le Japonais ait voulu proposer de v&#233;ritables changements dans la saga avant de s&#8217;en aller. Qu&#8217;en est-il vraiment ? 
 
 Au cours des longues ann&#233;es de son d&#233;veloppement,  Metal Gear Solid V : The Phantom Pain  a lentement pris une importance capitale pour les fans de la s&#233;rie, mais &#233;galement pour les constructeurs de consoles next-gen. &#192; moins de trois mois de sa sortie, il cristallise toutes les attentes, non seulement car il sera le dernier &#233;pisode r&#233;alis&#233; par Kojima, mais &#233;galement, car les joueurs ne veulent pas retomber dans la disette vid&#233;oludique, dont  The Witcher 3  et  Bloodborne  les ont sortis. Cet opus doit donc conforter les fans sur le futur de la s&#233;rie et f&#233;d&#233;rer un maximum de nouveaux joueurs &#224; sa cause. Apr&#232;s une quinzaine d&#8217;heures de jeu, il semblerait que ce difficile &#233;quilibre soit maintenu. 
 Les premiers instants de jeu font d&#8217;ailleurs honneur &#224; la c&#233;l&#232;bre mise en sc&#232;ne de la s&#233;rie. Big Boss doit s&#8217;&#233;chapper d&#8217;un h&#244;pital, ce qui laisse place &#224; une phase d&#8217;exfiltration assist&#233;e plut&#244;t &#233;bouriffante. L&#8217;occasion pour les d&#233;veloppeurs de s&#8217;offrir un tutoriel de haute vol&#233;e, et de rappeler gentiment les commandes &#224; tous les n&#233;ophytes de passage par l&#224;. Mais cette d&#233;ferlante de cin&#233;matiques va tr&#232;s vite laisser place au gameplay, en nous catapultant dans les montagnes afghanes pour un petit paquet d&#8217;heures. Durant ces derni&#232;res, les cut-scene se feront plus discr&#232;tes, voire absentes, ce qui aura pour m&#233;rite d&#8217;&#233;tonner les v&#233;t&#233;rans de la s&#233;rie. 
 
 The Phantom Pain voit large, et ses inspirations sont nombreuses. L&#226;ch&#233; dans un open-world d&#233;sertique, le joueur pourra pour la premi&#232;re fois explorer des pans de map vraiment &#233;tendus, qui laisseront le choix entre diff&#233;rentes approches. Fini les longs couloirs et les salles exigu&#235;s, c&#8217;est d&#233;sormais avec une monture que l&#8217;on se d&#233;place. Et certaines risquent de vous &#233;tonner ! On sent que les d&#233;veloppeurs ont &#233;t&#233; inspir&#233;s par les grands succ&#232;s de ces derni&#232;res ann&#233;es, mais qu&#8217;ils ont conserv&#233; l&#8217;essence m&#234;me de l&#8217;infiltration d&#233;finie par la s&#233;rie. Si la plupart des id&#233;es de gameplay mises en avant existaient d&#233;j&#224; dans les &#233;pisodes sur consoles portables, le tout restait embryonnaire. On pense &#233;galement &#224; Red Dead Redemption pour les phases &#224; cheval, &#224; Far Cry pour le marquage des ennemis (ici indispensable) ou encore &#224; Deus Ex et consorts pour la personnalisation de son personnage.  
 
 Ce dernier aspect tire d&#8217;ailleurs la saga vers de nouvelles cimes. D&#233;j&#224; pr&#233;sente dans Portable Ops et Peace Walker, la gestion de la Mother Base est nettement plus pouss&#233;e, et risque de vous occuper un bon moment. Cette plateforme militaire, situ&#233;e en mer des Cara&#239;bes, va rapidement devenir votre seconde maison. Et c&#8217;est vous qui allez devoir la &#171; meubler &#187; et la d&#233;fendre. Gr&#226;ce &#224; des petits ballons-sondes nomm&#233;s Fulton, vous allez pouvoir envoyer des soldats, de l&#8217;armement et des v&#233;hicules directement dans votre base, et ainsi d&#233;velopper une foultitude d&#8217;&#233;l&#233;ments diff&#233;rents. Mat&#233;riel de d&#233;fense, &#233;quipe de Recherche &amp; D&#233;veloppement, de renseignement ou encore d&#8217;ing&#233;nieurs peuvent &#234;tre mis en place, et vous demanderont de g&#233;rer chaque homme selon ses aptitudes.  
 Il ne tient qu&#8217;&#224; vous de d&#233;nicher des interpr&#232;tes ou des petits g&#233;nies de l&#8217;armement, qui vous serviront &#224; distance ensuite sur le terrain. Vous pourrez ainsi comprendre les soldats russes ou afghans, ou &#234;tre au courant d&#8217;une temp&#234;te de sable dans votre direction. Il devrait en &#234;tre de m&#234;me avec certains personnages importants, comme des boss ou animaux (ex : DD, le husky aper&#231;u dans les screenshots). Une bonne id&#233;e, qui permet d&#8217;&#233;toffer un peu plus les objectifs en monde ouvert, et force le joueur &#224; ne pas tuer les ennemis.  
 
 Ce contact constant avec la base (et son h&#233;licopt&#232;re) ouvre encore plus le champ des possibles. &#192; tout moment, il est ainsi possible de vous faire livrer une arme ou un gadget en particulier, &#224; condition que vos &#171; t&#234;tes pensantes &#187; aient assez travaill&#233; pour les d&#233;bloquer, et que vous disposiez d&#8217;assez d&#8217;argent pour les acheter. Ce dernier se r&#233;cup&#232;re via l&#8217;accomplissement des missions, mais aussi gr&#226;ce &#224; la r&#233;colte de moult items (diamants, minerais&#8230;). Ce looting permanent d&#233;marque cet &#233;pisode des pr&#233;c&#233;dents, et insuffle un aspect RPG qui d&#233;sar&#231;onnera les puristes, mais qui paradoxalement nous agrippe &#224; la manette. 
 Bien que nous ne puissions pas tout d&#233;voiler, le d&#233;veloppement du sc&#233;nario reste encore la grande inconnue de cette preview. Si ces premi&#232;res heures de jeu nous ont permis d&#8217;apercevoir de nouvelles t&#234;tes, les missions effectu&#233;es n&#8217;avaient pas un rapport profond avec l&#8217;histoire. Cependant, mettre en sc&#232;ne les dizaines de missions disponibles dans le jeu final aurait n&#233;cessit&#233; des heures de cin&#233;matiques. On imagine pourtant qu&#8217;Hideo Kojima n&#8217;a pas pu s&#8217;emp&#234;cher d&#8217;acc&#233;l&#233;rer un peu la narration &#224; certains moments cl&#233;s. Notamment lors des changements d&#8217;environnements, qui s&#8217;annoncent vari&#233;s (nous avons visit&#233; l&#8217;Afghanistan et l&#8217;Afrique). Les nouvelles grandes figures du jeu sont d&#8217;ailleurs assez &#233;loign&#233;es de la r&#233;alit&#233;, m&#234;me si c&#8217;est une habitude dans la s&#233;rie. Ces &#171; mystiques &#187; dont le visage et le corps ont &#233;t&#233; marqu&#233;s par la guerre n&#8217;ont quasiment d&#233;voil&#233; aucun secrets. Mais quelque chose nous dit qu&#8217;ils prennent leur temps. 
 
 En s&#8217;inspirant des grands succ&#232;s de ces derni&#232;res ann&#233;es, mais aussi des m&#233;caniques de gameplay initi&#233;es sur les &#233;pisodes portables, The Phantom Pain prend un virage &#224; 180 degr&#233;s. Dot&#233; d&#8217;une tr&#232;s solide dur&#233;e de vie, le dernier-n&#233; de Kojima se focalise avant tout sur le jeu, en laissant de c&#244;t&#233; (pour l&#8217;instant) ses tics de mise en sc&#232;ne cin&#233;matographique. Il en r&#233;sulte le sentiment d&#8217;une exp&#233;rience nouvelle, qui vise &#224; s&#233;duire un maximum de nouveaux joueurs sans perdre une fanbase fid&#232;le. Un pari os&#233; sur le papier, mais qui semble en passe d&#8217;&#234;tre r&#233;ussi vu le plaisir pris manette en mains. Sacr&#233; Kojima. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
