<document>
	<date>2015-06-10</date>
        <title>[Bras de fer] Le nouveau mode d&#8217;Hearthstone r&#233;v&#233;l&#233; et d&#233;taill&#233; !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>bras de fer</tag>
                <tag>HearthStone</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hier, Blizzard Entertainment  teasait  ; aujourd&#8217;hui, Blizzard Entertainment r&#233;v&#232;le.  Bras de fer , c&#8217;est son petit nom, est le nouveau mode de jeu d&#8217; Hearthstone . 
 
 Ce mode s&#8217;apparente &#224; une grosse qu&#234;te hebdo, qu&#8217;on pourra r&#233;aliser face &#224; des inconnus mais aussi face &#224; ses amis.  
 Chaque semaine, un nouveau Bras de fer vous permettra d&#8217;affronter d&#8217;autres joueurs sur la base de r&#232;gles uniques et captivantes. Il pourra s&#8217;agir de decks impos&#233;s, de contraintes &#224; respecter lors de la cr&#233;ation d&#8217;un nouveau deck sp&#233;cifique au Bras de fer, d&#8217;am&#233;liorations visant un certain type de serviteurs&#8230;  
 
 Petit d&#233;tail qui fera plaisir &#224; ceux qui ont pest&#233; contre  l&#8217;arriv&#233;e (payante) des nouveaux h&#233;ros  : l&#8217;entr&#233;e dans le mode Bras de fer sera gratuite &#224; son lancement. Attention, seuls les joueurs ayant atteint le niveau 20 avec un de leurs h&#233;ros pourront participer aux Bras de fer. 
 C&#8217;est &#224; la fois extr&#234;mement clair, et &#231;a manque cruellement d&#8217;exemples. Comment Blizzard va g&#233;rer les collections de chaque joueur dans chaque Bras de fer ? On le saura bient&#244;t, puisque l&#8217;arriv&#233;e du mode en question est imminente, pr&#233;cise Blizzard. 
 Tous les d&#233;tails sur la page du jeu 
 PS : En passant, le d&#233;veloppeur a annonc&#233; &#233;galement que de nouvelles options de personnalisation vont nous permettre d&#8217;assigner un dos de carte &#224; chacun de nos decks. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         J!NX StarCraft II - Sweat &#224; capuche Spectre 
                                                 Meilleur prix : 69.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Razer Marauder StarCraft II - Clavier - USB - fran&#231;ais (AZERTY) 
                                                 Meilleur prix : 62 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Gaya Entertainement T-Shirt 'Starcraft II : Wings of Liberty' - Protoss Vintage - Taille XL Toutes plates-formes 
                                                 Meilleur prix : 15.5 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Blizzard Starcraft II : Heart of the Swarm PC 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
