<document>
	<date>2015-06-10</date>
        <title>Sur Steam, 80&#160;% des remboursements d&#8217;Octodad concernent des achats d&#8217;il y a plus de deux mois</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Octodad</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Kevin Geisler , l&#8217;un des cr&#233;ateurs d&#8217; Octodad , a &#233;galement comment&#233; sur  Gamasutra  la nouvelle  politique de remboursement de Steam  qui fait couler beaucoup d&#8217;encre,  notamment aupr&#232;s des d&#233;veloppeurs ind&#233;pendants . 
 Bien que depuis le d&#233;but du mois de juin, 30&#160;% des jeux  Octodad  vendus se sont vus rembours&#233;s, le d&#233;veloppeur reste cependant plut&#244;t tendre avec ce changement qu&#8217;il consid&#232;re comme positif. Il pense m&#234;me qu&#8217;il ne devrait pas y avoir de limite de temps pour demander un remboursement. Pour le moment, d&#8217;apr&#232;s la politique de Valve, un jeu ne peut &#234;tre rembours&#233;  que s&#8217;il a &#233;t&#233; achet&#233; dans les 14 jours . Cependant, l&#8217;entreprise permet malgr&#233; tout d&#8217;envoyer les demandes pour des dur&#233;es plus longues et, en r&#233;alit&#233;, les acceptent souvent, comment le montrent beaucoup d&#8217;exemples rapport&#233;s sur des sites comme  Reddit .  
 Les d&#233;veloppeurs se plaignent souvent de manquer d&#8217;informations sur les remboursements. Cependant, Valve a donn&#233; certains renseignements qui permettent &#224; Geisler de d&#233;duire certains faits. Parmi ces d&#233;tails r&#233;v&#233;l&#233;s se trouvent les sommes rembours&#233;es. Or, avec le planning des soldes, certains montants bien particuliers n&#8217;ont pu &#234;tre d&#233;pens&#233;s que pendant une p&#233;riode bien pr&#233;cise. Dans le cas d&#8217; Octodad , le jeu n&#8217;a &#233;t&#233; brad&#233; que lors des soldes d&#8217;hiver de d&#233;cembre dernier (50&#160;% et 75&#160;%) et lors d&#8217;une &#171;&#160;Midweek Madness&#160;&#187; en avril (66&#160;%). 
 Et il se trouve que  80&#160;% des demandes pour un remboursement d&#8217;Octodad correspondent aux prix de ces p&#233;riodes . Soit,  des remboursements qui datent, au plus t&#244;t, d&#8217;il y a deux mois et au plus tard de 5 mois . 
 Comme le souligne  Geisler , il n&#8217;est pas dit que ces pratiques resteront &#233;ternellement ou si elles sont juste l&#224; pour la transition. Mais il est vrai que ces exemples d&#8217;anciens remboursements ont de quoi remettre en cause la v&#233;racit&#233; des conditions de Steam. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
