<document>
	<date>2015-06-01</date>
        <title>On a Roll : L&#226;chez un peu votre skate, et ressortez les rollers !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Crowdfunding</tag>
                <tag>Kickstarter</tag>
                <tag>On a Roll</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les jeux de rollers ne sont pas l&#233;gion sur console, et On a Roll s&#8217;annonce plut&#244;t int&#233;ressant. 
 
 Depuis  Jet Set Radio  (et  Agressive Inline  !), les amateurs de rollers n&#8217;ont pas eu grand-chose &#224; se mettre sous la dent ces derni&#232;res ann&#233;es. Mais gr&#226;ce &#224; la magie du crowdfunding, tout est d&#233;sormais possible. Et On a Roll s&#8217;annonce plut&#244;t sympathique. 
 Dot&#233; d&#8217;un moteur graphique plut&#244;t mignon, ce projet  Kickstarter  cherche &#224; r&#233;colter 50 000 dollars, et semble actuellement bien parti pour remplir son objectif. Si quelques animations laissent encore &#224; d&#233;sirer, le gameplay plut&#244;t arcade semble se rapprocher d&#8217;un Tony Hawk. Avec ces nouveaux fonds, les d&#233;veloppeurs ont expliqu&#233; qu&#8217;ils aimeraient utiliser travailler avec des stars de la discipline, et pourquoi pas rajouter un support Oculus Rift. Histoire de bien avoir mal au ventre. Le jeu sera disponible sur PC/ Mac et Linux, mais une version console n&#8217;est pas &#224; exclure. 
 
 Histoire de bien avoir mal au ventre. Le jeu sera disponible sur PC/ Mac et Linux, mais une version console n&#8217;est pas &#224; exclure. 
 Attention les chevilles. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
