<document>
	<date>2015-06-22</date>
        <title>Sony annonce plus d&#8217;espace pour la PS4 d&#232;s le mois prochain</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vu le poids des jeux actuels, les constructeurs sont oblig&#233;s de s&#8217;adapter. Et Sony va donc modifier sa PS4 d&#232;s le mois de juillet. 
 
 Vous poss&#233;dez une PS4, et commencez &#224; sentir que l&#8217;espace se r&#233;duit dans votre disque dur ? Et bien tant pis pour vous ! Mais comme Microsoft et Sony n&#8217;ont pas encore vendu de consoles &#224; tous leurs clients potentiels, ils ont d&#233;cid&#233; de faire &#233;voluer leur machine, en passant &#224; 1 To de stockage. La firme japonaise a annonc&#233; l&#8217;arriv&#233;e de ce mod&#232;le d&#232;s le 15 juillet.  
 
 Ce qui aurait d&#251; &#234;tre la norme il y a un an et demi va enfin le devenir. Plus s&#233;rieusement, la multiplication des jeux atteignant les 50 Go a d&#251; s&#233;rieusement forcer les constructeurs &#224; franchir le pas. Les nouveaux acheteurs pourront donc conserver un peu plus de contenu, ce qui pourrait &#234;tre utile pour ceux qui ne veulent pas effacer et r&#233;installer sans cesse leurs jeux. 
 On n&#8217;arr&#234;te pas le progr&#232;s. 
 [Mise&#192;Jour]  Sony annonce &#233;galement qu&#8217;un nouveau mod&#232;le de PS4 500Go sortira d&#232;s la fin du mois au Japon puis progressivement dans le reste du monde. Ce nouveau mod&#232;le dispose d&#8217;une r&#233;duction de poids de 10% et de consommation d&#8217;&#233;nergie de 8%. Changement esth&#233;tique &#233;galement, puisque la partie haute, amovible de la console, au niveau du disque dur, est maintenant mate, comme le reste de la console , nous pr&#233;cise l&#8217;&#233;diteur. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
