<document>
	<date>2015-06-03</date>
        <title>[Skylanders SuperChargers] Activision passe la 5&#232;me et introduit les v&#233;hicules</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Figurines</tag>
                <tag>Skylanders SuperChargers</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La semaine derni&#232;re, Activision nous a pr&#233;sent&#233;s en petit comit&#233; ce qui fera le sel de l&#8217;it&#233;ration 2015 de sa licence &#224; succ&#232;s :  les v&#233;hicules . Avec pour ambition de rester leader sur le march&#233; de la figurine d&#8217;action.  
 
 Mine de rien, la s&#233;rie  Skylanders  est devenue en 4 ans une des licences les plus juteuses de l&#8217;industrie. Preuve que le g&#226;teau est app&#233;tissant, des &#233;diteurs tels que Disney ( Disney Infinity ) ou Warner Bros. /LEGO (L EGO Dimensions ) se sont &#233;galement lanc&#233; dans la bataille. Et si Activision poss&#232;de un peu d&#8217;avance, l&#8217;&#233;diteur est conscient qu&#8217;il ne doit pas s&#8217;endormir.  
 Skylanders SuperChargers  donc, c&#8217;est avant tout une nouvelle classe de h&#233;ros : les SuperChargers (bah oui). Ils sont au nombre de 20, et ils accompagneront ce qui r&#233;side au c&#339;ur de cet opus : les v&#233;hicules. 5 choses &#224; savoir sur ces v&#233;hicules : 
&#8211; Il y en aura sur terre, sur mer et dans le ciel. 
&#8211; Chaque v&#233;hicule poss&#232;de des armes uniques 
&#8211; Chaque v&#233;hicule pourra &#234;tre personnalis&#233; et am&#233;lior&#233; (avec des pi&#232;ces d&#8217;&#233;quipement trouv&#233;es dans les niveaux) 
&#8211; Combiner un v&#233;hicule avec un SuperChargers donnera un  buff  aux deux parties&#8230; 
&#8211; Mais rassurez-vous, les &#171; vieux &#187; Skylanders pourront aussi conduire/piloter les v&#233;hicules 
 
 De ce que l&#8217;on a vu, les niveaux m&#233;langeaient phases sur terre avec des portions sur/sous l&#8217;eau mais aussi dans les airs. &#192; pied ou &#224; v&#233;hicule (sur des phases de courses ou des phases fa&#231;on niveau &#171; bonus &#187; dans lesquels il fallait ramasser des pi&#232;ces dans un temps chronom&#233;tr&#233;, par exemple). 
 Si vous ne poss&#233;dez pas de v&#233;hicule a&#233;rien, vous ne pourrez pas acc&#233;der aux portions a&#233;riennes. Et le studio de nous pr&#233;ciser qu&#8217;on pourra aller au bout du jeu avec un v&#233;hicule &#224; roues (dispo dans le pack de base). Aussi, voyez les portions maritimes et a&#233;riennes comme des DLC, ou comme une offense &#224;  votre porte-monnaie, c&#8217;est au choix. 
SuperChargers devrait &#233;galement proposer du co-op multi, sans plus de d&#233;tails pour le moment.  
 Et puis comme d&#8217;habitude, &#231;a a visuellement de la gueule, avec plein de couleurs vives et d&#8217;effets sp&#233;ciaux. Et de jolies animations.  
 
 Les pr&#233;commandes ouvrent le 3 juin, et la sortie est d&#8217;ores et d&#233;j&#224; cal&#233;e au 25 septembre 2015 sur Xbox 360, PS3, XBO, PS4, Wii U (&#233;galement sur Wii et DS, dans des versions pens&#233;es pour).  
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
         
 
 
         
 
 
         
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Skylanders Drap-housse Coton Skylanders Giants 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  3suisses 
                     
                                     
                         
                         SKYLANDERS Cape de pluie Skylanders 
                                                 Meilleur prix : 18.3 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Skylanders - Swap Force - Starter Pack PS3 
                                                 Meilleur prix : 12.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Skylanders - I-881632M - D&#233;guisement Costume - Spyro Skylanders - 5 &#224; 7 ans - M 
                                                 Meilleur prix : 34.97 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
