<document>
	<date>2015-08-19</date>
        <title>Ah ouais, un bon cosplay de Kerrigan, c&#8217;est &#233;norm&#233;ment de travail</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Cosplay</tag>
                <tag>StarCraft II</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous aurez peut-&#234;tre vu passer  ce cosplay professionnel de Kerrigan , ce personnage hybride de  StarCraft , il y a quelque temps, d&#233;j&#224;. En effet, il date d&#233;j&#224; de 2013, mais il est toujours aussi impressionnant. 
 
 Mais c&#8217;est seulement aujourd&#8217;hui que les cr&#233;ateurs du costume, les Cor&#233;ens de  Spiral Cats , ont d&#233;voil&#233;  sur leur blog , le making of de sa fabrication. Et c&#8217;&#233;tait &#233;videmment une somme colossale de travail comme en t&#233;moignent les photos publi&#233;es. 
 
 D&#8217;apr&#232;s  Kotaku  qui relate l&#8217;histoire, il aura fallu 4 jours pour cr&#233;er le corps du costume, 7 heures pour l&#8217;enfiler et faire le maquillage, et, enfin, 9 heures de shoot. Fiouuu. Il faut faire preuve de patience quand on est cosplayeur ou cosplayeuse. 
 
 Je vous mets un petit &#233;chantillon en dessous, mais n&#8217;h&#233;sitez pas &#224; aller voir la galerie compl&#232;te, &#233;tape par &#233;tape,  sur le site des Spiral Cats . 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
         
 
 
         
 
 
         
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         J!NX StarCraft II - Sweat &#224; capuche Spectre 
                                                 Meilleur prix : 69.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Razer Marauder StarCraft II - Clavier - USB - fran&#231;ais (AZERTY) 
                                                 Meilleur prix : 62 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Gaya Entertainement T-Shirt 'Starcraft II : Wings of Liberty' - Protoss Vintage - Taille S Toutes plates-formes 
                                                 Meilleur prix : 17.79 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Blizzard Starcraft II : Heart of the Swarm PC 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
