<document>
	<date>2015-06-08</date>
        <title>Vous n&#8217;avez plus la d&#233;mo de Silent Hills ? Jouez-y en vrai !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Night Terrors</tag>
                <tag>R&#233;alit&#233; Augment&#233;e</tag>
                <tag>Silent Hills</tag>
                <tag>Survival Horror</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous avez supprim&#233; la d&#233;mo de P.T de votre PS4, et vous vous en mordez les doigts ? Ce jeu sur smartphone pourrait bien la remplacer. 
 
 Lors de sa sortie l&#8217;ann&#233;e derni&#232;re, le trailer jouable de Silent Hills avait marqu&#233; les joueurs, avant de les d&#233;cevoir, en &#233;tant annul&#233; ensuite par Konami. Mais d&#8217;autres studios tentent de nous faire vivre le grand frisson. C&#8217;est le cas de Night Terrors, un jeu mobile en r&#233;alit&#233; augment&#233;e qui va vous faire red&#233;couvrir votre maison. 
 En utilisant l&#8217;appareil photo, le micro et les haut-parleurs de votre GSM, les d&#233;veloppeurs de chez Novum Analytics tentent de recr&#233;er une exp&#233;rience assez similaire de celle entrevue chez Kojima. Le joueur vivra l&#8217;aventure &#224; travers son smartphone (des &#233;couteurs sont conseill&#233;s) en avan&#231;ant dans la p&#233;nombre de sa propre demeure. 
 
 Une id&#233;e int&#233;ressante, m&#234;me si on se demande comment tout &#231;a fonctionne dans un petit appartement. L&#8217;application essaye de r&#233;colter 70 000 dollars sur le site de crowdfunding  Indigogo , et il reste encore six jours pour &#171; backer &#187; le projet. 
 
 Vous ne verrez plus votre chambre comme avant ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         APPLE iPhone 6 16 Go Gris Reconditionn&#233; Garantie 1 an 
                                                 Meilleur prix : 599 &#8364; 
                                                 Chez  Cdiscount 
                     
                                     
                         
                         Apple iPhone 6, 16 GO,4.7'' gris sid&#233;ral 
                                                 Meilleur prix : 634.9 &#8364; 
                                                 Chez  Fnac Marketplace 
                     
                                     
                         
                         APPLE iPhone 6 Plus - 128 Go - 4G - Gold (NEW) 
                                                 Meilleur prix : 930.23 &#8364; 
                                                 Chez  Pixmania Certified Seller 
                     
                                     
                         
                         Apple Iphone 6 Reconditionn&#233; 16 Go Silver 
                                                 Meilleur prix : 609.59 &#8364; 
                                                 Chez  ElectroDepot 
                     
                             
         
                                                                                         
        </text>
</document>
