<document>
	<date>2015-05-21</date>
        <title>H1Z1 : S&#8217;ils veulent r&#233;cup&#233;rer leurs comptes, les tricheurs doivent s&#8217;excuser sur Youtube</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cheat</tag>
                <tag>H1Z1</tag>
                <tag>Insolite</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il existe diff&#233;rentes mani&#232;res de traiter les tricheurs dans un jeu en ligne. Mais les d&#233;veloppeurs de H1Z1 ont choisi un proc&#233;d&#233; pour le moins insolite. 
 
 more 
 Les joueurs de H1Z1 doivent d&#233;sormais le savoir, les d&#233;veloppeurs du jeu sont partis en croisade contre les nombreux tricheurs qui peuplent leurs serveurs. Et ils n&#8217;ont pas fait les choses &#224; moiti&#233; puisqu&#8217;environ 25 000 comptes ont &#233;t&#233; bannis. 
 En effet, beaucoup de ces gamers utilisaient un cheat qui permettait de disposer d&#8217;une perception extrasensorielle, qui permettait de savoir o&#249; se trouvaient les autres joueurs &#224; tout moment. 
 
 Apr&#232;s cette vague d&#8217;exclusion, le pr&#233;sident de Daybreak a re&#231;u une pl&#233;thore de mails de joueurs d&#233;sirant s&#8217;excuser de leur comportement. Une position de force qui lui a donn&#233; une id&#233;e pour le moins originale. 
 If you want us to even consider your apology a public YouTube apology is necessary. No personal information please. Email me the link 
 &#8212; John Smedley (@j_smedley)  20 Mai 2015 
 
 
 Ce dernier leur a en effet demand&#233; des excuses via Youtube. Les conditions sont simples : rendre la vid&#233;o publique, qu&#8217;elle ne contienne pas d&#8217;informations personnelles, et qu&#8217;elle s&#8217;adresse &#224; la communaut&#233; des joueurs avant tout. Smedley s&#8217;est d&#8217;ailleurs exprim&#233; &#224; ce sujet. 
 Merci d&#8217;adresser vos excuses &#224; nos amis joueurs, pas nous. Bien que vous fassiez du mal &#224; notre entreprise, c&#8217;est eux que &#231;a ne concerne pas, pas nous. 
 
 Il n&#8217;aura pas fallu attendre longtemps pour que les premi&#232;res vid&#233;os apparaissent sur le net, et que les premiers deban soient mis en place. Une initiative que certains percevront comme du troll mais qui reste fair-play. Les tricheurs s&#8217;exposent quand m&#234;me souvent aux &#171; remontrances &#187; de certains gamers lorsqu&#8217;ils autorisent les commentaires. Mais on pouvait s&#8217;y attendre. 
 
 
 
 Que pensez-vous de cette id&#233;e ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
