<document>
	<date>2015-06-24</date>
        <title>Bon plan : Un Humble Bundle enti&#232;rement d&#233;di&#233; &#224; la saga Borderlands</title>
        <author>Henri</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>Borderlands</tag>
                <tag>humble bundle</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si vous &#234;tes pass&#233; &#224; c&#244;t&#233; de la s&#233;rie Borderlands durant toutes ces ann&#233;es, Humble Bundle va vous permettre de vous rattraper. 
 
 Borderlands est une s&#233;rie qui a conquis de nombreux joueurs gr&#226;ce &#224; un humour d&#233;cal&#233; et un gameplay plus fin qu&#8217;il n&#8217;y parait. Les deux &#233;pisodes d&#233;j&#224; sortis vieillissent d&#8217;ailleurs tr&#232;s bien, gr&#226;ce &#224; leurs jolis graphismes en cel-shading. Le c&#233;l&#232;bre site  Humble Bundle  leur rend aujourd&#8217;hui hommage  gr&#226;ce &#224; une offre fort all&#233;chante pour les n&#233;ophytes . 
 Vous pouvez en effet donner ce que vous voulez (&#224; partir d&#8217;un dollar) pour r&#233;cup&#233;rer le premier opus ainsi que ses trois de ses quatre DLC. Si vous d&#233;cidez d&#8217;offrir plus que le palier moyen (6 dollars actuellement), vous aurez le droit de r&#233;cup&#233;rer le second &#233;pisode, trois DLC (Psycho Pack, Mechromancer Pack et Creature Slaughterdome) ainsi qu&#8217;un coupon de r&#233;duction de 75% pour le Humble Store &#224; valoir sur  Borderlands : The Pre-Sequel . 
 
 Le dernier palier, fix&#233; &#224; 15 dollars, ajoute le Season Pass de Borderlands 2 ainsi que des packs d&#8217;upgrade qui vous permettent de monter jusqu&#8217;au niveau 72. Un coupon de r&#233;duction (-25%) pour tout le store 2K est &#233;galement disponible. 
 Si vous vouliez d&#233;couvrir les wastelands, vous savez ce qu&#8217;il vous reste &#224; faire ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Borderlands BORDERLANDS 2 - CHARACTERS - T-shirt - Manches courtes - Homme 
                                                 Meilleur prix : 16.38 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Infinite Arts Borderlands 2 (23inch x 14inch / 58cm x 35cm) Silk Print Poster - Soie Affiche - 670484 
                                                 Meilleur prix : 7.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         RIO Borderland 
                                                 Meilleur prix : 2.98 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Borderland - the chevin 
                                                 Meilleur prix : 8.31 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                             
         
                                                                                         
        </text>
</document>
