<document>
	<date>2015-06-24</date>
        <title>Batman: Arkham Knight n&#8217;est pas tr&#232;s bon sur PC et Rocksteady en est bien conscient</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>PC</tag>
                <tag>Rocksteady</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 On vous faisait hier  l&#8217;&#233;tat des lieux du m&#233;contentement des joueurs PC  de  Batman: Arkham Knight  sur PC. Limit&#233; artificiellement &#224; 30 FPS, crashes li&#233;s au pr&#233;t&#233;l&#233;chargement des donn&#233;es, performances aucunement &#224; la hauteur de la plateforme, la grogne est forte sur les diff&#233;rents forums et, notamment, sur Steam. 
 Sur le forum officiel du jeu,  sur le site de Warner Bros. Games ,  Rocksteady  s&#8217;est adress&#233; directement &#224; la communaut&#233; pour expliquer qu&#8217;ils s&#8217;occupaient au plus vite des probl&#232;mes que rencontre le jeu sur PC. Il s&#8217;agit en fait d&#8217;une &#233;quipe de d&#233;veloppement externe,  Iron Galaxy Studios , dont je pense que certains membres vont se faire tirer les oreilles. 
 &#171;&#160;Nous sommes conscients que certains utilisateurs rapportent des probl&#232;mes de performances sur la version PC de Batman: Arkham Knight. Il s&#8217;agit de quelque chose que Rocksteady prend tr&#232;s au s&#233;rieux. Nous travaillons &#233;troitement avec le studio de d&#233;veloppement de la version PC, qui est notre partenaire externe, afin de nous assurer que ces probl&#232;mes soient r&#233;gl&#233;s au plus vite.&#160;&#187; 
 
 D&#233;cid&#233;ment, entre &#231;a et  la version PS4 d&#8217;Ultra Street Fighter IV , les portages ne se portent pas tr&#232;s bien ces derniers temps. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
