<document>
	<date>2015-05-05</date>
        <title>Le cr&#233;ateur de Doom estime qu&#8217;on devrait payer les modders</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>ID Software</tag>
                <tag>Mods</tag>
                <tag>PC</tag>
                <tag>Quake</tag>
                <tag>Romero</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Si  John Romero  a eu quelques casseroles et qu&#8217;il poss&#232;de maintenant un look d&#8217;ex-acteur porno, il ne faut pas oublier qu&#8217;il a &#233;t&#233; avec  John Carmack  l&#8217;un des poseurs d&#8217;une des pierres angulaires de l&#8217;histoire du jeu vid&#233;o :  Doom . Mais il a &#233;galement &#233;t&#233; l&#8217;un des concepteurs de  Quake , un jeu qui s&#8217;est d&#233;marqu&#233; par sa communaut&#233; de modders vivace et encourag&#233;e par une &#233;quipe de d&#233;veloppement qui leur avait donn&#233; tous les outils pour faire leur cuisine. 
 Avec tout le pataqu&#232;s provoqu&#233; par  la maladroite introduction  puis  le retrait en catastrophe  des mods payants sur Steam par Valve et Bethesda,  Games Industry  a contact&#233; Romero pour avoir son ressenti sur cette affaire. Et il se trouve que, en ce qui le concerne,  l&#8217;id&#233;e de payer les moddeurs ne lui semble pas si exotique que &#231;a . 
         
 
         
                 
                 John Romero 
         
         
                 
         
         
                 &#171;&#160;J'ai toujours pens&#233; que les cr&#233;ateurs de mods devraient pouvoir d&#233;gager de l'argent de leurs cr&#233;ations. En 1995, pendant que nous &#233;tions en train de faire Quake, nous avions r&#233;fl&#233;chi &#224; cr&#233;er une soci&#233;t&#233; appel&#233;e id Net. Cette soci&#233;t&#233; aurait &#233;t&#233; un portail que les joueurs auraient utilis&#233; pour se connecter et jouer aux cr&#233;ations des modders. Il &#233;tait question qu'il s'agisse d'un site avec un vrai aspect &#233;ditorial, les niveaux et les mods choisis par nous, &#224; id. Et si nous mettions votre contenu sur notre r&#233;seau, nous vous payerions une somme en fonction du trafic qu'il aurait g&#233;n&#233;r&#233; sur le site. L'id&#233;e aurait &#233;t&#233; que les joueurs se connectent et se sentent comme dans un immense ch&#226;teau avec plein de portes, mais que tout soit bien indiqu&#233; par des panneaux qui expliquent o&#249; ils vont et ce qu'il y a.&#160;&#187; 
         
 
         
                 Cette solution n&#8217;a pas &#233;t&#233; mise en application par manque de moyens humains, mais il semble qu&#8217;elle soit un peu plus r&#233;fl&#233;chie que la solution extr&#234;mement peu encadr&#233;e de Valve. 
         
 
         
                 
                 John Romero 
         
         
                 
         
         
                 &#171;&#160;Je crois toujours que les cr&#233;ateurs devraient &#234;tre r&#233;compens&#233;s pour leur dur labeur. C'est ce que nous faisons avec nos entreprises de jeu vid&#233;o, pourquoi cela serait-il diff&#233;rent pour ceux qui n'en font pas partie ?&#160;&#187; 
         
 
         
                 Je suis &#224; titre personnel enti&#232;rement d&#8217;accord avec Romero, les modders devraient pouvoir gagner de l&#8217;argent avec leurs mods. J&#8217;irai m&#234;me jusqu&#8217;&#224; dire que beaucoup de gens sont d&#8217;accord avec &#231;a, mais le partage annonc&#233; par Valve &#233;tait-il bien raisonnable&#160;? Certainement pas. La majorit&#233; de l&#8217;argent d&#233;gag&#233; devrait clairement revenir au cr&#233;ateur. 
 Je pense qu&#8217;il est &#233;galement n&#233;cessaire de distinguer les mods qui cr&#233;ent un nouveau contenu (assets, code, &#233;criture) et celui qui le r&#233;arrange. Je pense que ce n&#8217;est pas tout &#224; fait la m&#234;me chose et que les premiers devraient &#234;tre mieux r&#233;tribu&#233;s que les seconds. Finalement, ne faudrait-il pas laisser les joueurs d&#233;cider si un mod m&#233;rite qu&#8217;on paye pour lui en mettant sur Steam un service de don encadr&#233; et directement int&#233;gr&#233; dans l&#8217;interface ? Apr&#232;s tout, Valve est bien capable d&#8217;enregistrer nos cartes bleues, je ne pense pas que rajouter un bouton &#171;&#160;donate&#160;&#187; soit bien sorcier. 
 En tout cas, n&#8217;h&#233;sitez pas nous dire ce que vous en pensez dans les commentaires, c&#8217;est un vaste d&#233;bat dans lequel les joueurs sont directement impliqu&#233;s ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
