<document>
	<date>2015-06-20</date>
        <title>Il est l&#8217;heure de remettre les Journal du Gamer Awards pour cet E3 2015 !</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Chronique</tag>
                <tag>E3</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 &#8226; Le jeu qu&#8217;on n&#8217;arr&#234;te pas de voir &#224; l&#8217;E3, mais que je n&#8217;ai, toujours, personnellement pas vu et que j&#8217;ai de moins en moins envie de voir : 
 The Division 
 
 
 &#192; chaque E3, The Division semble perdre de plus en plus de sa superbe. Pr&#233;sent&#233; pour la premi&#232;re fois en 2013, il se prend downgrade sur downgrade, comme Ubisoft sait si bien le faire. Il est vraiment temps qu&#8217;il sorte pour qu&#8217;on puisse vraiment savoir de quoi il en retourne. Pr&#233;vu pour le 8 mars 2016 prochain. 
 
 &#8226; La plus longue file d&#8217;attente que j&#8217;ai faite pour jouer &#224; un jeu : 
 Mirror&#8217;s Edge Catalyst 
 
 
 Outre la mauvaise gestion du monde sur le stand EA, il extr&#234;mement facile de deviner pourquoi j&#8217;ai patient&#233;. La suite du tr&#232;s bon Mirror&#8217;s Edge sorti en d&#233;but de g&#233;n&#233;ration derni&#232;re a su marquer son &#233;poque et son genre. Celui-ci sera en monde ouvert et, on l&#8217;esp&#232;re en tout cas, plus long que son a&#238;n&#233;. Pr&#233;vu pour le 23 f&#233;vrier. 
 
 &#8226; Le bug le plus rigolo pendant une pr&#233;sentation : 
 Ghost Recon Wildlands 
 
 
 La pr&#233;sentation de Ghost Recon Wildlands &#233;tait plut&#244;t convaincante. Les environnements semblaient immenses, surtout quand l&#8217;&#233;quipe a fait d&#233;coller l&#8217;h&#233;licopt&#232;re pour prendre de la hauteur. Sauf que pour l&#8217;un des joueurs, son corps &#233;tait assis &#224; c&#244;t&#233; du v&#233;hicule en train de voler. D&#8217;ailleurs, sur ce m&#234;me &#233;cran, les pales de l&#8217;appareil ne tournaient pas non plus.  
 Notre preview d&#233;taill&#233;e de Ghost Recon Wildlands 
 
 &#8226; Le stand le plus anxiog&#232;ne : 
 EA 
 
   
 Le stand d&#8217;Electronic Arts &#233;tait intimidant vu de l&#8217;ext&#233;rieur. Il y avait bien s&#251;r la main g&#233;ante de Lionel Messi. 
 
 Mais &#233;galement des minions g&#233;ants qui donnaient la chair de poule. 
 
 &#8226; L&#8217;incontournable que j&#8217;ai quand m&#234;me r&#233;ussi &#224; contourner : 
 Star Wars Battlefront 
 
 
 Je n&#8217;y ai pas jou&#233;. Je n&#8217;ai pas eu le temps. Qu&#8217;est-ce que vous voulez que je vous dise. Je n&#8217;ai pas &#233;t&#233; b&#233;ni du don d&#8217;ubiquit&#233; &#224; la naissance. Ce n&#8217;est pourtant pas l&#8217;envie qui m&#8217;en manquait. 
 
 &#8226; Le stand le plus g&#234;nant : 
 Atlus 
 
 
 Pour faire la promotion de Persona 4: Dancing All Night, Atlus avait install&#233; un dancefloor o&#249; l&#8217;on pouvait se la donner avec Teddie, la mascotte un peu reloue de Persona 4. Sauf qu&#8217;au bout de plusieurs heures, la personne &#224; l&#8217;int&#233;rieur du costume ressentait un peu la fatigue. Ce qui donne l&#8217;une des sc&#232;nes les plus tristes qui soient. 
 
 &#8226; La pr&#233;sentation qui consistait &#224; revoir sur un plus petit &#233;cran la m&#234;me chose qu&#8217;aux conf&#233;rences, mais comment&#233;e par un d&#233;veloppeur, la moins int&#233;ressante : 
 Uncharted 4 
 
 
 Elle &#233;tait bien cette d&#233;mo d&#8217;Uncharted 4. S&#233;rieusement, elle &#233;tait cool. Mais me la retaper, dans un coin du salon, c&#8217;&#233;tait bof. Cependant, si la d&#233;mo de la conf&#233;rence Sony s&#8217;arr&#234;tait assez rapidement, celle &#224; laquelle j&#8217;ai assist&#233; a dur&#233; deux fois plus longtemps et montrait la suite de la course, tout autant rythm&#233;e et dr&#244;le. C&#8217;est toujours &#231;a de pris. En tout cas, Uncharted 4 est toujours aussi all&#233;chant. 
 Notre preview d&#233;taill&#233;e d&#8217;Uncharted 4 
 
 &#8226; Le jeu le plus sympa auquel j&#8217;ai jou&#233; (le meilleur jeu hands-on) : 
 Mirror&#8217;s Edge Catalyst 
 
 
 Avec ses graphismes toujours aussi &#233;pur&#233;s, son utilisation toujours aussi intelligente des couleurs et cette sensation de libert&#233;, Mirror&#8217;s Edge Catalyst a su provoquer en moi une attente encore plus forte apr&#232;s y avoir jou&#233; 30 minutes. Vivement f&#233;vrier ! 
 
 &#8226; Le jeu qui avait l&#8217;air le plus sympa, auquel je n&#8217;ai pas jou&#233; (le meilleur jeu hands-off) : 
 Ghost Recon Wildlands 
 
 
 C&#8217;&#233;tait une d&#233;mo rod&#233;e, mais une d&#233;mo live. Ce Ghost Recon Wildlands a d&#233;montr&#233; son potentiel co-op vraiment int&#233;ressant. Un agent qui tient un otage, pendant que l&#8217;autre fait le m&#233;nage devant, alors qu&#8217;un autre pilote un h&#233;licopt&#232;re et que le dernier en manipule la mitraillette embarqu&#233;e pour assurer le soutien a&#233;rien. Non, &#231;a marche bien et &#231;a donne envie, il n&#8217;y a pas &#224; chipoter. 
 
 &#8226; Le jeu qui m&#8217;a fait arriver en retard &#224; des rendez-vous tant il &#233;tait addictif : 
 Super Mario Maker 
 
 
 Et alors je mets une plateforme l&#224;&#8230; Et puis une tortue. Non ! La tortue, je vais la mettre dans le bloc &#171; ? &#187; directement. Ensuite, un tuyau avec une plante qui sort et un autre avec des pi&#232;ces. Ou des bombes. Ah ah ! Allez, on met des bombes c&#8217;est plus ri&#8230; Oh. MINCE ! Il est d&#233;j&#224; trois heures ! D&#233;sol&#233; madame, je dois y aller ! Pr&#233;vu pour le 11 septembre prochain sur Wii U. 
 
 &#8226; Le jeu qui avait l&#8217;air nul en vid&#233;o, et qui finalement, en y jouant pour de vrai, s&#8217;est r&#233;v&#233;l&#233; &#234;tre vraiment tr&#232;s nul : 
 Metroid Prime: Blast Ball 
 
 
 Pas grand-chose &#224; dire sur ce mini jeu qui est cens&#233; accompagner Metroid Prime : Federation Force sur 3DS. Il s&#8217;agit d&#8217;une partie de football, sauf que l&#8217;on ne donne pas de coups de pieds, mais bien des coups de blasters. Pas besoin de savoir viser, puisqu&#8217;il est possible de locker la balle. Plat, moche, sans grand int&#233;r&#234;t ludique, on esp&#232;re que Federation Force ne sera pas du m&#234;me acabit. 
 
 &#8226; Les plus beaux WC du salon : 
 Devolver 
 
 
 L&#8217;&#233;diteur s&#8217;&#233;tant &#233;tabli sur un parking, je m&#8217;attendais &#224; tomber sur des toilettes d&#233;gueulasses de chantier, surtout en les voyant de l&#8217;ext&#233;rieur. 
 
 Et puis vous rentrez &#224; l&#8217;int&#233;rieur, et vous &#234;tes aux toilettes du Ritz. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
