<document>
	<date>2015-06-29</date>
        <title>Guillemot tease le prochain projet de Michel Ancel, possiblement Beyond Good &amp; Evil 2</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Beyond Good &amp; Evil 2</tag>
                <tag>Michel Ancel</tag>
                <tag>Ubisoft</tag>
                <tag>Yves Guillemot</tag>
        </tags_set>
        <categories_set>
                <category>Ubisoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Depuis  ce fameux teaser de 2008 , on ronge notre frein &#224; attendre une suite de  Beyond Good &amp; Evil , sorti en 2003 sur PS2, Xbox, GameCube et PC. Depuis, plus rien. Ancel &#233;tait occup&#233; &#224; sortir  Rayman Origins  et  Rayman Legends  et maintenant, il semble m&#234;me prendre quelques distances avec Ubisoft en fondant son propre studio,  Wild Sheep Studio . 
 Cependant,  The Guardian , qui a pos&#233; les bonnes questions &#224;  Yves Guillemot , fondateur et patron d&#8217;Ubisoft, a pu tirer un autre petit teasing sur un des projets dont semblerait s&#8217;occuper Ancel. 
 &#171;&#160;Je ne peux pas dire le titre, mais il y a une &#233;quipe qui travaille avec Michel Ancel sur un projet qui est&#8230; Tr&#232;s int&#233;ressant.&#160;&#187; 
 
 The Guardian  a insist&#233; pour savoir s&#8217;il y avait un lien entre ce projet et une &#233;ventuelle suite pour  BG&amp;E2 . La r&#233;ponse est vague, mais pas n&#233;gative pour autant.  
 &#171;&#160;C&#8217;est un jeu qui va vous plaire, j&#8217;en suis s&#251;r, mais nous ne pouvons pas en dire plus.&#160;&#187; 
 
 Le teasing devient fatigant. D&#8217;autant que le projet n&#8217;a jamais r&#233;ellement &#233;t&#233; ni confirm&#233; ni annul&#233;. Il serait peut-&#234;tre temps d&#8217;en finir, d&#8217;une mani&#232;re ou d&#8217;une autre. Mais bon, apr&#232;s tout, 2015 est l&#8217;ann&#233;e o&#249;  toutes les arl&#233;siennes du monde se sont r&#233;solues . Il y a donc de l&#8217;espoir. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
