<document>
	<date>2015-08-31</date>
        <title>Steam propose d&#233;sormais plus de 6 000 jeux diff&#233;rents</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>GOG</tag>
                <tag>Origin</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
                <tag>Uplay</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme le remarquent  NeoGAF  et  Destructoid , la plateforme d&#8217;achat de jeux la plus utilis&#233;e sur PC poss&#232;de d&#233;sormais un catalogue astronomique de plus de 6&#160;000 jeux.  6&#160;245 pour &#234;tre pr&#233;cis . En ce qui me concerne, j&#8217;ai calcul&#233;, je poss&#232;de exactement 3,09&#160;% du catalogue Steam. 
 
 Recherche avec le tag &#171;&#160;Jeux&#160;&#187; 
 
 Le deuxi&#232;me catalogue le plus important est GOG, avec 1&#160;216 titres. Il est cependant difficile de dire combien de jeux uniques poss&#232;de Uplay et Origin. En effet, ils proposent souvent plusieurs fois le m&#234;me jeu dans diff&#233;rentes version collectors, premium, etc. Exemple ici, sur Origin, en pr&#233;cisant bien que je veux le &#171;&#160;jeu de base&#160;&#187;, ce dernier me propose trois versions de FIFA&#160;16, deux Battlefield Hardline, deux Star Wars Battlefront et deux Need for Speed dans les 3 premi&#232;res lignes de ma recherche. Je rencontre grosso modo le m&#234;me probl&#232;me sur Uplay. 
         
 
         
                 Parmi ces 6&#160;245 jeux figurant sur Steam, on trouve un certain nombre d&#8217;early access ainsi que beaucoup de jeux qui ont &#233;t&#233; publi&#233;s par le programme Greenlight. 718 jeux ont ainsi &#233;t&#233; publi&#233;s, soit plus d&#8217;un dixi&#232;me des jeux sur la plateforme. 
 
 Certains se plaignent que Steam favorise parfois la quantit&#233; &#224; la qualit&#233; et pensent qu&#8217;il y a trop de  shovelwares  sur le service. Je pense que la quantit&#233; de jeux, y compris de mauvaise qualit&#233;, n&#8217;est pas un probl&#232;me tant que les avis des utilisateurs seront bien mis en avant et que la possibilit&#233; de se faire rembourser un jeu existe. Apr&#232;s, quand on est ind&#233;pendant et qu&#8217;on cherche &#224; exister dans ce marasme, il est vrai que c&#8217;est un v&#233;ritable d&#233;fi. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         PC Assembl&#233; Pc AERO2 pour multim&#233;dia Disque Dur 5400t - 500 Go M&#233;moire DDR3 6Go 
                                                 Meilleur prix : 427 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Asus PC Tout-en-Un ET2325IUK-BC010Q 
                                                 Meilleur prix : 599.99 &#8364; 
                                                 Chez  Cdiscount 
                     
                                     
                         
                         ACER PC de bureau Aspire XC-703 Intel Pentium 
                                                 Meilleur prix : 351.9 &#8364; 
                                                 Chez  Pixmania Certified Seller 
                     
                                     
                         
                         ASUS PC Gamer ASUS G20AJ-FR018S 
                                                 Meilleur prix : 829.9 &#8364; 
                                                 Chez  Boulanger.com 
                     
                             
         
                                                                                         
        </text>
</document>
