<document>
	<date>2015-06-29</date>
        <title>Mario dans les environnements flippants de l&#8217;Unreal 4, c&#8217;est un peu&#8230; irr&#233;el.</title>
        <author>Henri</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Mario</tag>
                <tag>Unreal Engine 4</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous adorez Mario, et n&#8217;auriez pas &#233;t&#233; contre des environnements un peu plus &#171; r&#233;alistes &#187; ? Le travail de ce moddeur vaut le coup d&#8217;&#339;il. 
 
 Le youtubeur  aryoksini  vient d&#8217;uploader une vid&#233;o qui devrait intriguer les fans du c&#233;l&#232;bre plombier de Nintendo. On y retrouve notre italien moustachu dans de superbes d&#233;cors r&#233;alis&#233; sous Unreal Engine 4. Et ont a l&#8217;impression qu&#8217;il va se faire attaquer par un zombie ou un n&#233;cromorphe. 
 Tous les environnements sont tir&#233;s du marketplace, et ont l&#8217;air de tourner sur les plus grosses configurations PC. C&#8217;est d&#8217;ailleurs assez &#233;tonnant de retrouver Mario dans des environnements (parfois) aussi glauques. Mais un jeu se r&#233;sume &#224; plus que des beaux d&#233;cors, et tout &#231;a a beau &#234;tre tr&#232;s joli, on a l&#8217;air de s&#8217;y ennuyer un peu. Il y aurait pourtant de quoi faire, mais n&#8217;esp&#233;rer pas y jouer un jour, puisque Nintendo a tendance &#224; bloquer tous les projets cr&#233;&#233;s par les fans. 
 
 C&#8217;est l&#8217;intention qui compte ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Nintendo Amiibo Figurine N&#176; 2 Princess Peach 
                                                 Meilleur prix : 12 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Nintendo Amiibo 'Super Smash Bros' - Zelda Nintendo Wii U Nintendo 3DS 
                                                 Meilleur prix : 22.5 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Focus Amiibo - Shovel Knight Nintendo Wii U Nintendo 3DS 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Amiibo 'Super Mario Bros' - Yoshi Nintendo Wii U Nintendo 3DS 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
