<document>
	<date>2015-08-31</date>
        <title>Le CD de Metal Gear Solid V contient l&#8217;utilitaire de t&#233;l&#233;chargement Steam et&#8230; c&#8217;est tout</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Metal Gear Solid V: The Phantom Pain</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Vous comptiez acheter la version physique de  Metal Gear Solid V: The Phantom Pain  parce que vous n&#8217;avez pas envie d&#8217;attendre 2 ans &#224; le t&#233;l&#233;charger &#224; cause de votre connexion en bois ? Mhhhhh. Comment vous dire&#160;? Il semblerait que la seule chose que contient le CD soit l&#8217;installeur de la version Steam. 
 D&#8217;apr&#232;s cet utilisateur sur Twitter, il p&#232;se 8,78 Mo. Il fallait au moins un CD. 
 Contents on disc for the physical retail PC version of  #MGSVTPP : 
 &#8211; Steam installer (8.78 MB) 
 And&#8230; nothing else.  pic.twitter.com/TcFskpSZ8O 
 &#8212; graph&#956;re | &#12464;&#12521;&#12501; (@graphure)  30 Ao&#251;t 2015 
 
 
 Donc quoi qu&#8217;il arrive, vous devrez le t&#233;l&#233;charger. D&#233;sol&#233; si vous &#234;tes paum&#233;s au fin fond de la Loz&#232;re avec peu de bande passante. J&#8217;ai rien contre la Loz&#232;re, hein ? C&#8217;est juste  le d&#233;partement le moins peupl&#233; de France . 
 &#192; ce compte-l&#224;, ils auraient mieux fait d&#8217;&#233;conomiser le plastique du CD et filer directement un code. 
 Et d&#8217;ailleurs, si vous vous demandez ce que vaut le jeu, n&#8217;oubliez pas qu&#8217;on en a fait un  super test  ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Metal Gear Solid V - The Phantom Pain - Edition Collector PS4 
                                                 Meilleur prix : 115 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Console PlayStation 4 + Metal Gear Solid V : The Phantom Pain + Steelbook exclusif Amazon PlayStation 4 
                                                 Meilleur prix : 399 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console PS4 500 Go Noire + Metal Gear Solid V : The Phantom Pain PlayStation 4 
                                                 Meilleur prix : 543.19 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Konami Metal Gear Solid V : The Phantom Pain PC 
                                                 Meilleur prix : 49.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
