<document>
	<date>2015-06-09</date>
        <title>[Impressions] Rock Band 4 : toujours la m&#234;me voie rock</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>impressions</tag>
                <tag>Rock Band 4</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Je suis all&#233; essayer  Rock Band 4 . Ce dernier repr&#233;sente un tournant pour Harmonix, car il s&#8217;agira du premier &#233;pisode de la s&#233;rie fait par le studio depuis qu&#8217;il s&#8217;est rachet&#233; lui m&#234;me, en 2010. Et cet esprit d&#8217;ind&#233;pendance se ressent dans les choix faits par l&#8217;&#233;quipe concernant cette prochaine it&#233;ration.  
 Ainsi, sans &#233;diteur pour d&#233;cider de la fa&#231;on dont la rentabilit&#233; maximale peut &#234;tre atteinte, Harmonix a d&#233;cid&#233; de faire plaisir aux fans et de rendre compatible quasiment  tous les DLC de Rock Band 3 avec Rock Band&#160;4  (&#224; condition de rester sur la m&#234;me marque de console d&#8217;une version &#224; l&#8217;autre, bien s&#251;r). Les d&#233;veloppeurs pr&#233;sents &#233;taient &#233;galement tout fiers de rappeler que  la plupart des anciens instruments seront compatibles gr&#226;ce &#224; un adaptateur . De jolis gestes commerciaux qui montrent surtout que les premiers fans de  Rock Band , ce sont avant tout les cr&#233;ateurs de  Rock Band . 
 
 Sans MTV ou autre source de financement derri&#232;re lui, ce  Rock Band 4  va &#233;galement devoir jouer la carte de l&#8217;innovation s&#8217;il veut se d&#233;marquer de son principal rival, &#233;galement sur le retour,  Guitar Hero Live , soutenu lui par Activision. En r&#233;alit&#233;, cette distinction se fait d&#233;j&#224;.  GHL  va tout faire pour immerger le joueur dans de grands concerts film&#233;s et va proposer une mani&#232;re de jouer in&#233;dite avec des frettes dispos&#233;es diff&#233;remment.  Rock Band&#160;4 , de son c&#244;t&#233;, va faire la diff&#233;rence sur l&#8217;aspect musical et sur sa convivialit&#233; en local. 
 Devant le m&#234;me &#233;cran de t&#233;l&#233;vision &#8212; un &#224; la guitare, un &#224; la batterie, un &#224; la basse et le dernier au chant &#8212; le but, c&#8217;est avant tout de jouer et de s&#8217;amuser ensemble. C&#8217;est ainsi sur la convivialit&#233; et la fluidit&#233; de l&#8217;exp&#233;rience qu&#8217;Harmonix a d&#233;cid&#233; de se focaliser. Durant les chansons, certains joueurs auront l&#8217;occasion de voter pour d&#233;cider de la chanson suivante. Fini les retours au menu principal qui peuvent parfois casser le rythme d&#8217;une session.  
 Les d&#233;veloppeurs d&#8217;Harmonix que j&#8217;ai pu voir ont &#233;galement parl&#233; de l&#8217;am&#233;lioration de la partie vocale. Fini les fredonnements dans le micro pour &#234;tre absolument juste pour marquer le plus de points. Le jeu devrait &#234;tre d&#233;sormais capable de reconna&#238;tre si une variation ou une petite improvisation est dans le ton ou est fausse. Peut-&#234;tre de quoi, enfin, lib&#233;rer les chanteurs. D&#8217;autres ajouts qui seront r&#233;v&#233;l&#233;s &#224; l&#8217;E3 devraient aller dans ce sens. 
 Quoi qu&#8217;il en soit, cette fin d&#8217;ann&#233;e qui verra le grand retour des jeux musicaux risque d&#8217;&#234;tre passionnante &#224; regarder. On veut du clash et du BUZZ !  
 Rock Band 4  est pr&#233;vu  fin 2015  sur  PS4  et  Xbox One . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
