<document>
	<date>2015-06-02</date>
        <title>Sony : Un lifting de la PS4 pour l&#8217;E3 ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Hardware</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;E3 approche &#224; grands pas, et il se pourrait bien que Sony pr&#233;sente une PS4 (tr&#232;s) l&#233;g&#232;rement remani&#233;e. 
 
 Mine de rien, assez peu d&#8217;infos croustillantes ont filtr&#233; sur le prochain E3, ce qui laisse pr&#233;sager de quelques annonces int&#233;ressantes. Et le hardware pourrait &#234;tre mis en avant. Le site Dualshockers a d&#8217;ailleurs not&#233; que la Commission f&#233;d&#233;rale des communications, une agence ind&#233;pendante am&#233;ricaine, avait tout juste enregistr&#233; deux nouveaux mod&#232;les de Playstation 4. 
Le premier, nomm&#233; CUH-1215A dispose d&#8217;un disque dur de 500 Go, alors que le second (CUH-1215B) propose un T&#233;ra de stockage. Il n&#8217;en faut pas plus pour penser &#224; une nouvelle &#171; ligne &#187; de consoles, venues remplacer la pr&#233;c&#233;dente. 
 
 Mais pourquoi laisser le mod&#232;le 500 Go ? Et bien il semblerait que ce ne soit pas la seule modification dont la machine fera l&#8217;objet. Le rapport indique que la console p&#232;sera 2,5 kilos, alors que l&#8217;actuelle en p&#232;se 2,8 kg, bien que les dimensions soient les m&#234;mes. On remarque &#233;galement qu&#8217;elle consomme un peu moins d&#8217;&#233;nergie. Des informations qui nous semblent plausibles. 
 Nous vous tiendrons bien &#233;videmment au courant. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sony Console PlayStation 4 1To + Fifa 16 + Steelbook FIFA 16 exclusif + Metal Gear Solid V PlayStation 4 
                                                 Meilleur prix : 399 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console PlayStation 4 PlayStation 4 
                                                 Meilleur prix : 435 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Playstation 4 - Final Fantasy Type 0 Hd Suzaku Edition Limit&#233;e - Import Japon 
                                                 Meilleur prix : 610 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         ORB Elite Gaming Headset (PS4) PlayStation 4 
                                                 Meilleur prix : 15.72 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
