<document>
	<date>2015-06-02</date>
        <title>GTA V : Super, vous allez pouvoir avoir le mauvais go&#251;t des nouveaux riches !</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>MAJ</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La prochaine mise &#224; jour de GTA Online arrive la semaine prochaine, et devrait ravir les fans de bling-bling en tout genre. 
 
 Sur GTA Online, &#234;tre riche, c&#8217;est bien, mais &#234;tre diff&#233;rent c&#8217;est encore mieux. Et comme dans la vraie vie, certains sont pr&#234;ts &#224; d&#233;penser des fortunes pour poss&#233;der le gadget qui tue. Et en termes d&#8217;esth&#233;tique, c&#8217;est parfois le d&#233;but de la d&#233;gringolade. Nomm&#233;e &#171; Il-Gotten Gains &#187;, la prochaine mise &#224; jour de GTA Online va justement laisser cour &#224; toutes les extravagances que le luxe permet. Mais c&#8217;est Rockstar qui en parle le mieux. 
 
 D&#251; &#224; une recrudescence du crime organis&#233; dans le sud de San Andreas, la demande pour les biens et services de luxe est en forte augmentation. Les commer&#231;ants des boutiques haut de gamme se pressent de renouveler leurs stocks pour r&#233;pondre &#224; la demande des nouveaux riches. La premi&#232;re des deux arrivages principaux sera disponible cet &#233;t&#233; dans les showrooms des concessionnaires de voitures de luxe, dans les rayons des principaux armuriers et en juin chez d&#8217;autres commer&#231;ants prestigieux. 
 
 
 Chic et choc, on commence avec l&#8217;habillage typ&#233; &#171; Louis Vuitton &#187; sur votre Bentley. La grande classe. 
 
 On reste dans les v&#233;hicules (avec des mod&#232;les nettement plus jolis) avec l&#8217;Albany Virgo, la Benefactor Stirling GT ou la Pegassi Osiris. 
 
 
 
 Vu qu&#8217;on ne peut pas &#234;tre habill&#233; comme un sac dans son bolide, une gamme de v&#234;tements digne de Kanye West fera &#233;galement son apparition. 
 
 Tr&#232;s pris&#233;es de tous les seigneurs de guerre m&#233;galomanes du monde, les armes en or seront bien entendu disponibles &#224; la vente. 
 
 Enfin pour finir dans le n&#8217;importe quoi le plus total, voici l&#8217;h&#233;lico et le jet en or. Parce que vous le valez bien. 
 
 
 Les rues de Los Santos vont briller de mille feux. Il est loin le temps de Carl Johnson ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         zagorka-de GTA v gran theft auto gTA 5 5 rockstar jogos games t-shirt avec logo 
                                                 Meilleur prix : 11.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         sony Console PS4 + Jeu GTA V + Jeu Bloodborne 
                                                 Meilleur prix : 499.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         kdosublim Tapis de souris GTA V avec pseudo ou pr&#233;nom 
                                                 Meilleur prix : 9.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Sony Console PS4 500 Go + GTA V PlayStation 4 
                                                 Meilleur prix : 499 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
