<document>
	<date>2015-01-16</date>
        <title>[Guinness Book 2015] Apr&#232;s les 12 travaux d&#8217;Hercule, voici les 12 records de Minecraft</title>
        <author>Fabio</author>
        <tags_set>
                <tag>guinness book 2015</tag>
                <tag>Minecraft</tag>
                <tag>records</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On parle de la  Gamer&#8217;s Edition du Guinness Book , mais quand m&#234;me. Voici donc tous les records d&#233;tenus par&#160; Minecraft  dans l&#8217;&#233;dition 2015. 
 
 more 
 &#8211;  La meilleure vente pour un jeu ind&#233;pendant (sur PC et Mac)  : L&#8217;ouvrage parle de 16 176 201 copies &#233;coul&#233;es.  On en compte beaucoup plus depuis le relev&#233; &#160;de l&#8217;&#233;diteur. 
&#8211;  Le jeu le plus jou&#233; sur le Xbox Live  : 1,75 milliards d&#8217;heures jou&#233;es&#160;sur les versions Xbox 360, &#224; date de mai 2014. 
&#8211;  La b&#234;ta la plus populaire  : Plus de 10 millions de joueurs ont fait un tour sur la b&#234;ta entre le 18 novembre 2011 et le 20 d&#233;cembre 2012. 
&#8211;  La plus grande convention li&#233;e &#224;&#160;un jeu ind&#233;pendant  : C&#8217;&#233;tait  The Orlando Minecon , en novembre 2013, elle a r&#233;uni 7 500 participants. 
&#8211;  Premier pays mod&#233;lis&#233; en taille r&#233;elle dans un jeu vid&#233;o  : Le Danemark, qui a ensuite &#233;t&#233; saccag&#233; :/ ( on vous en parlait ici ). 
&#8211;  Map/mod&#160;le plus t&#233;l&#233;charg&#233;  : La carte  The Dropper &#160;avec 1 145 546 de t&#233;l&#233;chargements. 
&#8211;  La plus longue distance parcourue dans Minecraft  :  Kurt J. Mac  a parcouru&#160;1 479 939 kilom&#232;tres dans le cadre d&#8217;un &#233;v&#233;nement caritatif. 
&#8211;  Le plus grand nombre de joueurs jouant simultan&#233;ment,&#160;dans un seul monde de Minecraft  : 2 622, dans un serveur de  Yogscast . 
&#8211;  Le Fan Film bas&#233; sur un jeu vid&#233;o le plus visionn&#233; &#160;: &#8220; &#8216;Revenge&#8217; &#8211; A Minecraft Parody of Usher&#8217;s DJ Got Us Fallin&#8217; in Love &#8211; Crafted Using Noteblocks &#8221; du  YouTuber   CaptainSparklez &#160;avec 139 888 339 vues pour le Guinness Book (et actuellement plus de 150 millions sur YouTube). 
&#8211;  La plus longue session de jeu  : Elle est &#224; mettre au cr&#233;dit de Martin Fornleitner, avec ses 24 heures et 10 minutes sur&#8230; son Sony Xperia (double chapeau &#224; lui). 
&#8211;  La plus grande reconstitution du r&#233;el  : Une carte de la Grande-Bretagne de 222738977489 m2 ( vous pouvez la t&#233;l&#233;charger ici ). 
&#8211;  Le plus grand nombre de bonhommes de neige cr&#233;&#233;s en une minute  : 70, et c&#8217;est sign&#233; de Nachtigall Vaz en janvier 2013 (mais le record a depuis &#233;t&#233; battu par Jacob Genlikan Yoon en octobre 2014,  avec 104 bonhommes au compteur .) 
 VOILA. EXCUSEZ DU PEU. Si vous arrivez &#224; lire &#224; haute voix la liste des records de  Minecraft  en une seule respiration, vous avez tout mon respect. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
