<document>
	<date>2015-01-16</date>
        <title>Twitch publie une liste de musiques que vous avez le droit d&#8217;utiliser pour vos streams</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Droits d'auteur</tag>
                <tag>Musique</tag>
                <tag>Streaming</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Streaming</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La plateforme de streaming sp&#233;cialis&#233;e dans le jeu vid&#233;o essaye de faire sa r&#233;volution musicale. 
 
 more 
 Twitch marche sur des &#339;ufs depuis  l&#8217;annonce en ao&#251;t dernier de son &#171;&#160;content ID&#160;&#187; maison sur les replays . Si vous aviez le malheur d&#8217;utiliser une musique r&#233;pertori&#233;e dans la banque de donn&#233;es prot&#233;g&#233;e du scanner qui v&#233;rifie toutes les vid&#233;os publi&#233;es sur le site, vous pouviez vous retrouver avec un trou de 30 minutes dans la bande-son de votre replay. 
 Pour rem&#233;dier &#224; cela et &#224; l&#8217;instar de  YouTube qui propose aux vid&#233;astes une biblioth&#232;que de pistes libres de droit , Twitch annonce dans  une note de son blog officiel  la mise en place d&#8217;une liste de  538 musiques dont les droits ont &#233;t&#233; &#171;&#160;r&#233;gl&#233;s&#160;&#187; par Twitch . La liste enti&#232;re de ces pistes est dress&#233;e  sur cette page . N&#8217;en devenant pas libres de droit pour autant, elles n&#8217;y sont pas t&#233;l&#233;chargeables gratuitement. 
 Le fait que ces musiques soient librement utilisables sur Twitch ne signifie pas pour autant qu&#8217;elles sont utilisables dans n&#8217;importe quelles autres circonstances. L&#8217;exemple qui vient imm&#233;diatement en t&#234;te est l&#8217;upload desdits replays sur YouTube, une pratique extr&#234;mement courante. Ainsi, ces musiques peuvent tout &#224; fait tomber sous le coup du  content ID  de YouTube, et l&#224;, en fonction de la r&#233;ponse des ayants droit, c&#8217;est toute la vid&#233;o qui peut &#234;tre d&#233;publi&#233;e. 
 Pas s&#251;r cependant que cette liste blanche r&#233;solve les probl&#232;mes que rencontre Twitch concernant sa politique de protection des droits d&#8217;auteurs pour la musique. En cause, l&#8217;impr&#233;cision de l&#8217;outil utilis&#233; qui a une f&#226;cheuse tendance &#224; couper 30 minutes de bande-son dans des replays qui n&#8217;ont rien &#224; se reprocher. L&#8217;outil croit simplement reconna&#238;tre dans les jeux des bandes musicales prot&#233;g&#233;es par le droit d&#8217;auteur. La question devient encore plus &#233;pineuse quand un streamer diffuse un jeu comme  GTA V  ou  Rock Band , forc&#233;ment rempli &#224; ras bord de musiques prot&#233;g&#233;es. 
 
 Ces annonces pour tenter r&#233;soudre les probl&#232;mes de musiques sur Twitch, viennent avec l&#8217;inauguration d&#8217;une nouvelle cat&#233;gorie  music  pour les streamers. Cette cat&#233;gorie permettra aux artistes de composer en direct, d&#8217;interpr&#233;ter ou de diffuser leurs musiques. C&#8217;est assez notable pour &#234;tre soulign&#233;, car Twitch est r&#233;put&#233; pour son intransigeance sur le contenu &#171;&#160;games only&#160;&#187; de la plateforme. Quelques artistes connus comme  Deadmau5  poss&#232;dent d&#233;j&#224; leur cha&#238;ne. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
