<document>
	<date>2015-01-21</date>
        <title>Cet homme a trouv&#233; la solution pour faire la sieste&#8230; et grinder &#224; Destiny !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bungie</tag>
                <tag>Destiny</tag>
                <tag>Insolite</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Destiny  est un titre ou il faut passer un bon moment &#224; zigouiller vos ennemis afin de monter en niveaux. Ce petit malin a trouv&#233; la parade. 
 
 more 
 Si vous jouez &#224;  Destiny , vous devez d&#233;j&#224; savoir qu&#8217;il faut longuement grinder pour augmenter votre niveau et votre arsenal. Et certains gamers ne sont pas toujours tr&#232;s enthousiastes. C&#8217;est le cas d&#8217;un Youtuber nomm&#233; Yavin Four&#8230; qui n&#8217;a pas oubli&#233; d&#8217;&#234;tre b&#234;te. 
 Ce dernier a en effet invent&#233; l&#8217;Auto-punchbro 3.0, un syst&#232;me compos&#233; d&#8217;un circuit imprim&#233; et de pas mal de scotch qui permet de tirer &#224; sa place ! Et le tout a l&#8217;air de bien fonctionner, puisqu&#8217;il a d&#233;j&#224; d&#233;cim&#233; 3600 adversaires, en mourant quand m&#234;me 900 fois. Tout &#231;a en dormant ! Il lui suffit de se poster pr&#232;s d&#8217;un point de respawn, et d&#8217;activer la commande de tir et d&#8217;attaque de m&#234;l&#233;e. 
 J&#8217;ai commenc&#233; au niveau 16,5 hier apr&#232;s-midi, puis j&#8217;ai fais ce que j&#8217;avais &#224; faire ? J&#8217;ai d&#233;pass&#233; le niveau 20 pendant la nuit lorsque je dormais. 
 
 
 Le jeune homme indique quand m&#234;me qu&#8217;il aurait pu monter en niveau plus rapidement s&#8217;il jouait vraiment. 
  C&#8217;est la mani&#232;re la plus lente et paresseuse de monter au level 20. [&#8230;] Ceux qui disent que c&#8217;est path&#233;tique n&#8217;ont pas tort. 
 
 Yavin a tout de m&#234;me d&#233;clar&#233; avoir pass&#233; plus de 300 heures sur le jeu, mais c&#8217;est lorsqu&#8217;il a voulu grinder un Titan que l&#8217;id&#233;e lui est venue. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
