<document>
	<date>2015-01-21</date>
        <title>[Causons MMORPG] Le nouvel &#233;pisode de BiTS soul&#232;ve une tonne de questions int&#233;ressantes</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Arte</tag>
                <tag>BiTS</tag>
                <tag>massive attack</tag>
                <tag>MMORPG</tag>
                <tag>monde persistant</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le magazine  BiTS  s&#8217;attaque cette semaine aux mondes persistants, non sans intelligence d&#8217;ailleurs, et en soulevant plusieurs questions int&#233;ressantes, que ce soit au sujet du&#160; game design  ou de notre rapport au virtuel. 
 
 more 
 Plein de questions fascinantes r&#233;sonnent encore en nous apr&#232;s le visionnage de cet &#233;pisode. Par exemple, comment le joueur arrive &#224; s&#8217;approprier les r&#232;gles d&#8217;un univers cr&#233;&#233; par un studio, et comment il va ensuite partir explorer au-del&#224; des contours dress&#233;s par les d&#233;veloppeurs.  EVE Online  est d&#8217;ailleurs un bon candidat&#160;pour parler de MMORPG fa&#231;onn&#233; par les choix et les interactions entre les joueurs (le document revient notamment sur l&#8217;immense&#160;&#8211; et co&#251;teuse &#8211;&#160;bataille de d&#233;but 2014). 
 La seconde partie du document revient sur la capacit&#233; du MMORPG&#160;&#224;&#160;r&#233;unir des milliers/millions de joueurs autour d&#8217;une vision collective, bien qu&#8217;elle soit n&#233;e&#160;d&#8217;un univers virtuel. 
 
 Pour discuter un peu, on peut se demander quels sont les ingr&#233;dients qui font qu&#8217;on rentre rapidement dans un monde persistant ? Et quels sont les ingr&#233;dients qui font qu&#8217;on y reste ?&#160; 
 Tous les &#233;pisodes de BiTS, saison 2 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
