<document>
	<date>2014-03-05</date>
        <title>[Chronique-Fiction] Square Enix, ou la politique ruineuse du recyclage de ses licences mythiques</title>
        <author>killy</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>licence</tag>
                <tag>Rise of Mana</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il y a quelques mois, Capcom avait d&#233;cid&#233; de ressortir  Breath of Fire , tomb&#233; derri&#232;re un radiateur lors d&#8217;un rigoureux hiver. Une licence qui allait devenir malgr&#233; elle la nouvelle preuve du TOC de plusieurs &#233;diteurs japonais, dont Square Enix :  transformer ses gloires pass&#233;es en de sombres jeux sur mobiles . 
 
 Rise of Mana. Sortie au Japon le 6 mars, ind&#233;termin&#233;e chez nous. 
 
 more 
 Parce que bon, au fond des armoires de Square Enix, entre des photos de Sakaguchi en short &#224; Hawa&#239; et les invendus de  Lightning Returns , restait  Seiken Densetsu , un bel univers de conte qui avait accompagn&#233; l&#8217;enfance/adolescence de beaucoup de joueurs du coin. On pense notamment &#224;  Mystic Quest ,  Secret of Mana ,  Seiken Densetsu 3  ou encore  Legend of Mana . Le petit  Seiken Densetsu  s&#8217;&#233;tait planqu&#233;, mais pas assez loin. Comme dirait M&#233;n&#233;las, il n&#8217;y a jamais suffisamment de distance entre des ex en mauvais termes. En exclusivit&#233;,  voici son histoire . 
 Meeting improvis&#233; chez Square Enix &#8211; 04/02/2014 11:00 AM 
 &#8211; Bon, je pense que c&#8217;est le moment parfait pour parler de notre prochain proj&#8230; 
&#8211; PERSONAAAAAAAAAAAAAA ! &#8230;. Hmmm d&#233;sol&#233;, le vin rouge. 
&#8211; Merci Keiji. Donc, nous avons pens&#233; avec la direction que &#231;a serait pas mal de d&#233;velopper un nouveau Seiken Densetsu. 
&#8211; Tu n&#8217;es pas cr&#233;dible Ryo. 
&#8211; Parce qu&#8217;on se baigne dans du Beaujolais ? 
&#8211; Non, parce que tu ressembles &#224; une girolle avec cette coupe. 
 Le cr&#233;ateur de la s&#233;rie, Koichi Ishii, &#233;coutait, bien cach&#233; derri&#232;re le groupe. Dans son regard passait beaucoup de choses, mais surtout de la terreur. 
 Tokyo &#8211; 05/02/2014 10:00 PM 
 Compl&#232;tement d&#233;sesp&#233;r&#233;, Koichi discute avec sa femme, en pleine r&#233;paration de grillage. 
 &#8211; Tu sais, ils ont d&#233;cid&#233; de reprendre Seiken Densetsu chez Square. 
 &#8211; Saloperie de grillage crois&#233;&#8230; Et alors, pourquoi tu es en position f&#339;tale ? C&#8217;est une bonne nouvelle non ? 
  &#8211; Tu te rappelles de Hironobu, qui bossait sur Breath of Fire ? Capcom lui avait propos&#233; la m&#234;me chose. 
  &#8211; Ce n&#8217;est pas lui qui a fini comme danseur sur table dans des bars sordides &#224; Okinawa ? 
  &#8211; Si justement. J&#8217;ai peur Yukiko. 
 Square Enix &#8211; 06/02/2014 02:00 PM 
 
 &#8211; Bon Koichi, je sais que personne ne t&#8217;a parl&#233; depuis au moins 5 ans, mais on a besoin de toi. Il faudrait que tu nous fasses un petit Seiken Densetsu, tu vois, pour dans 10-12 jours. Mais un truc simple, te prends pas la t&#234;te. 
&#8211; C&#8217;est compliqu&#233; vous savez et puis je ne bosse plus chez vous surtout. 
&#8211; T&#8217;emb&#234;tes pas, c&#8217;est sur mobile. C&#8217;est du free-to-play coop&#233;ratif. 
&#8211; Mais vous &#234;tes des malades ! Vous vous rendez compte que vous crachez sur les attentes de votre public ! Je ne peux pas accept&#8230;. 
 
 &#8211; Je vous mets des micro-transactions ? 
 Salle de r&#233;union de Square Enix &#8211; 06/02/2014 03:30 PM 
 &#8211; Bonjour &#224; tous. Comme je sais qu&#8217;il y a des petits nouveaux, je vais vous expliquer comment nous fonctionnons chez Square Enix. Est-ce que certains d&#8217;entre vous connaissent la s&#233;rie Seiken Densestsu ? Personne ? Cette licence, on ne sait pas vraiment quoi en faire depuis plusieurs ann&#233;es. 
Donc, notez-le bien, nous avons mis au point une recette magique : laisser le nom de la marque, mais transposer son concept dans un fourre-tout plus ou moins vendeur sur smartphone. 
Capcom l&#8217;a d&#233;j&#224; fait avec Breath of Fire, ou encore Star Ocean. D&#8217;un c&#244;t&#233; quelques fans ach&#232;teront peut-&#234;tre le produit sur son nom, d&#8217;o&#249; l&#8217;utilit&#233; de garder la marque, et quelques autres se laisseront sans doute tenter par le format. Le jeu est assez peu on&#233;reux, il est ax&#233; sur le multijoueur, et des grands noms de la composition musicale sont &#224; la bande-son. Il y a de quoi faire un plan marketing convaincant. On l&#8217;appellera Rise of Mana, tiens. Vous avez compris ?&#160; Go ! 
 Baie de Tokyo &#8211; 07/02/2014 08:00 AM 
 &#8211; Allo ? Ouais on aura exp&#233;di&#233; tous les espoirs des joueurs au large d&#8217;ici une heure. Vous ne trouvez pas Koichi ? Mais il est o&#249; lui ? Tu ne sais pas ? Mais d&#233;merdez-vous les gars !  
 Rues de Tokyo &#8211; 10/02/2014 &#8211; 08:00 PM 
 &#8211; &#199;a va faire 3 jours qu&#8217;on le cherche ! 
&#8211; Et vous croyez que &#231;a va nous aider de nous balader en jogging &#224; Shibuya ? 
&#8211; T&#8217;es vir&#233; Keiji ! 
 
 Square Enix &#8211; 10/02/2014 &#8211; 09:00 PM 
 
 &#8211; Il para&#238;t que tu as pos&#233; des questions sur la disparition de Koichi ? Belle cravate en tout cas. 
Je vais t&#8217;expliquer quelque chose. M&#234;me si un cr&#233;ateur poss&#232;de une certaine paternit&#233; sur une &#339;uvre, elle nous appartient. Rappelle-toi de Matsuno. Quand il est tomb&#233; &#171; malade &#187;, et qu&#8217;il s&#8217;est &#171; retir&#233; &#187; du projet Final Fantasy XII, cela ne nous a pas emp&#234;ch&#233; de rassembler une majeure partie de ses cr&#233;ations sous le label Ivalice Alliance, en y glissant des remakes et des spin-off . 
Tu sais, Koichi Ishii n&#8217;est plus en contrat ici, il a pr&#233;f&#233;r&#233; tenter sa chance hors de nos murs. Il est &#224; la t&#234;te d&#8217;un petit studio nomm&#233; Grezzo Games o&#249; il fait des jeux sur Wii. Tu vois le genre. Bizarrement il s&#8217;est envol&#233; juste avant la sortie de Friends of Mana. 
Il faut simplement accepter que d&#232;s qu&#8217;une marque est en chute au niveau de ses ventes, elle est davantage viable dans du recyclage. Final Fantasy est une de nos locomotives, avec Dragon Quest et en un sens Kingdom Hearts. Nous y touchons de temps en temps avec des applis un peu d&#233;biles et des d&#233;clinaisons mobiles, mais les &#233;pisodes principaux restent dans l&#8217;esprit. L&#8217;int&#233;r&#234;t est de sauvegarder nos univers, c&#8217;est &#231;a qui fait notre force, la richesse de notre catalogue.. Nous devons nous adapter, surtout apr&#232;s le virage des consoles de la g&#233;n&#233;ration pr&#233;c&#233;dente mal n&#233;goci&#233;. Il faut multiplier les sources. Tu as compris ? Je l&#226;che ta cravate, tu es tout bleu. 
 Quelque part &#8211; 01/03/2014 &#8211; &#224; peu pr&#232;s PM 
 
 Comme tous les h&#233;ros hors de leur &#233;poque, Koichi d&#233;cida de quitter le monde des hommes. Quitte &#224; vivre parmi les loups, autant choisir les plus poilus. Des l&#233;gendes, passant de pinte de bi&#232;res en bol de sak&#233;, racontent qu&#8217;il a fond&#233; de ses mains un nouveau studio. Du fond de ses steppes, un nom r&#233;sonne, celui de Jt&#233;ken Densetsu, en hommage &#224; la r&#233;action de ses anciens dirigeants. Accompagn&#233;s de quelques loups particuli&#232;rement intelligents, m&#234;me s&#8217;ils leur restent quelques carences en C++, Koichi pourrait d&#233;velopper un v&#233;ritable successeur &#224; ses gloires pass&#233;es. 
 Cette bien belle histoire que je viens de vous raconter s&#8217;inclut tout naturellement dans la Com&#233;die Humaine version Square Enix o&#249; l&#8217;&#233;poque actuelle est montr&#233;e sous ses plus beaux angles. La politique de remake est une constante dans l&#8217;industrie depuis de nombreuses ann&#233;es, mais la transposition de licences historiques en projets mineurs est le t&#233;moignage d&#8217;un essoufflement. Square Enix a d&#251; faire face &#224; une p&#233;riode difficile post PlayStation 2 avec un manque de projets d&#8217;envergure avant 2009, (Final Fantasy XIII) soit 3 ans apr&#232;s le lancement de la PS3 et 4 apr&#232;s celui de la Xbox 360. Les co&#251;ts de d&#233;veloppement explosant et le mobile d&#233;butant son occupation du jeu vid&#233;o sereinement, les cibles ont chang&#233;. L&#8217;important pour Square est d&#8217;occuper le maximum de terrain, quitte &#224; verser dans le doublon. Une radicalit&#233; qui favorise la production, moins la cr&#233;ativit&#233;. En attendant de possibles nouveaux projets &#224; l&#8217;identit&#233; forte, Square semble se diriger vers une uniformisation de tout ce qui ne le d&#233;finit pas, c&#8217;est &#224; dire tout sauf Final Fantasy et assimil&#233;s. 
 Et pour information, voil&#224; &#224; quoi ressemblera  Rise of Mana  sur iOS et Android,  trailer  &#224; l&#8217;appui. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
