<document>
	<date>2014-06-18</date>
        <title>Devinez combien gagne le Youtuber avec le plus d&#8217;abonn&#233;s au monde ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>PewDiePie</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les youtuber sp&#233;cialis&#233;s dans le jeu vid&#233;o ne manquent pas. Et cela ne risque pas de s&#8217;arr&#234;ter, vu le salaire de celui-l&#224;. 
 
 more 
 Au cours de vos p&#233;r&#233;grinations &#171; youtubiennes &#187;, vous avez surement crois&#233; la sympathique t&#234;te de  PewDiePie , un vid&#233;aste qui a connu le succ&#232;s gr&#226;ce &#224; ses vid&#233;os o&#249; il se met en sc&#232;ne en train de jouer. C&#8217;est d&#8217;ailleurs avec la s&#233;rie  Amnesia  que le triomphe a d&#233;but&#233;, sans discontinuer, puisque Felix Arvid Ulf Kjellberg de son vrai nom comptabilise aujourd&#8217;hui  plus de 27 millions d&#8217;abonn&#233;s !  &#192; titre d&#8217;exemple, le youtuber fran&#231;ais poss&#233;dante le plus d&#8217;abonn&#233;s est  Cyprien  avec plus de 5,6 millions d&#8217;abonn&#233;s. 
 Interview&#233; par le  Wall Street Journal , le jeune homme de 24 ans a expliqu&#233; qu&#8217;il avait gagn&#233;  quatre millions de dollars en 2013 , gr&#226;ce aux pubs qui ornent ses vid&#233;os. Pour lui, ce succ&#232;s s&#8217;explique par la constante volont&#233; de ne pas tomber dans un style trop formel. 
 Contrairement &#224; de nombreux shows professionnels, je pense avoir &#233;tabli une relation plus proche avec mes spectateurs, brisant ainsi le quatri&#232;me mur. 
 
 
 Mais ces millions de fans mettent &#233;videmment une certaine pression sur les &#233;paules du su&#233;dois. 
 Je fais d&#233;sormais partie de YouTube, et &#231;a me propulse au-devant de la sc&#232;ne et soul&#232;ve des questions comme &#171; Pourquoi est-il si important ? &#187;. Je pr&#233;f&#233;rerais n&#8217;avoir que cinq millions d&#8217;abonn&#233;s. 
 
 Qu&#8217;on aime ou qu&#8217;on d&#233;teste, PewDiePie utilise au moins sa notori&#233;t&#233; pour aider diff&#233;rents organismes de charit&#233;, ce qui est une bonne chose. 
 Voil&#224; qui en fera r&#234;ver plus d&#8217;un. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
