<document>
	<date>2014-07-11</date>
        <title>[Sp&#233;cial Coupe du Monde] Allemagne vs Argentine : qui fait les meilleurs jeux ?</title>
        <author>Alvin</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>adva</tag>
                <tag>alaunemobile</tag>
                <tag>Allemagne</tag>
                <tag>argentine</tag>
                <tag>biu</tag>
                <tag>competir</tag>
                <tag>Crytek</tag>
                <tag>daniel benmergui</tag>
                <tag>industrie</tag>
                <tag>Jeux Video</tag>
                <tag>saibot studios</tag>
                <tag>storyteller</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dimanche, c&#8217;est la finale Allemagne-Argentine de la Coupe du Monde de football 2014 ! Mais jouer avec des ballons c&#8217;est un peu nul, en tout cas plus fatiguant que jouer sur un &#233;cran, alors on s&#8217;est dit qu&#8217;on allait  clasher  les finalistes de la grande f&#234;te du foot mondial c&#244;t&#233; jeux vid&#233;o !  Les productions ludiques argentines ont-elles une chance face au rouleau-compresseur germain ?  Les pronostics de votre Loto Foot de dimanche ne sont pas &#224; la fin de cet article. 
 
 more 
 Le challenger argentin 
 Bon, il faut bien l&#8217;avouer, avant d&#8217;&#233;crire cet article, je ne savais pas grand chose de l&#8217;industrie du jeu vid&#233;o argentine. Pourtant, il y en a bien une ! Selon l&#8217; ADVA  (l&#8217;association des d&#233;veloppeurs argentins), pas moins de 70 studios existent dans le plus europ&#233;en des pays latinos. En tout, plus de 2000 personnes bosseraient dans le secteur du jeu vid&#233;o : pas mal, sachant que la production de jeux dans le pays n&#8217;a d&#233;but&#233; qu&#8217;il y a une grosse d&#233;cennie ! A titre de comparaison, en France, c&#8217;est tout de m&#234;me onze fois plus&#8230; 
 L&#8217;Argentine a le march&#233; du jeu vid&#233;o typique des pays &#233;mergents qui a quasiment zapp&#233; les consoles et o&#249; les  gamers  se comptent sur les doigts d&#8217;une main ou presque. Le secteur dans son ensemble d&#233;gage &#224; peine 85 millions de dollars par an, l&#8217;&#233;quivalent du budget de d&#233;veloppement d&#8217;un AAA comme  Watch Dogs &#8230;. De taille modeste, les studios argentins bossent &#224; 95% pour des clients &#233;trangers, principalement nord-am&#233;ricains, sur des petits projets pour le web ou pour mobiles. P&#234;le-m&#234;le, des  adaptations  de dessins anim&#233;s ou de gammes de jouets, plein  des jeux basiques &#224; scrolling  en veux-tu en voil&#224;, du  runner  et du jeu de r&#233;flexion &#224; micropaiements, des adaptions locales de  free-to-play &#224; succ&#232;s &#8230; 
 
 Quelques jolis projets originaux permettent cependant au pays de fi&#232;rement tenir t&#234;te. Par exemple, le studio  Competir  a cr&#233;&#233; le portail  Aula365 , une plateforme d&#8217;apprentissage ludique avec des jeux persistants. D&#8217;abord destin&#233; aux plus jeunes, le studio d&#233;cline son projet pour l&#8217;apprentissage pour les adultes. Autre succ&#232;s,  Champions of Regnum , MMORPG  free-to-play  lanc&#233; en 2007 et toujours vivant sept ans plus tard qui jouit d&#8217;une solide communaut&#233;. C&#244;t&#233; ind&#233;s, lle FPS horrifique  Doorways  de  Saibot Studios  a r&#233;ussi &#224; faire parler de lui l&#8217;an dernier tandis que le  point &amp; click  humoristique  Reversion  de 3F a pass&#233; les 100 000 ventes il y a peu. 
 Des ind&#233;pendants commencent &#233;galement &#224; &#233;merger, notamment  Daniel Benmergui  qui a d&#233;croch&#233; l&#8217;IGF Nuovo Award en 2012 avec son jeu  Storyteller  o&#249; il faut r&#233;soudre des &#233;nigmes&#8230; en racontant des histoires. Le titre a l&#8217;air tr&#232;s chouette mais est encore en d&#233;veloppement, actuellement en pause le temps que l&#8217;homme finisse un projet de RPG&#8230;  Bref, ne nous voilons pas la face, &#224; l&#8217;heure actuelle, en mati&#232;re de jeu vid&#233;o, l&#8217;Argentine &#233;volue encore en ligue r&#233;gionale et devra progresser lentement par le biais de l&#8217;auto-&#233;dition&#8230; 
 
 Le g&#233;ant allemand 
 De l&#8217;autre c&#244;t&#233; du Rhin, forc&#233;ment, les choses sont bien diff&#233;rentes. Comme la plupart des pays d&#8217;Europe du nord, l&#8217;Allemagne a quelques &#233;diteurs nationaux et toute une foule de d&#233;veloppeurs de toutes tailles, du gros studio tentaculaire type Crytek aux petits ind&#233;s qui mangent du  currywurst  dans leur garage. Selon le  BIU  (le lobby germain des &#233;diteurs, l&#8217;&#233;quivalent de notre SELL), le jeu vid&#233;o nourrirait plus de 10 000 travailleurs en Allemagne. Eh oui, cinq fois plus que l&#8217; outsider  argentin&#8230; 
 
 L&#224; o&#249; l&#8217;Argentine se fait vite enterrer, c&#8217;est sur le march&#233; int&#233;rieur : c&#8217;est que nos amis teutons aiment bien t&#226;ter du pad et de la souris ! 2,66 milliards d&#8217;euros d&#233;pens&#233;s par les  gamers  l&#8217;an dernier, 5% de la consommation mondiale et le premier pays joueur d&#8217;Europe. D&#8217;accord, c&#8217;est aussi le pays le plus peupl&#233;. 
 C&#244;t&#233; jeux, eh bien vous avez de tout, vraiment de tout. Historiquement march&#233; PC, l&#8217;Allemagne s&#8217;illustre surtout dans les jeux sp&#233;cifiques &#224; ce support. P&#234;le-m&#234;le, citons les s&#233;ries  The Settlers  et  Anno  pour la gestion, plein de  point &amp; click  comme la r&#233;cente trilogie  Deponia , les RPG  Risen ,  Gothic, Sacred , mais aussi le premier  Far Cry  quand le FPS n&#8217;&#233;tait pas encore trop un truc de consoleux puis les  Crysis &#8230; Je continue ou vous voulez  la liste  ? &#199;a calme, c&#8217;est assez solide, m&#234;me s&#8217;il y a des Simulator chelous et des adaptations d&#8217; Alerte Cobra  dans l&#8217;histoire. Et je ne vous parle m&#234;me pas de la foule de  browser-games  et de localisations de MMO qui se font l&#224; bas, ni m&#234;me des coquins de Nintendo Europe, ces mecs cools  qui sortent chez nous  des jeux quand Nintendo USA les sort pas. 
 Bon, de toute fa&#231;on ce n&#8217;est pas aussi bien que ce qu&#8217;on fait en France (chauvinisme gratuit). Mais on a pas &#233;t&#233; foutus de mettre 7-1 &#224; qui que ce soit alors on va se calmer, miser sur l&#8217;Allemagne et baisser les yeux devant Angela parce qu&#8217;Angela, elle n&#8217;a pas de nanosuit mais ELLE TE FLINGUE.  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
