<document>
	<date>2014-10-08</date>
        <title>[Test] DriveClub : &#192; d&#233;faut de vrombir, il ronronne [PS4]</title>
        <author>4ugeek</author>
        <tags_set>
                <tag>Driveclub</tag>
                <tag>Playstation 4</tag>
                <tag>PS4</tag>
                <tag>review</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Les amateurs de jeux de courses n&#8217;ont&#160;que l&#8217;embarras du choix en cette rentr&#233;e. Premier arr&#234;t au stand pour &#233;tudier  DriveClub  et son aspect social tr&#232;s marqu&#233;. Alors, Alors ? 
 
 more 
 Alors qu&#8217;il devait rejoindre le line-up de sortie de la PS4, il aura fallu quasiment une ann&#233;e suppl&#233;mentaire pour que  DriveClub  d&#233;barque dans les paddocks, les d&#233;veloppeurs d&#8217;Evolution Studios ayant pr&#233;f&#233;r&#233; revoir leur copie pour livrer un produit l&#233;ch&#233;. A l&#8217;origine des  World Rally Championship  et autres  Motorstorm , le studio britannique, sous la houlette de Sony Computer Entertainment, avait annonc&#233; la couleur en pr&#233;cisant que  l&#8217;accent serait mis sur la conduite malgr&#233; un parti pris r&#233;solument arcade et un ancrage dans le social, la composante clef de  DriveClub .  
 
 Qu&#8217;on se le dise,  DriveClub  est un jeu purement arcade. Si vous &#234;tes aficionados de simulation, inutile d&#8217;aller laisser de la gomme sur le bitume de  DriveClub . La contrepartie &#224; cela, c&#8217;est qu&#8217;il suffit de quelques tours de piste pour prendre en main le jeu gr&#226;ce &#224; un pilotage tr&#232;s assist&#233;.  Si la physique change en fonction des v&#233;hicules (suivant la puissance, qu&#8217;il s&#8217;agisse d&#8217;une traction avant ou d&#8217;une propulsion, le poids&#8230;), on peine toutefois &#224; ressentir les transferts de charge dans les virages.  L&#8217;autre b&#233;mol provient des d&#233;g&#226;ts inflig&#233;s aux v&#233;hicules parfois peu r&#233;alistes et qui sont simplement de l&#8217;ordre du visuel. Votre Aston Martin offrira la m&#234;me conduite apr&#232;s plusieurs collisions et autres sorties de route. 
 C&#8217;est l&#224; un parti pris qui d&#233;plaira aux fans de pilotage mais qui permet au joueur de se concentrer exclusivement sur l&#8217;aspect scoring.  On ne joue pas &#224;  DriveClub  dans un souci de mim&#233;tisme avec la r&#233;alit&#233; mais plut&#244;t pour se frotter aux autres dans les tr&#232;s nombreux  leaderboards .  Tant et si bien que prime est donn&#233;e non pas forc&#233;ment &#224; celui qui finit premier mais &#224; ceux qui rel&#232;veront les challenges propos&#233;s dans les courses. Tout est fait pour que le challenge et le scoring soient au coeur de l&#8217;exp&#233;rience. La pr&#233;cision, les d&#233;passements impeccables, la vitesse maximum dans un secteur donn&#233;, le suivi d&#8217;une trajectoire indiqu&#233;e en bleu sur certaines portions.. sont autant de d&#233;fis dynamiques qui viennent pimenter les  runs  et se transformer en points sonnants et tr&#233;buchants. On augmente ainsi ses points d&#8217;XP, passe d&#8217;un niveau de pilote &#224; un autre et gagne de nouveaux v&#233;hicules (et couleurs de carrosserie) aux caract&#233;ristiques diff&#233;rentes. Ici, pas de sortie de route synonyme de  rage-quitting  comme c&#8217;est souvent le cas dans les jeux de course o&#249; la moindre erreur est irrattrapable.  
 DriveClub  d&#233;complexe le joueur n&#233;ophyte en permettant des rebonds dans les glissi&#232;res des virages et des chicanes tr&#232;s conciliantes.  Conscients des possibles d&#233;rives, les d&#233;veloppeurs ont toutefois pens&#233; &#224; instaurer des p&#233;nalit&#233;s pour mauvaise conduite  : pertes de points en cas de collision (ce qui &#233;vitera que les parties en multi ne se transforment en stock-car), de virage mal n&#233;goci&#233; et de sortie de route mais aussi vitesse r&#233;duite durant un instant. Une sortie de route atteignant 3 secondes enclenche, elle, votre propre  respawn . Quant &#224; l&#8217;IA des concurrents, elle s&#8217;adapte &#224; votre niveau, fa&#231;on&#8230;  Mario Kart 8  quasiment. 
 
 Voil&#224; pour les r&#232;gles qui jettent les bases de l&#8217;exp&#233;rience  DriveClub .  Une exp&#233;rience qui se conjugue avant tout en mode social.  Celui du club qui vous poussera &#224; glaner des points et du niveau pour votre &#233;curie qu&#8217;on rejoint ou qu&#8217;on peut soi-m&#234;me cr&#233;er. L&#8217;exp&#233;rience de club peut se faire entre amis (jusqu&#8217;&#224; 6 maximum par club) ou en rejoignant des clubs ouverts (ou m&#234;me priv&#233;s en demandant une invitation). 
 Les trois disciplines phares sont la course, le contre-la-montre et le drift. On les retrouve dans les &#233;preuves simples mais aussi dans celles du solo (&#224; l&#8217;exception du drift) agr&#233;ment&#233;es d&#8217;objectifs et de troph&#233;es &#224; d&#233;bloquer en fonction de vos r&#233;ussites. Si on augmente les points de son profil et ceux de son club, on peut aussi se mesurer directement aux autres joueurs ou autres &#233;quipes en ligne (pas de local en revanche). 
 Venons-en aux d&#233;fis qu&#8217;on poste comme des statuts Facebook et auxquels on se mesure sans retenue. Qu&#8217;ils soient individuels ou bien de club (entre amis ou communautaires), ils prennent la forme d&#8217;une &#233;preuve (avec dur&#233;e limit&#233;e dans le temps) &#224; laquelle vous vous &#234;tes d&#233;j&#224; frott&#233;e. Ce sont peut-&#234;tre ces d&#233;fis qui font le sel de  DriveClub . De sel, il ne sera malheureusement pas question sur les routes en altitude de Putre au Chili, ni m&#234;me sur celles de Norv&#232;ge. Car les intemp&#233;ries ne se sont pas (encore) invit&#233;es sur les routes de  DriveClub . Seule la visibilit&#233; en fonction de l&#8217;heure de la journ&#233;e et du ciel vient jouer les troubles-f&#234;tes. Une r&#233;tine qui sera par ailleurs &#224; la f&#234;te avec les jeux de lumi&#232;re et les nombreux d&#233;tails, le tout en 1080p et en parfaite fluidit&#233; (m&#234;me si &#224; 30 ips au plus). 
 
 blocdenote Malgr&#233; son aspect social pouss&#233;,  DriveClub  ne laissera pas le joueur adepte des exp&#233;riences plus solo sur le bord de la route. Mais, qu&#8217;on ne s&#8217;y trompe pas, le jeu a bien &#233;t&#233; pens&#233; avant tout pour qu&#8217;on se mesure aux autres, de mani&#232;re directe en PvP ou bien en sessions asynchrones. Et pour devenir le roi du bitume, rien de tel que des petits d&#233;fis entre amis (ou pas). Malheureusement, on regrettera qu&#8217;Evolution Studios ne soit pas all&#233; encore plus loin dans ce sens, se contentant de trois cat&#233;gories de d&#233;fis (contre-la-monte, course et drift). DriveClub n&#8217;en reste pas moins un jeu de course typ&#233; (trop) arcade agr&#233;able avec de nombreux v&#233;hicules &#224; d&#233;bloquer. 
 DriveClub , disponible &#224; partir du 8 octobre 2014, sur PS4. 
 NB : les images qui illustrent cet article sont des images &#233;diteur. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Ronronnant                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Ronronnant                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
