<document>
	<date>2015-08-07</date>
        <title>[Coucou Mario Kart] Skylanders SuperChargers pr&#233;sente son mode &#171;&#160;Racing&#160;&#187;</title>
        <author>Fabio</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au c&#339;ur de la lutte pour conqu&#233;rir et/ou conserver la place du num&#233;ro 1 du jeu d&#8217;action avec figurines, la licence  Skylanders , le tenant du titre, compte cette ann&#233;e sur ses v&#233;hicules ( comme on l&#8217;avait vu ici ) et notamment sur un mode  Racing  qui rappelle bien &#233;videmment &#224; l&#8217;&#233;ternel  Mario Kart .  
 
 Le mode en question sera jouable jusqu&#8217;&#224; 4 joueurs en ligne, ou &#224; deux joueurs en local sur un &#233;cran  splitt&#233; , et proposera du contre-la-montre ou de la course classique &#224; base de &#171;&#160;tous les coups sont permis surtout si je peux te passer devant&#160;&#187;. Les packs de d&#233;marrage d&#233;barqueront avec 6 courses, deux sur terre, deux en mer et deux dans les airs. Ceux qui en veulent plus pourront d&#233;bloquer de nouveaux trac&#233;s et de nouveaux v&#233;hicules avec les packs d&#8217;extension.  
 Le mode  Racing  viendra compl&#233;ter un panel de modes d&#233;j&#224; compos&#233;s du mode Aventure coop&#233;ratif en local et en ligne, et le mode Aventure en Solo.  
 Sortie le 25 septembre 2015 sur Xbox 360, PS3, XBO, PS4, Wii U, Wii et DS. 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Skylanders Drap-housse Coton Skylanders Giants 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  3suisses 
                     
                                     
                         
                         SKYLANDERS Cape de pluie Skylanders 
                                                 Meilleur prix : 18.3 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Skylanders - Swap Force - Starter Pack PS3 
                                                 Meilleur prix : 12.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Skylanders - I-881632M - D&#233;guisement Costume - Spyro Skylanders - 5 &#224; 7 ans - M 
                                                 Meilleur prix : 34.97 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
