<document>
	<date>2014-10-08</date>
        <title>[Test] Forza Horizon 2 : Du soleil dans son salon [XBO]</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>Forza Horizon 2</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Forza Horizon  est &#224;  Forza  ce qu&#8217;est un  after work  arros&#233; &#224; un repas d&#8217;affaire, un jeu d&#233;complex&#233;, orient&#233;  fun  et plaisir. La question est donc : va t-on finir joyeux, affichant un sourire niais, en se disant qu&#8217;on remet &#231;a ? Ou va t-on terminer avec la naus&#233;e, la t&#234;te au dessus de la cuvette en marmonnant difficilement &#171;&#160;plus jamais&#160;&#187; ? On d&#233;cortique tout &#231;a en 8 points. 
 
 more 
 1) Sun, fun et grosses cylindr&#233;es 
 D&#232;s le lancement du jeu,  Forza Horizon 2  nous plonge dans l&#8217;ambiance : sur un excellent morceau de Duke Dumont, une douce voix f&#233;minine vous annonce que vous arrivez &#224; Horizon. 10 secondes et un petit r&#233;cit plus tard, vous &#234;tes au volant de la derni&#232;re Lamborghini Huracan, le moteur rugit au milieu d&#8217;autres voitures encore plus prestigieuses, et vous foncez &#224; 300 km/h dans un monde ouvert. FZ2 est beau &#224; en verser une larme et l&#8217;animation d&#8217;une fluidit&#233; exemplaire. La mod&#233;lisation des v&#233;hicules est soign&#233;e et on se plait &#224; contempler les courbes des carrosseries, autant que les int&#233;rieurs fid&#232;lement reproduits. Enfin, le cycle jour/nuit est de la partie, avec une m&#233;t&#233;o variable. La pluie est d&#8217;ailleurs bien faite et influe sur le comportement des v&#233;hicules. 
 2) Un monde ouvert mais dense 
 Playground Games a eu la bonne id&#233;e de cr&#233;er plusieurs d&#233;cors, propres &#224; diff&#233;rentes villes du monde, dont Nice pour la France ou San Giovanni pour l&#8217;Italie. Qui dit monde ouvert dit pi&#233;tons, animation, vie et circulation. Une circulation qui ressemble moins &#224; une vir&#233;e sur Paris en heure de pointe qu&#8217;&#224; une balade en campagne un soir d&#8217;automne. Un d&#233;tail qui a son importance lorsqu&#8217;on affronte d&#8217;autres adversaires dans des courses urbaines. Mais on y reviendra. 
 
 3) Une grosse dur&#233;e de vie 
 FZ2 vous plonge d&#8217;office dans un  road trip  fa&#231;on  Gunball 3000 . Une joyeuse bande de pilotes qui fait la f&#234;te entre deux courses dans des voitures de r&#234;ve. C&#8217;est le mode solo du jeu. Evidemment, il y a une histoire derri&#232;re, des personnages, des dialogues, et&#8230; &#231;a fonctionne.  
 Mais ce n&#8217;est que la face visible de l&#8217;iceberg. Car FZ2 chasse sur les terres de  The Crew  ( nos impressions ) et  DriveClub  ( notre test ) avec un mode online abouti. Le monde ouvert accueille d&#8217;autres pilotes que l&#8217;on peut affronter, via un appui sur X lorsqu&#8217;on les croise. La r&#232;gle de la course est simple : un point d&#8217;arriv&#233;e et pas de  check-point . Il faudra choisir entre emprunter les champs et les sentiers sauvages, ou suivre le bitume. Le monde ouvert prend alors tout son sens. Et c&#8217;est l&#224; que la circulation intervient. Car il faut slalomer entre les voitures. Malheureusement, le trafic trop fluide n&#8217;aura que peu d&#8217;impact sur la course.  
 On peut aussi se r&#233;unir avec d&#8217;autres joueurs. C&#8217;est ce que le jeu appelle : les concentrations. Ce sont des rassemblements semblables &#224; ceux que l&#8217;on peut voir sur les parkings de  Leroy Merlin  les soirs d&#8217;&#233;t&#233;. Situ&#233;es sur diff&#233;rents points de la carte, ils permettent d&#8217;admirer les voitures des autres joueurs et d&#8217;exposer les v&#244;tres. C&#8217;est aussi un excellent moyen de trouver d&#8217;autres joueurs, de les ajouter en ami, ou encore de d&#233;couvrir d&#8217;autres mod&#232;les (qu&#8217;on peut directement les acheter), des r&#233;glages et des cr&#233;ations graphiques. 
 Et puis il y a les  road-trips  dans lesquels on affronte des adversaires, &#224; la mani&#232;re du mode solo. L&#224;, les  check-points  sont bien pr&#233;sents, et il n&#8217;est pas rare de jouer des ailes et de sacrifier un organe de sa monture pour grappiller quelques places. Le syst&#232;me est dans la lign&#233;e des modes multi online : les courses s&#8217;encha&#238;nent, on gagne de l&#8217;exp&#233;rience et du cash. A la fin, on vote pour choisir les prochaines courses, puis c&#8217;est reparti. 
 4) De l&#8217;ixp&#233; &#224; gogo ! 
 En plus du traditionnel  cash , n&#233;cessaire pour payer vos bolides, on accumule de l&#8217;exp&#233;rience. Ces points d&#8217;exp&#233;rience d&#233;bloquent des niveaux. A chaque niveau pass&#233;, un jeu de hasard s&#8217;enclenche, aboutissant au choix &#224; une voiture ou un paquet de billets. Au fil des courses, on r&#233;cup&#232;re aussi des points de comp&#233;tences, qui permettent d&#8217;obtenir&#8230; des comp&#233;tences (qui servent essentiellement &#224; r&#233;cup&#233;rer de l&#8217;exp&#233;rience ou des cr&#233;dits plus rapidement). Le syst&#232;me de progression permet de profiter de chaque &#233;tape, et donne envie de monter tranquillement plut&#244;t que de br&#251;ler les &#233;tapes. 
 
 5) Un gameplay param&#233;trable 
 Forza Horizon 2  est nettement moins pointu que  Forza 5  mais le  gameplay  est largement param&#233;trable. Les voitures sont aussi enti&#232;rement modifiables. Leur efficacit&#233; est mesur&#233;e et class&#233;e par cat&#233;gories, afin d&#8217;&#233;viter les courses d&#233;s&#233;quilibr&#233;es. Except&#233; pour les provocations. Et oui, vous allez pouvoir tenter d&#8217;affronter une grosse Ferrari pr&#233;par&#233;e avec votre Golf GTI, ou bien vous amuser &#224; ridiculer le petit nouveau dans sa Ford Fiesta avec votre Pagani. 
 6) Une progression libre 
 Autre &#233;l&#233;ment int&#233;ressant : la progression. A l&#8217;instar de Forza, les courses propos&#233;es s&#8217;adaptent aux voitures que vous poss&#233;dez. On n&#8217;est plus oblig&#233; de suivre les volont&#233;s du jeu comme pour le premier opus. C&#8217;est comme &#231;a que j&#8217;ai pu m&#8217;&#233;clater longtemps avec ma Clio Williams pr&#233;par&#233;e par mes soins ! L&#8217;argent s&#8217;amasse assez vite, comme les voitures, ce qui entache d&#8217;ailleurs quelque peu le challenge. En contrepartie, on s&#8217;&#233;clate plus rapidement en ligne et subit moins les effets  hardcore gamer . 
 7) Un contenu &#233;norme, mais cher 
 Playground Games a la f&#226;cheuse manie de jouer la carte du  season pass  et des DLC. Si le pack de v&#233;hicules disponibles au d&#233;part est int&#233;ressant (je ne les ai pas compt&#233;s, mais il y en a un peu plus de 200), on est frustr&#233; de voir d&#8217;autres voitures pr&#233;sentes d&#232;s la sortie du jeu, mais qui n&#233;cessitent de passer &#224; la caisse. L&#8217;int&#233;gralit&#233; du jeu vous co&#251;tera 110 euros. C&#8217;est quand m&#234;me &#233;norme. Maintenant, est-il n&#233;cessaire d&#8217;avoir tous ces v&#233;hicules ? Franchemement non. 
 8 ) Bande son d&#233;mentielle 
 Comme je l&#8217;ai pr&#233;cis&#233; plus haut,  Forza Horizon 2  se savoure &#233;galement avec les oreilles. Les bruits de moteurs sont excellents, tout comme les diff&#233;rents effets. Mais c&#8217;est surtout la bande-son qui vous chatouillera les tympans au fil des courses. Les diff&#233;rentes radios rappellent GTA, les morceaux dont certains passent en club sont un r&#233;gal. Les styles vari&#233;s (rock, house, trance, latina) rythment chaque course, motivant &#224; conduire de plus en plus dangereusement pour d&#233;crocher la premi&#232;re place. 
 
 blocdenote L&#8217;afterwork a bien tourn&#233; ! Le gameplay est juste, la r&#233;alisation est l&#233;ch&#233;e, la bande son est extra, les &#233;preuves sont vari&#233;es, les modes online et solo parfaitement fusionn&#233;s. Le simple fait de pouvoir rouler contre un autre type &#224; 300 km/h sur la promenade des Anglais, en prenant soin d&#8217;exploser les records de vitesse &#224; chaque radar rencontr&#233; suffit &#224; calmer n&#8217;importe quel automobiliste frustr&#233;. Forza Horizon 2 n&#8217;est donc pas un simple jeu de bagnole, c&#8217;est le rem&#232;de &#224; la r&#233;pression routi&#232;re. Reste seulement le probl&#232;me de season pass et de DLC&#8230; 
 Forza Horizon 2, disponible sur Xbox 360 et Xbox One (test&#233; sur Xbox One) 
Les images qui illustrent cet article sont des images &#233;diteur 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  VROMBISSANT                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  VROMBISSANT                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
