<document>
	<date>2014-10-08</date>
        <title>Warner Bros. ordonne aux YouTubers de &#171;&#160;persuader les spectateurs &#187; d&#8217;acheter ses jeux</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Shadow of Mordor</tag>
                <tag>Twitch</tag>
                <tag>Warner Bros</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pour pouvoir faire une vid&#233;o sur  Shadow of Mordor , les YouTubers doivent s&#8217;asseoir sur leur libre arbitre. 
 
 more 
 Comme pour beaucoup d&#8217;autres jeux &#224; gros budgets, des accords pay&#233;s se sont fait entre Warner Bros. et vid&#233;astes sur le web quant &#224; la publication de vid&#233;os sur  Shadow of Mordor .  
 Il s&#8217;agit de contenus sponsoris&#233;s comme il en existe beaucoup de nos jours. Ce sont des choses qui se font, que les plateformes de vid&#233;o et de streaming acceptent ( m&#234;me si elles appellent &#224; plus de transparence ) et qui peuvent &#234;tre une bonne chose &#224; condition que le YouTuber ou le streamer reste ind&#233;pendant et libre de sa parole. 
 Sauf que l&#8217;entreprise de relation presse responsable de la communication de  Shadow of Mordor  pour les m&#233;dias anglophones,  Plaid , a propos&#233; tout sauf un accord correct aux vid&#233;astes sur le web. C&#8217;est ce que r&#233;v&#232;le  Jim Sterling , du site  The Escapist  dans une de ses vid&#233;os  Jimquisition . 
 
 The Escapist  :  Jimquisition  :  Shadiness of Mordor 
 
 
 En effet, le Youtuber ou le streamer souhaitant parler de la version PC de  Shadow of Mordor  devait d&#8217;apr&#232;s les conditions de Warner Bros. : 
 &#9830; Persuader les joueurs d&#8217;acheter le jeu. 
 &#9830; Ne pas montrer les bugs qui pourraient exister. 
 &#9830; Parler de l&#8217;histoire. 
 &#9830; Ne pas parler du Seigneur des Anneaux ou du Hobbit, qu&#8217;il s&#8217;agisse des films, des personnages ou des livres.   
 &#9830; Insister sur le syst&#232;me n&#233;m&#233;sis &#8211; &#171;&#160;&#199;a doit prendre la plus grosse part du propos, montrer comment sont les orques, la vivacit&#233; de leurs comportements, etc.&#160;&#187; 
 &#9830; Transmettre un sentiment positif sur le jeu. 
 
 Les vid&#233;astes avaient m&#234;me des quotas d&#8217;invitations &#224; cliquer sur un lien en description de la vid&#233;o (par ailleurs obligatoire) &#224; respecter. Par exemple, un streaming sur Twitch pouvait avoir un quota de 5 invitations &#224; respecter pendant toute la dur&#233;e de la vid&#233;o. 
 &#201;videmment, dans ces conditions, l&#8217;&#233;diteur et ses repr&#233;sentants avaient &#233;galement un droit de regard sur la vid&#233;o au moins 48 heures avant sa publication. Le YouTuber avait &#233;galement besoin de l&#8217;approbation de Warner Bros. avant de pouvoir la rendre publique. 
 Autre probl&#232;me, aucun YouTuber ayant refus&#233; l&#8217;accord n&#8217;a re&#231;u le jeu de la part de l&#8217;&#233;diteur. L&#8217;exemple le plus flagrant est  TotalBiscuit . Ce YouTuber britannique tr&#232;s connu dans la sph&#232;re des vid&#233;astes jeux vid&#233;o anglophone et qui, normalement, peut facilement s&#8217;appuyer sur ses 1,8 million d&#8217;abonn&#233;s  sur sa cha&#238;ne  pour obtenir des jeux en test, n&#8217;a pas pas pu recevoir le jeu directement de Warner Bros. Et m&#234;me s&#8217;il l&#8217;a obtenu en avance par des moyens d&#233;tourn&#233;s, il a quand m&#234;me tir&#233; la sonnette d&#8217;alarme sur Twitter quant &#224; ces pratiques discutables. 
 I very much disapprove of this practice and hope it doesn't become commonplace. The mixed messages regarding review copies are troubling. 
 &#8212; TotalBiscuit (@Totalbiscuit)  28 Septembre 2014 
 
 
 Cette situation est d&#8217;autant plus incompr&#233;hensible que le jeu est plut&#244;t bon ( Pierre du Journal du Geek peut en t&#233;moigner ). Comme le souligne Jim Sterling, cela montre un manque incroyable de confiance dans le produit.  
 Mais aussi, soyons-en s&#251;rs, de la consid&#233;ration panurgique du grand public. Un grand public que l&#8217;on pourrait facilement &#171;&#160;persuader&#160;&#187;, simplement en payant les bonnes personnes sur internet. 
 &amp;gt; Via  Blue&#8217;s News 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
