<document>
	<date>2015-08-07</date>
        <title>En 2015, un mec de chez Ubisoft fait la pub d&#8217;un jeu Nintendo</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Michel Ancel</tag>
                <tag>Rayman</tag>
                <tag>Super Mario Maker</tag>
                <tag>vid&#233;o</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Le cr&#233;ateur de  Rayman ,  Michel Ancel  a gentiment &#233;t&#233; interrog&#233; par le service communication de Nintendo pour faire la promo de  Super Mario Maker , l&#8217;&#233;diteur de luxe de niveaux dont vous pouvez lire nos impressions de l&#8217;E3  dans nos colonnes . La vid&#233;o aurait d&#251; &#234;tre montr&#233;e &#224;  Japan Expo  lors de la master class de Miyamoto, mais des probl&#232;mes techniques ont emp&#234;ch&#233; sa diffusion. 
 Il faut dire que les jeux signatures de Mich-mich sont des jeux de plateformes, et parmi les plus cultes de l&#8217;histoire du jeu vid&#233;o, en plus. On peut donc se dire qu&#8217;il doit avoir un avis int&#233;ressant sur la question. Ce qui est curieux, ce que quand on lui demande quel est son Mario pr&#233;f&#233;r&#233;, Ancel r&#233;pond  Super Mario Land , soit le moins Mario de tous les Mario (et un des seuls pas cr&#233;&#233; par Miyamoto). Toutefois, en y r&#233;fl&#233;chissant bien, dans le tout premier  Rayman , il y a des phases de shooters, exactement comme dans  Super Mario Land . Tout s&#8217;explique. 
 
 Super Mario Maker  est pr&#233;vu sur Wii U le 11 septembre prochain. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
