<document>
	<date>2014-11-11</date>
        <title>[Test] DeadCore &#8211; Ce n&#8217;est pas DeadCore, c&#8217;est hardcore [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>DeadCore</tag>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Voici un jeu &#224; la premi&#232;re personne presque enti&#232;rement consacr&#233; au speedrun. DeadCore, &#231;a va vite. 
 
 more 
 Si mon partenaire Henri testait  Call of Duty: Advanced Warfare , de mon c&#244;t&#233;, on m&#8217;avait donn&#233; &#224; tester un autre jeu &#224; la premi&#232;re personne. Et pour le coup, je n&#8217;avais vraiment jamais entendu parler du jeu. Je ne connaissais ni le concept, ni l&#8217;envergure, rien. Bref, j&#8217;y ai jou&#233; en &#171; blind &#187;, comme disent les speedrunners. 
 Nous avons donc affaire &#224; un jeu de plateformes avec un tout petit peu de shoot. On vous dote d&#232;s le d&#233;but du jeu d&#8217;un double saut et c&#8217;est parti. Vous avez bien un flingue, mais il ne sert qu&#8217;&#224; activer ou d&#233;sactiver certains &#233;l&#233;ments, ou paralyser temporairement les ennemis que vous croiserez. Pas de panique cependant, car sauf rares exceptions, les ennemis ne peuvent pas vous faire de mal directement. Ils peuvent vous pousser dans le vide par contre. 
 
 Non.  Vos v&#233;ritables ennemis sont les ravins, les barri&#232;res de lasers et le level design, redoutable . Tr&#232;s inspir&#233; et adapt&#233; aux m&#233;thodes de d&#233;placements que le jeu met &#224; votre disposition, il va vous demander d&#8217;optimiser vos sauts pour parcourir des distances dans les airs que vous ne pensiez pas pouvoir traverser. Mais en r&#233;alit&#233;, la physique un peu lunaire du jeu, les double sauts, les dashes qui arrivent plus tard (et qui acc&#233;l&#232;rent d&#8217;un seul coup le rythme) et les zones de gravit&#233; invers&#233;e, permettent de franchir n&#8217;importe quoi. Et celui qui souffre le plus, au final, c&#8217;est le cerveau qui ne comprend plus rien &#224; ce qu&#8217;il se passe. Mais comme tout bon jeu de ce genre, on finit par apprendre par c&#339;ur le level design tortueux, on a m&#234;me plus besoin de r&#233;fl&#233;chir, on va vite, on se sent libre, la musique colle parfaitement et c&#8217;est tr&#232;s plaisant. 
 DeadCore  nous invite &#224; gravir une tour futuriste. Une tour extraordinairement grande. Une tour tellement grande qu&#8217;il nous arrive r&#233;guli&#232;rement de lever les yeux au ciel pour observer tout le chemin qu&#8217;il reste &#224; faire. Inversement, il est possible &#224; n&#8217;importe quel moment de regarder en bas et voir tout le chemin parcouru. Ainsi le contexte du jeu permet une certaine forme de reward permanent. D&#232;s que vous butez sur un obstacle un peu retors et que vous en avez marre, vous pouvez toujours regarder en bas et vous dire &#171; C&#8217;est fou tout ce que j&#8217;ai parcouru quand m&#234;me. Maintenant que je suis arriv&#233; l&#224;, &#231;a serait b&#234;te de m&#8217;arr&#234;ter &#187;. En tout cas, &#231;a a bien march&#233; sur moi dans les moments les plus durs du jeu. 
 
 Parce que le jeu est dur. Oooooh oui. Il est dur. Il est dur, mais plut&#244;t juste. Des checkpoints sont post&#233;s r&#233;guli&#232;rement et sont les seuls vrais marqueurs de progression dans le mode principale. Si vous mourez, vous r&#233;apparaissez au dernier checkpoint, avec 30 balles, pr&#234;t &#224; repartir imm&#233;diatement, sans latence frustrante. De la m&#234;me mani&#232;re, si un saut semble mal engag&#233;, il est possible d&#8217;appuyer sur &#171; R &#187; et de recommencer imm&#233;diatement. Bref, &#224; l&#8217;instar de  Super Meat Boy ,  le jeu tue la frustration dans l&#8217;&#339;uf et nous encourage &#224; nous d&#233;passer . Et une fois qu&#8217;on ma&#238;trise vraiment un passage et qu&#8217;on se trouve bon, la satisfaction est intense. 
 &#192; parcourir en ligne droite, le jeu est court. Quatre &#224; cinq heures de jeu en fonction de vos capacit&#233;s &#224; apprivoiser le gameplay. Mais  l&#8217;int&#233;r&#234;t au long terme vient &#233;videmment du speedrun . Une fois le jeu termin&#233;, vous pourrez refaire chaque section du jeu pour faire le meilleur temps. On vous donne m&#234;me toutes les capacit&#233;s d&#232;s le d&#233;but pour encore plus de vitesse jouissive. L&#8217;optimisation des d&#233;placements devient alors un art, et on essaye de battre les records des joueurs via un syst&#232;me de classement en ligne. 
 
 blocdenote   La r&#233;flexion autour de DeadCore est la m&#234;me que pour Dustforce. Sous couvert de niveaux &#224; terminer, on incite les joueurs &#224; se d&#233;passer pour cr&#233;er un jeu parfaitement adapt&#233; pour le speedrun et le powerplay. Il n&#8217;est pas vraiment fait pour &#234;tre termin&#233; en ligne droite et le jeu commence vraiment que quand vous l&#8217;avez fini. La comp&#233;tition, l&#8217;optimisation, l&#8217;entra&#238;nement prennent alors le pas et vous essayez d&#8217;aller le plus vite possible. Il s&#8217;agit d&#8217;un jeu multijoueur qui se joue tout seul. Un concours de performance, qui s&#8217;adresse &#224; un public bien particulier : celui qui stream, celui qui n&#8217;a pas fini un jeu tant qu&#8217;il ne le ma&#238;trise pas compl&#232;tement, celui qui tente de finir Super Mario 64 en quinze minutes ou Portal en huit. Cet aspect le rend segmentant, certes, mais aussi tr&#232;s int&#233;ressant. 
 DeadCore , c&#8217;est sur  PC, Mac et Linux , &#231;a ne co&#251;te que  10 petits euros  et c&#8217;est d&#233;j&#224; disponible. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Relev&#233;                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Relev&#233;                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
