<document>
	<date>2014-11-10</date>
        <title>[Test] Lords of the Fallen &#8211; Barbe Souls [XBO]</title>
        <author>Pierre</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Dark Souls</tag>
                <tag>Lords of the Fallen</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 La s&#233;rie  Dark Souls  (et  Demon&#8217;s Souls , ne l&#8217;oublions pas) a remis au go&#251;t du jour les aventures difficiles, exigeantes, dans lesquelles chaque combat est une &#233;preuve. Et la licence de From Software a fait des petits. Le dernier en date ?  Lords of the Fallen . Un jeu qui nous vient de l&#8217;Est, de Pologne plus pr&#233;cis&#233;ment, qui ne marquera pas gr&#226;ce &#224; ses innovations mais qui est b&#226;ti sur un univers &#226;pre lui conf&#233;rant beaucoup de personnalit&#233;. 
 
 Les boss sont coriaces 
 
 Bienvenue en enfer 
 
 Dans  Lords of the Fallen , le joueur incarne Harky. Salopard de la pire esp&#232;ce, ce barbu antipathique vient d&#8217;&#234;tre lib&#233;r&#233; de prison. Il est emmen&#233; dans une citadelle paum&#233;e dans les montagnes pour la nettoyer des d&#233;mons qui l&#8217;habitent. Avant de lancer une partie, le joueur doit cr&#233;er son Harkyn, via une interface aussi aust&#232;re qu&#8217;un formulaire d&#8217;imp&#244;t. Voleur agile, guerrier puissant, clerc &#233;quilibr&#233;, c&#8217;est &#224; vous de choisir. Mais pas de panique, ces changements ne sont pas grav&#233;s dans la roche.  Au cours du jeu, vous aurez en effet la possibilit&#233; de changer tous ces param&#232;tres, selon vos besoins ou vos choix.  Ensuite, vous voil&#224; lanc&#233; dans une aventure exigeante qui vous rappellera furieusement la s&#233;rie des  Souls . 
 Lords of the Fallen  n&#8217;est pas qu&#8217;un  Dark Souls  avec de la barbe. Les d&#233;veloppeurs de CI Games dotent tout de m&#234;me leur b&#233;b&#233; d&#8217;un  gameplay  particulier. D&#8217;un  gameplay  r&#233;aliste, o&#249; le joueur doit ressentir chaque effort du personnage. C&#8217;est simple, Harkyn est un type lourd, tr&#232;s lourd, qui ferait passer Demis Roussos pour un gymnaste olympique. 
 Chaque intention prendra plusieurs secondes pour qu&#8217;elle soit mat&#233;rialis&#233;e. Que ce soient les roulades, les coups d&#8217;&#233;p&#233;es ou les incantations, chaque chose prend un temps fou. Les 35 tonnes d&#8217; Eurotruck Simulator 2  m&#8217;ont parus plus maniables que ce perso, c&#8217;est dire.  Mais cet aspect pesant est en r&#233;alit&#233; la grande force du jeu. Une fois le timing et les 150 kilos d&#8217;Harkyn apprivois&#233;s, les combats se montrent prenants, jouissifs.  
 
 On ressent r&#233;ellement le poids d&#8217;Harkyn 
 
 Bien entendu, la personnalisation du personnage joue &#233;galement un r&#244;le important dans cette impression de poids. Avec les points r&#233;colt&#233;s, vous pourrez miser sur plus d&#8217;agilit&#233;, ou au contraire choisir d&#8217;en faire une boite de conserve pouvant encaisser des dizaines de coups avant de mourir. Trois types d&#8217;armures sont propos&#233;s : l&#233;g&#232;res, interm&#233;diaires et lourdes. Un param&#232;tre qui a bien entendu une incidence sur la vitesse d&#8217;Harkyn. Mais attention, toutefois. Si vous voulez vous la jouer tank, il faudra garder un &#339;il sur l&#8217;indice de poids, tout comme dans  Dark Souls , afin d&#8217;avoir la possibilit&#233; de bouger face &#224; l&#8217;ennemi. Un param&#232;tre qui peut se montrer utile, parfois. 
 Difficult&#233; &#224; deux niveaux 
 
 Lords of the Fallen  est ce qu&#8217;on pourrait de qualifier de Dark Souls en plus lourd, donc. Malheureusement, dans son  gameplay , il n&#8217;y a pas grand-chose d&#8217;autre pour le rendre original. Harkyn parcourt une citadelle truff&#233;e d&#8217;embranchements et tombe sur des monstres qui lui donnent du fil &#224; retordre. Classique. 
 De m&#234;me, les boss, situ&#233;s aux points cl&#233;s de l&#8217;histoire, se montrent tr&#232;s coriaces ; vous &#171;&#160; devrez &#160;&#187; probablement mourir plusieurs fois avant de comprendre leurs capacit&#233;s, leurs timing et les strat&#233;gies &#224; adopter pour les renvoyer d&#8217;o&#249; ils viennent. Car oui, pr&#233;parez-vous &#224; mourir beaucoup dans  Lords of the Fallen . Heureusement, la mort est moins p&#233;nalisante que dans la s&#233;rie des Souls, ce pour plusieurs raisons. 
 Tout d&#8217;abord, vous ne perdrez qu&#8217;ici que votre XP, que vous pourrez r&#233;cup&#233;rer sur votre cadavre. De m&#234;me, les points de sauvegarde, assez peu espac&#233;s, vous restaureront votre vie et vous fileront quelques potions. Le fait est qu&#8217;avec &#231;a nous nous ne sentons jamais vraiment en danger dans  Lords of the Fallen .  Une mort ne vous fera jamais perdre beaucoup de temps et le sentiment d&#8217;accomplissement apr&#232;s un segment ou un boss sera moindre que chez son homologue japonais. Dommage. 
 
 Dagues, marteau, &#233;p&#233;e, faites votre choix ! 
 
 N&#233;anmoins,  Lords of the Fallen  offre tout de m&#234;me son petit challenge. CI Games nous propose un syst&#232;me d&#8217;exp&#233;rience qui encourage &#224; la prise de risque.  C&#8217;est tr&#232;s simple : plus vous butez des monstres sans sauvegarder votre XP, plus votre multiplicateur monte.  Un syst&#232;me d&#8217;XP &#224; deux niveaux qui apporte un peu plus de challenge et qui incitera les joueurs  hardcore  &#224; snober les cristaux de sauvegarde&#8230; Notons &#233;galement la pr&#233;sence de nombreux PNJ qui vous fileront des qu&#234;tes, plus ou moins difficiles &#224; compl&#233;ter. Ces derniers seront &#233;galement &#224; l&#8217;origine de choix moraux parfois cruels. 
 I&#8217;m a barbu boy, in a barbu world 
 
 Lords of the Fallen  n&#8217;est pas un jeu tr&#232;s original dans son concept, vous l&#8217;aurez compris. N&#233;anmoins, apr&#232;s quelques heures, il m&#8217;&#233;tait difficile de l&#226;cher le pad. La raison ? L&#8217;univers du soft. 
 Dark Fantasy  &#224; souhait, le monde de  Lords of the Fallen  est son plus grand atout. Apre, cru, violent, sans concession, il n&#8217;est pas sans rappeler celui de  The Witcher . Et &#231;a tombe bien, puisque certains d&#233;veloppeurs sont des anciens de CD Projekt. 
 
 Les environnements ne sont pas tr&#232;s vari&#233;s 
 
 Pour une fois dans un jeu vid&#233;o, le joueur prend les commandes d&#8217;une raclure, d&#8217;un monstre qui fait peur aux autres personnages. L&#8217;histoire d&#8217;Harkyn se montre passionnante &#224; suivre et sort souvent des sentiers battus du  storytelling  vid&#233;oludique. Il faudra quand m&#234;me faire un effort pour s&#8217;immerger totalement dans l&#8217;univers de LotF, puisque vous devrez farfouiller un peu partout afin de r&#233;cup&#233;rer des &#233;crits &#233;parpill&#233;s dans la citadelle. Un proc&#233;d&#233; qui ne g&#234;ne pas ici, le rythme du jeu &#233;tant tr&#232;s lent. 
 Ah, une derni&#232;re chose ! Mettez le jeu en anglais ! La VF se montre en effet assez mis&#233;rable. 
 blocdenote Lords of the Fallen  n&#8217;est pas un excellent jeu. Il n&#8217;est m&#234;me pas tr&#232;s original. N&#233;anmoins, il arrivera &#224; vous accrocher une vingtaine d&#8217;heures, &#224; condition que vous le m&#233;ritiez. Sa prise en main, ses menus et son ambiance aust&#232;res ne plairont pas &#224; tout le monde. Mais si vous aimez souffrir un peu avant de prendre votre pied,  Lords of the Fallen  sera un bon achat en attendant Dark Souls 3. 
 Lords of the Fallen, disponible sur PS4, Xbox One et PC 
Les images qui illustrent ce test sont des images &#233;diteur 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Dark Souls                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Dark Souls                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
