<document>
	<date>2015-08-24</date>
        <title>Nintendo d&#233;pose un brevet pour un syst&#232;me sans lecteur disque</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>NX</tag>
                <tag>Rumeur</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 NeoGAF  met son nez partout et c&#8217;est bien pour &#231;a qu&#8217;on l&#8217;aime. Une de ses derni&#232;res trouvailles, est  le d&#233;p&#244;t d&#8217;un brevet par Nintendo  concernant  un syst&#232;me sans lecteur disque . 
 Alors, maintenant, on se calme, des tas de brevets sont d&#233;pos&#233;s tous les ans par les constructeurs. Cela dans le but de prot&#233;ger &#224; l&#8217;avance d&#8217;&#233;ventuelles id&#233;es et de s&#8217;&#233;viter des proc&#232;s. Cela ne veut pas dire qu&#8217;il s&#8217;agisse de la NX, m&#234;me si cela est possible. 
 &#171;&#160;Cet exemple de syst&#232;me n&#8217;est pas dot&#233; d&#8217;un lecteur de disque optique pour lire un programme et/ou des donn&#233;es depuis un disque optique. L&#8217;exemple de syst&#232;me inclut un disque dur interne contenant un programme et/ou des donn&#233;es, une unit&#233; de communication transmettant/recevant un programme et/ou des donn&#233;es par un r&#233;seau, et un processeur ex&#233;cutant un programme contenu dans le disque dur pour faire tourner un jeu.&#160;&#187; 
 
 Il ne s&#8217;agirait pas de la premi&#232;re fois qu&#8217;un constructeur se demande si un lecteur disque est encore n&#233;cessaire.  Eurogamer , rappelle d&#8217;ailleurs que la Xbox One a bien failli &#234;tre d&#233;lest&#233;e d&#8217;un tel accessoire, &#233;tant donn&#233; que la strat&#233;gie premi&#232;re de Microsoft &#233;tait qu&#8217;elle devait toujours &#234;tre en ligne pour fonctionner. 
 Un autre sch&#233;ma r&#233;v&#232;le que la manette poss&#233;derait son propre syst&#232;me d&#8217;affichage, &#224; l&#8217;instar du Wii U gamepad. Cela pourrait donc aller dans le sens d&#8217;une version &#171;&#160;light&#160;&#187; de la Wii U, moins ch&#232;re et d&#233;pourvue d&#8217;un lecteur disque. 
 
 La  NX , nom de code pour le prochain syst&#232;me de jeu de Nintendo, avait &#233;t&#233; r&#233;v&#233;l&#233;e  en mars dernier , en m&#234;me temps que l&#8217;arriv&#233;e de jeux d&#233;di&#233;s au mobile, afin d&#8217;assurer son public sur le fait qu&#8217;il continuerait &#224; cr&#233;er des jeux de mani&#232;re traditionnelle. 
 &amp;gt; Via  Eurogamer 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         nintendo Pack Wii U + Jeu Mario Kart 8 (Jeu Pr&#233;-install&#233;) 
                                                 Meilleur prix : 289.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Nintendo Console Nintendo Wii U 32 Go noire - 'Nintendo Land' premium pack Nintendo Wii U 
                                                 Meilleur prix : 299.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Nintendo Console Nintendo Wii U 8 Go + Just Dance 2014 + Wii Fit U + Wii Balance Board Nintendo Wii U 
                                                 Meilleur prix : 400 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Nintendo Console Nintendo Wii U 32 Go noire - 'The Legend of Zelda : Wind Waker HD' - &#233;dition limit&#233;e premium pack Nintendo Wii U 
                                                 Meilleur prix : 379 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
