<document>
	<date>2014-11-28</date>
        <title>[Test] Pok&#233;mon Rubis Om&#233;ga et Saphir Alpha &#8211; La version refaite et &#224; refaire [3DS]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Nintendo</tag>
                <tag>Pok&#233;mon Rubis Omega</tag>
                <tag>Pok&#233;mon Saphir Alpha</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Au-del&#224; de l&#8217;engouement qu&#8217;a provoqu&#233; l&#8217;annonce du remake du troisi&#232;me &#233;pisode de Pok&#233;mon, Rubis Om&#233;ga / Saphir Alpha a &#233;galement b&#233;n&#233;fici&#233; d&#8217;une petite refonte ergonomique bienvenue. 
 
 
 more 
 &#171;&#160; Hoenn Confirmed &#160;&#187;. Cette affirmation devenue  m&#232;me des internets  montre &#224; quel point cette troisi&#232;me g&#233;n&#233;ration de la licence a marqu&#233; son monde. G&#233;n&#233;ration excellente pour certains, honnie pour d&#8217;autres, je fais personnellement partie de la premi&#232;re cat&#233;gorie.  Pok&#233;mon Rubis et Saphir , du haut de ses 12 ans d&#8217;existence, poss&#232;de un cachet semblable &#224; aucun autre &#233;pisode. Toutefois, nous ne sommes pas l&#224; pour chanter &#224; nouveau les louanges de  Rubis et Saphir , mais bien pour voir si  Pok&#233;mon Rubis Om&#233;ga et Saphir Alpha  (ROSA dans le texte &#224; partir de maintenant) valent le coup. 
 Et la r&#233;ponse est clairement : oui.  ROSA  est un vrai beau remake qui utilise le moteur de  X et Y  pour transposer le monde 2D de la GBA vers la 3D de la 3DS. Ainsi, comme on pouvait s&#8217;y attendre, ce n&#8217;est pas vraiment impressionnant. Certaines textures sont un peu limites et la qualit&#233; graphique globale n&#8217;est pas toujours tr&#232;s propre. Heureusement,  le chara-design adorable et le choix des couleurs font de ce Hoenn nouvelle g&#233;n&#233;ration une r&#233;gion proprette, mignonne et chatoyante . Le moteur 3D lors des combats fait toujours des merveilles pour afficher des Pok&#233;mon plus cr&#233;dibles que dans les dessins anim&#233;s. Cependant, il fait toujours autant tirer la langue &#224; une 3DS d&#233;cid&#233;ment trop vieille pour ces conneries et le framerate en p&#226;tit tr&#232;s r&#233;guli&#232;rement (surtout si la 3D relief est activ&#233;e). Cela n&#8217;est vraiment pas grave dans l&#8217;absolu, mais quand voit  Super Smash Bros.  tourner en 60 FPS continus, on se dit franchement que Game Freak devrait quand m&#234;me &#234;tre capable de mieux optimiser &#231;a, &#224; l&#8217;avenir. 
 D&#8217;un point de vue du contenu et de l&#8217;histoire,  ROSA  a les d&#233;fauts des qualit&#233;s des jeux originaux.  Les environnements visit&#233;s sont vari&#233;s et bruts . Des lieux comme le d&#233;sert, le volcan, le tr&#232;s grand oc&#233;an ou encore les fonds marins font d&#8217;Hoenn la r&#233;gion la plus sympathique &#224; parcourir de toute la saga. Cependant,  l&#8217;histoire extr&#234;mement plan-plan fait que la conqu&#234;te des huit badges peut se r&#233;v&#233;ler parfois un peu fastidieuse . 
 Game Freak n&#8217;a cependant pas uniquement transpos&#233; un ancien jeu dans un nouveau moteur,  il a proc&#233;d&#233; &#224; de nombreuses am&#233;liorations ergonomiques vraiment bienvenues . Je veux dire, il y a certaines modifications qui auraient d&#251; &#234;tre faites depuis au moins Rouge Feu / Vert Feuille en 2004. Un exemple simple ? La capacit&#233; vol permet d&#233;sormais de se d&#233;placer vers n&#8217;importe quel endroit et plus uniquement &#224; destination des villes comme auparavant. Il &#233;tait temps. 
 Autre exemple ? Qui se sert des fonctions &#171; D&#233;poser des Pok&#233;mon &#187; et &#171; Retirer des Pok&#233;mon &#187; dans le PC alors que &#171; Ranger les bo&#238;tes &#187; permet de faire les deux en m&#234;me temps ? R&#233;ponse : personne. Douze ans apr&#232;s avoir mis en place le syst&#232;me de bo&#238;te tel qu&#8217;on le conna&#238;t,  ROSA  met enfin &#171; Ranger les bo&#238;tes &#187; en choix par d&#233;faut. Ce qui fait que quand on mash le bouton A sur le PC pour acc&#233;der &#224; ses bo&#238;tes de Pok&#233;mon, on se retrouve directement sur la seule option valable pour g&#233;rer sa multitude de Pok&#233;mon. Mieux vaut tard que jamais Game Freak. 
 L&#8217;&#233;cran du bas est &#233;galement mis &#224; contribution de mani&#232;re intelligente . Le Pok&#233;nav y est affich&#233; et ne propose non pas un, ni deux, ni trois, mais bien six outils diff&#233;rents ! Et tout &#231;a en plus de raccourcis vers les fonctions basiques du jeu (sauvegarder, statuts des Pok&#233;mon, etc.). La carte permet d&#8217;afficher &#233;videmment votre position, mais &#233;galement celle des baies que vous avez plant&#233;es, celle des dresseurs que vous avez crois&#233;s (et s&#8217;ils veulent une revanche) et celle des bases secr&#232;tes qui sont &#233;videmment de retour. 
 Le Navi-dex, autre outil sur l&#8217;&#233;cran inf&#233;rieur, permet de voir d&#8217;un simple coup d&#8217;&#339;il quels Pok&#233;mon sont pr&#233;sents dans la zone . Il permet m&#234;me d&#8217;identifier sans d&#233;clencher de combat un Pok&#233;mon sauvage qui &#233;merge des hautes herbes. Il permet m&#234;me de conna&#238;tre son niveau, une capacit&#233;, son talent (aptitude passive) &#224; et son potentiel d&#8217; IV . Wow. Cerise sur le g&#226;teau,  il permet de faire appara&#238;tre &#224; loisir un Pok&#233;mon en particulier avec une simple recherche . Wow wow. Et la &#171; qualit&#233; &#187; du Pok&#233;mon en question augmentera au fur et &#224; mesure des recherches. Il pourra avoir un niveau bien sup&#233;rieur &#224; celui qu&#8217;il devrait avoir, des attaques qu&#8217;il ne devrait pas pouvoir apprendre tout seul ou des talents alternatifs. Wow wow wow. Non, avec  ROSA , l&#8217;&#233;cran tactile n&#8217;a jamais &#233;t&#233; aussi utile dans Pok&#233;mon. 
 De mani&#232;re plus g&#233;n&#233;rale on retrouve &#233;galement la Pok&#233; R&#233;cr&#233; (qui permet de nourrir et faire mumuse avec ses Pok&#233;mon), le SPV (qui permet de faire monter les  EV  de ses Pok&#233;mon avec des mini-jeux un peu pourris), le PSS (toutes les fonctionnalit&#233;s en ligne du jeu, &#224; savoir : les &#233;changes, la gestion des amis et les combats) et, pour finir, le Navi-Show qui permet d&#8217;afficher des JT du monde d&#8217;Hoenn avec des textes tr&#232;s bien &#233;crits, d&#233;biles et franchement marrants. 
Enfin, abordons la question qui avait f&#226;ch&#233; avec  X et Y  : le post game. C&#8217;est-&#224;-dire toutes les choses que l&#8217;on peut faire apr&#232;s la Ligue Pok&#233;mon. Le post game du jeu original n&#8217;&#233;tait d&#233;j&#224; pas mauvais, mais il a encore &#233;t&#233; augment&#233; avec de nombreuses missions qui permettent de capturer un tr&#232;s grand nombre de Pok&#233;mon l&#233;gendaires des &#233;pisodes pr&#233;c&#233;dents. L&#8217;absence de l&#233;gendaires &#233;tait une autre critique qui a &#233;t&#233; faite &#224;  X et Y . Il semblerait que sur ce point, Game Freak ait entendu les r&#233;clamations des joueurs. 
 blocdenote Plus plat que  X et Y , moins surprenant aussi,  ROSA  parvient malgr&#233; son sc&#233;nario mou du genou &#224; repartir dans les hautes herbes pour attraper du Zigzaton. L&#8217;absence normale de nouveaux Pok&#233;mon (remake oblige) est m&#234;me compens&#233;e par l&#8217;arriv&#233;e de nouvelles m&#233;ga-&#233;volutions, toujours aussi int&#233;ressantes d&#8217;un point de vue du gameplay et du metagame. Pok&#233;mon  ROSA  arrivera-t-il &#224; devenir la nouvelle version de r&#233;f&#233;rence, y compris pour les joueurs en comp&#233;titions ? La r&#233;ponse est simple : Navi-dex. Il est devenu tellement pratique de capturer des Pok&#233;mon avec cet outil que je n&#8217;ai aucun doute l&#224;-dessus. &#201;videmment, si vous &#234;tes allergiques &#224; cette g&#233;n&#233;ration, vous pouvez toujours vous convaincre que vous n&#8217;avez pas besoin de Pok&#233;mon  ROSA . Mais franchement, m&#234;me vous, vous pourriez &#234;tre surpris de la multitude de petites am&#233;liorations qui ont &#233;t&#233; apport&#233;es avec cet &#233;pisode. 
 Pok&#233;mon Rubis Om&#233;ga et Saphir Alpha , c&#8217;est d&#233;j&#224; disponible sur  3DS , c&#8217;est pour  45 euros  (prix conseill&#233;). 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Pas trop d&#8217;eau                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Pas trop d&#8217;eau                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
