<document>
	<date>2015-08-12</date>
        <title>Mince, la derni&#232;re d&#233;mo de Star Citizen nous fait une nouvelle fois r&#234;ver</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gamescom 2015</tag>
                <tag>PC</tag>
                <tag>Star Citizen</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On pensait en avoir marre d&#8217;&#234;tre hyp&#233; par  Star Citizen , de son mod&#232;le &#233;conomique et de tout le reste. Mais cette vid&#233;o nous a renvoy&#233; dans les &#233;toiles. 
 
 Star Citizen est un projet qui prend son temps. Un peu trop diront certains qui doutent de la r&#233;ussite du projet. Pourtant, chaque &#233;v&#233;nement vid&#233;oludique majeur est marqu&#233; par la pr&#233;sence de Chris Roberts, qui vient pr&#233;senter l&#8217;avancement du travail de Cloud Imperium. 
 La derni&#232;re Gamescom n&#8217;a pas d&#233;rog&#233; &#224; la r&#232;gle puisque nous avons pu d&#233;couvrir les nouveaux ajouts du module Arena Commander. En r&#233;sulte une longue vid&#233;o de gameplay de plus de 13 minutes, pr&#233;sentant le jeu en groupe au sein d&#8217;un m&#234;me vaisseau ou d&#8217;une station spatiale. Une feature qui devrait grandement am&#233;liorer l&#8217;immersion puisqu&#8217;elle permettra de s&#8217;inventer ses propres histoires. Les &#233;v&#233;nements pr&#233;sent&#233; dans la vid&#233;o devraient &#234;tre l&#233;gion. 
 
 Il n&#8217;y a plus qu&#8217;&#224; attendre. Encore. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sablier &#224; 5 Minutes D&#233;coration de la Maison Sable Bleu 
                                                 Meilleur prix : 6.72 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Sablier &#224; 15 Minutes D&#233;coration de la Maison Sable Violet 
                                                 Meilleur prix : 7.76 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         AM.PM Sablier diabolo Laps 
                                                 Meilleur prix : 22.5 &#8364; 
                                                 Chez  LesAubaines 
                     
                                     
                         
                         KAS DESIGN Sablier Magn&#233;tique 
                                                 Meilleur prix : 12.9 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
