<document>
	<date>2014-12-17</date>
        <title>Une enqu&#234;te r&#233;cente nous apprend que la plupart des coll&#233;giens et des lyc&#233;ens jouent aux jeux vid&#233;o (et que peu sont accros)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>addiction</tag>
                <tag>enquete Pelleas</tag>
                <tag>Jeux Video</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est une des conclusions de l&#8217; enqu&#234;te Pelleas , r&#233;alis&#233;e avec&#160;2000 &#233;l&#232;ves de la 4e &#224; la 1er. Il ressort &#233;galement de l&#8217;enqu&#234;te que 14% des enfants d&#233;veloppent un usage dit probl&#233;matique du jeu vid&#233;o. 
 
 more 
 On va faire comme &#224; l&#8217;&#233;cole et r&#233;sumer point par point les conclusions de cette enqu&#234;te : 
 &#8211; 88 % des coll&#233;giens et 85 % lyc&#233;ens d&#233;clarent jouer aux jeux vid&#233;o au moins une fois par semaine. 
&#8211; Dans le panel, on compte 94 % de joueurs et 84 % de joueuses au coll&#232;ge, 92 % de joueurs contre 78 % de joueuses au lyc&#233;e. 
&#8211; 54 % des coll&#233;giens et 44 % des lyc&#233;ens jouent &#224; plus de 4 jeux par semaine (ils ne doivent pas jouer &#224;  Hearthstone  ou  Dota 2  ceux-l&#224;) 
 &#8211; Au coll&#232;ge, 80 % des joueurs ont d&#233;j&#224; jou&#233; &#224; un jeu class&#233; PEGI 18. Au lyc&#233;e, comptez 90% de joueurs.  C&#8217;est sans doute une des donn&#233;es les plus int&#233;ressantes de cette &#233;tude, qui montre les limites de PEGI seul, un organisme qui ne peut que &#171;&#160;d&#233;conseiller&#160;&#187; l&#8217;achat (vous trouverez un petit dossier fort int&#233;ressant &#224; ce sujet dans  le dernier num&#233;ro de JV ) 
&#8211; 14 % des coll&#233;giens et des lyc&#233;ens (de l&#8217;&#233;chantillon en question) ont un usage du jeu vid&#233;o qui pose probl&#232;me. Le &#171;&#160;qui pose probl&#232;me&#160;&#187; est bas&#233; sur des crit&#232;res d&#233;finis par  l&#8217;&#233;chelle de Lemmens . 
 &#171;  D&#8217;une fa&#231;on g&#233;n&#233;rale, les profils de joueurs probl&#233;matiques se retrouvent parmi les adolescents dont l&#8217;encadrement parental est faible, par exemple ceux qui d&#233;clarent que leurs parents ignorent o&#249; ils sont le soir  &#187;, conclut l&#8217;enqu&#234;te Pelleas, nous pr&#233;cise  Le Parisien . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
