<document>
	<date>2014-12-18</date>
        <title>[CHAMPAGNE] La PlayStation 4 s&#8217;est &#233;coul&#233;e &#224; un million d&#8217;exemplaires en France !</title>
        <author>Henri</author>
        <tags_set>
                <tag>chiffres de vente</tag>
                <tag>France</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un an apr&#232;s sa sortie, la PlayStation 4 se porte tr&#232;s bien ! Et la France semble &#234;tre particuli&#232;rement enthousiaste, puisque la machine de Sony fait un carton chez nous. 
 
 Apparemment, chez Sony, ils ont les trois TV ! / Cr&#233;dits : DR 
 
 more 
 La marque PlayStation a toujours eu la c&#244;te aupr&#232;s des Fran&#231;ais, et la derni&#232;re console de Sony semble confirmer cette tendance. La firme vient en effet d&#8217;annoncer via Twitter qu&#8217;un million de Fran&#231;ais poss&#233;daient la PS4. Elle devient donc la console qui a atteint ce chiffre le plus rapidement sur notre territoire. On imagine que ces ventes vont continuer d&#8217;augmenter, notamment pendant la p&#233;riode des f&#234;tes. 
 Vous &#234;tes 1 million de joueurs a poss&#233;der une PS4 en France. 
1 million de MERCI !  #4ThePlayers   pic.twitter.com/FnxuzUTgAX 
 &#8212; PlayStation France (@PlayStationFR)  18 D&#233;cembre 2014 
 
 
 La PlayStation 4 semble donc &#234;tre une excellente op&#233;ration pour Sony, qui a &#233;galement annonc&#233; avoir &#233;coul&#233; 16 millions de machines dans le monde. La firme a beau avoir des soucis dans plusieurs de ses d&#233;partements, la section jeux vid&#233;o est partie pour ronronner un bon moment. 
 Allez-vous vous procurer une console pour les f&#234;tes ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
