<document>
	<date>2014-12-30</date>
        <title>[:/] Ceci risque bien d&#8217;&#234;tre la seule news de la journ&#233;e et elle concerne Sonic</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Mobile</tag>
                <tag>Sega</tag>
                <tag>Sonic Runners</tag>
        </tags_set>
        <categories_set>
                <category>Mobiles</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Et pour ceux qui se posent la question, non, je ne parle pas d&#8217;un vieux (et donc d&#8217;un bon) Sonic. 
 
 more 
 Et vous savez quoi&#160;? Il s&#8217;agit m&#234;me d&#8217;un nouveau Sonic. Encore plus fort&#160;! Il s&#8217;agit du prochain Sonic&#160;! D&#8217;ailleurs, j&#8217;aurais pu titrer comme &#231;a, non&#160;? &#171;&#160; [EXCLU] LE PROCHAIN SONIC R&#201;V&#201;L&#201;&#160;! &#160;&#187; Mais comme j&#8217;ai une race, je me suis abstenu. D&#8217;autant que quand vous allez voir l&#8217;info, vous allez vous marrer. 
 Bref, si apr&#232;s cette horreur qu&#8217;&#233;tait  Sonic Boom  (on n&#8217;a pas voulu le tester, car nous ne sommes pas masochistes) certains d&#8217;entre vous ont encore un peu de foi dans le h&#233;risson bleu, vous serez heureux, que dis-je, ENCHANT&#201;S, d&#8217;apprendre que  le prochain Sonic s&#8217;appellera  Sonic Runners  et qu&#8217;il sera sur mobile&#160;! 
 
 Super chouette&#160;! ChilliDogs ! 
 L&#8217;annonce a &#233;t&#233; faite &#224; grand coup de PowerPoint m&#234;me pas mis en page lors d&#8217;un &#233;v&#233;nement tokyo&#239;te, le &#171;&#160;Sonic Fan Thanksgiving 2014&#160;&#187;. Il n&#8217;y a pas trop d&#8217;informations pour le moment, mais &#233;tant donn&#233; le nom du jeu et le sort qui a &#233;t&#233; r&#233;serv&#233;  &#224; la licence Crazy Taxi r&#233;cemment , on sait &#224; peu pr&#232;s &#224; quoi s&#8217;attendre. 
 Le jeu est pr&#233;vu en 2015 . Pour compenser,  Sonic est toujours 5e dans la tier list de Super Smash Bros. for Wii U d&#8217;EventHubs . 
 &amp;gt; Via  Destructoid 
&amp;gt; Source  Famitsu 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
