<document>
	<date>2015-01-07</date>
        <title>Sur YouTube, Minecraft est davantage recherch&#233; que le cin&#233;ma, la Reine des Neiges et Beyonc&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Minecraft</tag>
                <tag>PewDiePie</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>YouTube</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Minecraft, et le jeu vid&#233;o de mani&#232;re plus g&#233;n&#233;rale, d&#233;montrent encore une fois l&#8217;impact qu&#8217;il a sur les internautes de YouTube. 
 
 more 
 Google vient de publier  un petit rapport en ligne  pour donner quelques informations int&#233;ressantes sur YouTube et les recherches qui y ont &#233;t&#233; effectu&#233;es en 2014. Et si le terme &#171;&#160;Music&#160;&#187; est toujours le plus recherch&#233;,  le terme &#171;&#160;Minecraft&#160;&#187; est quant &#224; lui deuxi&#232;me , devant &#171;&#160;Movies&#160;&#187;, &#171;&#160;Frozen&#160;&#187; et &#171;&#160;Beyonce&#160;&#187;. &#171;&#160;PewDiePie&#160;&#187; est &#233;galement dans le top 10, devant &#171;&#160;Happy&#160;&#187; et &#171;&#160;Eminem&#160;&#187;.  
 
 Autre chiffre impressionnant, parmi les 100 cha&#238;nes YouTube les plus suivies,  plus de 20 sont consacr&#233;es au jeu vid&#233;o . Dont celle de  PewDiePie , la plus suivie, qui poss&#232;de grosso modo  autant d&#8217;abonn&#233;s (33 488 771 abonn&#233;s) que la population enti&#232;re du Canada ( 35 675 834 habitants ) . 
 Ce classement des recherches montre que la culture gaming, port&#233;e par des jeux comme  Minecraft  et les YouTubers, prend r&#233;ellement son envol sur la plateforme de vid&#233;os en ligne. Google pr&#233;cise &#233;galement que le temps pass&#233; devant les vid&#233;os consacr&#233;es au jeu vid&#233;o et l&#8217;implication des spectateurs devrait &#171;&#160;faire r&#233;fl&#233;chir &#224; deux fois les professionnels du marketing&#160;&#187;. En ce qui me concerne,  je pense que certains d&#8217;entre eux en sont d&#233;j&#224; bien conscients . Sans donner de chiffres pr&#233;cis, Google rapporte que les vid&#233;os consacr&#233;es &#224; l&#8217;eSport rencontrent une forte croissance, que les walkthrough rencontrent toujours autant de succ&#232;s et que les let&#8217;s play re&#231;oivent de tr&#232;s bon retours qualitatifs des enqu&#234;tes utilisateurs. 
 En tout cas, si ce n&#8217;est pas encore le cas dans les m&#233;dias traditionnels, sur YouTube, le jeu vid&#233;o n&#8217;est plus du tout un sujet de niche. 
 &amp;gt; Via  [a]listdaily 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
