<document>
	<date>2015-01-12</date>
        <title>[Life is Strange] Hormis Square Enix, les &#233;diteurs pr&#233;f&#233;raient un personnage principal masculin</title>
        <author>Fabio</author>
        <tags_set>
                <tag>DONTNOD</tag>
                <tag>Life is Strange</tag>
                <tag>personnage f&#233;minin</tag>
                <tag>Remember Me</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Heureusement, le studio parisien DONTNOD n&#8217;a pas vraiment &#233;t&#233; &#233;tonn&#233;,  il avait d&#233;j&#224; v&#233;cu la m&#234;me chose avec son pr&#233;c&#233;dent jeu ,  Remember Me . 
 
 more 
 D&#8217;ailleurs, c&#8217;est encore Jean-Maxime Moris, directeur cr&#233;atif, qui s&#8217;est exprim&#233; &#224; ce sujet :  
 Square (qui &#233;dite Life is Strange) est le seul &#171;&#160;&#233;diteur qui n&#8217;a pas demand&#233; de changer quelque chose dans le jeu. D&#8217;autres &#233;diteurs nous ont dit : &#8216;Faites de votre personnage principal un homme&#8217;, alors qu&#8217;il n&#8217;en a jamais &#233;t&#233; question avec Square Enix.  
 
 Une probl&#233;matique qui se r&#233;p&#232;te &#224; l&#8217;envi pour le studio parisien. Regardez ce que le directeur cr&#233;atif disait  il y a deux ans , un peu avant la sortie de Remember Me ( qu&#8217;on avait bien aim&#233;, en passant ) : 
 Certaines compagnies nous ont clairement dit qu&#8217;elles ne voulaient pas publier le jeu parce qu&#8217;il ne se vendrait pas &#224; cause de son h&#233;ro&#239;ne. On nous a m&#234;me dit &#171; vous ne pouvez pas faire embrasser le joueur par un homme, &#231;a serait trop bizarre. &#187; 
 
 On rappelle que le premier &#233;pisode (d&#8217;une s&#233;rie de 5) de  Life is Strange  sortira le 30 janvier sur toutes les consoles de salon (sauf Wii U) et PC. Si vous l&#8217;aviez rat&#233;e, vous pouvez aller lire  notre petite preview du titre . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
