<document>
	<date>2015-01-15</date>
        <title>[Chronique] Pourquoi si peu de mixit&#233; dans l&#8217;eSport ?</title>
        <author>kitsuntsun</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Esport</tag>
                <tag>mixit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Malgr&#233; une popularisation grandissante, la sc&#232;ne de l&#8217;eSport voit tr&#232;s peu de femmes percer &#224; haut niveau. Faisons le point sur la situation de la mixit&#233; dans ce domaine. 
 
 Team Invasion eSports, Dota 2 
 
 more 
 Si la d&#233;mocratisation de l&#8217;eSport doit beaucoup au  rachat de Twitch par Amazon  en ao&#251;t dernier, elle a &#233;galement mis en lumi&#232;re des probl&#233;matiques moins glorieuses. Naissent notamment depuis quelques mois des questionnements concernant la mixit&#233; dans le secteur. Et principalement pourquoi cette mixit&#233; semble quasi inexistante. 
 On se rappelle sans mal de cas de non-mixit&#233; en comp&#233;tition qui ont fait pol&#233;mique, comme le championnat de France de  Mario Kart , en mai dernier, qui s&#233;parait hommes et femmes, ou plus radical encore,  l&#8217;impossibilit&#233; pour les femmes de s&#8217;inscrire au tournoi Hearthstone de l&#8217;IeSF en Finalnde  (heureusement, le  bad buzz  aidant, cette d&#233;cision fut vite oubli&#233;e). Mais au-del&#224; de ces r&#233;glementations, c&#8217;est toute une communaut&#233; qui donne l&#8217;impression d&#8217;&#234;tre scl&#233;ros&#233;e par le sexisme et le rejet des femmes dans son bac &#224; sable, alors qu&#8217;elles font preuve de tout autant de comp&#233;tence et de talent. 
 Autre exemple :&#160;la pr&#233;sence sporadique et d&#233;cri&#233;e de femmes dans les tournois de  versus fighting . Fortement repr&#233;sent&#233;s en eSport, les jeux de combat ne peuvent pas se vanter de mettre en avant une &#233;norme communaut&#233; f&#233;minine, bien qu&#8217;il y ait de tr&#232;s bonnes joueuses. Pis encore, on fr&#244;le souvent l&#8217;insulte et l&#8217;irrespect lorsque l&#8217;une d&#8217;elles met &#224; mal ses homologues masculins. Interrog&#233;e suite &#224; un tournoi local de  Street Fighter , Camille, joueuse depuis plusieurs ann&#233;es, parle &#171; d&#8217;une ambiance tr&#232;s pesante &#187; et de &#171; r&#233;flexions faites par les organisateurs &#187; suite &#224; sa victoire en finale. On retrouve &#233;galement des mots pas si doux sur les  chat  de Twitch lors de comp&#233;titions officielles. Exemple &#233;loquent lors de la participation de  Kayane  dans le cadre d&#8217;un tournoi &#224; la  DreamHack . 
 
 
 
 Dans ces extraits, une constante : celle que la communaut&#233; semble parfois s&#8217;oublier un peu en tant qu&#8217;amatrice de sport &#233;lectronique et pr&#233;f&#232;re se focaliser sur l&#8217;intelligence physique des joueuses plut&#244;t que sur leur intelligence tactique. C&#8217;est un peu triste. 
 It&#8217;s a man&#8217;s man&#8217;s man&#8217;s world 
 Et d&#8217;ailleurs,&#160;les joueuses talentueuses ne manquent pas. Elles sont m&#234;me parfois r&#233;pertori&#233;es dans des classements comme ce  top 100 des meilleures joueuses mondiales  bas&#233; sur la valeur totale des prix remport&#233;s. Il est &#224; noter que si les classements masculins sont souvent  trust&#233;s  par les Asiatiques &#8211; et dans une moindre mesure, par les Scandinaves &#8211; le classement f&#233;minin est plus diversifi&#233; et fait la part belle non seulement aux Nord-Am&#233;ricaines&#8230; mais &#233;galement aux Fran&#231;aises. 
 Mais revenons &#224; notre question de d&#233;part. Comment se fait-il donc que les femmes soient si peu pr&#233;sentes sur la sc&#232;ne de l&#8217;eSport ?  Une &#233;tude men&#233;e par SuperData Research  permet de d&#233;gager des &#233;l&#233;ments de r&#233;ponse. Si plusieurs facteurs sont &#224; prendre en compte, il faut noter une forte influence du  marketing  tourn&#233; vers une portion bien d&#233;finie de la population : les jeunes hommes entre 18 &#224; 35 ans. 
 Tout ceci ne serait donc, comme bien souvent, qu&#8217;une histoire de gros sous, laissant les femmes sur le c&#244;t&#233;, tant au niveau des joueuses que des spectatrices (bien que l&#8217;on soit &#224; 30% de spectatrices, selon l&#8217;&#233;tude). Une histoire de gros sous, mais surtout, comme dit plus haut, de probl&#232;me intrins&#232;que &#224; la communaut&#233; de joueurs et de spectateurs.  The Mary Sue , d&#232;s 2011, revenait sur  le cas Kim Shee-Yoon , autrement connue sous le pseudo d&#8217;Eve. Joueuse de  StarCraft , elle a subi nombre de remarques insultantes de la part des fans de l&#8217;&#233;quipe qui l&#8217;a recrut&#233;e &#224; l&#8217;&#233;poque. L&#8217;affaire est all&#233;e tellement loin qu&#8217;en 2013, la jeune femme a ferm&#233;  son compte Twitter &#8230; car elle &#233;tait victime de harc&#232;lement sexuel. Grosse ambiance, deuxi&#232;me. 
 
 Sasha &#171; Scarlett &#187; Hostyn, l&#8217;espoir de l&#8217;eSport au f&#233;minin 
 
 La mixit&#233; dans l&#8217;eSport, un r&#234;ve impossible ? 
 Il existe pourtant des moyens d&#8217;amener les joueuses &#224; revendiquer leur passion pour le jeu vid&#233;o et par extension, &#224; montrer qu&#8217;elles sont elles aussi capables que les hommes en tournoi.  L&#226;m Hua , sp&#233;cialiste de l&#8217;eSport en France, a plusieurs d&#233;buts de r&#233;ponse &#224; ce sujet. Le premier : la proportion actuelle de joueurs/joueuses. &#171;&#160;Si pour 100 mecs qui se lancent dans l&#8217;eSport, il y 4 filles, la probabilit&#233; de d&#233;tecter un champion sera bien plus grande c&#244;t&#233; mecs.&#160;&#187; Il est aussi certain que si autant de filles jouaient s&#233;rieusement &#224; un jeu que des gar&#231;ons, les chances de  performer  seraient &#233;quilibr&#233;es. &#171;&#160;Des nombreux joueurs et joueuses que j&#8217;ai pu rencontrer, les gar&#231;ons ont une plus grande propension &#224; passer&#160;beaucoup de temps sur un jeu (et pas beaucoup sur d&#8217;autres jeux). C&#8217;est l&#224; que des &#233;tudes seraient int&#233;ressantes, sur les comportements de jeu.&#160;&#187; 
 Il s&#8217;agit en tout cas, selon lui, de lutter contre &#171;&#160;une soci&#233;t&#233; o&#249; le machisme reste assez pr&#233;sent, que ce soit dans le jeu vid&#233;o ou la photographie, ou m&#234;me dans le sport classique. &#187; Depuis quelques ann&#233;es cependant, les mentalit&#233;s (certaines, disons) dans le jeu vid&#233;o et la  high-tech &#160;&#233;voluent. Nous sommes pass&#233;s d&#8217;un paradigme o&#249; ces secteurs &#233;taient exclusivement le fait des&#160;hommes &#224; celui o&#249; des femmes s&#8217;imposent comme des r&#233;f&#233;rences pour les nouvelles g&#233;n&#233;rations. 
 Pour  L&#226;m Hua , il est&#160;question de s&#8217;imposer par leur l&#233;gitimit&#233;, car &#171;&#160;toutes les femmes qui jouent au jeu vid&#233;o dans un domaine &#171;&#160;public&#160;&#187; (vid&#233;o,  stream  ou tournoi) sont plus susceptibles d&#8217;&#234;tre victimes de remarques acerbes, d&#233;plac&#233;es, voire m&#234;me hostiles.&#160;&#187;  S&#8217;il est &#233;vident que des remarques n&#233;gatives voire hostiles ne sont jamais bien accueillies, il est important que les joueuses ne se d&#233;tournent pas de l&#8217;eSport, qu&#8217;il soit pratiqu&#233; en amateur ou en tant que professionnel. 
 Il faut aussi relativiser la notion de sexisme que l&#8217;on attribue aux tournois &#171;&#160;100% filles&#160;&#187;. Il est &#233;vident qu&#8217;&#224; terme, il est n&#233;cessaire de viser des tournois et des &#233;quipes mixtes. Mais &#224; l&#8217;heure actuelle, ces tournois f&#233;minins peuvent aider les joueuses &#224; se distinguer, &#224; montrer leurs performances et &#224; se faire conna&#238;tre. Voire m&#234;me en vivre, comme certains  progamers  masculins. La preuve, avec l&#8217;&#233;quipe f&#233;minine fran&#231;aise de  Counter-Strike  qui a fait parler d&#8217;elle lors de sa victoire &#224; l&#8217;ESWC, en novembre dernier durant la  Paris Games Week . 
 
 L&#8217;&#233;quipe 3DMax, lors de leur victoire &#224; l&#8217;ESWC &#224; la PGW 2014 
 
 &#171; Internet aime &#234;tre capable du meilleur et du pire, pr&#233;f&#233;rablement les deux en m&#234;me temps &#187; souligne L&#226;m Hua. Il est donc crucial de ne pas se limiter &#224; ce pire et vaincre ce clivage homme&#160;/&#160;femme dans le jeu vid&#233;o et ailleurs. Faire preuve de p&#233;dagogie dans les deux sens et montrer que les deux sexes se valent, dans la vie comme sur les &#233;crans.  
 Moi qui joue avec des copains de classe &#224;  League of Legends , promis, la mixit&#233; dans une &#233;quipe, c&#8217;est chouette. Vous devriez essayer. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
