<document>
	<date>2015-01-16</date>
        <title>[Parlons-en] La Xbox 360 et la PS3 sont-elles d&#233;j&#224; enterr&#233;es ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Consoles</tag>
                <tag>Microsoft</tag>
                <tag>PAL</tag>
                <tag>parlons-en</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si leurs constructeurs respectifs avaient promis de ne pas les laisser tomber trop vite, force est de constater que les raisons de ch&#233;rir sa Xbox 360 ou sa PS3 se sont s&#233;rieusement amenuis&#233;es ces derniers mois. 
 
 more 
 De notre avis, ceci tient &#224; plusieurs choses.  
 La premi&#232;re, c&#8217;est que certains des  tout meilleurs jeux de la g&#233;n&#233;ration X360/PS3  sont ressortis sous une mouture XBO/PS4 : on pense &#224;  GTA V  ( faut-il le racheter ? ) , on pense &#224;  The Last of Us , on pense &#224;  Tomb Raider .  L&#8217;argument qui voulait qu&#8217;on pouvait attendre avant de passer &#224; la g&#233;n&#233;ration suivante, le temps de terminer les chefs d&#8217;oeuvre de fin de g&#233;n&#233;ration, est devenu caduque.  D&#8217;autant plus que les  remakes  qu&#8217;on a cit&#233;s (en particulier les deux premiers) sont des  remakes  de haute vol&#233;e. 
 
 Tomb Raider 
 
 La seconde, c&#8217;est qu&#8217;apr&#232;s une ann&#233;e 2014 o&#249; la plupart des gros blockbusters sont sortis simultan&#233;ment sur les 4 consoles, la situation risque de bien &#233;voluer en 2015, avec des jeux exclusivement pens&#233;s pour la g&#233;n&#233;ration actuelle. Cela tient &#224; des d&#233;cisions politiques, pour valoriser les nouveaux produits, mais aussi &#224; des raisons techniques, les machines d&#8217;avant n&#8217;&#233;tant pas assez puissantes pour faire tourner un  Assassin&#8217;s Creed Unity , un  The Witcher III  ( le sortir sur X360 et PS3 aurait &#233;t&#233; une erreur ont dit les d&#233;veloppeurs ) ou un  Dying Light .  
 En sachant en sus que les versions X360 et PS3 de certains projets multiplateformes sortis ces derniers mois ont &#233;t&#233; tr&#232;s en de&#231;&#224; de nos attentes. Ici on pense aux versions  old-gen  de  L&#8217;Ombre du Mordor  ou &#224;  The Evil Within . 
 Bref, n&#8217;en d&#233;plaise &#224; John Carmack, qui d&#233;clarait il y a quelques mois  qu&#8217;il y avait encore tant &#224; faire avec la g&#233;n&#233;ration X360/PS3 , il semble que l&#8217;ann&#233;e 2015 marquera clairement le glas des projets ambitieux sur cette g&#233;n&#233;ration de consoles.  
 Esp&#233;rons juste que les jeux qui sont d&#233;velopp&#233;s pour la nouvelle g&#233;n&#233;ration pr&#233;sentent un contrepoids de qualit&#233;.  
 Est-ce que c&#8217;est votre avis &#233;galement ? 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
