<document>
	<date>2015-01-16</date>
        <title>Aux &#201;tats-Unis, il s&#8217;est vendu deux fois plus d&#8217;amiibos que de Super Smash Bros. sur Wii U</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Amiibo</tag>
                <tag>Business</tag>
                <tag>Nintendo</tag>
                <tag>Super Smash Bros. for Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il semblerait que les petites figurines de Nintendo se vendent mieux que leurs jeux eux-m&#234;mes. 
 
 more 
 Je trouve &#231;a un peu triste, mais il semblerait que les amiibos (malgr&#233; leur inutilit&#233; que l&#8217;on a point&#233; dans  notre test de Super Smash Bros. for Wii U ) s&#8217;arrachent.  Dans un communiqu&#233; de presse publi&#233; par Nintendo ,  il s&#8217;est &#233;coul&#233; presque 2 fois plus d&#8217;amiibos que de Super Smash Bros. for Wii U . &#201;tant donn&#233; que  le jeu s&#8217;est vendu &#224; plus de 1,3 million d&#8217;unit&#233;s , ce sont donc pr&#232;s de  2,6 millions de figurines qui ont trouv&#233; preneur depuis leurs lancements aux &#201;tats-Unis , il y a bient&#244;t deux mois. 
 Cela a &#233;galement d&#251; aider un peu les ventes de la Wii U qui a connu son mois le plus fort depuis son lancement, toujours d&#8217;apr&#232;s ce communiqu&#233; qui ne donne pas de chiffres pr&#233;cis.  
 Les analystes financiers sp&#233;cialis&#233;s sur le jeu vid&#233;o  s&#8217;attendaient &#224; un tel succ&#232;s . Ces ventes impressionnantes d&#8217;amiibos devraient d&#8217;ailleurs permettre &#224; Nintendo de continuer la reconqu&#234;te de ses r&#233;sultats financiers qui avaient d&#233;j&#224; donn&#233; quelques signes encourageants  lors du pr&#233;c&#233;dent rapport trimestriel . 
 Nintendo ne compte d&#8217;ailleurs pas s&#8217;arr&#234;ter en si bon chemin puisque comme l&#8217;a annonc&#233; le dernier  Nintendo Direct  de nouvelles fourn&#233;es de figurines arriveront le 24 avril avec la 3e s&#233;rie sur Super Smash Bros. ainsi que celle sur Super Mario d&#232;s le 20 mars prochain. 
 As they say, it prints money. 
 &amp;gt; Via  Engadget 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
