<document>
	<date>2015-02-04</date>
        <title>Les 8 jeux gratuits inspir&#233;s par les &#233;v&#233;nements de Charlie Hebdo</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Charlie hebdo</tag>
                <tag>game jam</tag>
        </tags_set>
        <categories_set>
                <category>game jam</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il y a un peu moins d&#8217;un mois, on vous parlait de la  Charlie Jam . Aujourd&#8217;hui, huit projets ont &#233;t&#233; soumis et sont jouables. 
 
 more 
 Ils avaient quelques semaines pour rendre leur jeu &#8212; avec quand m&#234;me la Global Game Jam en plein milieu &#8211; mais les participants &#224; la Charlie Jam ont rendu  huit projets  pour parler des &#233;v&#233;nements qui ont marqu&#233; ce d&#233;but d&#8217;ann&#233;e. 
 Pas de r&#233;compenses, ni de classements du meilleur jeu, il s&#8217;agissait l&#224; que d&#8217;expression par le biais du m&#233;dia vid&#233;oludique. On peut malgr&#233; tout voir quelques sch&#233;mas qui se d&#233;gagent comme les jeux typ&#233;s arcade qui mettent en sc&#232;ne des AK-47, des crayons et/ou des gommes. Par exemple, dans  M Charlie Bert&#233; , un terrorise casse des crayons en tirant dessus, c&#8217;est au joueur de les tailler pour continuer de dessiner. 
 
 D&#8217;autres ont adopt&#233; un parti pris plus int&#233;ressant comme  Charlie. , un jeu de gestion, demandant d&#8217;incarner un journaliste sans cesse tiraill&#233; entre son &#233;thique professionnelle et les int&#233;r&#234;ts &#233;conomiques de son propre journal. 
 
 Plus rigolo et parodique,  #JeSuisNico , fait par mon pote  @yaki_ , vous demandera de prendre une photo de la d&#233;l&#233;gation internationale pr&#233;sente lors de la marche du 11 janvier 2015. Mais attention ! Si Nicolas Sarkozy se glisse sur la photo, vous avez perdu ! 
 La totalit&#233; des jeux de l&#8217;op&#233;ration est disponible en bas de  cette page . N&#8217;h&#233;sitez pas &#224; y jeter un coup d&#8217;&#339;il ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
