<document>
	<date>2015-02-11</date>
        <title>Sony / Microsoft : Deux visions diff&#233;rentes de la concurrence selon Michael Pachter</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Michael Pachter</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony et Microsoft sont les deux acteurs principaux d&#8217;une fameuse guerre des consoles qui dure depuis de longues ann&#233;es d&#233;j&#224;. Mais comment per&#231;oivent-ils la concurrence ? 
 
 Michael Pachter / Cr&#233;dits : DR 
 
 more 
 Interview&#233; par nos confr&#232;res de  Game Informer , Michael Pachter, analyste chez Wedbush Securities, a une nouvelle fois donn&#233; son avis sur l&#8217;industrie du jeu vid&#233;o, et plus particuli&#232;rement sur Microsoft et Sony. Il s&#8217;est ainsi expliqu&#233; sur la diff&#233;rence d&#8217;&#233;tat d&#8217;esprit des deux firmes. 
 Je suis curieux de savoir si Sony est aussi s&#233;rieux que Microsoft au sujet de la guerre des consoles. Quand on interroge des employ&#233;s de MS en leur demandant &#171; Est-ce &#231;a vous d&#233;rangerait si Sony vendait plus de consoles que vous, mais que vous arriviez quand m&#234;me &#224; &#233;couler 150 millions de machines ? Il r&#233;pondrait &#171; Bien s&#251;r que &#231;a nous d&#233;range ! &#187;. 
 
 Cet &#233;tat d&#8217;esprit comp&#233;titif ne serait (toujours selon Pachter) pas aussi marqu&#233; dans l&#8217;entreprise nippone. 
 Si vous posiez la m&#234;me question, ils diraient  &#171; Si on vend 150 millions de consoles, qu&#8217;est-ce qu&#8217;on en &#224; faire que Microsoft soit devant ? &#187; . Je pense que le d&#233;sir de Sony est plut&#244;t de publier de bons r&#233;sultats, alors que Microsoft veut absolument gagner. Les gens ont des opinions diff&#233;rentes concernant ces deux attitudes, et chacun &#224; ses arguments pour expliquer laquelle est la meilleure. 
 
 
 &#192; la vue des tr&#232;s bons chiffres de vente de la PS4, Pachter estime d&#8217;ailleurs que Sony ne baissera pas de suite sa PlayStation 4 (400 &#8364;) pour coller au prix de la Xbox One, d&#233;sormais &#224; 350 &#8364;. Mais si la tendance s&#8217;inverse, le g&#233;ant nippon ne se laissera pas aller au laxisme pour autant. 
 Je pense que Sony &#233;tait sinc&#232;re quand il disait qu&#8217;il se moquait des chiffres de vente de Microsoft, mais cela va changer. [&#8230;] Ils n&#8217;ont pas sp&#233;cialement envie d&#8217;&#234;tre &#224; la seconde place. &#199;a ne les d&#233;rangerait pas, mais ils veulent quand m&#234;me &#234;tre premiers le plus longtemps possible, ce qui est bon pour les joueurs. Si le prix de la PS4 baissait &#224; 350&#8364;, tout le monde serait gagnant. 
 
 Quel &#233;tat d&#8217;esprit vous sied le mieux ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
