<document>
	<date>2015-03-05</date>
        <title>[Test] Shelter 2 &#8211; Pr&#233;dateur d&#8217;hiver</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Shelter 2</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Shelter 2, ce petit jeu su&#233;dois &#8211; encore un &#8211; vous propose de vous glisser dans la peau (de b&#234;te) d&#8217;une m&#232;re lynx cherchant &#224; prot&#233;ger et &#224; nourrir sa famille. 
 
 more 
 Dans le premier &#233;pisode de  Shelter , le studio  Might and Delight  nous proposait de jouer le r&#244;le d&#8217;un blaireau. Plut&#244;t dans le r&#244;le du chass&#233; que du chasseur, donc. Dans cet &#233;pisode, on est plut&#244;t dans la peau du pr&#233;dateur. Un fauve, l&#226;ch&#233; dans les vastes &#233;tendues froides qui se pr&#233;sentent devant nous. 
 Mais si la fi&#232;re maman lynx que l&#8217;on incarne se r&#233;v&#232;lera &#234;tre une fi&#232;re force de la nature, elle n&#8217;est pas seule. La naissance sugg&#233;r&#233;e au d&#233;but du jeu de sa fragile prog&#233;niture pr&#233;c&#232;de la phase de d&#233;pendance, durant laquelle la m&#232;re devra sortir de l&#8217;abri, pour aller tuer quelques proies pour nourrir tout ce petit monde. 
 
 Au bout d&#8217;un certain temps, les petits se mettent &#224; suivre la m&#232;re dans l&#8217;exploration du vaste monde, tant verdoyant que froid, qui s&#8217;offre &#224; eux. Une vie faite de chasse, de d&#233;couverte et de rep&#233;rage. On se prend ainsi &#224; chasser les lapins qui courent en zig-zag dans les plaines, attraper les grenouilles pr&#232;s de l&#8217;eau, faire tomber le niz des oiseaux pour en faire tomber les &#339;ufs, voire, abattre quelques ongul&#233;s paissant tranquillement. Pour faciliter la t&#226;che au joueur, un simple clic droit permet de mettre en surbrillance les proies et les d&#233;pouilles. Il permet &#233;galement de faire appara&#238;tre des symboles indiquant les grands rep&#232;res g&#233;ographiques et la position de la marmaille. 
 
 Le lynx n&#8217;est cependant pas tout &#224; fait en haut de la cha&#238;ne alimentaire du coin et il devra faire face &#224; quelques dangers tant pour lui que pour sa descendance. En n&#8217;&#233;tant pas assez prudent, en ne veillant pas assez sur les petits, en ne r&#233;agissant pas assez vite, il est possible de perdre ses prot&#233;g&#233;s. 
 L&#8217;aventure est tr&#232;s courte, mais parvient &#224; cr&#233;er un v&#233;ritable lien entre le joueur, la maman lynx et les petits chatons. On passe son temps &#224; se retourner pour &#234;tre s&#251;r de ne pas en laisser un derri&#232;re soi. On se laisse parfois mourir de faim de peur qu&#8217;ils ne soient pas suffisamment rassasi&#233;s. Il y a un v&#233;ritable attachement qui se cr&#233;e. 
 Il se cr&#233;e, car la nature d&#233;peinte par ces graphismes &#224; la fois magnifiques et tr&#232;s particuliers, est &#224; la fois belle et brutale. On n&#8217;h&#233;sitera pas &#224; &#233;gorger ces mignons petits lapins pour &#234;tre s&#251;r que la fratrie puisse continuer &#224; grandir. Il se cr&#233;e &#233;galement par une narration faite d&#8217;ambiances, de symboles et de textes tr&#232;s courts. Ni trop, ni trop peu. 
 
 Shelter 2  n&#8217;est pas r&#233;ellement un jeu que l&#8217;on gagne o&#249; que l&#8217;on perd. La disparition d&#8217;un enfant ne se traduira pas par une perte de point, ou par un malus affich&#233; &#224; l&#8217;&#233;cran. Il se traduira par une petite d&#233;charge &#233;motionnelle dans l&#8217;esprit du joueur. Une jolie mani&#232;re de lier narration et int&#233;r&#234;t ludique. 
 Malheureusement,  Shelter 2  est bien trop court pour le prix qu&#8217;il demande. Pas s&#251;r d&#8217;y retourner pour celui qui aura bien explor&#233; le grand territoire propos&#233; par le jeu. Cependant, le jeu int&#232;gre une fonctionnalit&#233; int&#233;ressante qui permet de refaire une partie en incarnant cette fois-ci un des petits que vous avez prot&#233;g&#233; dans la partie pr&#233;c&#233;dente. En effet, un arbre g&#233;n&#233;alogique est disponible dans le menu principal. En cliquant sur l&#8217;un des enfants que vous aurez r&#233;ussi &#224; amener au bout de l&#8217;aventure, vous d&#233;marrerez une nouvelle partie avec lui. Une fa&#231;on formidablement bien int&#233;gr&#233;e dans le game design de repr&#233;senter le cycle m&#232;re enfant. 
 
 blocdenote 
 Beau et merveilleusement r&#233;p&#233;titif (comme la vraie vie, en fait), Shelter&#160;2 parvient avec une narration susurr&#233;e du bout des l&#232;vres &#224; cr&#233;er un univers unique et &#233;motionnellement tr&#232;s fort. Il s&#8217;agit certainement d&#8217;un jeu &#224; faire un jour, mais difficile de vous le conseiller &#224; 15 euros. Son contenu est r&#233;ellement trop l&#233;ger pour le consid&#233;rer comme un bon investissement pour le moment. Une &#339;uvre magnifique, donc, mais un produit un peu cher pour ce qu&#8217;il propose. 
 Shelter 2  est disponible sur  Windows et Mac  pour une  quinzaine d&#8217;euros . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  *Snif*                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  *Snif*                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
