<document>
	<date>2015-03-12</date>
        <title>[Test] Hotline Miami 2: Wrong Number &#8211; Comme un acte manqu&#233; [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>devolver</tag>
                <tag>Hotline Miami 2 : Wrong number</tag>
                <tag>Ind&#233;</tag>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Si Hotline Miami avait fait l&#8217;unanimit&#233;, sa suite &#233;tait attendue au tournant. Que vaut ce deuxi&#232;me &#233;pisode de ce qui reste un des tout meilleurs jeux ind&#233;pendants de ces derni&#232;res ann&#233;es ? 
 
 more 
 Il n&#8217;y avait aucune raison de changer les ingr&#233;dients de ce qui avait fait le succ&#232;s de  Hotline Miami . Une bande son qui d&#233;-chire, une direction artistique au LSD &#224; la fois color&#233;e et compl&#233;tement glauque, une jouabilit&#233; shooter multidirectionnel en vue du dessus extr&#234;mement rapide et nerveuse, une difficult&#233; cors&#233;e et une histoire tout en finesse, simplement sugg&#233;r&#233;e. 
 Hotline Miami 2  reprend en grande partie ce qui avait fait le succ&#232;s du pr&#233;c&#233;dent &#233;pisode. La bande son d&#233;-chire encore et les graphismes sont plus ou moins identiques. On contr&#244;le toujours un personnage (en r&#233;alit&#233;, on en contr&#244;le plusieurs dans cet &#233;pisode) qui devra vider des lieux (le plus souvent, des appartements) de ses occupants de la mani&#232;re la plus sanglante possible. Qu&#8217;on y aille aux poings, &#224; la batte de base-ball ou au fusil &#224; pompe, le jeu parvient toujours &#224; vous faire ressentir l&#8217;impact de la moindre attaque et le sang coule toujours &#224; flot sur la moquette. 
 Cependant, il ne sera plus possible de choisir son masque et, donc, la fa&#231;on dont on souhaite aborder le jeu. Dennaton Games a voulu varier les plaisirs en imposant au joueur des styles de jeux plus vari&#233;s qu&#8217;auparavant. On se retrouvera par exemple r&#233;guli&#232;rement dans la peau d&#8217;un journaliste qui refusera de porter une arme &#224; feu ou m&#234;me de tuer ses assaillants. Par moment, on jouera des personnages qui auront leur arme attitr&#233;e et ne pourront pas en ramasser une autre. Exactement comme l&#8217;homme au casque que l&#8217;on jouait le temps de quelques missions bonus, &#224; la fin du premier  Hotline Miami . 
 
 Or, ce qui faisait le sel du pr&#233;c&#233;dent &#233;pisode, c&#8217;&#233;tait justement le fait de pouvoir choisir la fa&#231;on dont on proc&#233;dait, de choisir le gameplay qui correspondait le mieux &#224; son style. Ici, ce n&#8217;est plus possible. Non seulement parce qu&#8217;on ne nous donne plus vraiment le choix des armes, mais aussi parce que le level design est beaucoup moins adapt&#233; au gameplay du jeu. L&#224; o&#249; nous avions beaucoup d&#8217;ennemis dans une multitude d&#8217;espaces confin&#233;s et aux ouvertures multiples, on a l&#8217;impression ici de rencontrer beaucoup de grandes salles inadapt&#233;es pour un gameplay &#224; la  Hotline Miami . 
 On finit ainsi par avoir une approche d&#8217;infiltration, en exploitant l&#8217;IA compl&#232;tement cr&#233;tine des ennemis, en les attirants, un &#224; un, dans un recoin pour les tuer, lentement. Ce n&#8217;est pas vraiment le  Hotline Miami  que je connais, avec son syst&#232;me de combo qui incite &#224; se jeter dans la m&#234;l&#233;e, &#224; r&#233;agir au tac-au-tac, &#224; prendre tout ce qui passe sous la main pour tuer tout ce qui bouge.   
 Il arrive m&#234;me qu&#8217;on arrive &#224; des non-sens de level design. Par exemple, il y a ce stage, uniquement constitu&#233; d&#8217;un large couloir. Dans ce couloir, il faut absolument r&#233;ussir &#224; s&#8217;emparer de l&#8217;arme &#224; feu d&#8217;un adversaire sans se prendre une balle ou se faire tuer par les 3 autres. Ce n&#8217;est m&#234;me plus une question de skill ou d&#8217;intelligence tactique. Il faut juste tenter, tenter, tenter, sans r&#233;fl&#233;chir, jusqu&#8217;&#224; ce que &#231;a passe. Parce qu&#8217;il n&#8217;y a rien d&#8217;autre &#224; faire. Pas d&#8217;autre approche possible. C&#8217;est dommage. 
 Ce LD peu inspir&#233; est en plus desservi par quelques bugs. Ces derniers donnent parfois des choses incroyables comme les hommes quantiques qu&#8217;il est impossible de frapper s&#8217;ils touchent une porte de trop pr&#232;s. 
 
 Mais &#233;galement les chiens tourbillons, qui virevoltent et n&#8217;effectuent plus leurs rondes. 
 
 Et enfin, mon pr&#233;f&#233;r&#233;, le clip mural sur grosse brute par tron&#231;onneuse interpos&#233;e. 
 
 Les petites injustices qui peuvent en d&#233;couler apportent une certaine frustration qui s&#8217;ajoute &#224; une courbe de difficult&#233; maladroite. Au cours du sc&#233;nario, vous allez ainsi &#234;tre confront&#233;s &#224; des missions d&#8217;un seul coup extr&#234;mement difficiles, alors que les suivantes seront plus douces et ce, plusieurs fois dans la campagne. 
 L&#8217;histoire est &#233;galement un peu moins fine.  Hotline Miami  proposait un sc&#233;nario tout en finesse, avec peu de dialogues et &#233;norm&#233;ment de suggestions. Exit tout cela avec l&#8217;arriv&#233;e d&#8217;un flot de dialogues un peu trop pr&#233;sents et pas toujours bien &#233;crits (en tout cas dans la version fran&#231;aise).  Cependant, le tout est rattrap&#233; par un final r&#233;ellement grandiose, que &#231;a soit pour la structure du dernier niveau ou dans la conclusion de l&#8217;histoire. Il est graphique, vibrant et il tranche radicalement avec le reste du jeu. Cette conclusion repr&#233;sente un magnifique climax qui condense tout l&#8217;esprit de la s&#233;rie en quelques minutes. Il sera culte, &#224; n&#8217;en pas douter. 
 Enfin, pr&#233;cisons que le contenu est largement &#224; la hauteur de ce qu&#8217;on pouvait en attendre. Si les 15 missions du premier  Hotline Miami  pouvaient se terminer en une demi-douzaine d&#8217;heure. Ce ne sont pas moins de 24 missions qui vous attendent. Vous en aurez pour une bonne dizaine d&#8217;heures. Et je ne parle m&#234;me pas de l&#8217;&#233;diteur de niveaux qui sera impl&#233;ment&#233; dans le futur. 
 
 blocdenote 
 Hotline Miami 2 parvient &#224; faire aussi bien que son ain&#233; sur certains points, notamment sur les aspects graphiques et sonores, mais fait &#233;galement moins bien sur beaucoup d&#8217;autres. C&#8217;est bien regrettable. Il faut dire qu&#8217;on partait de tellement haut qu&#8217;il &#233;tait facile de voir la l&#233;g&#232;re d&#233;ception poindre. Cependant, il faut bien garder les yeux en face des trous : Hotline Miami 2 reste un vrai bon jeu qui saura mettre &#224; l&#8217;&#233;preuve vos r&#233;flexes et votre sant&#233; mentale. Et &#224; 15 tout petits euros, franchement, &#231;a serait b&#234;te de se priver. 
 Hotline Miami 2: Wrong Number  est disponible sur  Windows, Mac, Linux, PS3, PS4 et PS Vita  pour  15 euros . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  De bons restes                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  De bons restes                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
