<document>
	<date>2015-03-17</date>
        <title>[Test] Ori and the Blind Forest : La killer-app de la Xbox One est un jeu ind&#233;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Indie</tag>
                <tag>killer-app</tag>
                <tag>Microsoft</tag>
                <tag>moon studio</tag>
                <tag>Ori and The Blind Forest</tag>
                <tag>PC</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Le 14 ao&#251;t 2014, on publiait une &#171;  premi&#232;re impression  &#187; d&#8217; Ori and the Blind Forest , d&#233;clarant qu&#8217;il serait un des jeux marquants de 2015. Aujourd&#8217;hui, laissez-moi vous dire qu&#8217;on ne s&#8217;&#233;tait pas tromp&#233;.  
 
 more 
 Plus que ses graphismes de haute vol&#233;e, aid&#233;s par des environnements somptueusement dessin&#233;s &#224; la main,  Ori and the Blind Forest  se distingue surtout par un  game design  aux petits oignons. Le jeu de Moon est un  platformer  punitif et exigeant qui, en plus d&#8217;agir sur notre petit c&#339;ur (parce que c&#8217;est super mignon) r&#233;agit au doigt et &#224; l&#8217;&#339;il.  Si ses d&#233;veloppeurs n&#8217;ont rien invent&#233;, ils ont, &#224; la mani&#232;re d&#8217;un chef triplement &#233;toil&#233;, revisit&#233; avec pr&#233;cision et intelligence une recette qui a fait ses preuves. 
 Si on peut ais&#233;ment louer ses personnages attachants, sa nature baign&#233;e de mille couleurs ou ses environnements vari&#233;s (d&#233;sertiques ou aquatiques) c&#8217;est bien sa m&#233;canique de jeu (et les moyens qui sont donn&#233;s pour lui r&#233;pondre) qui fait la qualit&#233; de l&#8217;exp&#233;rience. On l&#8217;a vu avec  Child of Light  ou  Apotheon , une direction artistique, aussi prometteuse qu&#8217;elle soit, ne suffit pas.  
 
 Car au-del&#224; de l&#8217;impression g&#233;n&#233;rale d&#8217;avoir affaire &#224; un titre r&#233;alis&#233; avec beaucoup de soin, on se souviendra surtout des quelques passages forts en adr&#233;naline, comme les quelques courses effr&#233;n&#233;s contre les &#233;l&#233;ments, pour survivre &#224; ce raz-de-mar&#233;e dans le second niveau ou fuir cette avalanche de lave dans le dernier.  On se souviendra &#233;galement du syst&#232;me de sauvegarde astucieux, &#224; g&#233;rer soi-m&#234;me via une ressource d&#233;di&#233;e  (vous pouvez poser des portails de sauvegarde partout pour peu que vous ayez ladite ressource en stock). Enfin, on se souviendra de ces s&#233;quences qui auront cout&#233; 1 heure de temps et 30 morts path&#233;tiques. Et si Ori rappelle parfois au meilleur de  Super Meat Boy , comme lui, il ne frustre jamais ; d&#8217;une, parce que le  level design  est toujours bien pens&#233;, de deux, parce que les contr&#244;les et l&#8217;animation sont si pr&#233;cis qu&#8217;on ne peut attribuer ses &#233;checs r&#233;p&#233;t&#233;s qu&#8217;&#224; ses propres lacunes. 
 Tout au long des 10 heures de jeu, le studio a su varier les situations, entre phases de plateforme pure et dure et du  puzzle . Il a su &#233;galement doter son personnage principal (un petit esprit blanc) de comp&#233;tences diverses et vari&#233;es (planer, sauter, double-sauter, triple-sauter, la capacit&#233; de se servir des ennemis et de leurs projectiles pour se propulser en avant, etc.), mais surtout toutes utiles.  
 
 blocdenote Si Ori and the Blind Forest ne r&#233;volutionne rien, il rappelle &#224; tous les acteurs de l&#8217;industrie quels sont les standards d&#8217;un platformer de haut niveau. Sur ce coup, Microsoft a eu du nez, et le constructeur am&#233;ricain peut avoir le sourire. Un must have &#224; 20 euros, exclusif &#224; ses plateformes, il en voudrait s&#251;rement bien plus souvent. 
 
 Ori and the Blind Forest sur PC ( Steam ) et sur Xbox One, 19,99 euros 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Lumineux                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Lumineux                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
