<document>
	<date>2015-03-20</date>
        <title>&#199;a va vous choquer, mais Konami d&#233;veloppe un nouveau Metal Gear</title>
        <author>Henri</author>
        <tags_set>
                <tag>Konami</tag>
                <tag>Metal Gear</tag>
                <tag>Metal Gear Solid V: The Phantom Pain</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bon, les joueurs s&#8217;y attendaient un peu, mais Konami n&#8217;a pas l&#8217;intention de l&#226;cher une de ses plus grosses franchises. 
 
 more 
 Nous vous parlions hier de la rumeur &#233;voquant le d&#233;part de Hideo Kojima de chez Konami. Des affirmations par la suite confirm&#233;es par l&#8217;int&#233;ress&#233;. Certains tweets &#233;taient donc bien pr&#233;monitoires. 
 Heading off.
 pic.twitter.com/JWyh4DbeIY &#8221; 
 &#8212; HIDEO_KOJIMA (@HIDEO_KOJIMA_EN)  16 Mars 2015 
 
 
 Mais plusieurs indices laissent penser que le japonais sera toujours dans les parages. Si ce dernier a bien indiqu&#233; qu&#8217;il resterait travailler avec le studio jusqu&#8217; &#224; la sortie de Metal Gear Solid : the Phantom Pain le 1er septembre prochain, on ne sait pas exactement ce qu&#8217;il fera ensuite. 
 Pourtant Konami recrute actuellement une &#233;quipe de d&#233;veloppement en vue d&#8217;un prochain jeu estampill&#233; &#171; Metal Gear &#187; comme l&#8217;indique ce communiqu&#233; ci-dessous. 
 
 Le communiqu&#233; de Konami 
 
 Konami Digital Entertainment continuera de d&#233;velopper et de distribuer du contenu de grande qualit&#233; pour la s&#233;rie METAL GEAR apr&#232;s la sortie de MGS V. [&#8230;] Concernant le futur de la s&#233;rie, sachez que Konami a d&#233;j&#224; commenc&#233; &#224; d&#233;velopper un nouveau titre METAL GEAR. 
 
 La vie continue, mais quelque chose nous dit que le fant&#244;me de Kojima planera encore longtemps sur la franchise. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
