<document>
	<date>2015-03-25</date>
        <title>Rust : Le jeu choisit la couleur de peau des gamers, et cela ne plait pas &#224; tout le monde</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Facepunch</tag>
                <tag>PC</tag>
                <tag>Rust</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Rust  a conquis de nombreux joueurs, attir&#233; par l&#8217;aspect survie pouss&#233; du titre. Mais un autre d&#233;bat semble d&#233;ranger une certaine frange de joueurs. 
 
 more 
 Une bonne partie des jeux proposent aux joueurs de personnaliser leur h&#233;ros, et de choisir la couleur de sa peau. Ce n&#8217;est pas le cas de  Rust , qui affecte al&#233;atoirement un personnage &#224; chacun. 
 Lors du lancement du jeu, tout le monde d&#233;butait avec un homme blanc et peu de variations &#233;taient disponibles. Mais petit &#224; petit, les d&#233;veloppeurs ont diversifi&#233; le physique de chaque survivant, notamment via la couleur de la peau (noires, asiatiques&#8230;) ainsi que d&#8217;autres attributs physiques. Garry Newmann, une des t&#234;tes pensantes du studio Facepunch, a expliqu&#233; pourquoi ils ne voulaient pas laisser ce choix aux gamers. 
 Tous les joueurs ont d&#233;sormais un visage unique. Comme dans la vraie vie, vous &#234;tes qui vous &#234;tes, vous ne pouvez pas changer la couleur de votre peau ou la forme de votre figure. C&#8217;est directement reli&#233; &#224; votre identifiant Steam. 
 
 
 Interrog&#233; par le site  Steamed , Newmann a donn&#233; plus de pr&#233;cision. 
 On voulait un moyen de reconnaitre les gens autrement que par leurs pr&#233;noms. On commence d&#233;j&#224; &#224; voir &#231;a, avec des joueurs qui se reconnaissent d&#233;sormais gr&#226;ce &#224; la voix, ce qui est particuli&#232;rement int&#233;ressant. Mais on voulait aller plus loin. 
 
   
 Pourtant, le nombre de couleurs de peau est encore assez faible compar&#233; &#224; l&#8217;immense palette de couleur actuellement observable dans le monde. Mais cet aspect semble faire l&#8217;objet d&#8217;une attention toute particuli&#232;re, et les d&#233;veloppeurs aimeraient proposer un plus large spectre de couleur. 
 Il y a &#233;norm&#233;ment de types de pigmentation diff&#233;rents dans le monde, et on peut tr&#232;s facilement tomber dans la caricature, et para&#238;tre insensible en proposant quelques couleurs seulement. [&#8230;] On va vraiment essayer de pousser cet aspect-l&#224;. Le sc&#233;nario id&#233;al serait qu&#8217;aucuns joueurs ne se ressemblent, et que l&#8217;on puisse se reconna&#238;tre gr&#226;ce au visage, et plus seulement avec un gametag. 
 
 Mais l&#8217;apparition de nouvelles couleurs g&#233;n&#233;r&#233;es al&#233;atoirement n&#8217;a pas plu &#224; tous les gamers. Bien que ce changement ait &#233;t&#233; re&#231;u positivement par la majorit&#233;, certains se sont plaints de ne pas avoir ce qu&#8217;ils voulaient. Il faut &#233;galement savoir que le jeu assigne une couleur de cheveux et de poils (m&#234;me pubiens) au joueur, ce qui a donn&#233; lieu &#224; des m&#233;langes un peu &#233;tranges, comme ce joueur noir aux poils bleus. 
 
 Un mix &#233;trange&#8230; mais pourquoi pas ! 
 
 H&#233;las, les d&#233;veloppeurs ont pu constater une recrudescence d&#8217;insultes &#224; caract&#232;re racial, puisque Google Analytics a montr&#233; que le terme  &#171; Nigger &#187;  ( &#171; N&#232;gre &#187; , tr&#232;s insultant envers les populations noires) avait &#233;t&#233; beaucoup plus utilis&#233; apr&#232;s la mise &#224; jour. Ils se sont alors demand&#233; s&#8217;il fallait punir ces joueurs, mais ont observ&#233; un ph&#233;nom&#232;ne assez remarquable. 
 On a d&#233;battu en interne pour savoir s&#8217;il fallait censurer ces propos. Mais on a d&#233;couvert que les racistes &#233;taient constamment en minorit&#233;. Ils sont d&#8217;ailleurs plus souvent chass&#233;s par les autres joueurs du serveur, qui, agac&#233;s, passent parfois &#224; l&#8217;action. 
 
 Newman esp&#232;re d&#8217;ailleurs que certains joueurs puissent apprendre de cette situation, en incarnant quelqu&#8217;un qui ne leur ressemble pas totalement. 
 Rien ne me ferait plus plaisir qu&#8217;un joueur blanc, dont l&#8217;avatar est noir, puisse entrevoir ne serait-ce qu&#8217;un moment ce qu&#8217;&#234;tre une minorit&#233; pers&#233;cut&#233;e faisait. 
 
 Que pensez-vous de ce choix al&#233;atoire ? Avez-vous du mal &#224; vous identifier &#224; un autre sexe/couleur de peau que la v&#244;tre ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
