<document>
	<date>2015-03-25</date>
        <title>YouTube ne doute de rien et veut bousculer Twitch dans son monopole</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>e-Sports</tag>
                <tag>Streaming</tag>
                <tag>Twitch</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 YouTube qui a rat&#233; le coche avec Twitch va malgr&#233; tout tenter une perc&#233;e dans le mode du streaming de jeux vid&#233;o. &#199;a ne va pas &#234;tre facile. 
 
 more 
 &#199;a fait d&#233;j&#224; un moment que Google veut lancer YouTube dans le business du streaming vid&#233;oludique. En m&#234;me temps, on les comprend. Leurs propres chiffres sont cat&#233;goriques : le jeu vid&#233;o est une tr&#232;s grosse tendance sur la plateforme de vid&#233;os en ligne. Belle illustration de cet engouement,  en 2014, Minecraft &#233;tait davantage recherch&#233; que &#171;&#160;Beyonce&#160;&#187; ou &#171;&#160;Movies&#160;&#187; . 
 Google sait donc qu&#8217;il n&#8217;y a plus temps &#224; perdre, surtout pas apr&#232;s  le camouflet que lui a inflig&#233; Amazon l&#8217;ann&#233;e derni&#232;re  en le coiffant au poteau sur le rachat pour 1 milliard de dollars du tant convoit&#233; Twitch. Ce m&#234;me Twitch qui, disons-le, poss&#232;de maintenant un quasi-monopole dans le domaine du streaming jeu vid&#233;o et e-sports. Pourtant, YouTube poss&#232;de d&#233;j&#224; une solution de stream d&#233;j&#224; pr&#234;te. Toutefois elle semble ne jamais avoir vraiment pris. De plus, les solutions propos&#233;es par Twitch sont pour le moment plus ergonomiques et mieux pens&#233;es pour le stream de jeux vid&#233;o. 
 YouTube va donc tenter de repartir d&#8217;un bon pied dans le game en lan&#231;ant un service consacr&#233; &#224; l&#8217;e-sport et le jeu vid&#233;o ,  un peu comme Dailymotion et son service Dailymotion Games .  The Daily Dot  r&#233;v&#232;le ainsi qu&#8217;une &#233;quipe de 50 techniciens sp&#233;cialis&#233;s dans le domaine du streaming ont ainsi &#233;t&#233; recrut&#233;s. Une source anonyme cit&#233;e par le site explique ainsi que YouTube ne veut pas &#234;tre &#224; la tra&#238;ne sur le sujet du streaming. 
 C&#8217;est le moment, surtout avec Twitch qui tente d&#8217;approcher d&#8217;autres domaines comme la musique. Google ne veut pas &#234;tre laiss&#233; loin derri&#232;re dans cette course &#224; l&#8217;armement. 
 
 Cependant, et comme le pr&#233;cise  The Daily Dot ,  la politique extr&#234;mement s&#233;v&#232;re de protection des droits d&#8217;auteur  qui s&#233;vit actuellement sur YouTube risque de poser de nombreux probl&#232;mes de diffusions des contenus vid&#233;oludiques, souvent tr&#232;s prot&#233;g&#233;s,  comme ceux de Nintendo . On ne peut pas avoir le beurre et l&#8217;argent du beurre. Twitch, de son c&#244;t&#233;,  s&#8217;il prend des mesures  en faveur de la protection des droits d&#8217;auteurs,  essaye malgr&#233; tout de m&#233;nager la ch&#232;vre et le chou . 
 YouTube n&#8217;a pas souhait&#233; faire de d&#233;claration quant &#224; ces r&#233;v&#233;lations de  The Daily Dot . Cependant, le site est plut&#244;t confiant sur le fait qu&#8217;une annonce officielle sera durant l&#8217;E3 2015. 
 Est-ce que le g&#233;ant YouTube parviendra &#224; d&#233;stabiliser cet autre colosse qu&#8217;est Twitch ? Rien n&#8217;est moins s&#251;r, mais la plateforme de vid&#233;o en ligne ne pourra en &#234;tre certaine qu&#8217;apr&#232;s avoir essay&#233;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
