<document>
	<date>2015-03-25</date>
        <title>[Test] Xenoblade Chronicles 3D &#8211; Le meilleur RPG de la g&#233;n&#233;ration pr&#233;c&#233;dente est de retour [N3DS]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>New Nintendo 3DS</tag>
                <tag>Test</tag>
                <tag>Xenoblade Chronicles 3D</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Xenoblade Chronicles est &#224; la fois l&#8217;un des rares RPG de la Wii mais &#233;galement l&#8217;un des tout meilleurs de la g&#233;n&#233;ration pr&#233;c&#233;dente. Que vaut l&#8217;aventure de Shulk sur console portable ? 
 
 more 
 Eh bien, je ne vais pas passer par quatre chemins : Shulk il est pass&#233; &#224; la machine &#224; laver de la 3DS et son visage il est tout baveux. Quant aux d&#233;cors, ils int&#232;grent maintenant de magnifiques cr&#233;nelages et scintillent &#224; fond les ballons. C&#8217;est s&#251;r, les Am&#233;ricains de Monster Games ont d&#251; largement couper dans les ambitions pour faire rentrer le jeu dans la petite console portable de Nintendo. 
 Et il semble m&#234;me que pour certains passages un peu charg&#233;s en &#233;l&#233;ments, toutes ces concessions graphiques ne soient pas suffisantes pour faire tourner le jeu de mani&#232;re compl&#232;tement fluide. Rien de g&#234;nant cependant, &#231;a n&#8217;arrive que pendant certains combats et ces derniers ne demandent pas particuli&#232;rement de timing pr&#233;cis. 
 
 Shulk et ses amis vont ainsi pouvoir &#233;crire &#171;&#160;cr&#233;nelage&#160;&#187; dans le sable. 
 
 &#201;tait-ce une bonne id&#233;e de sortir ce chef d&#8217;&#339;uvre sur New 3DS ? Oui. Car  Xenoblade Chronicles , l&#8217;original, est tout simplement introuvable de nos jours. Allez voir sur les sites marchands pour vous rendre compte de la raret&#233; de la chose. Ainsi, c&#8217;est une tr&#232;s bonne nouvelle que Nintendo d&#233;cide de ressortir ce monstre du JRPG &#224; plus gros tirage. En plus, il ne se pr&#234;te pas trop mal &#224; la mobilit&#233;. Il est possible de sauvegarder n&#8217;importe quand, le second stick est plus que bienvenue et sa tr&#232;s longue dur&#233;e de vie lui permet tout &#224; fait de se faire grignoter lors de petites sessions transport en commun ou autres obligations inh&#233;rentes &#224; la condition humaine.  
 Si vous n&#8217;avez pas eu l&#8217;occasion de le faire sur Wii, et Dieu sait que vous &#234;tes nombreux, vous allez pouvoir d&#233;couvrir un JRPG intelligent, qui a su bousculer le genre sans mettre de c&#244;t&#233; ce qu&#8217;on y aime bien. Le jeu sort compl&#232;tement les consommables de l&#8217;&#233;quation et laisse les joueurs se r&#233;g&#233;n&#233;rer d&#8217;eux-m&#234;mes d&#232;s que le combat est fini, ou qu&#8217;on est parvenu &#224; fuir. Il permet &#233;galement une progression qui ne passe pas uniquement par les combats ou les qu&#234;tes. Par exemple, le simple fait de d&#233;couvrir un lieu rapporte des points d&#8217;exp&#233;rience. De plus, toute l&#8217;&#233;quipe progresse, m&#234;me les membres qui ne combattent pas. Ce qui fait qu&#8217;il est possible de choisir n&#8217;importe quelle combinaison de combattants &#224; tout moment dans le jeu, sans avoir &#224; remettre &#224; niveau celui qui n&#8217;aura pas combattu depuis longtemps. 
 
 Les combats sont dynamiques et plus profonds qu&#8217;il n&#8217;y para&#238;t 
 
 Le syst&#232;me de combats est dynamique et demande un r&#233;el temps d&#8217;adaptation pour bien cerner toutes ses subtilit&#233;s. Il s&#8217;agit d&#8217;une sorte de temps r&#233;el, ou votre personnage attaque automatiquement &#224; une fr&#233;quence qui d&#233;pend de ses statistiques. Quant aux capacit&#233;s, g&#233;n&#233;ralement, elles se chargent au fur et &#224; mesure des coups ou demandent un cool down plus ou moins long avant d&#8217;&#234;tre r&#233;utilis&#233;es. Il y a &#233;galement des petites variations de gameplay vraiment int&#233;ressantes comme le fait d&#8217;avoir des visions du futur en plein combat. Elles permettent d&#8217;anticiper certaines grosses attaques des ennemis. Il faut alors coordonner les actions de l&#8217;&#233;quipe pour emp&#234;cher que cela se produise. &#199;a peut &#234;tre le fait d&#8217;attirer l&#8217;attention sur un alli&#233; qui pourra encaisser le coup, buffer la d&#233;fense ou l&#8217;esquive, ou encore neutraliser le futur porteur de l&#8217;attaque. C&#8217;est dynamique, les indications &#224; l&#8217;&#233;cran sont extr&#234;mement claires, une tr&#232;s bonne feature. 
 
 Les doublages et les musiques sont de tr&#232;s bonne facture. 
 
 La version N3DS apporte &#233;galement la possibilit&#233; d&#8217;utiliser le second stick, extr&#234;mement pratique pour g&#233;rer une cam&#233;ra un peu capricieuse. Quant &#224; la 3D, eh bien, c&#8217;est la N3DS, donc elle est agr&#233;able, mais ce n&#8217;est pas comme si le jeu tournait de mani&#232;re fluide en 2D. Cependant, les seuls vrais reproches que je ferais concernent les menus et l&#8217;ergonomie g&#233;n&#233;rale du titre que je trouve assez lourde. Naviguer dans les menus est quand m&#234;me laborieux et il n&#8217;existe pas de vraie bonne mani&#232;re de comparer rapidement des statistiques entre elles quand il s&#8217;agit de changer d&#8217;&#233;quipement. Le passage chez le marchand vous prendra bien 20 minutes &#224; chaque fois, histoire de bien &#234;tre s&#251;r d&#8217;avoir le mat&#233;riel le plus ad&#233;quat. Le remake aurait &#233;t&#233; une bonne occasion de revoir tout cet aspect-l&#224;. 
 Quant &#224; l&#8217;histoire, elle tient en haleine et les plot twists sont assez nombreux pour harponner le joueur et lui donner envie de continuer encore un peu, jusqu&#8217;&#224; la prochaine cin&#233;matique. Les musiques, pour la plupart orchestr&#233;es, sont grandioses et les doublages en anglais britannique &#8211; le jeu est sorti en Europe avant d&#8217;arriver aux &#201;tats-Unis, d&#8217;o&#249; l&#8217;accent &#8211; sont surprenants au d&#233;but, mais apportent un vrai cachet. L&#8217;univers est de surcro&#238;t d&#8217;une richesse assez dingue qu&#8217;il serait idiot de g&#226;cher si vous n&#8217;&#234;tes pas familier avec l&#8217;univers. 
 
 blocdenote   Difficile de se planter en r&#233;&#233;ditant Xenoblade Chronicles 3D tant le jeu d&#8217;origine &#233;tait d&#233;j&#224; incroyable. Le jeu est toujours d&#8217;une richesse &#233;patante, dr&#244;le, fun, aucunement frustrant (sauf pour ces terribles menus) et b&#233;n&#233;ficie d&#8217;une tr&#232;s longue dur&#233;e de vie de 50 heures. Simplement, la pauvret&#233; graphique du titre va vous sauter aux yeux et il sera difficile de passer outre compl&#232;tement. Certaines cin&#233;matiques, non modifi&#233;es par rapport &#224; la version Wii, zoomeront m&#234;me parfois sur des textures assez affreuses, ce qui ne manquera pas de faire sourire certains joueurs de PS Vita, habitu&#233;s &#224; une autre finesse. Le jeu n&#8217;est d&#8217;ailleurs m&#234;me pas moche pour de la 3DS. Je dirais m&#234;me qu&#8217;il est dans la norme. Mais en 2015, un jeu 3DS standard, c&#8217;est d&#233;j&#224; d&#233;pass&#233;. Mais comme disait ma grand-m&#232;re, il faut apprendre &#224; fermer les yeux sur les graphismes parfois. Surtout quand on a un jeu d&#8217;une telle qualit&#233; derri&#232;re. En vrai, ma grand-m&#232;re n&#8217;a jamais dit &#231;a, mais c&#8217;&#233;tait pour la forme. 
 Xenoblade Chronicles 3D  est disponible exclusivement sur  New Nintendo 3DS  (et pas les anciennes), il devrait couter  une quarantaine d&#8217;euros  et sortira le  2 avril  prochain. Si vous comptez le prendre en d&#233;materialis&#233;, gardez bien &#224; l&#8217;esprit qu&#8217;il p&#232;se ses 4 Go. 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Envo&#251;tant                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Envo&#251;tant                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
