<document>
	<date>2015-03-27</date>
        <title>[Test] Battlefield Hardline : Nickel, la police !</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Battlefield : Hardline</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 &#192; peine un an et demi apr&#232;s le lancement hasardeux de  Battlefield 4 , la s&#233;rie revient avec Hardline. Un &#233;pisode d&#8217;un genre nouveau, difficilement comparable &#224; ses pr&#233;d&#233;cesseurs. 
 
 more 
 L&#8217;annonce de l&#8217;arriv&#233;e de Battlefield Hardline avait de quoi &#233;tonner. &#192; peine remis du fiasco li&#233; au lancement de  Battlefield 4 , les joueurs &#233;taient confront&#233;s &#224; un nouveau titre, abandonnant totalement l&#8217;aspect militaire de la s&#233;rie. Il n&#8217;a pas fallu longtemps pour que les plus suspicieux y voient une version &#171; reskin&#233;e &#187; de l&#8217;&#233;pisode pr&#233;c&#233;dent. Mais apr&#232;s de longues heures pass&#233;es sur le solo et le multi, force est de constater que ce n&#8217;est pas le cas. 
 Anecdotiques auparavant, les campagnes de Battlefield sont de plus en plus mises en avant par ses producteurs. Hardline ne d&#233;roge pas &#224; la r&#232;gle, et livre pour la premi&#232;re fois un solo notable, qui ne sert pas juste d&#8217;entrainement contre des bots avant d&#8217;aller jouer en ligne.  Mis en sc&#232;ne &#224; la mani&#232;re d&#8217;une s&#233;rie t&#233;l&#233; polici&#232;re sur Netflix, le titre nous place dans les boots du sergent Mendoza, un brave cubain naturalis&#233; qui a la patte ferme avec les brigands. Il est accompagn&#233; d&#8217;une &#233;quipe de choc, incarn&#233;e par des acteurs d&#233;j&#224; aper&#231;us dans des s&#233;ries comme  The Shield  ou  NCIS . Si le jeu n&#8217;&#233;vite pas de nombreux poncifs (tous les policiers sont corrompus), on appr&#233;cie l&#8217;humour un peu bourrin, comparable &#224; des films comme Bad Boys. 
 
 Les graphismes ne sont pas mauvais, mais ne transcendent pas le genre. Un peu dommage, d&#8217;autant que la s&#233;rie nous avait habitu&#233; &#224; des claques visuelles monumentales. La version PC s&#8217;en sort &#233;videmment mieux, notamment en termes d&#8217;aliasing. Le solo se rattrape n&#233;anmoins en proposant un gameplay favorisant une approche furtive ou bourrine. En montrant votre badge d&#8217;officier, la plupart des ennemis l&#226;cheront leurs armes, ce qui vous laissera quelques secondes pour les coffrer. Ce syst&#232;me vous rapporte des points, qui d&#233;bloquent de nouvelles armes exclusives, ce qui encourage &#224; jouer le good cop. 
 Cette feature, bien qu&#8217;excessivement efficace (on peut immobiliser jusqu&#8217;&#224; 3 ennemis avec un badge&#8230;) &#233;vite de trop jouer le Rambo avant les derniers chapitres du jeu. Toujours dans cette optique, le titre vous demande de chercher des indices contre des r&#233;compenses. Gr&#226;ce &#224; un smartphone digne de l&#8217;Inspecteur Gadget, vous pouvez r&#233;soudre des enqu&#234;tes en relation avec la v&#244;tre. Ce n&#8217;est pas passionnant dans les faits, mais cela permet d&#8217;&#233;paissir un peu plus le sc&#233;nario de cette campagne dot&#233;e d&#8217;une honn&#234;te dur&#233;e de vie (8 &#224; 10 h). 
 
 &#171; Ouais mais t&#8217;fa&#231;on, le solo, c&#8217;est pour les noobs. BF, c&#8217;est du multi &#187;  peut-on d&#233;j&#224; entendre au loin. &#199;a tombe bien, puisqu&#8217;Hardline propose une vision un peu diff&#233;rente de ce dernier, d&#233;clin&#233; en sept modes bien distincts. Certains, comme Conqu&#234;te, sont connus de la s&#233;rie tandis que d&#8217;autres s&#8217;inspirent de grands jeux (Sauvetage est un ersatz l&#233;g&#232;rement modifi&#233; de Counter Strike).  
 L&#8217;ambiance digne d&#8217;un film de Michael Mann a le m&#233;rite d&#8217;&#234;tre innovante m&#234;me si elle ne plaira pas &#224; tout le monde. Mais la probl&#233;matique inh&#233;rente &#224; chaque Battlefield reste la m&#234;me : Faire qu&#8217;un titre con&#231;u pour se jouer en &#233;quipe soit &#233;galement amusant pour des milliers de joueurs seuls. La disparition des gros v&#233;hicules blind&#233;s et des avions refocalise l&#8217;int&#233;r&#234;t des combats sur l&#8217;infanterie. Les joutes sont nerveuses, et les maps, h&#233;las peu nombreuses (neuf seulement) alternent espaces d&#233;gag&#233;s et exigus. 
 
 Les voitures, dont la conduite convainc plus que celle des motos permettent de rejoindre rapidement un coin de la carte et poussent souvent les joueurs &#224; partir en groupe. Id&#233;al pour la prise &#233;clair d&#8217;un point strat&#233;gique. L&#8217;ajout du grappin et de la tyrolienne (d&#233;j&#224; pr&#233;sent dans l&#8217;add-on BF2 : Special Forces !) est tr&#232;s appr&#233;ciable et permet d&#8217;insuffler une certaine verticalit&#233; dans le gameplay au sol, tout en favorisant l&#8217;entraide.  
 Une des principales nouveaut&#233;s r&#233;side dans le fameux &#171; Poursuite Infernale &#187;, qui s&#8217;apparente &#224; un mode conqu&#234;te en mouvement, puisqu&#8217;il faut capturer des v&#233;hicules (et non des lieux) en roulant &#224; toute vitesse pour marquer des points. Il cristallise &#224; lui seul les arguments des futurs amateurs et pourfendeurs du jeu. Ses courses-poursuites proposent un fun imm&#233;diat, et des vrais moments &#233;piques, mais n&#8217;ont plus grand-chose &#224; voir avec la s&#233;rie. Sacril&#232;ge de plus, le mode permet d&#8217;engranger &#233;norm&#233;ment d&#8217;exp&#233;rience, ce qui d&#233;plaira aux puristes. Vous l&#8217;aurez compris : si vous ne vous prenez pas trop au s&#233;rieux, vous pourriez bien vous amuser avec ce Hardline. 
 
 blocdenote Hardline perd en strat&#233;gie ce qu&#8217;il gagne en dynamisme. S&#8217;il ne peut pas &#234;tre vraiment consid&#233;r&#233; comme un Battlefield canonique, il propose une campagne plut&#244;t solide ainsi qu&#8217;un multi ax&#233; sur le fun immediat. Quelques ajouts permettent de dynamiser les d&#233;placements et l&#8217;entente entre les joueurs, et font oublier le manque de v&#233;hicules lourdement blind&#233;s. Les joueurs qui n&#8217;attendent pas un &#233;pisode classique profiteront d&#8217;un d&#233;fouloir plut&#244;t innovant. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  FUN                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  FUN                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
