<document>
	<date>2015-03-31</date>
        <title>[Test] Cinq bonnes raisons de craquer pour Cities : Skylines [PC]</title>
        <author>Pierre</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>cities skyline</tag>
                <tag>city builder</tag>
                <tag>Paradox</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Avant sa sortie,  Cities : Skylines  &#233;tait une promesse, celle&#160;d&#8217;un  city builder  ambitieux, imposant, intelligent et beau. Le voil&#224; aujourd&#8217;hui dans les bacs, et&#160;si vous h&#233;sitez encore ou que vous avez suivi l&#8217;affaire de tr&#232;s loin, nous vous donnons cinq bonnes raisons de craquer. Ne nous remerciez pas, c&#8217;est bien normal. 
 
 Votre ville sera-t-il un enfer ou un paradis ? 
 
 more 
 &#160; 
 1) Cities : Skylines vous permet de construire la ville que vous voulez 
 
 Sur un  city builder , les r&#232;gles sont simples : vous construisez une ville, l&#8217;agrandissez et g&#233;rez les infrastructures tout en jonglant avec les cordons de la bourse.  Cities Skylines  ne d&#233;roge pas &#224; la r&#232;gle. Il suit les codes et les standards de ses augustes pr&#233;d&#233;cesseurs et adopte une mani&#232;re claire de jouer (lieux r&#233;sidentiels, commerciaux, industriels, b&#226;timents municipaux, etc).  Mais au lieu de vous punir pour telle ou telle d&#233;cision en mettant les citoyens dans la rue ou en vous imposant des sanctions financi&#232;res,  Cities Skylines  prend un pari plus subtil : il fait avec.  Libre &#224; vous de faire de votre cit&#233; un enfer sur terre, avec des ghettos plus mal fam&#233;s les uns que les autres. Libre &#224; vous d&#8217;en faire une ville d&#8217;abrutis, sans aucune &#233;cole ni universit&#233;. Libre &#224; vous de laisser les rues sans surveillance polici&#232;re&#8230; Le jeu ne vous sanctionnera pas sur ce point. 
 
 Toute partie commence par l&#8217;&#233;tablissement d&#8217;une petite bourgade 
 
 Prenons l&#8217;exemple des &#233;coles. Si vos habitants se montrent peu instruits, rien ne les emp&#234;chera de travailler dans l&#8217;usine du coin. Le revers, c&#8217;est que votre ville ne disposera que de peu d&#8217;infrastructures de pointe, mais c&#8217;est un choix. De m&#234;me, vous pouvez &#233;duquer vos citoyens afin de faire de votre ville l&#8217;&#233;picentre de l&#8217;intelligence mondiale.&#160;Une mani&#232;re d&#8217;aborder le  gameplay  l&#233;g&#232;rement diff&#233;rente de  Sim City , qui sanctionnait ce type &#171; d&#8217;oubli &#187;. Bien entendu, il y existe des contraintes, vos citoyens ne vont pas habiter une ville sans &#233;lectricit&#233; ni eau, mais pass&#233; ces besoins primaires, c&#8217;est &#224; vous de jouer. 
 2) Cities : Skylines adopte des id&#233;es de gameplay brillantes 
 
Si&#160; Cities Skylines  se montre classique dans sa fa&#231;on d&#8217;aborder le  city builder, &#160;les d&#233;veloppeurs ont fait quelques petits choix de  gameplay  qui changent beaucoup la donne. 
 
 Cr&#233;ez vos quartiers pour plus d&#8217;efficacit&#233; 
 
 Choix le plus visible au lancement : le fil Twitter. Chaque citoyen donnera son humeur du jour sur le fil qui s&#8217;affiche en haut de l&#8217;&#233;cran, &#233;voquant des banalit&#233;s ou mettant le doigt sur des probl&#232;mes s&#233;rieux de sa&#160;municipalit&#233;.  Autre id&#233;e brillante de  gameplay  : les quartiers.  Cela n&#8217;a l&#8217;air de rien comme &#231;a, mais &#233;tablir des quartiers vous permettra de g&#233;rer votre ville &#224; la perfection en dictant des arr&#234;t&#233;s ou en g&#233;rant la valeur fonci&#232;re. Voici un cas concret : votre ville est divis&#233;e en deux, un quartier pauvre et un quartier riche. Avec ce syst&#232;me, il est possible de faire raquer les riches tout en promettant aux pauvres des imp&#244;ts plus mod&#233;r&#233;s&#8230; ou l&#8217;inverse. 
 3) Cities : Skylines est moddable &#224; volont&#233; 
 
 
 Tous les d&#233;lires sont permis 
 
 Autre atout de  Skylines , les  mods . Les d&#233;veloppeurs ont laiss&#233; les joueurs imaginer leurs r&#234;ves les plus fous pour leur jeu. Ainsi, d&#8217;un simple clic, vous acc&#233;dez directement au Steam Workshop, d&#233;j&#224; extr&#234;mement bien fourni.  B&#226;timents,  mods  pour se faciliter la vie ou donner plus d&#8217;infos sur l&#8217;interface, tout s&#8217;installe de mani&#232;re tr&#232;s simple.  Le tout n&#8217;alourdit pas le jeu, d&#233;j&#224; pens&#233; pour ces ajouts. Par exemple, dans ma partie, j&#8217;ai install&#233; la tour Wayne, car chaque ville a besoin d&#8217;un Batman. Vous pouvez &#233;galement remplacer les lignes de bus ou de m&#233;tro par des portes des &#233;toiles. Tous les d&#233;lires sont permis (voir&#160; le mod Flight Simulator ). 
 4) Les transports sont au c&#339;ur du bon fonctionnement de votre m&#233;galopole 
 
 Les d&#233;veloppeurs de  Cities Skylines  ont auparavant travaill&#233; sur les  Cities in Motion . Et nous sentons clairement l&#8217;influence de cette licence sur  Skylines . A l&#8217;instar de  SimCity (2013) , les citadins sont mod&#233;lis&#233;s et prennent leur voiture. Et comme dans  SimCity (2013), &#160;des bouchons monstres finissent par se former sur les grands axes. Ces embouteillages vont nuire au bon fonctionnement de votre cit&#233; : les pompiers n&#8217;arriveront pas &#224; temps sur un incendie, les services fun&#233;raires prendront du retard et les cadavres vont s&#8217;accumuler dans les habitations, etc. 
 
 La construction d&#8217;un m&#233;tro est un jeu d&#8217;enfant 
 
 Cities Skylines  propose aux joueurs diff&#233;rentes solutions. M&#233;tro, bus, train, avion, bateau, les moyens sont multiples pour g&#233;rer le flux routier. Ce syst&#232;me vous permet de cr&#233;er des lignes de bus sur les grands axes, de g&#233;rer la r&#233;partition des m&#233;tros et de cr&#233;er diff&#233;rents axes annexes. Une fonctionnalit&#233; qui pourrait faire peur aux novices.  Mais l&#224; encore, Colossal Order montre son savoir-faire en nous proposant une interface claire et pas compliqu&#233;e pour un sou.  De plus, vous constaterez tr&#232;s rapidement cet all&#233;gement des routes d&#8217;un simple coup d&#8217;&#339;il. Un mod&#232;le du&#160;genre. 
 5) Cities : Skylines est tout ce que SimCity (2013) aurait d&#251; &#234;tre 
 
 SimCity (2013)  f&#251;t une honte pour la licence et je p&#232;se mes mots. Les promesses de Maxis se sont envol&#233;es d&#232;s la sortie du jeu. Mais finalement, c&#8217;est bien  Cities Skylines  qui tient ses promesses. Ville fourmillante d&#8217;activit&#233;, citadins mod&#233;lis&#233;s un &#224; un, terrains vastes, libert&#233; totale dans la cr&#233;ation de votre ville&#8230;  Cities Skylines  est bien le digne h&#233;ritier de l&#8217;auguste saga de Will Wright et brandit cet h&#233;ritage avec fiert&#233;.  Tous les d&#233;fauts inh&#233;rents de  SimCity (2013)  sont transform&#233;s en atout par  Skylines . Certes, il manque encore quelques petites choses, comme une dimension  online , une r&#233;elle identit&#233; ou le manque de catastrophes. Mais les d&#233;veloppeurs ont promis des mises &#224; jour r&#233;guli&#232;res. Au pire des cas, il reste les  mods . 
 
 Chaque b&#226;timent dispose de ses caract&#233;ristiques propres 
 
 Verdict  
 Vous l&#8217;aurez compris, nous avons ador&#233;  Cities Skylines  &#224; la r&#233;daction. Beau, agr&#233;able, chronophage, intense, le jeu de Colossal Order dispose de beaucoup d&#8217;atouts. Si vous n&#8217;avez pas encore craqu&#233; et que vous aimez les  city builders , il ne faut pas h&#233;siter une seconde de plus. De plus, le jeu co&#251;te moins de 30 &#8364;. Pourquoi se priver ?&#160;Quant &#224; moi, je vous laisse, une &#233;pid&#233;mie ravage les quartiers pauvres de ma ville et dans ma grande mansu&#233;tude, je vais construire un h&#244;pital dans le coin. 
 Cities Skyline , disponible  en version boite &#224; partir du 10 avril &#160;et d&#233;j&#224; disponible  sur Steam 
 
 New York, tu fais ti&#232;p &#224; c&#244;t&#233; 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
