<document>
	<date>2015-04-02</date>
        <title>Avec les licences Nintendo, la soci&#233;t&#233; DeNA esp&#232;re gagner gros. Tr&#232;s gros.</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>dena</tag>
                <tag>Japon</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;annonce d&#8217;un partenariat avec Nintendo donne des ailes &#224; DeNA, qui ne se cache pas de vouloir gagner beaucoup d&#8217;argent gr&#226;ce &#224; ses nouveaux jeux mobiles. 
 
 more 
 Si la divulgation d&#8217;un partenariat avec DeNA le 17 mars dernier a permis de faire significativement monter l&#8217;action de Nintendo, chacune des deux parties esp&#232;re y trouver son compte. Et si la soci&#233;t&#233; sp&#233;cialis&#233; dans les titres mobiles n&#8217;a pas encore d&#233;fini d&#8217;objectifs financiers pr&#233;cis, elle esp&#232;re engranger 25 millions de dollars par mois. Isao Moriyasu, directeur g&#233;n&#233;ral de DeNA, a confi&#233; ses esp&#233;rances lors d&#8217;une interview donn&#233;e &#224;  Reuters . 
 On a envie de cr&#233;er des jeux qui seront jou&#233;s par des centaines de millions de joueurs. On veut cr&#233;er plusieurs hits plut&#244;t que d&#8217;essayer de r&#233;ussir avec une seule grosse IP. [&#8230;] On n&#8217;a pas encore parl&#233; &#224; Nintendo de nos objectifs financiers, mais chez DeNA, notre plus grand succ&#232;s a rapport&#233; 3 milliards de yens (25 millions d&#8217;euros) en un mois, et on aimerait d&#233;passer cela. 
 
 
 En faisant r&#233;f&#233;rence &#224; son jeu,  Kaito Royale , petit triomphe au Japon, Moriyasu ne cache pas ses ambitions. Et la r&#233;ussite de Sega sur le m&#234;me segment indique que ces objectifs pourraient bien &#234;tre r&#233;alisables avec la puissance de la marque Nintendo. 
 Reste &#224; voir comment les deux entreprises vont se partager les b&#233;n&#233;fices, mais certains analystes auraient indiqu&#233; &#224; Reuters que Big N devrait r&#233;cup&#233;rer 70% des b&#233;n&#233;fices. Si un seul de ces titres rencontrait le succ&#232;s de  Kaito Royale , ce qui semble tr&#232;s probable, Nintendo r&#233;cup&#232;rerait plus de 2 milliards de yens en pr&#234;tant ses licences. Il faudra n&#233;anmoins que la firme fasse attention &#224; la qualit&#233; de ces jeux mobiles, si elle ne veut pas voir son image de marque en prendre un coup. 
 
 Le g&#233;ant nippon a donc d&#233;cid&#233; d&#8217;&#233;couter les appels r&#233;p&#233;t&#233;s des investisseurs qui d&#233;siraient une migration vers le mobile, bien que cette d&#233;cision comporte des risques que nous &#233;voquions en d&#233;tail  dans une r&#233;cente chronique . 
 Que pensez des objectifs financiers de DeNA, et du risque pris par Nintendo ? 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
