<document>
	<date>2015-08-14</date>
        <title>&#201;trangement, Twitch Plays Dark Souls semble un poil plus difficile que Twitch Plays Pok&#233;mon</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dark Souls</tag>
                <tag>From Software</tag>
                <tag>Pokemon</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s nous avoir fait rever avec la saga Pok&#233;mon, ces dingues de Twitch ont d&#233;cid&#233; de passer au niveau sup&#233;rieur. Mais vraiment sup&#233;rieur. 
 
 Si vous aimez les d&#233;fis vid&#233;oludiques, vous avez surement entendu parler de Twitch Plays Pok&#233;mon, une chaine Twitch qui proposait &#224; des milliers de joueurs de finir ensemble l&#8217;&#233;pisode Rouge/Bleu de pok&#233;mon.  Le fonctionnement &#233;tait plut&#244;t &#171;&#160;simple&#160;&#187;&#160;: 
 Une machine virtuelle faisait tourner une version hack de Pok&#233;mon Rouge/Bleu qui comprend tous les Pok&#233;mon des deux versions. La machine streamait sur Twitch la partie et un programme lisait automatiquement les commentaires pour retranscrire dans le jeu les commandes tap&#233;es par les (nombreux) commentateurs, &#224; savoir : up, down, left, right, a, b, start et select. 
 L&#8217;ami  Kocob&#233;  nous avait d&#8217;ailleurs retranscrit  cette fabuleuse aventure  sur le site. Au vu du succ&#232;s de la chose, ce d&#233;fi a pris de l&#8217;ampleur et les gamers se sont attaqu&#233;s &#224; d&#8217;autres versions de Pok&#233;mon. Mais comme tout sur Internet, certains poussent le bouchon un peu trop loin (Maurice). C&#8217;est donc tout naturellement que d&#8217;autres ont voulu terminer  Metal Gear , et desormais  Dark Souls  de cette mani&#232;re. Pr&#233;cisons qu&#8217;il y a plus de touches, donc encore plus de choix pour les joueurs. 
 
 Le jeu &#233;tant r&#233;put&#233; comme tr&#232;s difficile, la t&#226;che s&#8217;annonce impossible. Mais voir un pr&#234;tre (en plus) gal&#233;rer dans son inventaire pendant 10 minutes (v&#233;ridique) est une exp&#233;rience &#233;trangement r&#233;jouissante ! La cr&#233;ation du personnage ne s&#8217;est pas faite sans heurt, mais l&#8217;intr&#233;pide &#171;&#160;otwasd&#160;&#187; a bel et bien vu le jour. Il n&#8217;y a plus qu&#8217;&#224; attendre le premier boss pour d&#233;couvrir un aper&#231;u de l&#8217;enfer. 
 Watch live video from TwitchPlaysDark on www.twitch.tv 
 Ils sont fous, je vous dis ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Infinite Arts Dark Souls (23inch x 14inch / 57cm x 35cm) Silk Print Poster - Soie Affiche - EA6AD3 
                                                 Meilleur prix : 7.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Dark Souls Ii PS3 
                                                 Meilleur prix : 13.7 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         NAMCO BANDAI Dark Souls II - Black Armour Edition PC 
                                                 Meilleur prix : 84.04 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Namco Dark Souls PlayStation 3 
                                                 Meilleur prix : 31.75 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
