<document>
	<date>2015-04-28</date>
        <title>[Test] Mortal Kombat X : Karrement Kool</title>
        <author>Henri</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Plus de trois ans apr&#232;s la sortie du neuvi&#232;me opus, Mortal Kombat X d&#233;barque sur new-gen avec la ferme intention de s&#8217;imposer comme le meilleur de la saga. Et le bougre a de nombreux atouts &#224; revendre. 
 
 more 
 Depuis quelques ann&#233;es d&#233;j&#224;, la s&#233;rie Mortal Kombat tente de redorer son blason, apr&#232;s presque une d&#233;cennie d&#8217;&#233;pisode en dent de scie. Et si le neuvi&#232;me &#233;pisode sonnait comme le v&#233;ritable retour aux sources de la saga, on pouvait l&#233;gitimement se demander si Netherrealm n&#8217;allait pas lever le pied et profiter d&#8217;un simple lifting graphique afin d&#8217;&#233;couler tranquillement ses copies sur PS4 et Xbox One. C&#8217;&#233;tait sans compter l&#8217;amour qu&#8217;Ed Boon et son &#233;quipe portent &#224; la licence. Car en plus de continuer sur sa bonne lanc&#233;e, Mortal Kombat esp&#232;re bien s&#8217;imposer dans un cercle plus large que celui de sa fanbase. 
 Et on peut d&#233;j&#224; dire que visuellement, il en a les capacit&#233;s. Le soft fait actuellement partie des plus beaux jeux de la new-gen, et dispose d&#8217;une vraie identit&#233; visuelle. Les personnages sont finement d&#233;taill&#233;s, et nous paraissent un peu plus s&#233;rieux que dans les &#233;pisodes pr&#233;c&#233;dents. On appr&#233;cie le travail graphique sur les t&#233;nors de la s&#233;rie comme Sub-Zero, Raiden ou Reptile qui pallie un peu le manque d&#8217;originalit&#233; des nouveaux venus (hormis D&#8217;Vorah et Ferra/torr), un peu moins charismatiques. 
 
 Au fil des combats, on remarque que les combattants suent et saignent de mani&#232;re r&#233;aliste, et si les gerbes de sang r&#233;pondent toujours au rendez-vous, le rendu final flatte la r&#233;tine. Mention sp&#233;ciale aux d&#233;cors, tout bonnement superbes, bien qu&#8217;un peu sombres. Que l&#8217;on se trouve au milieu d&#8217;une mer d&#233;chain&#233;e ou dans un march&#233; oriental, il y a toujours quelque chose &#224; voir. Certains sont si r&#233;ussis qu&#8217;ils d&#233;tournent notre attention. C&#8217;est dire. 
 
 Si le contenu et le roster de base sont plut&#244;t complets, le mode histoire vous proposera de d&#233;couvrir d&#8217;autres lieux et adversaires. Ce dernier fait office de tutoriel de luxe, et les fans prendront un malin plaisir &#224; le parcourir. Moins long que le pr&#233;c&#233;dent, ce mode est en revanche plus rythm&#233;, et r&#233;serve d&#8217;intenses moments de kitsch. Les &#233;changes ridicules entre forces du swat, ninja et sorciers mal&#233;fiques font &#233;cho aux plus grands nanars de notre temps, mais on sent que les d&#233;veloppeurs ont mis du c&#339;ur &#224; l&#8217;ouvrage. Les exemples ne manquent pas. 
 &#8211; Tu les as laiss&#233;s pour mort, je les ai ramen&#233;s &#224; la vie ! 
&#8211; Une vie pire que la mort ! 
&#8211; Une mort qui t&#8217;attend, et mon maitre en sera t&#233;moin ! 
 
 Si avec &#231;a, vous n&#8217;avez pas envie de vous battre, c&#8217;est que le Jing Seng a bel et bien &#233;t&#233; corrompu par Shinnok et Quan Chi. 
 
 Mais NetherRealm n&#8217;a pas fait que soigner la forme puisque le gameplay est &#233;galement beaucoup plus fluide. Le studio a su tirer le meilleur de son travail sur Mortal Kombat 9 et Injustice. Notamment dans l&#8217;utilisation du d&#233;cor, qui sert &#224; la fois &#224; attaquer, mais aussi &#224; battre en retraite. Il faut d&#233;sormais utiliser les coups sp&#233;ciaux et les contre-attaques avec parcimonie, car ils consomment une barre d&#8217;&#233;nergie divis&#233;e en trois segments. Une bonne nouvelle qui permet de r&#233;duire le zoning inh&#233;rent aux projectiles en tout genre. 
 Mais la plus grosse nouveaut&#233; r&#233;side dans les variations, qui permettent d&#8217;utiliser diff&#233;rentes techniques avec un m&#234;me personnage. Une feature tr&#232;s int&#233;ressante, qui permet de s&#8217;adapter &#224; son adversaire. Certaines sont d&#233;fensives alors que d&#8217;autres mettent en avant les sorts &#224; distance. Au final, cela permet de diversifier le tout, et de profiter plus longtemps du roster. Une excellente id&#233;e. 
 
 Mais ce tableau idyllique comporte quelques hics. On regrette notamment que les personnages que l&#8217;on affronte lors de la campagne ne soient pas tous jouables. Rencontrer et subir les assauts de Baraka, Sindel ou Rain sans pouvoir les jouer par la suite sent vraiment trop le DLC &#224; notre gout. Heureusement que le titre se rattrape sur de nombreux modes, notamment les tours de d&#233;fis qui promettent un challenge cors&#233; et rigolo (de nombreux handicaps touchent le joueur). 
 Le mode en ligne est touffu, mais on note encore de v&#233;ritables probl&#232;mes de stabilit&#233;. Le matchmaking n&#8217;est pas toujours efficace, et des probl&#232;mes de lag peuvent survenir. Esp&#233;rons que NetherRealm s&#8217;occupe de ce probl&#232;me, mais il est regrettable de ne pas s&#8217;y &#234;tre mis plus t&#244;t, car ces soucis &#233;taient d&#233;j&#224; pr&#233;sents dans Mortal Kombat 9. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  La s&#233;rie Mortal Kombat continue sa remont&#233;e spectaculaire dans le c&#339;ur des fans, mais aussi chez les amateurs de jeux de combat d&#233;complex&#233;s. Beau, fluide et kitsch &#224; souhait, il propose un contenu vraiment cons&#233;quent, m&#234;me si les DLC ne vont pas tarder &#224; pointer le bout de leur nez. Une tr&#232;s bonne pioche, qui conviendra aux joueurs n&#233;ophytes comme confirm&#233;s.                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  La s&#233;rie Mortal Kombat continue sa remont&#233;e spectaculaire dans le c&#339;ur des fans, mais aussi chez les amateurs de jeux de combat d&#233;complex&#233;s. Beau, fluide et kitsch &#224; souhait, il propose un contenu vraiment cons&#233;quent, m&#234;me si les DLC ne vont pas tarder &#224; pointer le bout de leur nez. Une tr&#232;s bonne pioche, qui conviendra aux joueurs n&#233;ophytes comme confirm&#233;s.                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                           
             Le jdg vous recommande 
             
                     
                         
                         Mortal Kombat X - Kollector's Edition Par Coarse PS4 
                                                 Meilleur prix : 60 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         WARNER BROS. INTERACTIVE Mortal Kombat X - Collector's Edition XBOX One 
                                                 Meilleur prix : 114.5 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Warner Bros Mortal Kombat X PC 
                                                 Meilleur prix : 34.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Warner Bros Mortal Kombat X PlayStation 4 
                                                 Meilleur prix : 49.16 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                             
        </text>
</document>
