<document>
	<date>2015-05-05</date>
        <title>Mortal Kombat X : Jason d&#233;barque, et on a l&#8217;impression qu&#8217;il a toujours fait partie de la s&#233;rie</title>
        <author>Henri</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>Jason</tag>
                <tag>Mortal Kombat X</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>DLC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les DLC pour Mortal Kombat X commencent doucement &#224; pointer le bout de leur nez, et c&#8217;est le fameux Jason Voorhees qui ouvre le bal. 
 
 more 
 C&#8217;&#233;tait d&#233;j&#224; connu des joueurs, mais les DLC de Mortal Kombat X ( notre test ) proposeront de jouer des personnages c&#233;l&#232;bres issus de grand film d&#8217;horreur des ann&#233;es 90. On se rappelle d&#8217;ailleurs que Freddy avait fait une apparition dans l&#8217;&#233;pisode pr&#233;c&#233;dent.  
 Et quand on voit cette vid&#233;o de gameplay mettant en sc&#232;ne le serial killer Jason Voorhees, on se dit que cette id&#233;e &#233;tait particuli&#232;rement bien trouv&#233;e. Ces personnages (le Predator arrive bient&#244;t) se fondent particuli&#232;rement bien dans l&#8217;univers gore et d&#233;jant&#233; d&#8217;Ed Boon. Le tueur &#224; la machette est disponible directement pour les acheteurs du Season Pass, mais est &#233;galement propos&#233; seul pour la somme de cinq euros (disponible le 12 mai prochain). Un Horror Pack contenant le tueur et trois costumes alternatifs pour Milleena, Reptile et Ermac sera lui propos&#233; &#224; 8 euros. 
 
 Esp&#233;rons que la m&#232;re de Jason ne l&#8217;accompagne pas. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Mortal Kombat X - Kollector's Edition Par Coarse PS4 
                                                 Meilleur prix : 60 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         WARNER BROS. INTERACTIVE Mortal Kombat X - Collector's Edition XBOX One 
                                                 Meilleur prix : 114.5 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Warner Bros Mortal Kombat X PC 
                                                 Meilleur prix : 34.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Warner Bros Mortal Kombat X PlayStation 4 
                                                 Meilleur prix : 49.16 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
