<document>
	<date>2015-05-11</date>
        <title>[Test] Assassin&#8217;s Creed China : Comment Ubisoft developpe l&#8217;univers de sa franchise &#224; moindre co&#251;t</title>
        <author>Henri</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 En quelques ann&#233;es, la s&#233;rie Assassin&#8217;s Creed a su se d&#233;velopper pour devenir un produit &#233;pisodique majeur d&#8217;Ubisoft. Et l&#8217;&#233;diteur entend bien explorer tous les recoins de l&#8217;Histoire. 
 
 more 
 Avec huit &#233;pisodes canoniques en autant d&#8217;ann&#233;es, la saga Assassin&#8217;s Creed a pris une place pr&#233;pond&#233;rante dans le catalogue d&#8217;Ubisoft. &#192; la mani&#232;re d&#8217;un  FIFA  ou d&#8217;un  Call of Duty , c&#8217;est avec la pr&#233;cision d&#8217;une montre suisse que les diff&#233;rents studios de la firme nous livrent les nouveaux volets des aventures de la confr&#233;rie. Que l&#8217;on adh&#232;re ou non &#224; l&#8217;univers cr&#233;e par Patrice Desilets et Corey May, force est de constater que le syst&#232;me de jeu et l&#8217;histoire r&#233;solument ouverte laissent la place &#224; toutes les fantaisies historiques possibles. 
 Bien que D&#233;silet ait toujours pens&#233; la saga comme une trilogie, le studio montr&#233;alais a rapidement compris l&#8217;int&#233;r&#234;t du background offert par l&#8217;Animus, qui permet de &#171; voyager &#187; dans le temps. Le principe est simple : choisir un conflit historique majeur (ou pas), o&#249; de petits groupes d&#8217;hommes et de femmes se sont battus pour un int&#233;r&#234;t en particulier. &#199;a tombe bien, puisque c&#8217;est l&#8217;histoire du monde. L&#8217;&#233;diteur n&#8217;a donc qu&#8217;&#224; ouvrir un livre d&#8217;histoire et choisir une page au hasard pour trouver le pitch parfait du nouvel &#233;pisode de la rentr&#233;e. &#192; l&#8217;inverse de  Total War ,  Assassin&#8217;s Creed  n&#8217;a jamais plaid&#233; pour un r&#233;alisme historique accru, ce qui lui laisse une libert&#233; narrative suppl&#233;mentaire. 
 
 Et si passer le cap du XXe si&#232;cle commence s&#233;rieusement &#224; titiller les d&#233;veloppeurs (on s&#8217;en approche avec  Syndicate , le neuvi&#232;me opus pr&#233;vu pour 2015), l&#8217;&#233;diteur sait pertinemment que l&#8217;Europe et l&#8217;Asie ont encore de nombreux r&#233;cits sanglants &#224; mettre en lumi&#232;re. Et c&#8217;est gr&#226;ce &#224; des titres alternatifs, ici estampill&#233;s &#171; Chronicles &#187; qu&#8217;Ubisoft compte ratisser la plan&#232;te, et proposer &#224; chaque joueur une p&#233;riode qu&#8217;il appr&#233;cie, ou qui lui correspond. Les croisades vous fatiguent ? La r&#233;volution am&#233;ricaine ne vous parle pas ? La France du XVIIe, tr&#232;s peu pour vous ? Ce n&#8217;est pas grave, on finira bien par trouver. 
 Mais ces histoires &#171; d&#8217;&#224; c&#244;t&#233; &#187; ne peuvent pas toutes faire l&#8217;objet d&#8217;un d&#233;veloppement massif. Ubisoft a donc fait appel &#224; Climax, un studio plus modeste sp&#233;cialis&#233; dans les portages, afin de couvrir rapidement de nouveaux horizons. Avant de partir pour l&#8217;Inde puis la Russie, la s&#233;rie pose donc ses valises en 1526, dans une Chine imp&#233;riale en proie au doute. L&#8217;occasion de d&#233;couvrir Shao Jun, une jeune tueuse qui n&#8217;a rien &#224; envier &#224; Aveline de Grandpr&#233;, h&#233;ro&#239;ne d&#8217;AC III : Lib&#233;ration. 
 
 Propos&#233; &#224; 10&#8364;, ce jeu d&#8217;aventure en 2.5D interpellera les lecteurs des diff&#233;rentes bandes dessin&#233;es et nov&#233;lisations parues depuis quelques ann&#233;es. Il arbore un visuel &#233;pur&#233;, justement cens&#233; rappeler l&#8217;encre de Chine, qui se marie bien avec ce genre de gameplay sans pour autant marquer durablement l&#8217;&#339;il. L&#8217;empire du Milieu, son gigantisme et ses intrigues politiques avaient s&#251;rement plus &#224; proposer, mais ce n&#8217;est pas l&#8217;ambition principale du titre, qui n&#8217;entend pas se hisser parmi les grands chapitres de la saga. Il en avait pourtant les atouts historiques. 
 Mais ce changement radical de gameplay permet au moins de faire ressortir une des qualit&#233;s premi&#232;res du soft : la furtivit&#233;, qu&#8217;on avait oubli&#233;e tant les joutes &#233;taient devenues faciles depuis le troisi&#232;me &#233;pisode. Il sera ainsi bien difficile de survivre si deux ou trois soldats vous engagent. Un bon point, d&#8217;autant plus que le jeu vous encourage &#224; ne jouer que de mani&#232;re discr&#232;te, voire &#224; ne tuer personne. On profite donc de chaque recoin pour avancer sans bruit. L&#8217;IA est certes un peu aux fraises, mais le level design en deux dimensions propose quand m&#234;me quelques passages cors&#233;s. 
 
 Cette aventure sympathique &#224; la dur&#233;e de vie honn&#234;te (5 &#224; 6 heures) souffre en revanche de la comparaison avec Mark of The Ninja, dont elle s&#8217;inspire &#233;norm&#233;ment. Les gamers ne s&#8217;y &#233;tant pas adonn&#233;s appr&#233;cieront plus facilement ce petit vent de fraicheur dans la saga. Les autres y verront un clone n&#8217;atteignant pas le mod&#232;le original, plus maniable et mieux fini. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Assassin&#8217;s Creed continue son tour du monde, et fait escale en Chine avant de repartir vers l&#8217;Inde et la Russie. Pour 10 &#8364;, les amateurs pourront d&#233;couvrir un petit jeu agr&#233;able, et approfondir leur connaissance du lore de la s&#233;rie. On regrettera que ce chapitre assez m&#233;connu de l&#8217;Histoire n&#8217;ait pas b&#233;n&#233;fici&#233; d&#8217;une plus grande mise en avant, et que le gameplay se repose beaucoup trop sur les t&#233;nors du genre, notamment le tr&#232;s bon Mark of the Ninja.                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Assassin&#8217;s Creed continue son tour du monde, et fait escale en Chine avant de repartir vers l&#8217;Inde et la Russie. Pour 10 &#8364;, les amateurs pourront d&#233;couvrir un petit jeu agr&#233;able, et approfondir leur connaissance du lore de la s&#233;rie. On regrettera que ce chapitre assez m&#233;connu de l&#8217;Histoire n&#8217;ait pas b&#233;n&#233;fici&#233; d&#8217;une plus grande mise en avant, et que le gameplay se repose beaucoup trop sur les t&#233;nors du genre, notamment le tr&#232;s bon Mark of the Ninja.                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                           
             Le jdg vous recommande 
             
                     
                         
                         Assassin's Creed Unity - Sweat &#224; capuche Bronze Printed Art 
                                                 Meilleur prix : 57.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Assassin's Creed Unity Assassins Creed Unity - Tricolore Homme T-Shirt - Noir - XL 
                                                 Meilleur prix : 29.71 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Assassin&#191;S Creed Unity Special Edition XBOX ONE 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Up Close Poster Assassin's Creed Unity Arno Dorian (61cm x 91,5cm) + un poster surprise en cadeau! 
                                                 Meilleur prix : 9.18 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                             
        </text>
</document>
