<document>
	<date>2015-08-26</date>
        <title>Pour faire pr&#233;commander Just Cause 3, son &#233;diteur fait gagner&#8230; une &#238;le</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Just Cause 3</tag>
                <tag>PS4</tag>
                <tag>Square Enix</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Qu&#8217;est-ce que les &#233;diteurs ne font pas pour vous faire acheter des jeux, de nos jours&#160;? Ici,  Square Enix  a d&#233;cid&#233; d&#8217;offrir &#224; tous ceux qui obtiennent une copie de l&#8217;&#233;dition &#171;&#160; Day One &#160;&#187; de  Just Cause 3  (en pr&#233;commandant ou en magasin), la possibilit&#233; de participer &#224;  un concours . Non pas pour gagner une somme d&#8217;argent, ou un saut en parachute, ou un stage d&#8217;apprentissage &#224; l&#8217;usage des bazookas,  mais une &#238;le . Une vraie &#238;le. Un morceau de terre qui d&#233;passe de la mer. 
 
 &#192; partir du  1er d&#233;cembre , ceux qui obtiendront l&#8217;&#233;dition &#171;&#160; Day One &#160;&#187; devront utiliser un code qu&#8217;ils trouveront &#224; l&#8217;int&#233;rieur de la bo&#238;te pour entrer dans le concours. Ensuite, pendant 90 interminables jours d&#8217;explosions et de d&#233;molitions en tout genre, celui qui aura glan&#233; le plus de &#171;&#160;Chaos points&#160;&#187; (r&#233;sultant d&#8217;explosions et de d&#233;molitions en tout genre) remportera une &#238;le d&#8217;une valeur de  50&#160;000 dollars . &#192; ce prix-l&#224;, je vous calme tout de suite, vous n&#8217;achetez pas la Corse non plus.  
 En s&#8217;attardant sur les conditions du concours, on apprend que seuls les &#201;tatsuniens (sauf les Portoricains), les Canadiens (sauf les Qu&#233;b&#233;cois), les Chilliens et les Mexicains ont le droit de participer. Mais ne soyez pas trop tristes, car en allant un peu plus loin, on apprend que &#171;&#160; tous les frais et d&#233;penses associ&#233;s &#224; l&#8217;achat et &#224; l&#8217;obtention de l&#8217;&#238;le (incluant, entre autres, frais d&#8217;avocat, d&#233;p&#244;ts fiduciaires et frais de cl&#244;ture) sont &#224; la charge du vainqueur r&#187;. Autant vous dire que ce ne sont pas de menues d&#233;penses. 
 D&#8217;ailleurs, toujours d&#8217;apr&#232;s ces conditions, &#171;&#160; l&#8217;organisateur ne garantit pas que l&#8217;&#238;le soit habitable, d&#233;velopp&#233;e ou atteignable par d&#8217;autres moyens qu&#8217;un bateau &#160;&#187;. Encore une fois, je vous laisse imaginer les co&#251;ts induits par l&#8217;am&#233;nagement d&#8217;une &#238;le inhabitable. 
 Les Mexicains sont peut-&#234;tre les plus chanceux, car ces derniers ne peuvent tout simplement pas remporter l&#8217;&#238;le, mais uniquement son &#233;quivalent en argent. Quant aux Canadiens, une fois qu&#8217;ils ont gagn&#233;, il doivent,  et ceci est tout &#224; fait s&#233;rieux , r&#233;soudre le probl&#232;me math&#233;matique suivant : (3&#215;6) + 12/2-8 = _. Et en sachant les connaissances parfois lacunaires des priorit&#233;s op&#233;ratoires de certains, je me dis que &#231;a peut vraiment poser probl&#232;me. 
 Ce n&#8217;est pas la premi&#232;re fois qu&#8217;on croise ce genre d&#8217;extravagance de la part d&#8217;un &#233;diteur. On se souvient notamment de l&#8217;&#233;dition  Super Dangerous Wad Wad Edition de Saints Row 4 &#224; 1 million de dollars , qui comprenait notamment un vol dans l&#8217;espace et de la chirurgie esth&#233;tique. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Just Cause 2 - Essentials PS3 
                                                 Meilleur prix : 4 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         SQUARE ENIX Just Cause 2 - Classics X360 
                                                 Meilleur prix : 24.9 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Eidos JUST CAUSE 2 (XBOX 360) Xbox 360 
                                                 Meilleur prix : 25.43 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Square Enix Ultimate Action Triple Pack : Just cause 2 + Sleeping dogs + Tomb raider [import anglais] Xbox 360 
                                                 Meilleur prix : 28.53 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
