<document>
	<date>2015-08-26</date>
        <title>&#199;a y est, YouTube Gaming arrive aujourd&#8217;hui pour faire la bagarre avec Twitch</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Google</tag>
                <tag>Streaming</tag>
                <tag>Twitch</tag>
                <tag>youtube gaming</tag>
        </tags_set>
        <categories_set>
                <category>Streaming</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un an apr&#232;s avoir rat&#233; l&#8217;acquisition de Twitch au profit d&#8217;Amazon , Google lance sa propre plateforme de streaming enti&#232;rement consacr&#233;e au jeu vid&#233;o. Ce nouveau service arrivera dans les prochaines heures &#171;&#160; dans tous les pays o&#249; YouTube est d&#233;j&#224; disponible &#160;&#187;. J&#8217;ai v&#233;rifi&#233;, il y a YouTube en France. &#199;a devrait donc aller. 
 Le site  se voudra &#224; la fois un concurrent s&#233;rieux &#224; l&#8217;h&#233;g&#233;monique  Twitch , mais &#233;galement un hub centralisant les contenus jeu vid&#233;o de  YouTube  en plus des diff&#233;rents  stream . Un tr&#232;s gros avantage, indubitablement, d&#8217;autant que la majorit&#233; des utilisateurs de Twitch archivent leurs productions sur YouTube, surtout depuis que le service de streaming a resserr&#233; les vis concernant la conservation des replays (limit&#233;s &#224; 14 jours). Rappelons &#233;galement que le jeu vid&#233;o est l&#8217;un des sujets les plus recherch&#233;s sur YouTube,  parfois m&#234;me, devant certaines stars de la chanson . 
 YouTube Gaming  permettra de  streamer  enti&#232;rement en  HTML&#160;5  et apportera quelques nouveaut&#233;s par rapport &#224; son principal concurrent. Notons par exemple  la possibilit&#233; pour le spectateur de rembobiner un  stream  jusqu&#8217;&#224; 4 heures en arri&#232;re gr&#226;ce &#224; une m&#233;moire tampon .  YouTube Gaming  arrivera &#233;galement avec son application  Android  et  iOS  d&#233;di&#233;e. 
 Il s&#8217;agit l&#224; de l&#8217;arriv&#233;e du plus gros concurrent &#224;  Twitch  depuis tr&#232;s longtemps. Il va &#234;tre int&#233;ressant de voir comment cette comp&#233;tition sur ce secteur si dynamique va se d&#233;rouler. 
 &amp;gt; Via  Ars Technica 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
