<document>
	<date>2015-05-28</date>
        <title>[Dernier (bat) contact avant la sortie] Batman Arkham Knight : va-t-il nous faire oublier Origins ?</title>
        <author>firoste</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; un mois de la sortie de leur dernier petit, Rocksteady ne rigole plus. M&#234;me s&#8217;il reste attendu comme un des jeux de l&#8217;ann&#233;e,  Batman Arkham Knight  doit tout de m&#234;me faire oublier l&#8217;affront du mal-aim&#233;  Origins . Au terme d&#8217;une session de jeu aussi br&#232;ve qu&#8217;intense, on serait presque tent&#233; de dire avant l&#8217;heure : tout est pardonn&#233;. 
 
 30 minutes, pas une de plus. Pour ce nouveau contact avec  Arkham Knight , Rocksteady tient drastiquement son chrono, quitte &#224; nous exfiltrer d&#8217;urgence d&#8217;Arkham et nous laisser sur l&#8217;amer constat d&#8217;une session un peu exp&#233;di&#233;e. Mais si l&#8217;on peut se plaindre de sa bri&#232;vet&#233;, difficile de remettre en cause l&#8217;efficacit&#233; m&#234;me de cette d&#233;mo, parfaitement taill&#233;e pour app&#226;ter n&#8217;importe quel sceptique. &#192; un mois de son l&#226;cher final, le studio londonien a besoin d&#8217;envoyer un signal fort. Menac&#233; par une certaine usure (pire : indiff&#233;rence) de son public, dont il n&#8217;est m&#234;me pas responsable, le studio doit faire passer la pillule  Origins  et son statut transitionnel, prouver qu&#8217;il reste une franchise incontournable par un nouveau coup d&#8217;&#233;clat digne d&#8217; Arkham City  en son temps. Donc, inutile d&#8217;esp&#233;rer une quelconque r&#233;v&#233;lation narrative, sur le contexte (Akham, en mode post-chute du Joker), l&#8217;intrigue ou encore le nouvel antagoniste, le myst&#233;rieux Chevalier d&#8217;Arkham. Tout cela restera jalousement sous scell&#233;, au profit d&#8217;une session enti&#232;rement tourn&#233;e vers l&#8217;action, le  game design  et ses it&#233;rations en monde ouvert.  
 
 Premi&#232;re arme secr&#232;te : une claque esth&#233;tique imm&#233;diate.  Polish&#233;e  comme jamais, affichant une fluidit&#233; parfaite, Arkham est &#224; tomber par terre. Alors que les pr&#233;c&#233;dents &#233;pisodes la cantonnaient parfois &#224; l&#8217;architecture d&#8217;un  skate park  g&#233;ant ou d&#8217;un parc d&#8217;attraction sectionn&#233; en ilots th&#233;matiques, la ville semble respirer ici comme un grand tout organique, toujours plus vaste et vertical, o&#249; le regard se perd souvent dans une profondeur de champs hallucinante. Si le terrain de jeu s&#8217;annonce immense, toujours propice aux voltiges a&#233;riennes de la chauve souris, il laisse aussi une place bien plus confortable &#224; l&#8217;exploration libre, et notamment routi&#232;re. Cette r&#233;-investiture de l&#8217;espace au sol se doit &#233;videmment &#224; la grande nouveaut&#233; de la s&#233;rie, et sans doute l&#8217;&#233;l&#233;ment qui constituera sa r&#233;ussite premi&#232;re : la relation, quasi fusionnelle, du h&#233;ros avec sa Batmobile. Pens&#233; comme  side-kick  premier du Justicier (au d&#233;triment des autres alli&#233;s de chair ?) la voiture se r&#233;v&#232;le opportunit&#233; parfaite pour Rocksteady de r&#233;inventer son exp&#233;rience urbaine, qui lui a r&#233;serv&#233; un  gameplay  &#224; part enti&#232;re, parfaitement greff&#233; aux investigations habituelles du justicier. Comme Batman, le v&#233;hicule est pens&#233; comme un corps polyvalent, la manette permettant d&#8217;alterner entre ses diverses formes (v&#233;hicule de course, compagnon limier, arme lourde) avec une ergonomie &#233;patante. Une polyvalence qui a le don de permettre l&#8217;&#233;mergence de nouveaux concepts ludiques et autres missions subsidiaires, souvent tr&#232;s inspir&#233;es. Ici, une phase de gu&#233;rilla contre une arm&#233;e de tank, passant de l&#8217;action strat&#233;gique au  manic shooter , le v&#233;hicule devant slalomer entre les rideaux de tirs ennemis. L&#224;, une course poursuite &#224; tombeaux ouvert d&#8217;un  bad guy  mont&#233; sur roquette &#224; travers les faubourgs pi&#233;g&#233;s de la ville. Ici encore, un jeu de piste chronom&#233;tr&#233;, chapeaut&#233; par l&#8217;impayable Homme myst&#232;re, qui m&#234;le  puzzle  environnemental et course arcade fa&#231;on  Mario Kart  sans aucune dissonance. Autant de mini-sayn&#232;tes conceptuelles que de d&#233;monstrations de savoir-faire qui aboutissent, au terme de cet &#233;chantillonnage &#233;clair au sentiment esp&#233;r&#233; : le soulagement, doubl&#233; d&#8217;une confiance. La confiance de voir une des licences les plus efficaces du AAA repartir sur de bons rails. 
 Batman Arkham Knight, sortie le 23 juin sur PC, PS4 et Xbox One 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Parure De Lit Housse De Couette + 1 Taie D'oreiller Batman Punch 
                                                 Meilleur prix : 31.4 &#8364; 
                                                 Chez  3suisses 
                     
                                     
                         
                         BATMAN THE DARK KNIGHT RISES Poster A Fire Will Rise 
                                                 Meilleur prix : 7.99 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Batman Tablier DC Comics Batman avec manique et gant de cuisine 
                                                 Meilleur prix : 32.8 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Batman Arkham Face - T-shirt - Imprim&#233; - Col rond - Manches courtes - Homme - Noir - Large (Taille fabricant: L) 
                                                 Meilleur prix : 19.9 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
