<document>
	<date>2015-06-03</date>
        <title>Steam rembourse vos jeux si vous n&#8217;en &#234;tes pas satisfaits</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Steam</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Steam</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Une nouvelle qui va faire plaisir &#224; l&#8217;UFC Que Choisir,  Valve mets en place une proc&#233;dure de remboursement pour les joueurs m&#233;contents de leurs achats effectu&#233;s directement sur la plateforme . Cela signifie que Valve ne pourra pas proposer de remboursement sur les jeux achet&#233;s en bo&#238;te et dont la clef CD a &#233;t&#233; ajout&#233;e sur Steam par exemple. 
 Cette page  d&#233;crit toutes les modalit&#233;s, mais retenez les plus importantes : 
 
 La demande doit &#234;tre effectu&#233;e dans les 14 jours suivant l&#8217;achat. (Naturellement, dans le cas de pr&#233;commande, le d&#233;compte des 14 jours d&#233;marre &#224; la sortie du jeu.) 
 Il faut avoir jou&#233; moins de deux heures au jeu. 
 
 Sauf quelques exceptions, ces deux conditions s&#8217;appliquent &#233;galement aux DLC. Vous pourrez esp&#233;rer un remboursement complet uniquement si vous avez jou&#233; au jeu de base moins de 2 heures apr&#232;s l&#8217;achat du contenu additionnel. Valve pr&#233;cise, tout de m&#234;me, que si vous ne remplissez pas les conditions, vous pouvez toujours tenter de faire une demande. Bien s&#251;r en cas d&#8217;abus r&#233;p&#233;t&#233;s de la part d&#8217;un utilisateur, Valve se r&#233;serve le droit de ne plus accepter aucune demande de sa part. 
 Dernier point int&#233;ressant,  Valve ne consid&#232;re pas comme abusif le fait de se faire rembourser un jeu achet&#233; juste avant les soldes afin de le racheter moins cher juste apr&#232;s . Cela va peut-&#234;tre inciter un peu plus les consommateurs &#224; acheter les jeux en dehors des p&#233;riodes de soldes. 
 Ce syst&#232;me de remboursement est une tr&#232;s bonne chose, mais il soul&#232;ve &#233;galement quelques questionnements autour des jeux courts. Ne risque-t-il pas d&#8217;y avoir quelques abus avec des jeux comme Gone Home, tr&#232;s courts, qui durent justement environ 2 heures &#224; finir&#160;? &#192; n&#8217;en pas douter que Valve verra alors au cas par cas. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
