<document>
	<date>2015-06-09</date>
        <title>[Top 5 sans Top] Ces jeux qui ont su raconter la guerre &#171;&#160;autrement&#160;&#187;</title>
        <author>Redac JDGa</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Soldats Inconnus : M&#233;moires de la Grande Guerre (2014) 2. Spec Ops : The Line (2012) 3. Metro 2033 (2010) 4. This War of Mine (2014) 5. La saga Metal Gear Solid                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Les jeux vid&#233;o ont toujours pu s&#8217;appuyer sur des conflits existants ou fantasm&#233;s afin de justifier toutes sortes de phases d&#8217;action. Mais peu d&#8217;entre eux ont su faire passer un message derri&#232;re leur gameplay. Retour sur ces titres qui ont r&#233;ussi &#224; parler diff&#233;remment de la guerre. 
 Soldats Inconnus : M&#233;moires de la Grande Guerre (2014) 
 Remarqu&#233; en premier lieu pour des qualit&#233;s visuelles (tr&#232;s) au-dessus de la moyenne (les environnements et les personnages ont &#233;t&#233; enti&#232;rement dessin&#233;s &#224; la main), le r&#233;el int&#233;r&#234;t de  Soldats Inconnus : M&#233;moires de la Grande Guerre  r&#233;side pourtant dans sa fa&#231;on de raconter la Premi&#232;re Guerre mondiale.  
 
 Une guerre qui se raconte &#224; travers les yeux de 4 personnages (un Fran&#231;ais, un Am&#233;ricain, une Belge et un Allemand) qui vont se croiser et se recroiser &#224; travers quelques 8 heures de  point &amp; clic  et de dialogues propos&#233;s par les &#233;quipes d&#8217;Ubisoft Montpellier.  
 Exp&#233;rience intime,  Soldats Inconnus  s&#8217;&#233;carte largement du c&#244;t&#233; visc&#233;ral de la plupart des jeux qui prennent pour cadre une guerre. Il n&#8217;en reste pas moins une exp&#233;rience puissante et touchante, et a &#233;t&#233; naturellement consid&#233;r&#233; comme un des titres les plus r&#233;ussis de l&#8217;ann&#233;e 2014. 
 Notre test 
 [Chronique] Ubisoft, ce &#171; petit jeu &#187; en vaut-il la chandelle ? 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Spec Ops : The Line (2012) 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
