<document>
	<date>2015-06-15</date>
        <title>[E3 2015] Le r&#233;sum&#233; de la conf&#233;rence Bethesda : Fallout 4, Dishonored 2, Doom&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Battlecry</tag>
                <tag>Bethesda</tag>
                <tag>Dishonored 2</tag>
                <tag>Doom</tag>
                <tag>Doom 4</tag>
                <tag>E3</tag>
                <tag>Fallout 4</tag>
                <tag>fallout shelter</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trailers , pr&#233;sentations, r&#233;v&#233;lations, on vous a r&#233;sum&#233; ici tout ce qu&#8217;il fallait savoir sur la conf&#233;rence  Bethesda , qui a ouvert le bal des conf&#233;rences de cet E3 2015.  
 
 Fallout 4 
 
 C&#8217;est  Doom  qui a ouvert les hostilit&#233;s avec un  trailer  100%  gameplay  que l&#8217;on qualifiera de brutal qui aurait pu s&#8217;intituler &#171;&#160;Boucherie dans un entrep&#244;t&#160;&#187;. Au vu des ex&#233;cutions  mortalkombalesques , c&#8217;est sans doute un PEGI 18 qui s&#8217;annonce. En tout cas, vous savez quoi ? &#199;a fait du bien de voir du  gameplay .  
 Il a &#233;t&#233; dit &#233;galement que  Doom  proposera du solo mais aussi du multi avec plusieurs modes de jeu. Le petit plus, voire le gros plus, c&#8217;est l&#8217;&#233;diteur de cartes et de modes &#224; destination de la communaut&#233; ; le Doom Snapmap ils ont appel&#233; &#231;a. 
   Doom  sortira au printemps 2016. Voici les deux longues vid&#233;os qui ont &#233;t&#233; pr&#233;sent&#233;es pendant la conf&#233;rence. 
 
 
 On respire un peu avant de reprendre son souffle avec l&#8217;annonce de Bethesda.net,, un portail pour les jeux Bethesda &#224; la Battle.net, puis avec une piq&#251;re de rappel sur l&#8217;existence de  Battlecry , un  shooter  en &#233;quipe au gout un peu surann&#233; dont on avait plus entendu parler depuis un petit moment maintenant. Sachez donc qu&#8217;il est toujours vivant, le petit.  
 Le second gros morceau de la conf&#233;rence, c&#8217;est l&#8217;annonce &#8211; attendue &#8211; de  Dishonored 2 . Pas de vid&#233;o de  gameplay  mais une cin&#233;matique de grande classe. Pour le pr&#233;sent &#233;pisode, l&#8217;on pourra incarner soit Corvo, soit Emily. Et comme chez son a&#238;n&#233;, chacun pourra opter pour la m&#233;thode d&#8217;approche qu&#8217;il souhaite, bourrine ou en finesse.  
 Le jeu est attendu sur PC, Xbox One et PS4, et voici le  trailer . On a h&#226;te d&#8217;en voir plus.  
 
 En passant, Bethesda a annonc&#233; une  Dishonored Definitive Edition , &#233;dition du premier opus mise au gout du jour (avec tous les DLC) pour la PS4 et la Xbox One. Sortie pr&#233;vue en ao&#251;t. 
 On poursuit rapidement avec un jeu de cartes/strat&#233;gie pour PC et tablettes intitul&#233;  The Elder Scrolls Legends , histoire de croquer une part du g&#226;teau du jeu de cartes (qui a grossi de fa&#231;on exponentiellement en 2 ans).  
 
 Et on passe au troisi&#232;me pilier de la conf&#233;rence de l&#8217;&#233;diteur avec  Fallout 4 . L&#8217;occasion d&#8217;en savoir et d&#8217;en voir un peu plus. Cr&#233;ation du personnage super dynamique, possibilit&#233; de jouer &#224; la premi&#232;re et &#224; la troisi&#232;me personne (pr&#233;sence du syst&#232;me VATS &#233;galement), monde ouvert, un chien compagnon qui vous aidera (il pourra vous rapporter des objets, notamment)&#8230;  Fallout 4  a &#233;t&#233; largement pr&#233;sent&#233;.  
 
 Le d&#233;but du jeu prend place avant l&#8217;apocalypse nucl&#233;aire mais rapidement la catastrophe arrive et l&#8217;on se r&#233;veille 200 ans apr&#232;s. Bethesda a mis l&#8217;accent sur la personnalisation et l&#8217;appropriation de son personnage et de son univers. L&#8217;on aura la possibilit&#233; de customiser les 50 armes de base (pour arriver &#224; 700 possibilit&#233;s en tout) et surtout de construire son propre abris &#224; partir des mat&#233;riaux r&#233;cup&#233;r&#233;s lors de ses p&#233;r&#233;grinations (et m&#234;me produire sa nourriture, &#233;riger des tourelles de d&#233;fense contre les potentiels envahisseurs&#8230;)&#8230;  
 Ah, et d&#233;tail de taille, le jeu sort le 10 novembre prochain ! 
         
 
         
                 
     
 
 
     
 
 
     
         
 
         
                 Derni&#232;re petite digression avec la sortie (&#224; l&#8217;heure o&#249; je vous parle, d&#233;j&#224; sur iOS) de  Fallout Shelter , un  free-to-play  de gestion qui a l&#8217;air plut&#244;t sympathique.  Les Sims  version  Fallout , pour caricaturer.  
 Sans surprises majeures au programme, la conf&#233;rence Bethesda a n&#233;anmoins ouvert le bal avec une pr&#233;sentation solide articul&#233;e autour des 3 mastodontes que sont Doom, Fallout 4 et Dishonored 2. Une premi&#232;re efficace orchestr&#233;e avec soin.  
 &#192; vous les studios ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Fallout 3 XBOX 360 
                                                 Meilleur prix : 1.5 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         BETHESDA SOFTWORKS Fallout 3 - Game Of The Year Edition PC 
                                                 Meilleur prix : 7.93 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Bethesda Fallout 3 - &#233;dition jeu de l'ann&#233;e PC 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         ak tronic Fallout 3 - game of the year edition [import allemand] PC 
                                                 Meilleur prix : 19.35 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
