<document>
	<date>2015-06-15</date>
        <title>[E3 2015] Le r&#233;sum&#233; de la conf&#233;rence Microsoft : Gears 4, Tomb Raider, Halo 5&#8230;</title>
        <author>Henri</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Gears 4</tag>
                <tag>Halo 5</tag>
                <tag>Microsoft</tag>
                <tag>Tomb Raider</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trailers , pr&#233;sentations, r&#233;v&#233;lations, on vous a r&#233;sum&#233; ici tout ce qu&#8217;il fallait savoir sur la conf&#233;rence Microsoft de cet E3 2015 !  
 
 La conf&#233;rence a commenc&#233; en fanfare avec Bonnie Ross, la fondatrice de 343 industries, qui a bien s&#251;r tenu &#224; pr&#233;senter un nouveau trailer de  Halo 5 . L&#8217;occasion de constater, gr&#226;ce &#224; une nouvelle phase de gameplay, que le jeu est particuli&#232;rement beau. Les environnements sont vastes, et les effets lumineux sont vraiment r&#233;ussis.  
 
 Apr&#232;s avoir vu &#224; quoi ressemblait le jeu coop&#233;ratif, le nouveau mode multijoueur, nomm&#233;e Warzone a &#233;galement &#233;t&#233; d&#233;voil&#233; sans trop de d&#233;tails. Le jeu est pr&#233;vu pour le 27 octobre 2015 et nous permettra de faire la lumi&#232;re sur le destin de Master Chief et Spartan Lock. 
 
 La suite &#233;tait d&#233;j&#224; moins attendue avec un joli  trailer  de  Recore , le nouveau titre des cr&#233;ateurs de  Metroid Prime . On y incarnera une jeune femme qui poss&#232;de un orbe capable d&#8217;activer les robots qu&#8217;elle rencontre.  
 
 Phil Spencer arrive ensuite avec une des grosses annonces de cette conf&#233;rence :  la possibilit&#233; pour la Xbox One de lire les jeux Xbox 360 !  Ces derniers devraient profiter de la puissance et de toutes les fonctionnalit&#233;s de la console, bien que l&#8217;on n&#8217;ait pas pu le constater en direct. Il suffira d&#8217;enregistrer les jeux que l&#8217;on poss&#232;de d&#233;j&#224; pour en profiter. Un joli pied de nez &#224; Sony, qui fait pour l&#8217;instant payer ses anciens jeux sur PS4. 
 
 Spencer a continu&#233; avec la pr&#233;sentation d&#8217;une nouvelle manette Xbox One, nomm&#233;e &#171; Elite &#187;. Au menu, des boutons interchangeables, du remapping, des g&#226;chettes mieux pens&#233;es&#8230; Plut&#244;t int&#233;ressant, m&#234;me si aucun prix n&#8217;a filtr&#233;. 
 
 Bien qu&#8217;on l&#8217;ait aper&#231;u hier,  Fallout 4  n&#8217;a pas manqu&#233; le rendez-vous de Microsoft. Les d&#233;veloppeurs du jeu ont ainsi pu d&#233;voiler du gameplay, et le moins que l&#8217;on puisse dire, c&#8217;est que cela donnait envie. Bonne nouvelle, les mods disponibles sur PC devraient &#234;tre compatibles avec la version Xbox One. 
 
 Ce f&#251;t ensuite &#224; Peter Moore, Mr EA Sports, de faire son entr&#233;e. Il en a profit&#233; pour &#233;voquer le fameux EA Access, un abonnement pour profiter des jeux EA &#224; moindre co&#251;t. Il n&#8217;y a pour l&#8217;instant que 12 titres ( Titanfall  arrive cette semaine), mais Moore a indiqu&#233; que le catalogue allait rapidement &#233;voluer. Il a ensuite annonc&#233; l&#8217;arriv&#233;e de  Plants vs Zombies : Garden Warfare 2  pour le printemps prochain. 
 
 On a rapidement enchain&#233; sur  Forza 6 , avec en guest Henry Ford III (le petit fils de&#8230; Henry Ford). Pr&#233;vu pour le 15 septembre, le titre est toujours aussi beau, m&#234;me si on n&#8217;a pas pu en voir beaucoup. 
 
 Attendu au tournant,  Dark Souls 3  a &#233;videmment point&#233; le bout de son nez via un  trailer  sympathique pour dire qu&#8217;il arriverait d&#233;but 2016.  
 
 Il fut rapidement suivi par une bande-annonce de  The Division , o&#249; l&#8217;on a appris que les joueurs Xbox One profiteraient d&#8217;une beta exclusive. Pr&#233;sent pour l&#8217;occasion, Laurent Detoc en a profit&#233; pour nous remontrer  Rainbow Six Siege . Ca a toujours l&#8217;air fort sympathique. 
 
 Annonc&#233; comme un &#171; Xbox One et Windows 10 exclusive &#187;, le  free-to-play Gigantic  a montr&#233; ses jolies couleurs avant d&#8217;&#234;tre suivi par un  trailer  bien nerveux compilant tous les ind&#233;s qui sortiront sur la Xbox One dans les mois &#224; venir. Parmi eux, l&#8217;intrigant  Tacoma  et le po&#233;tique  Ashen  se sont d&#233;marqu&#233;s.  Cuphead , qui emprunte le visuel d&#8217;un cartoon des ann&#233;es 30 dispose &#233;galement d&#8217;une ind&#233;niable patte graphique. 
 
 Microsoft en a profit&#233; pour pr&#233;senter Xbox Game Preview, qui permet de se procurer les jeux en Early Acces. Les joueurs pourront n&#233;anmoins les essayer avant de payer. Pour pr&#233;senter le tout, Dean Hall, le papa de  DayZ , a laiss&#233; entrevoir quelques images de  Ion , un jeu spatial qui profitera du service. 
 
 La belle Lara Croft n&#8217;a pas rat&#233; son rendez-vous ! L&#8217;extrait de  Rise of The Tomb Raider  pr&#233;sent&#233; a fait son petit effet &#171; Wahou &#187;. On y voyait l&#8217;h&#233;ro&#239;ne escalader une montagne en pleine temp&#234;te. Et c&#8217;&#233;tait extr&#234;mement beau ! Cela reste un trailer pens&#233; pour l&#8217;E3 mais on peut s&#8217;attendre &#224; quelque chose de spectaculaire malgr&#233; tout. Bon, pour le r&#233;alisme, on repassera. Mais il faut bien r&#234;ver un peu bon sang ! 
 
 La nostalgie est un sentiment puissant et Rare software l&#8217;a bien compris. On aura donc droit &#224; une compilation regroupant un paquet des anciens jeux de l&#8217;&#233;diteur. On a &#233;galement pu apercevoir des images de  Sea of Thieves , une exclu qui sent bon les pirates, mais on en sait pas plus. 
 
 D&#233;j&#224; pr&#233;sent l&#8217;ann&#233;e derni&#232;re,  Fable Legends  s&#8217;est &#233;galement rappel&#233; &#224; notre bon souvenir. Les joueurs PC et Xbox one pourront jouer ensemble. 
 
 L&#8217;occasion de pr&#233;ciser que Windows 10 et Xbox One seront en partenariat avec Oculus Rift. Pour rester dans la r&#233;alit&#233; virtuelle, Microsoft a effectu&#233; une impressionnante d&#233;mo de  Minecraft  jou&#233;e &#224; l&#8217;HoloLens. &#199;a valait le coup d&#8217;&#339;il, m&#234;me pour les non-initi&#233;s. 
 
 Apr&#232;s avoir rappel&#233; la sortie d&#8217;une &#233;dition Remaster de  Gears of War , on a enfin pu voir une phase de gameplay du prochain &#233;pisode, simplement appel&#233;  Gears 4  (et pr&#233;vu No&#235;l 2016). 
 
 En conclusion, et apr&#232;s quelques solides annonces, on peut qualifier cette conf&#233;rence de r&#233;ussie. Il ne reste plus qu&#8217;&#224; Sony de d&#233;gainer. L&#8217;E3 est lanc&#233; ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         microsoft Xbox One 500Go + Halo The Masterchief Collection + Jeu Forza Horizon 2 
                                                 Meilleur prix : 434.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Microsoft Xbox One 500 Go + 2 manettes 
                                                 Meilleur prix : 432.9 &#8364; 
                                                 Chez  Materiel.net 
                     
                                     
                         
                         MICROSOFT Console MICROSOFT Xbox One + Kinect + Dance Central Spotlight 
                                                 Meilleur prix : 634.13 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Microsoft Console Xbox One blanche + Sunset Overdrive [import allemand] Xbox One 
                                                 Meilleur prix : 489 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
