<document>
	<date>2015-06-16</date>
        <title>[E3 2015] Le r&#233;sum&#233; de la conf&#233;rence Ubisoft : AC Syndicate, For Honor, The Division&#8230;</title>
        <author>Henri</author>
        <tags_set>
                <tag>assassin's creed syndicate</tag>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>For Honor</tag>
                <tag>Ghost Recon Wildlands</tag>
                <tag>Rainbow Six Siege</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trailers , pr&#233;sentations, r&#233;v&#233;lations, on vous a r&#233;sum&#233; ici tout ce qu&#8217;il fallait savoir sur la conf&#233;rence  Ubisoft  de cet E3 2015. 
 
 La conf&#233;rence a bien commenc&#233;, car c&#8217;est la bande de  South Park  qui nous a accueilli ! Cartman, Kyle, Stan et Kenny reviennent pour une nouvelle aventure &#233;l&#233;gamment nomm&#233;e  &#171;&#160;The Fractured But Whole&#160;&#187; . Trey Parker et Matt Stone sont m&#234;me venu faire quelques vannes pour l&#8217;occasion ! Une bonne nouvelle pour les (nombreux) fans de la s&#233;rie. 
 
 Aisha Tyler, qui sait d&#233;finitivement g&#233;rer la sc&#232;ne, a ensuite laiss&#233; la place &#224; notre Yves Guillemot national, venu pr&#233;senter  For Honor , un jeu de guerre coop&#233;ratif qui permet d&#8217;incarner toute sorte de combattants, allant du samoura&#239; au viking. Ce TPS plut&#244;t violent permet &#224; deux &#233;quipes de joueurs de s&#8217;affronter au milieu d&#8217;une foule de bots d&#233;chain&#233;s. Si le tout parait plut&#244;t anachronique,  les joutes sont assez intenses. &#199;a donne envie d&#8217;essayer. 
 
 Tyler a ensuite repris  les manettes pour annoncer l&#8217;arriv&#233;e d&#8217;un DLC nomm&#233;e  Wild Run  pour  The Crew  (pr&#233;vu pour le 17 novembre 2015), rapidement suivi par du contenu suppl&#233;mentaire pour  Trials Fusion . 
 
 
 On est ensuite pass&#233; aux choses s&#233;rieuses avec  The Division , qui s&#8217;est d&#233;voil&#233; via une phase de  gameplay . Notre troupe s&#8217;est dirig&#233;e vers la Dark Zone, un des coins les plus dangereux du jeu. L&#8217;occasion de revoir ce TPS prometteur en action, qui passera bient&#244;t en b&#234;ta. Le jeu sortira le 8 mars 2016 sur toutes les plateformes, ce qui nous laisse un peu de temps. 
 
 Nous avons ensuite pu assister &#224; la pr&#233;sentation de  Anno 2205 , qui a pris une tournure plus que futuristique puisque l&#8217;espace s&#8217;offre d&#233;sormais aux gamers. Pr&#233;vu pour le 3 novembre prochain. 
 
 Ce fut ensuite &#224;  Just Dance 2016  de faire son show. Le chanteur Jason Derulo a m&#234;me pouss&#233; la chansonnette  pour nous rappeler qu&#8217;il devrait &#234;tre dans le jeu. Parmi les nouveaut&#233;s, un syst&#232;me de streaming qui permettra de profiter de nouvelles chansons tous les mois. Et on pourra m&#234;me jouer sur Wii. Dingue, non ? 
 
 Attendu au tournant,  Rainbow Six  n&#8217;a pas rat&#233; son entr&#233;e avec un trailer plut&#244;t classe. On a pu voir une nouvelle vid&#233;o de gameplay ou une &#233;quipe du GIGN joue contre une IA cens&#233;e &#234;tre redoutable. C&#8217;est plus convaincant que l&#8217;alpha, qui n&#8217;&#233;tait d&#233;j&#224; pas si mal. 
 
 On l&#8217;avait oubli&#233;, mais  TrackMania  est produit par Ubisoft. Ce nouvel opus, nomm&#233; Turbo sortira &#233;galement sur PS4 et Xbox One. Le petit lifting fait son effet, m&#234;me si le principe est toujours le m&#234;me. Du solide en pr&#233;vision avec plus de 200 courses diff&#233;rentes, et une multitude de cr&#233;ations originales. 
 
 Passage incontournable de chaque conf&#233;rence d&#8217;Ubisoft, la saga  Assassin&#8217;s Creed  a bien s&#251;r r&#233;pondu pr&#233;sent avec une bande-annonce de  Syndicate  en CGI que n&#8217;aurait pas reni&#233; Jackie Chan. &#199;a sent bon le  Gangs of New York  &#224; la cr&#232;me anglaise. Mais on y croit ! 
 
 Yves Guillemot a termin&#233; la pr&#233;sentation avec un nouvel &#233;pisode de  Ghost Recon  intitul&#233;  Wildlands . Si les graphismes ont &#233;t&#233; revus &#224; la hausse, c&#8217;est surtout le monde ouvert qui s&#8217;annonce comme la grande nouveaut&#233; de la franchise.  
 
 Ubisoft a pondu une conf&#233;rence plut&#244;t rythm&#233;e. &#192; d&#233;faut de surprendre, la firme a r&#233;ussi &#224; faire remonter la  hype  sur ses franchises connues. Il faudra &#233;videmment transformer l&#8217;essai par la suite. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Assassin's Creed Unity - Sweat &#224; capuche Bronze Printed Art 
                                                 Meilleur prix : 57.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Assassin's Creed Unity Assassins Creed Unity - Tricolore Homme T-Shirt - Noir - XL 
                                                 Meilleur prix : 29.71 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Assassin&#191;S Creed Unity Special Edition XBOX ONE 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Up Close Poster Assassin's Creed Unity Arno Dorian (61cm x 91,5cm) + un poster surprise en cadeau! 
                                                 Meilleur prix : 9.18 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
