<document>
	<date>2015-07-10</date>
        <title>[Guide de survie] Les 18 jeux mobiles qui vous occuperont pendant vos vacances</title>
        <author>Gaylord</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Introduction 2. Les jeux payants 3. Les jeux gratuits 4. Les ind&#233;modables                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 L&#8217;&#233;t&#233; est enfin l&#224;. Sa chaleur &#233;touffante, ses corps moites dans le m&#233;tro, et, pour une poign&#233;e d&#8217;&#233;lus, quelques jours pour d&#233;compresser loin du tumulte de la ville, du ronron du PC et des cliquetis des boutons de vos manettes. Bon, on dit &#231;a mais on sait tr&#232;s bien que vous allez glisser un smartphone ou une tablette dans vos bagages pour tenir le coup. C&#8217;est ici que notre s&#233;lection de jeux mobiles prend le relais pour tenter de vous faire passer de pas trop mauvaises vacances loin de tout. 
 Vous avez l&#8217;embarras du choix parmi une quinzaine de nos titres pr&#233;f&#233;r&#233;s dispers&#233;s en trois cat&#233;gories : les jeux payants, les jeux plus ou moins gratuits (ou qui restent tr&#232;s complets et suffisamment divertissants sans d&#233;bourser le moindre brouzouf) et les fameux ind&#233;modables, &#224; jamais dans nos petits c&#339;urs de gamers. On vous promet de balayer un large &#233;ventail de styles qui devrait normalement contenter la plupart d&#8217;entre vous. Oui, m&#234;me les r&#226;leurs au fond de la classe. 
 La r&#233;daction s&#8217;engage : tout devrait bien se passer si vous d&#233;cidez de suivre ce r&#233;gime. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Les jeux payants 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
