<document>
	<date>2015-01-13</date>
        <title>[Age of, Halo Wars ?] Une s&#233;rie c&#233;l&#232;bre de jeux de strat&#233;gie va rena&#238;tre de ses cendres, mais laquelle ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Age of Empires</tag>
                <tag>Halo Wars</tag>
                <tag>Microsoft</tag>
                <tag>Rise of Nations</tag>
                <tag>RTS</tag>
                <tag>str strat&#233;gie</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Microsoft recherche actuellement un  Senior Software Engineer  pour rejoindre l&#8217;&#233;quipe de The Decisive Games, &#233;quipe sp&#233;cialis&#233;e dans le d&#233;veloppement de jeux de strat&#233;gie AAA. Et si l&#8217;on en croit l&#8217;annonce, le studio s&#8217;affaire d&#233;j&#224; sur le nouveau volet d&#8217; une s&#233;rie ch&#233;rie et mondialement connue .  
 
 more 
 L&#8217;annonce en question est  ici .  
 Rien de vraiment &#233;tonnant, m&#234;me si le RTS n&#8217;a plus le vent en poupe ces derni&#232;res ann&#233;es ( le RTS est-il mort ? On s&#8217;est pos&#233; la question l&#8217;an dernier ), puisque Phil Spencer, en mai dernier, avait lui d&#233;clar&#233; que  le genre pourrait rena&#238;tre avec cette g&#233;n&#233;ration de consoles .  
 Bon, posons-nous deux secondes, et imaginons un peu. Des s&#233;ries de jeux de strat&#233;gie connues et aim&#233;es du public, en sus li&#233;es au constructeur am&#233;ricain, il n&#8217;y en a pas 50. On peut penser &#224; : 
&#8211;  Age of Empires  &#8211; la plus  bankable  ; 
&#8211;  Halo Wars  &#8211; lui est d&#233;j&#224; sorti sur consoles (Xbox 360) et Phil Spencer dit beaucoup l&#8217;aimer ; 
&#8211;  Rise of Nations  &#8211; sans doute le moins sexy des trois, mais reconnu pour sa qualit&#233;.  
 Notons que ces deux derni&#232;res ann&#233;es,  Rise of Nations, Age of Empires II  et  Age of Mythology  ont eu droit &#224; une renaissance version HD, preuve que Microsoft n&#8217;a pas oubli&#233; ses vieilles gloires. Mais &#231;a fait un peu l&#233;ger pour en d&#233;duire quelque chose.  
 On ne peut donc que supposer, pour le moment. Ou esp&#232;rer, un Age of Mythology 2, par exemple. En attendant de savoir, je rappelle &#224; votre m&#233;moire mon  test-calvaire du dernier Age of Empires , qui m&#8217;a fait perdre quelques milliers de neurones. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
