<document>
	<date>2015-06-19</date>
        <title>[E3 2015] &#192; no&#235;l, Microsoft s&#8217;attend &#224; vendre des Xbox One par camion-citerne</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Auteur  d&#8217;une conf&#233;rence solide  marqu&#233;e par  l&#8217;annonce sur la r&#233;trocompatibilit&#233;  et les sympathiques   trailers  de  blockbusters  ( Rise of the Tomb Raider, Gears of War 4, Halo 5 ), le constructeur am&#233;ricain pense que de nombreux possesseurs de Xbox 360 vont faire la bascule avec la Xbox One &#224; l&#8217;occasion des f&#234;tes de no&#235;l.  
 
 Aaron Greenberg, cadre de la soci&#233;t&#233;, parle m&#234;me de &#171;&#160;migration massive&#160;&#187;, qui sera due &#224; ce qu&#8217;on vient de souligner.  
 Un grand nombre de personnes ont attendu pour le prochain Halo, un grand nombre de personnes ont attendu pour le prochain Gears, un grand nombre de personnes ont attendu pour la r&#233;trocompatibilit&#233;.
 
 
 Nous nous attendons &#224; ce que des millions de possesseurs de Xbox 360 migrent sur Xbox One. Nous avons remarqu&#233; que la majorit&#233; des gens qui ach&#232;tent une Xbox One aujourd&#8217;hui poss&#232;dent une Xbox 360. Notre communaut&#233; de joueurs est fid&#232;le. Et franchement, les joueurs attendent nos sorties de fin d&#8217;ann&#233;e.  
 
 La Xbox One peut-elle bousculer la hi&#233;rarchie et venir grignoter le retard qu&#8217;elle a sur la PS4 ? Et pourquoi pas ?  
 La vid&#233;o de l&#8217;interview est disponible sur Gamespot 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         microsoft Xbox One 500Go + Halo The Masterchief Collection + Jeu Forza Horizon 2 
                                                 Meilleur prix : 434.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Microsoft Xbox One 500 Go + 2 manettes 
                                                 Meilleur prix : 432.9 &#8364; 
                                                 Chez  Materiel.net 
                     
                                     
                         
                         MICROSOFT Console MICROSOFT Xbox One + Kinect + Dance Central Spotlight 
                                                 Meilleur prix : 634.13 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Microsoft Console Xbox One blanche + Sunset Overdrive [import allemand] Xbox One 
                                                 Meilleur prix : 489 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
