<document>
	<date>2015-08-17</date>
        <title>Pour sauver le monde, vous devez diriger des chats sur rails et trouver &#231;a tout &#224; fait normal</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Steam</tag>
                <tag>The Cat Machine</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 La terre est sur le point de s&#8217;&#233;craser sur le soleil, ce qui est probl&#233;matique &#233;tant donn&#233; que &#231;a ferait mourir tout le monde. Fl&#251;te. Heureusement, vous avez &#224; votre disposition une grosse machine avec des chats scientifiques qui tapent sur des ordinateurs dedans pour trouver une solution. Voil&#224;, c&#8217;est le plot de  The Cat Machine , un sympathique puzzle game sorti sur  Steam  la semaine pass&#233;e. 
 Vous devez ainsi construire des rails de diff&#233;rentes couleurs pour diriger des petits trains constitu&#233;s de chats. Ils ont diff&#233;rentes couleurs et celui qui en sera &#224; la t&#234;te d&#233;cidera de la voie &#224; prendre avant de dispara&#238;tre. 
 Par exemple, si votre petit train poss&#232;de un chat bleu en t&#234;te, alors il prendra la premi&#232;re d&#233;viation bleue (ou noire, puisqu&#8217;il s&#8217;agit de la couleur neutre) qu&#8217;il croisera. Puis, le chat s&#8217;envole et la couleur du deuxi&#232;me chat d&#233;terminera les prochaines d&#233;viations, etc. 
 
 C&#8217;est mignon, tr&#232;s dr&#244;le et rapide. Le jeu venant de sortir b&#233;n&#233;ficie d&#8217;une r&#233;duction de 10&#160;% jusqu&#8217;&#224; apr&#232;s demain, il est donc &#224;  9 euros  au lieu de  10 . 
 &amp;gt; Via  RPS 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
