<document>
	<date>2015-06-24</date>
        <title>[Test] Yoshi&#8217;s Wooly World</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Le plateformer tricot-staud 2. La fibre nostalgique                                              
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s Kirby en p&#226;te &#224; modeler dans  le Pinceau arc-en-ciel , voil&#224; que Yoshi se retrouve tout de laine dans  Yoshi&#8217;s Wooly World , toujours sur Wii U. Et &#224; l&#8217;instar de Kirby qui avait repris le principe du  Pinceau du pouvoir , nous sommes ici devant un jeu de plateforme 2D &#224; la  Yoshi&#8217;s Island  tout ce qu&#8217;il y a de plus classique. &#192; un b&#233;b&#233; pr&#232;s. 
 En effet, fini le compteur de temps qui descend inexorablement quand b&#233;b&#233; Mario tombe de la selle du dinosaure. Seul,  Yoshi est dor&#233;navant affubl&#233; d&#8217;une barre de vie  en tout point comparable &#224; celle de  Yoshi&#8217;s Story  sur N64. Mais pour tout le reste, et notamment dans le level design,  Yoshi&#8217;s Wooly World  reprend une tr&#232;s grande partie des id&#233;es de  Yoshi&#8217;s Island , sinon toutes, dans son level design et dans le bestiaire. 
 
 Au fil des  48 niveaux r&#233;partis sur 6 mondes  que va vous proposer le titre, le joueur de longue date ne sera absolument pas d&#233;pays&#233;, m&#234;me s&#8217;il sera malgr&#233; tout mis &#224; l&#8217;&#233;preuve. Le niveau de difficult&#233;  est loin d&#8217;&#234;tre insurmontable , mais est assez bien dos&#233; pour ne pas que l&#8217;on passe tous les niveaux trop facilement. Les enfants &#233;tant une cible &#233;vidente du jeu, un mode relax (sans Gillowel) activable &#224; tout moment permet au petit Yoshi d&#8217;utiliser une paire d&#8217;ailes. Ainsi, en maintenant le bouton de saut, le joueur reste suspendu en l&#8217;air, sans risque de faire une chute malencontreuse. 
         
 
         
                 
     
 
 
         
                 
                         
                 
                 
                         
                 
         
         
                 
                         
                 
                 
                         
                 
         
         
 
         
                 Mais pour les vrais, les durs, ceux qui n&#8217;ont pas peur des blessures, le mode standard permettra malgr&#233; tout au joueur de se d&#233;battre dans les airs en maintenant le bouton de saut et ainsi flotter pendant quelques secondes. Avec un peu de rythme, il est m&#234;me possible de rester ind&#233;finiment dans les airs. 
 Cependant, si finir les niveaux est une chose, les finir &#224; 100% en est une autre. Pour se faire, le joueur doit trouver les 20 joyaux sp&#233;ciaux dissimul&#233;s dans le niveau (indiff&#233;renciables des joyaux normaux), les 5 fleurs (qui permettent de d&#233;bloquer jusqu&#8217;&#224; 6 niveaux suppl&#233;mentaires), les 5 &#233;cheveaux de laine (qui permettent de d&#233;bloquer de nouveaux motifs pour Yoshi) et finir le tableau avec tous ses points de vie. Vaste programme qui attend le jusqu&#8217;au-boutiste. 
 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 La fibre nostalgique 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Yoshi&#8217;s Wooly World est un tr&#232;s bon jeu de plateforme, mais n&#8217;apporte strictement rien au genre. Le level design ne surprendra aucun v&#233;t&#233;ran, m&#234;me si les niveaux sont in&#233;dits. Il s&#8217;agira cependant d&#8217;une mani&#232;re tout &#224; fait mignonne de faire d&#233;couvrir ce genre de plateformer bien particulier aux plus jeunes. Seule sa direction artistique le d&#233;marque et apporte un peu de fra&#238;cheur. Et on sait &#244; combien il est important de garder la laine fra&#238;che. 
 
Yoshi&#8217;s Wooly World sortira le 26 juin sur Wii U pour un prix conseill&#233; de 50 euros.                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Yoshi&#8217;s Wooly World est un tr&#232;s bon jeu de plateforme, mais n&#8217;apporte strictement rien au genre. Le level design ne surprendra aucun v&#233;t&#233;ran, m&#234;me si les niveaux sont in&#233;dits. Il s&#8217;agira cependant d&#8217;une mani&#232;re tout &#224; fait mignonne de faire d&#233;couvrir ce genre de plateformer bien particulier aux plus jeunes. Seule sa direction artistique le d&#233;marque et apporte un peu de fra&#238;cheur. Et on sait &#244; combien il est important de garder la laine fra&#238;che. 
 
Yoshi&#8217;s Wooly World sortira le 26 juin sur Wii U pour un prix conseill&#233; de 50 euros.                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
