<document>
	<date>2015-06-25</date>
        <title>[Impressions] On a test&#233; le casque Morpheus (et on ne sait toujours pas quoi en penser)</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Morpheus</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;&#233;tait l&#8217;une des pr&#233;sentations phares de Sony au salon de l&#8217;E3, et elle &#233;tait d&#8217;ailleurs tr&#232;s difficile d&#8217;acc&#232;s, que ce soit &#224; cause de l&#8217;interminable queue sur le salon ou du  planning surbook&#233;  dans l&#8217;espace des rendez-vous du constructeur. On a toutefois pu essayer la b&#234;te, le temps de deux (courtes) d&#233;mos. 
 
 La premi&#232;re d&#233;mo faisait &#233;cho &#224; T he Playroom , la d&#233;mo du lancement de la PS4 qui servait &#224; d&#233;montrer les possibilit&#233;s de la DualShock 4. Elle est ici recycl&#233;e dans une d&#233;mo VR qui poss&#232;de la particularit&#233; de se jouer &#224; quatre joueurs avec un  gameplay  asym&#233;trique : la personne disposant du casque Morpheus incarne un monstre (qui peut se battre en donnant des coups de t&#234;te) tandis que les trois autres joueurs jouent de mani&#232;re classique, &#224; la manette, en regardant simplement l&#8217;action sur la t&#233;l&#233;vision. Dans la premi&#232;re partie, les trois joueurs doivent &#233;viter les attaques du monstre en se d&#233;pla&#231;ant de gauche &#224; droite durant une course poursuite, alors que dans la deuxi&#232;me, ils devaient tenter d&#8217;envoyer des objets &#224; la face du monstre (qui lui, tentera de les &#233;viter en bougeant sa t&#234;te). 
 La deuxi&#232;me d&#233;mo se nomme  The Kitchen . D&#233;velopp&#233;e par Capcom, elle cherche &#224; exploiter la r&#233;alit&#233; virtuelle pour nous faire vivre quelques moments d&#8217;angoisse. On y incarne une personne attach&#233;e &#224; une chaise dans une maison plut&#244;t glauque, en compagnie d&#8217;un individu gisant sur le sol. Ce dernier va tenter de nous venir en aide pour finalement se faire ex&#233;cuter par une femme qui semble directement sortie de  The Ring &#8230; qui va ensuite s&#8217;en prendre &#224; nous. 
 Bon, pour &#234;tre franc, la personne qui est pass&#233;e juste avant moi m&#8217;a sans doute un peu trop survendu l&#8217;exp&#233;rience en se tortillant de peur et en hurlant presque &#224; la mort &#224; certains moments. Je ne suis pourtant pas le mec le plus &#224; l&#8217;aise face aux jeux d&#8217;horreur, mais j&#8217;ai ressenti un petit c&#244;t&#233; &#171; tout &#231;a pour &#231;a ? &#187; en jouant &#224; mon tour. N&#233;anmoins, il faut reconna&#238;tre l&#8217;efficacit&#233; de  The Kitchen  en termes d&#8217;immersion. Et c&#8217;est idiot, mais le passage le plus d&#233;routant est le moment o&#249; le malheureux individu cherche &#224; d&#233;faire nos liens &#224; l&#8217;aide d&#8217;un gigantesque couteau qu&#8217;il semble brandir &#224; quelques centim&#232;tres de notre visage. 
 
 Ceci &#233;tant, toute l&#8217;immersion de cette d&#233;mo reposait en fin de compte sur le fait que le joueur n&#8217;a quasiment aucune libert&#233; de mouvement. On reste spectateur, un spectateur totalement plong&#233; dans l&#8217;action comme s&#8217;il &#233;tait pr&#233;sent, mais assis sur une chaise sans pouvoir se lever, et la DualShock nous permet uniquement de simuler nos mains en la d&#233;pla&#231;ant, ce qui fonctionne uniquement parce qu&#8217;on garde les mains li&#233;es tout au long de la d&#233;mo. 
 Reste que ces deux d&#233;mos sont bien l&#233;g&#232;res pour pouvoir se faire un avis pr&#233;cis sur le potentiel de cette fameuse r&#233;alit&#233; virtuelle qui ne cesse de se faire d&#233;sirer. Car l&#224; encore, elles n&#8217;apportent pas vraiment une r&#233;ponse quant &#224; savoir comment cet outil peut &#234;tre pleinement exploit&#233; par des jeux complets au-del&#224; des simulateurs de vols spatiaux ou de concepts courts dans le genre de ceux qu&#8217;on vient de vous d&#233;crire. En revanche et pour conclure au sujet de la qualit&#233; de l&#8217;engin, il n&#8217;y a pas vraiment de reproche &#224; formuler : le casque de Sony s&#8217;av&#232;re tr&#232;s l&#233;ger et plut&#244;t confortable pour un accessoire de ce genre, m&#234;me un peu plus que l&#8217;Oculus sur ce point pr&#233;cis. 
 Le Morpheus sortira pendant la premi&#232;re moiti&#233; de l&#8217;ann&#233;e 2016. Le prix n&#8217;a pas encore &#233;t&#233; annonc&#233;.   
 Notre prise en main avec le VIVE d&#8217;HTC/Valve 
 Notre dossier complet sur les principaux casques de r&#233;alit&#233; virtuelle 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         sony PS4 500Go + Fifa 15 
                                                 Meilleur prix : 454.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         4Gamers PS4/PS VITA Kits Oreillette Casque Arceau T&#234;te Connecteur(s):Jack 3,5 mm 
                                                 Meilleur prix : 38.06 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                                     
                         
                         Sony Ps4 500 Go Blanche 
                                                 Meilleur prix : 334 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Console PS4 Noire + Driveclub + The Last of Us Remastered PlayStation 4 
                                                 Meilleur prix : 399.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
