<document>
	<date>2015-08-17</date>
        <title>Nintendo retire en catastrophe Ironfall de l&#8217;eShop car il permettait de pirater la 3DS</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Hack</tag>
                <tag>Ironfall: Invasion</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 La semaine derni&#232;re, le free to play  Ironfall: Invasion  a &#233;t&#233; retir&#233; de l&#8217;eShop 3DS par Nintendo. En m&#234;me temps, il faut dire qu&#8217;il causait une tr&#232;s grosse faille de s&#233;curit&#233;, ce qui est une bonne raison pour retirer un jeu.  
 IRONFALL Invasion is temporarily unavailable on Nintendo eShop. Apologies for the inconvenience. Stay tuned for more information. 
 &#8212; Nintendo of Europe (@NintendoEurope)  11 Ao&#251;t 2015 
 
 
 En effet, il y a 11 jours, le hacker  Jordan Rabet , aussi connu sous le nom de  Smealum , a trouv&#233; un moyen de passer par le titre pour lancer l&#8217;Homebrew Launcher, la plateforme logicielle permettant de lancer des applications maison (mais aussi, potentiellement, des jeux pirat&#233;s). 
 
 En apprenant la faille de s&#233;curit&#233;, les gens se sont pr&#233;cipit&#233;s sur le jeu qui a fini par &#234;tre t&#233;l&#233;charg&#233; des centaines de milliers de fois. Smealum vient m&#234;me de rendre sa m&#233;thode, appel&#233;e &#171;&#160; Ironhax &#160;&#187;,  disponible  pour ceux qui ont pu t&#233;l&#233;charger  Ironfall  avant son retrait. Cependant, la m&#233;thode fonctionne &#233;galement avec d&#8217;autres applications comme YouTube, toujours sur l&#8217;eShop. 
 Le hacker s&#8217;est par ailleurs excus&#233; sur Twitter aupr&#232;s du d&#233;veloppeur d&#8217;avoir &#233;t&#233; le point de d&#233;part du retrait de son jeu. 
 also sorry to ironfall devs for their game getting pulled from EU. hope they&#8217;ll fix it and get it back up soon. 
 &#8212; smea (@smealum)  11 Ao&#251;t 2015 
 
 
 &amp;gt; Via  Eurogamer 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
