<document>
	<date>2015-06-26</date>
        <title>[Impressions] Super Mario Maker</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Un &#233;diteur de haut niveau 2. Des canons ail&#233;s qui tirent des pi&#232;ces ? C&#8217;est possible.                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 L&#8217;E3 2015 de Nintendo n&#8217;est pas ce qu&#8217;on pourrait appeler une grande r&#233;ussite. Mais de tous les jeux parfois peu enthousiasmants de la pr&#233;sentation, il y en a un, qui l&#8217;air de rien, a un potentiel assez incroyable. Il s&#8217;agit de  Super Mario Maker . 
 Super Mario Maker  est un &#233;diteur de niveau de  Super Mario . Le jeu dans lequel on cr&#233;e n&#8217;est d&#8217;ailleurs pas sp&#233;cifique. Vous pouvez tout &#224; fait cr&#233;er un niveau de  Super Mario Bros ,  Super Mario Bros. 3 ,  Super Mario World  ou  New Super Mario Bros.  avec leurs sp&#233;cificit&#233;s de gameplay qui leur sont propres. Par exemple,  Super Mario Bros.  aura cette jouabilit&#233; un peu lunaire l&#224; o&#249;  Super Mario World  permettra de faire des sauts tourbillons et o&#249;  New Super Mario Bros.  permettra de faire des sauts muraux. 
         
 
         
                 
     
         
 
         
                 
     
 
 
         
 
 
         
 
 
         
         
 
         
                 L&#8217;&#233;dition de niveau n&#8217;est pourtant pas quelque chose de nouveau et de nombreuses rom hack de jeux Mario (principalement  Super Mario World ) permettaient d&#233;j&#224; de cr&#233;er de nouveaux niveaux avec des outils de plus en plus faciles &#224; ma&#238;triser. Le plus c&#233;l&#232;bre de ces jeux custom,  Kaizo Mario World  (litt&#233;ralement Mario Enfoir&#233; World), se d&#233;marquait d&#8217;ailleurs par ses pi&#232;ges vicieux et sa difficult&#233; tr&#232;s &#233;lev&#233;e. Ainsi, le principal avantage de  Super Mario Maker , c&#8217;est d&#8217;accomplir cet id&#233;al d&#8217;accessibilit&#233;.  Il permet &#224; tout un chacun de mettre directement les mains dans le cambouis, sans en avoir l&#8217;impression . Cela ne peut &#234;tre que b&#233;n&#233;fique pour cette sc&#232;ne de modders qui verront arriver des id&#233;es fra&#238;ches et de nouveaux adeptes utilisant ce nouvel outil. 
 L&#224; o&#249;  Super Mario Maker  n&#8217;est pas paresseux, c&#8217;est qu&#8217;il y a eu un effort d&#8217;adaptation de certains &#233;l&#233;ments dans des jeux qui leur &#233;taient ant&#233;rieurs. Les boo, par exemple, ne sont apparus que dans  Super Mario Bros. 3 , mais ont &#233;t&#233; adapt&#233;s version  Super Mario Bros . De la m&#234;me mani&#232;re, Bowser n&#8217;appara&#238;t jamais r&#233;ellement dans  Super Mario World , mais Nintendo a quand m&#234;me pris le temps de recr&#233;er un sprite et de l&#8217;adapter dans cette version du jeu. Cela est applicable pour la plupart des &#233;l&#233;ments du jeu et on se prend souvent au jeu de cr&#233;er un niveau et de le refaire dans les diff&#233;rentes versions propos&#233;es par les diff&#233;rents jeux. 
         
 
         
                 
     
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Des canons ail&#233;s qui tirent des pi&#232;ces ? C'est possible. 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
