<document>
	<date>2015-06-30</date>
        <title>Comparons la version PS4/Xbox One de Darksiders 2 par rapport &#224; l&#8217;ancienne</title>
        <author>Henri</author>
        <tags_set>
                <tag>Darksiders 2</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ressortir les jeux de l&#8217;ancienne g&#233;n&#233;ration sur la nouvelle est devenu une habitude. Mais qu&#8217;en est-il de l&#8217;am&#233;lioration graphique de  Darksider 2 . 
 Apr&#232;s  The Last of Us ,  Tomb Raider ,  Dishonored ,  Sleeping Dogs ,  Devil May Cry , c&#8217;est au tour de  Darksiders 2  de subir le lifting de la new-gen avec une toute nouvelle Deathinitive Edition, pr&#233;vue pour les mois &#224; venir. Gunfire Games, le studio travaillant sur le portage a d&#233;voil&#233; des images montrant les am&#233;liorations graphiques de cette derni&#232;re. Sachez &#233;galement que tous les DLC seront inclus dans la galette (mais pas le premier &#233;pisode). Encore heureux. 
 
 
 Quand on a r&#233;fl&#233;chi &#224; ce qu&#8217;on voulait faire pour la Deathinitive edition de Darksiders 2, on s&#8217;est tout de suite dit qu&#8217;il fallait qu&#8217;il tourne en Full HD 1080p, mais aussi qu&#8217;on augmente la r&#233;solution de toutes les textures. On a &#233;galement am&#233;lior&#233; le moteur de rendu 3D pour qu&#8217;il soit similaire &#224; ceux des g&#233;n&#233;rations actuelles. 
 
 
 Selon eux, la diff&#233;rence visuelle se situera au niveau des textures. 
 
 Ce que cela veut dire, c&#8217;est que des mat&#233;riaux comme le m&#233;tal, le cuir, la pierre ou m&#234;me la peau refl&#232;teront la lumi&#232;re comme dans la r&#233;alit&#233;. Nous avons donc revisit&#233; chaque textures et surfaces avec ce nouveau moteur. Pour tirer avantage de ces changements, on a &#171; r&#233;illumin&#233; &#187; l&#8217;int&#233;gralit&#233; du jeu. 
 
 
 
 
 
 Bon, pour l&#8217;instant, les diff&#233;rences ne sautent pas aux yeux. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Darksiders 2 PS3 
                                                 Meilleur prix : 4.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Folio Noir Pour Wiko Darkside + 2 Films 
                                                 Meilleur prix : 19.9 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         Blueway PEWIKODARKSIDE Lot de 2 Films de protection d'&#233;cran pour Wiko Darkside Transparent 
                                                 Meilleur prix : 9.32 &#8364; 
                                                 Chez  Amazon - Telephonie et ADSL 
                     
                                     
                         
                         Duragadget Support Voiture 3 en 1 Multifonction pour Smartphone Wiko Cink Peax 2, Cink Five (Cink 5), Stairway et Darkside (fixation grille d'a&#233;ration, pare-brise et tableau de bord ) + chargeur voiture BONUS 
                                                 Meilleur prix : 11.95 &#8364; 
                                                 Chez  Amazon - Telephonie et ADSL 
                     
                             
         
                                                                                         
        </text>
</document>
