<document>
	<date>2015-07-01</date>
        <title>[Impressions] Mad Max</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Au Max de sa forme 2. Je suis venu pour &#65324;&#65313; &#65314;&#65313;&#65319;&#65313;&#65330;&#65330;&#65317;                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Ils ont de la chance chez Warner Bros. Ils ont de la chance, car c&#8217;est un v&#233;ritable engouement autour de  Mad Max: Fury Road  qui s&#8217;est produit le mois dernier, avec un accueil plus que chaleureux du public et de la critique. Cela a permis &#224; l&#8217;univers de revenir sur le devant de la sc&#232;ne. &#192; l&#8217;instar des jeux  Arkham  qui ont v&#233;cu en parall&#232;le de la trilogie  Batman  de Christopher Nolan,  Mad Max  est parti pour b&#233;n&#233;ficier de la m&#234;me dynamique, avec une double interpr&#233;tation d&#8217;un m&#234;me univers sombre. Et si les  Batman  de Rocksteady &#233;taient tous dans l&#8217;ensemble d&#8217;excellents jeux, le  Mad Max  d&#8217;Avalanche Studios ( Just Cause ), est parti pour &#234;tre &#233;galement une exp&#233;rience r&#233;ussie. 
 Attention, je risque d&#8217;en choquer un ou deux, mais dans  Mad Max , on incarne Max. Toujours gain&#233; dans sa tenue en cuir, cheveux bruns et barbe de 10 jours, il parcourt le d&#233;sert dans son bolide, le  Magnum Opus , accompagn&#233; de  Chum , son m&#233;cano barr&#233;, qui l&#8217;aidera dans ses joutes motoris&#233;es. Dans son d&#233;sert, Max veut trois choses :  trouver de quoi survivre  (de l&#8217;eau et de la nourriture),  trouver de l&#8217;essence  et  am&#233;liorer le Magnum Opus . 
         
 
         
                 
     
         
 
         
                 Ce dernier point passera n&#233;cessairement par un menu classique d&#8217;am&#233;lioration. Pour chaque upgrade, ce menu vous demandera des pi&#232;ces m&#233;caniques g&#233;n&#233;riques (ce qui peut repr&#233;senter la monnaie du jeu), des pi&#232;ces bien sp&#233;cifiques qu&#8217;il faudra r&#233;cup&#233;rer sur des cibles bien particuli&#232;res et, m&#234;me, certaines conditions, comme poss&#233;der un niveau d&#8217;hostilit&#233; suffisamment bas. Ce niveau d&#8217;hostilit&#233; repr&#233;sente la volont&#233; qu&#8217;auront les ennemis &#224; en d&#233;coudre avec vous. Pour le faire baisser, il faudra le plus souvent trouver les sources de cette hostilit&#233; et s&#8217;en d&#233;barrasser d&#233;finitivement. 
 La plupart des &#233;l&#233;ments sont indiqu&#233;s sur une carte du d&#233;sert . De mani&#232;re tout ce qu&#8217;il y a de plus classique, en validant un point sur la carte, un itin&#233;raire est trac&#233; et vous n&#8217;avez plus qu&#8217;&#224; le suivre pour vous y rendre. De la m&#234;me fa&#231;on, si vous d&#233;cidez de traquer un convoi, l&#8217;itin&#233;raire pour le rejoindre laissera place au circuit du convoi afin de pouvoir le traquer durant toute la confrontation. 
         
 
         
                 
     
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Je suis venu pour &#65324;&#65313; &#65314;&#65313;&#65319;&#65313;&#65330;&#65330;&#65317; 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
