<document>
	<date>2015-07-02</date>
        <title>&#171;&#160;Nous devons faire mieux en Europe&#160;&#187;, avoue Phil Spencer (Microsoft)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Gamescom</tag>
                <tag>Microsoft</tag>
                <tag>Phil Spencer</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On aime bien la lucidit&#233; de Phil Spencer ces derniers mois, qui cible bien les lacunes de la Xbox One. Apr&#232;s avoir donn&#233;  une conf&#233;rence E3 solide , Microsoft veut marquer la  gamescom  de son empreinte. Et peser plus lourdement sur le march&#233; europ&#233;en, d&#233;clare le monsieur. 
 
 Phil Spencer s&#8217;est &#233;panch&#233; &#224; ce sujet dans le dernier num&#233;ro du magazine  EDGE .  
 Nous devons faire mieux en Europe. Quand je regarde la situation globale, l&#8217;Europe continentale est d&#233;finitivement une zone sur laquelle nous voulons nous concentrer.  
 
 Je suis excit&#233; &#224; l&#8217;id&#233;e d&#8217;&#234;tre &#224; la gamescom d&#233;but ao&#251;t, tenir une autre conf&#233;rence dans laquelle on va &#234;tre capable de pr&#233;senter des jeux que nous n&#8217;avons pas montr&#233; &#224; l&#8217;E3. D&#8217;un point de vue des produits, j&#8217;aime o&#249; nous en sommes. Je crois que nos &#233;quipes font de l&#8217;excellent boulot avec les jeux et qu&#8217;elles construisent une vraie plateforme pour les gamers.  
 
 R&#233;serv&#233;s pour le salon allemand ,  Quantum Break, Crackdown  et  Scalebound  seront notamment d&#233;taill&#233;s &#224; cette occasion (tous les blockbusters pr&#233;sent&#233;s &#224; l&#8217;E3 seront s&#251;rement remontr&#233;s aussi).  
 Microsoft tiendra sa conf&#233;rence gamescom le mardi 4 aout dans l&#8217;apr&#232;s-midi, quand  Sony a choisi de r&#233;server ses annonces pour la Paris Games Week , le 27 octobre. 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         microsoft Xbox One 500Go + Halo The Masterchief Collection + Jeu Forza Horizon 2 
                                                 Meilleur prix : 434.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Microsoft Xbox One 500 Go + 2 manettes 
                                                 Meilleur prix : 432.9 &#8364; 
                                                 Chez  Materiel.net 
                     
                                     
                         
                         MICROSOFT Console MICROSOFT Xbox One + Kinect + Dance Central Spotlight 
                                                 Meilleur prix : 634.13 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Microsoft Console Xbox One blanche + Sunset Overdrive [import allemand] Xbox One 
                                                 Meilleur prix : 489 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
