<document>
	<date>2015-07-07</date>
        <title>Jouer &#224; The Witcher 3 sur la NES ? C&#8217;est possible.</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>NES</tag>
                <tag>Nintendo</tag>
                <tag>The Witcher 3</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est bien connu, il ne faut pas se fier &#224; l&#8217;apparence. Ce boitier PC nous le rappelle avec classe. 
 
 Imaginez la sc&#232;ne. Vous retrouvez une jolie NES, et d&#233;cidez de faire une petite partie. Histoire de de voir si vous gal&#233;rez toujours autant sur  Tic &amp; Tac : Les rangers du risque . Et l&#224;, dans un d&#233;ferlement de puissance, les paysages de  The Witcher 3  commencent &#224; s&#8217;afficher (en m&#233;dium). Magie ? Hallucination ? Non, vous &#234;tes tomb&#233; sur une des &#171; configurations de la semaine &#187; de chez  PC Gamer . 
 
 Le site vient en effet de publier les photos d&#8217;un fan de Nintendo qui a r&#233;ussi &#224; caser une sympathique petite config dans les dimensions de la premi&#232;re NES. En utilisant une carte m&#232;re ASRock Mini ITX, il a pu impl&#233;menter un Intel Core i5-4670K ainsi qu&#8217;une MSI Geforce GTX 750. La place restante est &#233;videmment allou&#233;e au refroidissement, car on imagine que cela doit vite chauffer quand m&#234;me. Les grilles d&#8217;a&#233;ration qu&#8217;il a rajout&#233;es se marient d&#8217;ailleurs bien avec le design g&#233;n&#233;ral de la console. 
 Chapeau l&#8217;artiste ! 
         
 
         
                 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Asus GTX780-3GD5 - Carte graphique - GF GTX 780 - 3 Go GDDR5 - PCI Express 3.0 x16 2 x DVI, HDMI, DisplayPort 
                                                 Meilleur prix : 359 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         PNY - KF780GTX3GEPB - Carte Graphique Geforce GTX 780 overlocked - 3GB - GDDR5 - PCI Express 3.0 
                                                 Meilleur prix : 495.12 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         PNY XLR8 GeForce GTX 780 OC - Enthusiast Edition - carte graphique - GF GTX 780 - 3 Go GDDR5 - PCI Express 3.0 x16 - 2 x DVI, HDMI, DisplayPort 
                                                 Meilleur prix : 478.8 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         EK Water Blocks EK-FC780 GTX Ti - Acetal + Nickel 
                                                 Meilleur prix : 95.29 &#8364; 
                                                 Chez  Materiel.net 
                     
                             
         
                                                                                         
        </text>
</document>
