<document>
	<date>2015-07-07</date>
        <title>[Impressions] Crossing Souls</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Fan des ann&#233;es 80 2. Des morts encore bien vivants                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Les ann&#233;es 80, au moins sur la sc&#232;ne du jeu ind&#233;pendant, c&#8217;est tr&#232;s &#224; la mode. Et pour cela, on peut remercier  Dennaton Games  avec  Hotline Miami  qui a particip&#233; &#224; remettre au go&#251;t du jour cette p&#233;riode particuli&#232;re pour un grand nombre de joueurs. Mais si  Hotline Miami  mettait en avant l&#8217;aspect quelque peu &#233;touffant des &#171; ann&#233;es fric &#187; telles qu&#8217;on les appelait chez nous,  Crossing Souls   cherche plut&#244;t &#224; vous attendrir avec des phases anim&#233;es dignes de ce qui &#233;tait diffus&#233; le samedi matin sur les t&#233;l&#233;visions du monde entier . 
 Un gros trip fa&#231;on Denver le dernier dinosaure, mais en plus glauque et en version jeu d&#8217;aventure en vue du dessus. Voil&#224; ce que vous propose  Crossing Souls , cette dr&#244;le de cr&#233;ation sortie de l&#8217;imaginaire et de la nostalgie de  Fourattic , une &#233;quipe de d&#233;veloppeurs majoritairement espagnole. Dans  Crossing Souls  on incarne une bande de gosses, fa&#231;on  Goonies , qui  apr&#232;s avoir trouv&#233; un artefact permettant de voir et d&#8217;interagir avec les morts , va se mettre le monde des adultes &#224; dos pour d&#233;jouer un complot qui les d&#233;passe compl&#232;tement et qui implique la CIA et l&#8217;arm&#233;e am&#233;ricaine. On sent qu&#8217; E.T.  est &#233;galement pass&#233; par l&#224;. 
         
 
         
                 Ce ne sont pas moins de 5 protagonistes que vous pourrez contr&#244;ler . Ils ont tous leur petite particularit&#233; et le joueur aura besoin de r&#233;guli&#232;rement changer de l&#8217;un &#224; l&#8217;autre &#8212; d&#8217;une simple pression sur une g&#226;chette &#8212; pour venir &#224; bout des diff&#233;rentes &#233;nigmes, ennemis, ou obstacles qui se dresseront sur le chemin de la troupe. Ainsi, si l&#8217;enfant balaise du groupe est celui qui pourra pousser des caisses, il ne sera certainement pas celui qui pourra s&#8217;y hisser. Des affrontements ont parfois lieu et il est tout &#224; fait possible d&#8217;y laisser un personnage. Toutefois, pas de panique, une fois la menace &#233;cart&#233;e, chaque personnage tomb&#233; au combat revient en jeu avec 1 point de vie. 
 De plus,  il arrivera qu&#8217;un des personnages passe carr&#233;ment dans le plan des morts et puisse interagir directement avec eux , ou atteindre des lieux impossibles &#224; atteindre depuis le plan des vivants. Pour les autres, ils devront faire avec ce fameux artefact. Une fois activ&#233;, la vision du joueur change et toutes les entit&#233;s spectrales apparaissent &#224; l&#8217;&#233;cran. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Des morts encore bien vivants 
                                                 
                                                                                     
                                    
                                    
                                                                                                  end post content  
                                                              
        </text>
</document>
