<document>
	<date>2015-07-08</date>
        <title>[Impressions] Lego Dimensions</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Des figurines qui ne font pas que de la figuration 2. Lego et les couleurs                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Depuis l&#8217;&#233;norme succ&#232;s de  Skylanders  qui ne cesse d&#8217;&#234;tre une poule aux &#339;ufs d&#8217;or pour Activision, la course aux figurines est lanc&#233;e entre tous ceux qui poss&#232;dent un catalogue de licences suffisant. Ainsi, Disney et Nintendo ont &#233;galement sorti leurs produits pour s&#8217;emparer d&#8217;une part de ce gros g&#226;teau, respectivement avec  Disney Infinity  et les amiibos. 
 Cependant, aucun de ces produits n&#8217;a r&#233;ellement cherch&#233; &#224; pousser la r&#233;flexion de la figurine au sein d&#8217;un syst&#232;me de jeu . Certes, tous ces jouets interagissent avec le jeu vid&#233;o, mais, in fine, ils ne font rien d&#8217;autre que de d&#233;bloquer du contenu d&#233;j&#224; pr&#233;sent dans les donn&#233;es du programme. Les inputs du joueur par le biais des figurines sont ainsi r&#233;duits &#224; sa plus simple forme : poser et enlever la figurine de son socle. Autant dire qu&#8217;en termes de game design, on se pose vraiment l&#224;. 
         
 
         
                 C&#8217;est dans cette optique que j&#8217;ai malgr&#233; tout d&#233;cid&#233; d&#8217;aller voir  Lego Dimensions , le jeu &#171; &#224; figurine &#187; de l&#8217;entreprise aux briques multicolores, et ce, durant mon s&#233;jour &#224; l&#8217;E3. Je dois bien dire que j&#8217;ai &#233;t&#233; bluff&#233;.  Le titre parvient &#224; faire ce que tous ses concurrents n&#8217;avaient pas r&#233;ussi ou essay&#233; de faire : int&#233;grer les figurines au sein m&#234;me du game design . &#192; ce titre,  Lego Dimensions  est, et de loin, le plus malin et le mieux pens&#233; des jeux de la cat&#233;gorie &#171; jouets vid&#233;o &#187;. 
 Tout commence normalement dans une partie de  Lego Dimensions . Le gameplay est on ne peut plus connu et quiconque aura d&#233;j&#224; jou&#233; &#224; une partie de  Lego-quelque-chose  dans sa vie retrouvera ses marques imm&#233;diatement.  On contr&#244;le ainsi un personnage parmi les trois propos&#233;s dans le starter pack, en l&#8217;occurrence Gandalf, Batman et Cool-Tag , issue de  La Grande Aventure Lego . On se d&#233;place dans des environnements &#224; la troisi&#232;me personne, on peut mettre des coups aux ennemis, des &#233;l&#233;ments du d&#233;cor demanderont d&#8217;&#234;tre d&#233;mont&#233;s, d&#8217;autres remont&#233;s. Il est &#233;galement possible de passer d&#8217;un personnage &#224; l&#8217;autre d&#8217;une simple pression sur un bouton. Certaines &#233;nigmes demandent par ailleurs de l&#8217;auto-coop&#233;ration de deux personnages &#224; l&#8217;&#233;cran par un seul joueur, mais un ami peut &#233;galement attraper une manette pour une partie en coop&#233;ration normale. Du classique, du tr&#232;s classique m&#234;me, mais du solide. 
         
 
         
                 
     
 
 
     
 
 
     
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Lego et les couleurs 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
