<document>
	<date>2015-07-08</date>
        <title>[Test] Her Story : Un jeu qui ne se la joue pas</title>
        <author>Henri</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Les jeux vid&#233;o nous font parfois sortir des sentiers battus, et la derni&#232;re cr&#233;ation de Sam Barlow fait partie de ceux-l&#224;. Laissez-nous vous dire pourquoi. 
 
 Her Story est un titre &#233;tonnant aussi bien dans la forme que dans le fond. Dans la forme, car il arbore les oripeaux de nombreux projets de jeu rat&#233;s ou trop ambitieux, qui ont fleuri durant les ann&#233;es 90. Une &#233;poque ou les d&#233;veloppeurs croyaient qu&#8217;une immersion r&#233;ussie passait par l&#8217;impl&#233;mentation d&#8217;un v&#233;ritable jeu d&#8217;acteur. Un nouveau genre fera d&#8217;ailleurs son apparition : le FMV, pour Full Motion Video. Le gameplay laisse place &#224; des fichiers vid&#233;o pr&#233;enregistr&#233;s, qui remplacent les sprites et les mod&#232;les 3D. Un proc&#233;d&#233; qui deviendra rapidement obsol&#232;te, et laissera place au nombre de polygones toujours plus &#233;lev&#233; qu&#8217;offre l&#8217;avanc&#233;e des consoles. 
 Pourtant, cette technique a laiss&#233; de nombreux souvenirs aux joueurs PC ayant tent&#233; l&#8217;aventure avec des titres comme  Phantasmagoria ,  Dragon&#8217;s Lair II  ou encore  Dune . Attir&#233; par les sc&#233;narios alambiqu&#233;s (quand il ne travaille pas sur  Serious Sam : The Next Encounter ), Sam Barlow y voit un bon moyen de cr&#233;er une ambiance proche de celle d&#8217;une vraie enqu&#234;te. D&#233;&#231;u par LA. Noire, qu&#8217;il ne trouve pas assez immersif, il se met alors en t&#234;te de restituer un interrogatoire plus vrai que nature. Une enqu&#234;te dont on est le h&#233;ros, qui partage de nombreuses similitudes avec l&#8217;excellent In Memoriam. Her Story peut alors commencer. 
 
 Trop en r&#233;v&#233;ler pourrait vous g&#226;cher l&#8217;exp&#233;rience, mais la situation initiale est assez simple. Assis devant l&#8217;ordinateur d&#8217;un inspecteur de police, vous avez acc&#232;s &#224; une base de donn&#233;es vid&#233;o plut&#244;t fournie concernant le meurtre d&#8217;un d&#233;nomm&#233; Simon en 1994. Ces dizaines de petits rushes sans ordre d&#233;fini permettent d&#8217;acc&#233;der &#224; sept interrogatoires d&#8217;une m&#234;me femme, incarn&#233;e par la tr&#232;s convaincante Viva Seifert. Ces entretiens se d&#233;roulent &#224; des moments diff&#233;rents, et vous permettent de comprendre l&#8217;histoire entourant ce meurtre. 
 Le gameplay est r&#233;duit &#224; sa plus simple expression, puisqu&#8217;il suffit de rentrer des mots ou morceaux de phrase dans la base de donn&#233;es pour voir apparaitre les extraits o&#249; ces derniers sont prononc&#233;s par la jeune femme. Probl&#232;me, seules cinq vid&#233;os maximum seront disponibles au visionnage, m&#234;me si le mot recherch&#233; en comporte beaucoup plus. Il faudra donc affiner ses recherches en ne laissant aucun indice au hasard. De ce fait, un niveau interm&#233;diaire en anglais est conseill&#233;. 
 
 Cette simplicit&#233; d&#233;concertante, li&#233;e &#224; une totale libert&#233; d&#8217;approche lib&#232;re le titre d&#8217;un carcan narratif pr&#233;cis. On avance &#224; son rythme, tout en d&#233;couvrant des pans d&#8217;histoire qu&#8217;il faut remettre dans l&#8217;ordre. L&#8217;ambiance tr&#232;s 90&#8217;s est renforc&#233;e par un filtre imitant l&#8217;&#233;cran cathodique des anciens ordinateurs, qu&#8217;on vous d&#233;conseille d&#8217;ailleurs de d&#233;sactiver. On int&#232;gre alors le m&#233;tier d&#8217;enqu&#234;teur dans ce qu&#8217;il a de plus passionnant, alors que la police scientifique n&#8217;en &#233;tait qu&#8217;&#224; ses balbutiements. Une atmosph&#232;re proche de s&#233;rie comme &#171; True Detective &#187;, support&#233; par une bande-son l&#233;g&#232;re et hypnotique, qui plaira forc&#233;ment aux amateurs de polar. 
 L&#8217;aspect le plus int&#233;ressant r&#233;side probablement dans le fait qu&#8217;il n&#8217;y ait pas vraiment de d&#233;but et de fin. On peut certes prendre conscience du nombre de vid&#233;os regard&#233;es gr&#226;ce &#224; une fen&#234;tre d&#233;di&#233;e, mais cela ne nous donne pas toujours la cl&#233; pour tout d&#233;bloquer. Her Story peut m&#234;me parfois &#234;tre frustrant, et nous faire perdre plusieurs dizaines de minutes &#224; taper des mots sans buts. Ces m&#234;mes termes qui peuvent vous r&#233;v&#233;ler le fin mot de l&#8217;histoire de fa&#231;on plut&#244;t abrupte. En effet, la dur&#233;e de vie peut passer de moyenne &#224; faible si vous tombez rapidement sur les quelques vid&#233;os &#171; charni&#232;res &#187; qui segmentent le r&#233;cit. On comprend rapidement le principal &#171; twist &#187; de l&#8217;histoire, mais le jeu laisse assez de pistes pour continuer &#224; chercher. Pour 6 euros, on n&#8217;en demandait pas tant. 
 
 La plus grande r&#233;ussite du travail de Barlow ne concerne m&#234;me pas le jeu en lui-m&#234;me.  Her Story  est un titre n&#233;cessaire, car il nous fait r&#233;aliser le potentiel immense de ce format, qu&#8217;il faudrait remettre au gout du jour. &#192; l&#8217;image de la r&#233;alit&#233; virtuelle, dont les premi&#232;res tentatives avaient &#233;t&#233; infructueuses, le FMV prend une autre dimension aujourd&#8217;hui. Si une seule actrice est capable de nous tenir en haleine pendant cinq heures, un jeu disposant de plus de moyens pourrait ajouter une densit&#233; incroyable &#224; la narration. On se prend &#224; r&#234;ver d&#8217;enqu&#234;tes vraiment fouill&#233;es, qui alternent entre gameplay et s&#233;quences plus contemplatives, jou&#233;es par de vrais acteurs. Voil&#224; qui ne ferait pas trop souffrir nos cartes graphiques&#8230; Et si le rapprochement que le jeu vid&#233;o cherche d&#233;sesp&#233;r&#233;ment avec le cin&#233;ma se trouvait l&#224; ? 
 
 Her Story  est disponible sur PC, Mac, iPhone et iPad pour 5,99&#8364;. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Pour un prix d&#233;risoire, Her Story propose une exp&#233;rience passionnante, port&#233;e par le tr&#232;s bon jeu d&#8217;actrice de Viva Seifert. L&#8217;occasion de plonger dans une enqu&#234;te parfois un peu attendue, mais terriblement addictive. Et de constater la puissance narrative d&#8217;un genre injustement tomb&#233; en d&#233;su&#233;tude. &#192; essayer d&#8217;urgence.                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Pour un prix d&#233;risoire, Her Story propose une exp&#233;rience passionnante, port&#233;e par le tr&#232;s bon jeu d&#8217;actrice de Viva Seifert. L&#8217;occasion de plonger dans une enqu&#234;te parfois un peu attendue, mais terriblement addictive. Et de constater la puissance narrative d&#8217;un genre injustement tomb&#233; en d&#233;su&#233;tude. &#192; essayer d&#8217;urgence.                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
