<document>
	<date>2015-07-10</date>
        <title>[Impressions] The Tomorrow Children</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Refaire (litt&#233;ralement) le monde 2. En Russie, le jeu joue avec toi                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 &#1041;&#1086;&#1087;j&#1086;&#1094;&#1169;  petite et bienvenue dans le void, cette immensit&#233; blanche et vide qui se dresse devant toi. L&#8217;humanit&#233; a &#233;t&#233; malencontreusement d&#233;truite dans une f&#226;cheuse exp&#233;rience, mais pas de panique, avec tes efforts et ceux des autres clones,  nous allons repeupler notre grande nation . Voil&#224; le plot pour le moins &#233;trange de  The Tomorrow Children , un jeu de gestion sandbox en multijoueur par les cr&#233;ateurs des sympathiques  PixelJunks . 
 Mais s&#8217;il y a bien quelque chose de plus &#233;trange que le plot, c&#8217;est bien la direction artistique de cet OVNI. Le personnage incarn&#233; par le joueur est une petite fille. Mais c&#8217;est un peu comme si elle &#233;tait en bois, cette petite fille. Un bois bien cir&#233; en plus.  Une marionnette luisante dont le moindre mouvement nous fait plonger au fond de l&#8217;uncanny valley . Et tous les personnages, NPC ou autres joueurs que vous croiserez auront cet aspect &#224; la fois magnifique et profond&#233;ment d&#233;rangeant. 
         
 
         
                 Bon et comment s&#8217;y prend-on pour reconstruire la &#171; grande nation &#187; ? Eh bien, un peu comme dans  Minecraft ,  on prend sa pioche et on part creuser dans des mines . Au loin, dans l&#8217;horizon flou et blanch&#226;tre qui entourera votre ville, vous distinguerez des &#171; &#238;les &#187;. Or, il est impossible de la rejoindre &#224; pied, car tel des sables mouvants, votre avatar s&#8217;enfoncera dans le sol s&#8217;il est trop &#233;loign&#233; d&#8217;une &#238;le ou de la ville. Il faudra donc soit construire des passerelles, soit prendre le bus, ce qui n&#233;cessitera &#233;videmment de construire un arr&#234;t au pr&#233;alable. 
 Les &#238;les peuvent avoir diff&#233;rentes formes. Celle que j&#8217;ai pu visiter avait par exemple la forme d&#8217;un immense cochon. Mais je suis s&#251;r qu&#8217;il sera possible de trouver une  g&#1103;&#1086;&#1090;&#1090;&#1105; &#1084;a&#1091;a  pour y r&#233;cup&#233;rer des ressources utiles. Pour le reste, &#231;a ressemble pas mal a du  Minecraft  &#224; la troisi&#232;me personne. On creuse, on s&#8217;&#233;claire (car l&#8217;obscurit&#233; inflige des d&#233;g&#226;ts &#224; votre personnage) et on fait attention aux mauvaises chutes. Ainsi, on ramasse des mat&#233;riaux de construction, &#233;videmment, mais aussi des poup&#233;es russes ! Ces artefacts plut&#244;t rares permettront de repeupler les villes en habitants. Des habitants que le jeu consid&#233;rera comme plus humain que vous, pauvre clone, mais qui auront malgr&#233; tout l&#8217;air de petites monstruosit&#233;s. 
         
 
         
                 
     
 
 
         
                 
                         
                 
                 
                         
                 
         
         
                 
                         
                 
                 
                         
                 
         
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 En Russie, le jeu joue avec toi 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
