<document>
	<date>2015-07-24</date>
        <title>[Impressions] Rainbow Six Siege : PvE, PvP&#8230; On y a rejou&#233;, on a aim&#233; et on vous dit pourquoi</title>
        <author>Henri</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                             Sommaire 1. Du PvE classique mais efficace 2. Une tension constante                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Cela va faire deux ans que la new-gen est arriv&#233;e, et les amateurs de FPS tactique n&#8217;ont toujours rien &#224; se mettre sous la dent. Cela pourrait changer rapidement. 
 
 Il y a quelques mois de cela, nous &#233;voquions avec vous nos premi&#232;res impressions sur Rainbow Six, qui entend bien devenir le fer-de-lance du FPS Strat&#233;gique sur console new-gen (il ne sera pas seul sur PC). Si l&#8217;exp&#233;rience n&#8217;avait pas &#233;t&#233; d&#233;sagr&#233;able, la fragilit&#233; des serveurs et du netcode nous avait emp&#234;ch&#233;s de profiter pleinement des parties. C&#8217;est donc connect&#233; en LAN que nous avons pu nous attaquer &#224; la b&#234;ta. 
 Le mode &#171; Disarm Bombs &#187;, qui oppose cinq joueurs &#224; l&#8217;IA s&#8217;est d&#233;voil&#233; via une nouvelle map, nomm&#233;e &#171; Consulat &#187;. Le but &#233;tait de d&#233;sactiver des engins explosifs, tout en faisant face aux vagues d&#8217;assauts des terroristes. Un mode int&#233;ressant qui permet de se familiariser avec le gameplay du jeu. Notez cependant que la difficult&#233; de base reste assez abordable, voire simpliste, et ne devrait pas tenir en haleine les plus organis&#233;s bien longtemps. Les terroristes de base &#233;tant assez simples &#224; d&#233;zinguer, la mani&#232;re forte fonctionne plut&#244;t bien.  
 
 C&#8217;est d&#233;j&#224; beaucoup moins &#233;vident en difficile, o&#249; deux autres unit&#233;s beaucoup mieux prot&#233;g&#233;es font leur apparition. Les ennemis font preuve de plus d&#8217;initiative, et il est nettement plus cors&#233; de r&#233;ussir l&#8217;objectif. On n&#8217;ose imaginer le mode r&#233;aliste, qu&#8217;on r&#233;servera aux plus t&#233;m&#233;raires.  
 Le feeling des armes en combat rapproch&#233; nous a agr&#233;ablement surpris, puisque les effets sonores de ces derni&#232;res sont bien plus convaincants que lors de l&#8217;alpha. Le recul a &#233;t&#233; augment&#233;, et on distingue ais&#233;ment les diff&#233;rents calibres &#224; leur son, souvent amplifi&#233; dans les couloirs et halls des diff&#233;rentes maps. M&#234;me constat pour les explosions et grenades aveuglantes, qui produisent un flash vraiment &#233;blouissant. On appr&#233;cie toujours la verticalit&#233; des maps, qui permettent toujours de varier les approches (en rappel, par les fen&#234;tres ou bien gr&#226;ce &#224; des charges explosives). 
 
 Les graphismes sont corrects, sans impressionner. Mais l&#8217;aspect tactique des manches prend vite le dessus. On a &#233;galement eu l&#8217;impression que la destruction des environnements &#233;tait moins pouss&#233;e que durant l&#8217;alpha, ce qui est plus d&#233;rangeant. Mais cela reste &#224; confirmer. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Une tension constante 
                                                 
                                                                                     
                                    
                                    
                                                                                                  end post content  
                                                              
        </text>
</document>
