<document>
	<date>2015-07-31</date>
        <title>[Dossier] Les jeux pr&#233;sent&#233;s, les jeux jouables : que peut-on attendre de la gamescom 2015 ?</title>
        <author>Fabio</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                             Sommaire 1. Des blockbusters montr&#233;s pour la premi&#232;re fois 2. Une pl&#233;iade de bons jeux jouables 3. Des pr&#233;sentations attendues de jeux plus ou moins attendus                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 De par sa proximit&#233; temporelle avec l&#8217;E3, on a eu peur que cette gamescom 2015 n&#8217;ait plus rien &#224; nous dire. Mais contre toutes attentes, pas mal de jolies choses devraient &#234;tre pr&#233;sent&#233;es durant le salon allemand. Tour d&#8217;horizon de tout ce qu&#8217;on devrait d&#233;couvrir la semaine prochaine.  
 
 Scalebound 
 
 On pense naturellement et en premier lieu &#224; Microsoft pour assurer le spectacle. Phil Spencer a d&#233;clar&#233; que la proposition du constructeur am&#233;ricain,  qui veut d&#8217;ailleurs &#171; faire mieux &#187; en Europe , serait all&#233;chante. Le constructeur en avait gard&#233; sous le coude pour la gamescom, et si  Quantum Break  a d&#233;j&#224; &#233;t&#233; pr&#233;sent&#233; &#224; diverses reprises ( &#224; la gamescom 2014, par exemple ),  Crackdown  et  Scalebound  seront eux d&#233;taill&#233;s pour la premi&#232;re fois ( voir le line-up annonc&#233; ). Ce qui est s&#251;r, c&#8217;est que Microsoft va vouloir &#8211; et devoir &#8211; capitaliser sur l&#8217;absence de Sony,  qui se r&#233;serve pour la Paris Games Week , ainsi que sur celle de Nintendo, g&#233;n&#233;ralement gu&#232;re d&#233;monstratif &#224; l&#8217;heure allemande. Le constructeur am&#233;ricain lancera d&#8217;ailleurs les hostilit&#233;s la veille de l&#8217;ouverture de la gamescom, par une conf&#233;rence donn&#233;e le mardi 4 ao&#251;t dans l&#8217;apr&#232;s-midi.  
 
 Dark Souls 3 
 
 Au rang des &#233;diteurs tiers, 2K Games et Bandai Namco ont chacun dans leur  line-up  un jeu capable d&#8217;obtenir la place de la star du salon :  Mafia III  chez le premier,  Dark Souls III  chez le second. &#192; la r&#233;daction, on attendra surtout de d&#233;couvrir  Mafia III . Parce que le second &#233;pisode date d&#8217;il y a 5 ans, parce qu&#8217;on ne sait pas du tout, mais alors pas du tout quel sera le niveau d&#8217;ambition du projet et parce qu&#8217;on aime la s&#233;rie, tout simplement. La mission des d&#233;veloppeurs de  Dark Souls III  est plus d&#233;licate parce que l&#8217;excellentissime impression donn&#233;e par  Bloodborne  ( 9/10 chez nous ) est encore toute fra&#238;che, et que ce nouvel opus devra prendre des risques pour pas que le public ait l&#8217;impression que la s&#233;rie tourne en rond.  
 On comptera enfin sur Blizzard Entertainment, qui tiendra sa conf&#233;rence mercredi prochain &#224; midi. Le d&#233;veloppeur a d&#233;j&#224; annonc&#233; qu&#8217;il allait d&#233;voiler  la sixi&#232;me extension de World of Warcraft . Avis aux amateurs. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Une pl&#233;iade de bons jeux jouables 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
