<document>
	<date>2015-08-08</date>
        <title>[C&#8217;&#233;tait en direct de Cologne] Impressions : Dark Souls III, c&#8217;est du lourd</title>
        <author>Jika</author>
        <tags_set>
                <tag>dark souls iii</tag>
                <tag>Gamescom</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Qu&#8217;il semble loin le temps o&#249; From Software &#233;tait ce petit studio japonais qui sortait des jeux moches et rigides, &#224; la difficult&#233; improbable. &#192; grands coups de  Darks Souls  et  Bloodborne , le studio japonais est d&#233;sormais sous les projecteurs, &#224; tel point que  Dark Souls III  &#233;tait clairement l&#8217;un des jeux que l&#8217;on attendait le plus  dans cette gamescom 2015. 
 
 Pour le coup, on ne s&#8217;est pas moqu&#233;s de nous : 1 heure de pr&#233;sentation et la possibilit&#233; de jouer pendant une demi-heure. 30 minutes pass&#233;es la rage au ventre, &#224; essayer de ne pas mourir pour la &#233;ni&#232;me fois devant ce chevalier &#224; l&#8217;armure beaucoup trop gigantesque pour &#234;tre honn&#234;te. Que l&#8217;on se rassure :  Dark Souls III  semble toujours aussi difficile. &#192; vrai dire,  Dark Souls III  est un Darks Souls pur jus et ne r&#233;invente pas sa recette. En revanche, on a le droit &#224; un jeu plus beau, plus nerveux, plus glauque&#8230; qui a dit &#171;&#160;comme  Bloodborne &#160;&#187; ? 
 Clairement, on sent que ce dernier est pass&#233; par l&#224; et d&#233;teint largement sur son cousin. Le h&#233;ros que nous avons pu incarner &#8211; un chevalier, &#233;p&#233;e et bouclier en mains &#8211; bougeait en effet assez vite et avait cette capacit&#233; &#224; faire des roulades tr&#232;s rapides. Du coup, l&#8217;esquive pure devient aussi efficace, voire plus, que le blocage au bouclier. Bien entendu, on suppose qu&#8217;un syst&#232;me de classe et de gestion de points de comp&#233;tences sera pr&#233;sent, ce qui permettra d&#8217;orienter le style de son h&#233;ros. L&#8217;aspect RPG du titre ne nous a cependant pas &#233;t&#233; pr&#233;sent&#233;, et l&#8217;inventaire &#233;tait m&#234;me totalement absent de la d&#233;mo. 
 
 Ce qui est s&#251;r, en revanche, c&#8217;est que l&#8217;ambiance de  Darks Souls III  est plus d&#233;sesp&#233;r&#233;e et mortif&#232;re que  jamais. Des zombies prient devant la statue d&#8217;une d&#233;esse, un dragon gigantesque crache toutes les flammes de l&#8217;enfer depuis la tour d&#8217;un ch&#226;teau, un chevalier fantomatique fait office de boss&#8230; On retrouve largement les influences gothiques de  Bloodborne , m&#233;lang&#233;es subtilement &#224; la vieille pierre de  Demon&#8217;s Souls  et  Dark Souls . Un mix qui marche du tonnerre, m&#234;me si l&#8217;univers nous surprend forc&#233;ment assez peu. Cela dit, et c&#8217;est une habitude chez From Software, on s&#8217;attend &#224; des changements radicaux d&#8217;ambiance d&#8217;un niveau &#224; l&#8217;autre. 
 C&#244;t&#233; syst&#232;me de jeu, comme dit plus haut, les nouveaut&#233;s sont pour le moment relativement rares, en dehors d&#8217;une vitesse de d&#233;placement revue &#224; la hausse. Les d&#233;veloppeurs ont cependant implant&#233; un syst&#232;me de posture, qui permet de varier son style d&#8217;attaque. En fonction de l&#8217;arme &#233;quip&#233;e, vous profitez ainsi de certains coups sp&#233;ciaux : utiliser un cimeterre dans chaque main permet par exemple de lancer une frappe tournoyante pour blesser plusieurs ennemis &#224; la fois, tandis qu&#8217;une grande &#233;p&#233;e tenue &#224; deux mains est le moyen id&#233;al de projeter son adversaire en l&#8217;air. Ce concept de posture est en tout cas tr&#232;s intuitif (il suffit d&#8217;appuyer sur une g&#226;chette avec l&#8217;arme en main pour passer d&#8217;une posture &#224; l&#8217;autre) et permet d&#8217;apporter une couche suppl&#233;mentaire d&#8217;int&#233;r&#234;t &#224; des combats au corps &#224; corps qui &#233;taient d&#233;j&#224; palpitants. 
 
 Apr&#232;s une session de 30 minutes, et sans doute 4 ou 5 d&#233;c&#232;s, il faut bien se rendre &#224; l&#8217;&#233;vidence :  Dark Souls III  est une suite logique, qui ne surprendra pas &#233;norm&#233;ment, mais qui profite d&#233;j&#224; d&#8217;un  sex-appeal  ind&#233;niable. Les quelques ajustements de m&#233;caniques proc&#233;d&#233;s par From Software, la mise &#224; jour technique et le travail sur l&#8217;ambiance semblent en tout cas admirables. Si le jeu n&#8217;est pas moins difficile que ses pr&#233;d&#233;cesseurs, bien au contraire, il devient plus fluide et intuitif dans sa prise en main. Un point qui pourrait sans doute convaincre les n&#233;ophytes de s&#8217;y mettre. Quant aux autres, on sait tr&#232;s bien qu&#8217;ils se jetteront dessus les yeux ferm&#233;s. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Import Posters BLOODBORNE - Imported Textless Video Game Wall Poster Print - 30CM X 43CM Brand New PS4 
                                                 Meilleur prix : 9.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         sony PS4 500Go + Bloodborne 
                                                 Meilleur prix : 454.8 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Bloodborne - Edition Collector PS4 
                                                 Meilleur prix : 65 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Bloodborne PlayStation 4 
                                                 Meilleur prix : 54.79 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
