<document>
	<date>2015-08-13</date>
        <title>[Impressions] Trackmania Turbo : Sur la route (al&#233;atoire) du fun !</title>
        <author>Henri</author>
        <tags_set>
                <tag>impressions</tag>
                <tag>Nadeo</tag>
                <tag>PC</tag>
                <tag>Preview</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Trackmania Turbo</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trackmania Turbo  n&#8217;&#233;tait surement pas un des jeux le plus mis en avant par Ubisoft lors de la Gamescom. Mais le titre de Nadeo nous a rassur&#233;s sur son potentiel. 
 
 Apr&#232;s plus de 12 ans d&#8217;existence, la s&#233;rie TrackMania a su cr&#233;er une grande communaut&#233; de fans, et s&#233;duire de nombreux amateurs de jeu de course arcade. C&#8217;est avec une certaine malice qu&#8217;Ubisoft a d&#8217;ailleurs acquis la franchise en 2009, avec pour but de d&#233;velopper le jeu en ligne.  TrackMania Turbo  n&#8217;a pas l&#8217;intention de r&#233;volutionner le concept de base, toujours aussi bien huil&#233; depuis le temps et les &#233;pisodes, mais plut&#244;t de proposer une version enrichie en tout point. 
 Et la version que nous avons pu essayer laisse entendre que les Fran&#231;ais de chez Nadeo sont sur la bonne voie&#8230; et nous attendent au tournant. Gr&#226;ce aux 60 fps, le jeu profite d&#8217;une grande fluidit&#233;, et arbore des graphismes vraiment convaincants. Cela se remarque notamment lors des niveaux se d&#233;roulant dans de superbes lagons sud-asiatiques, o&#249; l&#8217;on profite d&#8217;un champ de vision vraiment &#233;largi. Si l&#8217;aspect visuel n&#8217;a jamais &#233;t&#233; le plus important dans trackmania, on peut se r&#233;jouir qu&#8217;il n&#8217;ait pas &#233;t&#233; mis de c&#244;t&#233; pour son passage sur next gen. 
 
 Car le contenu r&#233;pond toujours pr&#233;sent. La galette de base vous propose des challenges sur 200 courses reparties dans quatre environnements diff&#233;rents (tropical, urbain, forestiers&#8230;). Vous pourrez ainsi vous confronter aux temps des meilleurs joueurs du monde, ou plus simplement ceux de vos amis. La conduite ne n&#233;cessite que 3 boutons, mais demande du doigt&#233;, notamment dans les airs. La prise en main instantan&#233;e n&#8217;est donc pas synonyme de maitrise absolue. 
 Le studio a une nouvelle fois mis en avant son mode de cr&#233;ation de circuit, toujours aussi pointu. Vu les &#233;l&#233;ments &#224; disposition (quasi illimit&#233;), on peut s&#8217;attendre &#224; ce que la communaut&#233; propose des trac&#233;s vertigineux. Mais les plus impatients pourront toujours lancer une cr&#233;ation al&#233;atoire, qui d&#233;roule un circuit unique sous la pression d&#8217;une simple touche. Autant dire que la rejouabilit&#233; du titre risque d&#8217;&#234;tre infinie, et que les moins cr&#233;atifs s&#8217;amuseront imm&#233;diatement. 
 
 Mais Nadeo ne s&#8217;est pas arr&#234;t&#233; l&#224; et a tenu &#224; impl&#233;menter un mode local qui s&#8217;annonce particuli&#232;rement savoureux : Le Double Driver. Ce dernier propose &#224; deux joueurs de monter dans le m&#234;me v&#233;hicule, et de prendre le contr&#244;le de 50%  des imputs de leur manette. Dans les faits cela veut dire que si l&#8217;un tourne &#224; gauche, et que l&#8217;autre prend &#224; droite, le bolide ira&#8230; tout droit. Cela ne cause pas de grandes difficult&#233;s dans les virages de base, mais rend les choses bien plus cors&#233;es lorsque des obstacles se dressent au milieu de la route. Un mode certes facultatif, mais qui montre que les d&#233;veloppeurs ont tenu &#224; ajouter des nouveaut&#233;s pour s&#8217;amuser en solo et en multi. 
 Enfin, sachez que le titre supportera la r&#233;alit&#233; virtuelle avec le Project Morpheus, et qu&#8217;il se pr&#234;te plut&#244;t bien &#224; l&#8217;exp&#233;rience. Les plus sensibles trouveront que tout va un peu trop vite pour l&#8217;estomac, mais les autres profiteront de sensations vraiment grisantes, surtout &#224; la premi&#232;re personne. On ressent une vraie &#171; apesanteur &#187; dans certains loopings, ce qui rajoute vraiment &#224; l&#8217;intensit&#233; de la course.  
 
 TrackMania Turbo semble disposer d&#8217;assez de nouveaut&#233;s pour combler les amateurs, mais &#233;galement convertir les n&#233;ophytes. Cela tombe bien, le gameplay et l&#8217;ambiance g&#233;n&#233;rale s&#8217;y pr&#234;tent. Le jeu de Nadeo a l&#8217;air fin pr&#234;t pour s&#8217;attaquer &#224; la next-gen. Esp&#233;rons que le public, qui dispose de tous les outils pour am&#233;liorer l&#8217;exp&#233;rience, adh&#232;re rapidement &#224; cet opus. 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Ubisoft TrackMania Turbo PlayStation 4 
                                                 Meilleur prix : 39.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Trackmania Turbo Nintendo DS 
                                                 Meilleur prix : 7.1 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Ubisoft TrackMania Turbo Xbox One 
                                                 Meilleur prix : 39.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Ubisoft TrackMania Turbo PC 
                                                 Meilleur prix : 39.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
