<document>
	<date>2015-08-19</date>
        <title>Un tournoi Splatoon au Japon offrira 1 million de dollars aux vainqueurs</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Splatoon</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Depuis la mise &#224; jour de  Splatoon  d&#8217; il y a quelques semaines , il est (enfin) possible de se repeindre le coin du visage en team dans des matches personnalis&#233;s. Ce qui signifie qu&#8217;il est possible de s&#8217;entra&#238;ner et donc de d&#233;velopper du meta-game. Il &#233;tait temps, mais bon, mieux vaut tard que jamais. 
 Bref,  Dwango  (soci&#233;t&#233; m&#232;re de Nicovideo, notamment) va s&#8217;occuper d&#8217;organiser le premier tournoi d&#8217;envergure de  Splatoon  au Japon, lors du  Tokaigi Game Show . D&#8217;envergure, car la somme des prix pour les vainqueurs repr&#233;sente une rondelette bagatelle  d&#8217;un million de dollars . Pour une nouvelle licence sortie il y a 3 mois, c&#8217;est &#233;norme. 
 Huit villes japonaises accueilleront ainsi 40 &#233;v&#233;nements qualificatifs avant la grande finale qui aura lieu le 30 et 31 janvier prochain. &#192; titre de comparaison, la  Capcom Cup , le tournoi organis&#233; par Capcom sur la licence  Street Fighter , autrement plus jou&#233;e, poss&#232;de une organisation de taille similaire. Le mode utilis&#233; sera la guerre de territoire. Pas d&#8217;information pour le moment sur l&#8217;exportation d&#8217;un tel &#233;v&#233;nement en Occident. 
 Bon, h&#233; bien je pense qu&#8217;il est d&#233;sormais possible de dire que  Splatoon , c&#8217;est de l&#8217;eSport maintenant. Nintendo essaye de voir au long terme avec cet &#233;v&#233;nement et il y a fort &#224; parier qu&#8217;ils aient bien particip&#233; au cashprize. 
 &amp;gt; Via  Gameranx 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Nintendo Splatoon Nintendo Wii U 
                                                 Meilleur prix : 30.12 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo splatoon 3 pack amiibo Nintendo Wii U 
                                                 Meilleur prix : 71.89 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Splatoon [import allemand] Nintendo Wii U 
                                                 Meilleur prix : 37.91 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Splatoon + Amiibo 'Splatoon' - Squid Nintendo Wii U 
                                                 Meilleur prix : 49.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
