<document>
	<date>2015-08-31</date>
        <title>[Test] Gears of War Ultimate Edition : Faut-il craquer pour le remake Xbox One ?</title>
        <author>Pierre</author>
        <tags_set>
                <tag>Gears of War</tag>
                <tag>Test</tag>
                <tag>Ultimate Edition</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Neuf ans apr&#232;s sa sortie, la version  remastered  de  Gears of War  d&#233;barque sur Xbox One. Un  remake  HD qui, en plus de lisser les graphismes, ajoute plusieurs choses au jeu de base sans le trahir. Ici, c&#8217;est The Coalition, nouveau studio de Microsoft et responsable de  Gears 4 , qui s&#8217;en charge. Une bonne mani&#232;re de se faire les dents, diront certains. Pari r&#233;ussi ? 
 
 Quoi de nouveau sous le soleil de Sera ? 
 Gears of War  &#233;tait d&#233;j&#224; beau &#224; sa sortie. C&#8217;&#233;tait m&#234;me l&#8217;une des grosses claques graphiques de l&#8217;ann&#233;e 2006 sur consoles. Un jeu qui qui nous en mettait plein les mirettes et qui a permis &#224; Microsoft de vendre beaucoup, beaucoup de 360 &#224; cette &#233;poque. Cette version One rend honneur au jeu de base. En plus de retravailler les textures, The Coalition a donn&#233; un s&#233;rieux coup de  polish  aux d&#233;cors, aux animations ainsi qu&#8217;aux  cutscenes , plus dynamiques. Saluons &#233;galement le gros travail sur les effets de lumi&#232;res qui font de Gears Ultimate Edition l&#8217;un des plus beaux jeux de la One, malgr&#233; quelques effets baveux, parfois. Eh ouais ! Gros regret, cependant, sur la limitation &#224; 30 fps (mais en 1080p) du mode solo. Le mode multi, lui, jouit d&#8217;un  framerate  &#224; 60 fps. Un choix curieux, mais qui peut se comprendre par la d&#233;bauche d&#8217;effets et le nombre d&#8217;ennemis &#224; l&#8217;&#233;cran pendant la campagne.  
 Tenez, pour vous rendre compte de l&#8217;am&#233;lioration graphique, regardez ces deux  screenshots . Le premier est issu de la version 360 tandis que le deuxi&#232;me est tir&#233; de cette Ultimate Edition : 
 
 C&#244;t&#233;  gameplay , pas grand-chose de nouveau sous le soleil. Si les nouveaut&#233;s de Gears 2 et 3 n&#8217;ont pas &#233;t&#233; int&#233;gr&#233;es, les d&#233;veloppeurs ont rajout&#233; deux-trois petites choses pour nous faciliter la vie, comme une IA des co&#233;quipiers repens&#233;e (les locustes sont, eux, toujours cons comme des sardines), un syst&#232;me de couverture plus maniable et des d&#233;placements, comme le demi-tour, simplifi&#233;s. Ne r&#234;vez pas, cependant, Marcus et ses potes sont toujours aussi maniables que des 33 tonnes roulant sur les jantes, mais ces d&#233;placements lourds ont toujours &#233;t&#233; une volont&#233; de Cliffy B, cr&#233;ateur de la saga. Enfin, soulignons d&#8217;autres am&#233;liorations, comme cinq chapitres bonus (exclusifs &#224; la version PC, jusque-l&#224;), un outil de recherche de parties repens&#233; en multi (mais long en ces premiers jours de jeu), de nouveaux modes de jeu inspir&#233;s des suites et un s&#233;rieux lifting graphique des maps multi. Que du bon.  
 
 Pourquoi est-il important de jouer &#224; Gears si vous n&#8217;y avez jamais touch&#233; ? 
 Gears of War  fait partie de ses jeux qui ont marqu&#233; l&#8217;histoire du jeu vid&#233;o. Sa sortie en 2006 a donn&#233; un bon gros coup de pied dans les burnes du petit monde des jeux d&#8217;action &#224; la troisi&#232;me personne. Pour faire une comparaison avec le cin&#233;, la campagne de Gears est comme le dernier  Mad Max , un rod&#233;o fou furieux, un concert d&#8217;explosions et de vrombissements (de tron&#231;onneuses) qui ne s&#8217;arr&#234;te qu&#8217;&#224; l&#8217;apparition du g&#233;n&#233;rique de fin. Une exp&#233;rience &#233;prouvante, cam&#233;ra &#224; l&#8217;&#233;paule, &#224; faire de pr&#233;f&#233;rence d&#8217;une traite. 
 
 Certes, des jeux cam&#233;ra &#224; l&#8217;&#233;paule, il en existait d&#233;j&#224; (RE 4 pour ne citer que lui), n&#233;anmoins, sa nervosit&#233;, son syst&#232;me de couverture, son mode coop, sa campagne ma&#238;tris&#233;e et son multi addictif ont donn&#233; naissance &#224; une nouvelle vague de jeux d&#8217;action plus ou moins similaires dans les ann&#233;es qui suivirent ( Army of Two, Kane and Lynch , pour ne citer qu&#8217;eux) et ont permis d&#8217;instaurer un nouveau standard dans le domaine. Toujours imit&#233;e, jamais &#233;gal&#233;e, la s&#233;rie Gears a donn&#233; naissance &#224; deux excellentes suites ainsi qu&#8217;&#224; un  spin-off  dispensable ( Judgment ). Une pi&#232;ce ma&#238;tresse dans le domaine des TPS qui, avec cette bonne Ultimate Edition, vous donne une tr&#232;s bonne raison de mettre la main sur ce pan d&#8217;histoire du jeu vid&#233;o r&#233;cent.  
 De plus, il faut noter une ambiance solide et une histoire juste parfaite pour ce type de jeu. Je r&#233;p&#232;te &#224; qui veut l&#8217;entendre que l&#8217;histoire de Gears est l&#8217;une des meilleures dans le domaine des jeux d&#8217;action. Des m&#233;chants moches qu&#8217;il faut d&#233;foncer parce qu&#8217;ils sont moches et m&#233;chants, des h&#233;ros charismatiques assez st&#233;r&#233;otyp&#233;s pour les reconnaitre facilement et des dialogues de nanars (avec une VF de tr&#232;s bonne facture) pars&#232;ment toute la campagne. Dans Gears, l&#8217;histoire se met au service du gameplay,  et non l&#8217;inverse.  Enfin, impossible de se passer du multi, ma&#238;tris&#233; jusqu&#8217;au bout des ongles avec ses modes inventifs, ses maps travaill&#233;es (Impasse, un classique !) et ses armes funs.  
 
 Alors, il vaut le coup ou pas ce nouveau Gears ? Ouais, bordel ! 
 Que vous ayez jou&#233; ou non au premier Gears en son temps, cette Ultimate Edition s&#8217;av&#232;re &#234;tre l&#8217;un des jeux immanquables de cette rentr&#233;e. Les vieux de la vieille retomberont dix ans en arri&#232;re et retrouveront vite leurs r&#233;flexes en appr&#233;ciant les maigres nouveaut&#233;s et les graphismes retravaill&#233;s. Les nouveaux venus, eux, se prendront une bonne grosse claque dans la trogne en d&#233;couvrant un jeu d&#8217;action nerveux et ma&#238;tris&#233;.  
 Un bon gros os &#224; ronger en attendant le quatri&#232;me &#233;pisode. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         DIVERS GEARS OF WAR 3 Sac en toile Marcus 
                                                 Meilleur prix : 20.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         NECA Gears of War 3 - Figurine de Cole - Serie 2 - Neca 
                                                 Meilleur prix : 35.97 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Loud Distribution - T-shirt Homme - Gears of War 3 - Lancer 
                                                 Meilleur prix : 12.59 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Tritton Technologies Micro-casque st&#233;r&#233;o 'Gears of war 3' pour Xbox 360 Xbox 360 
                                                 Meilleur prix : 85.32 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
