<document>
	<date>2015-07-23</date>
        <title>L&#8217;Electronic Sports League songe &#224; impl&#233;menter des tests antidopage avant les matchs en ligne</title>
        <author>Henri</author>
        <tags_set>
                <tag>Counter Strike</tag>
                <tag>ESEA</tag>
                <tag>ESL</tag>
                <tag>eSports</tag>
                <tag>Pro Gaming</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les d&#233;clarations des joueurs pros concernant la prise de m&#233;dicaments dopants lors des tournois a fait r&#233;agir la principale ligue d&#8217;eSport.  
 
 L&#8217;ESL (pour  Electronic Sports League ) n&#8217;a pas du tout appr&#233;ci&#233;  les d&#233;clarations d&#233;sinvoltes de certains joueurs pros  de Counter-Strike concernant la prise de produits dopants. En effet, Kory &#171; SEMPHIS &#187; Friesen, membre de l&#8217;&#233;quipe Nihilum avait expliqu&#233; que tous ses coll&#232;gues et lui-m&#234;me &#233;taient sous  Adderall, un psychostimulant normalement utilis&#233; pour les personnes souffrant de troubles d&#233;ficitaires de l&#8217;attention ou de narcolepsie.  
 
 Il semblerait que ces habitudes se soient d&#8217;ailleurs largement d&#233;mocratis&#233;es chez tous ces joueurs de haut niveau. Une image dont cette ligue majeure se serait bien pass&#233;e. Interview&#233;e par le  Daily Dot , une source (ayant voulu rester anonyme) proche du dossier a expliqu&#233; que l&#8217;ESL &#233;tait actuellement en contact avec la  WADA  (pour  World Anti-Doping Agency ), et la  NADA  (pour  National Anti-Doping Agency ), afin de mettre en place des contr&#244;les antidopage chez les joueurs pro d&#8217;eSports. 
 Ces tests se feraient par analyse d&#8217;urine, et permettraient de d&#233;tecter la prise d&#8217;Adderall, qui fait partie de la famille des amph&#233;tamines. D&#8217;apr&#232;s la WADA, des exclusions pourraient avoir lieu  &#171; pendant les comp&#233;titions &#187;  si les participants sont consid&#233;r&#233;s positifs &#224; la prise de drogues comme la coca&#239;ne, la marijuana ou la MDMA (ecstasy). 
 
 Mais l&#8217;ESL ne semble pas &#234;tre tomb&#233; des nues lors des d&#233;clarations des joueurs, puisque la ligue (conjointement avec d&#8217;autres organisations comme l&#8217;ESEA) a fait savoir via communiqu&#233; qu&#8217;elle savait que  &#171; les drogues poseraient un probl&#232;me &#224; un moment &#187; . 
 L&#8217;usage de produits dopants est un sujet sur lequel nous discutons activement dans notre organisation et nous devrons proposer des solutions r&#233;elles pour conserver l&#8217;int&#233;grit&#233; de notre ligue. [&#8230;] Nous devons prendre le probl&#232;me &#224; bras le corps et en parler, car c&#8217;est un souci que nous connaissons tous. 
 
 
 Anna Rozwandowicz, responsable de la communication pour l&#8217;ESL s&#8217;est d&#8217;ailleurs rapidement exprim&#233; sur le cas de Kory Friesen. 
 On a imm&#233;diatement lanc&#233; un processus d&#8217;ajustement des r&#232;gles [&#8230;] Nous travaillons aux changements de notre politique, et sommes rentr&#233;s en contact avec les autorit&#233;s comp&#233;tentes. Nous annoncerons de nouvelles mesures dans les jours &#224; venir. 
 
 On peut donc s&#8217;attendre &#224; ce que ces contr&#244;les se multiplient dans les mois et ann&#233;es &#224; venir, et touchent m&#234;me les ligues mineures.  
 Une proc&#233;dure efficace selon vous ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Basie Count Strike Up The Band (W/ Tony Bennett 
                                                 Meilleur prix : 15 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         EA ELECTRONIC ARTS Counter-Strike 1 Anthology PC 
                                                 Meilleur prix : 19.88 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Strike ! Counter Records - Collectif 
                                                 Meilleur prix : 5.23 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         Counter-Strike XBOX 
                                                 Meilleur prix : 4.5 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
