<document>
	<date>2015-09-02</date>
        <title>[Test] Super Mario Maker [Wii U]</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. &#201;diteur pour d&#233;butant confirm&#233; 2. La communaut&#233; de Mario                                              
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 La proposition est archi-simple : construisez vous-m&#234;mes vos niveaux de  Super Mario  et jouez &#224; ceux des autres. La mise en place est &#233;galement tr&#232;s &#233;vidente :  on construit au Wii&#160;U gamepad et on joue sur la t&#233;l&#233;  (il est bien &#233;videmment possible de tout faire au gamepad).  Super Mario Maker  n&#8217;avait aucune raison de ne pas fonctionner. 
         
 
             
             
         
         Cependant, il est difficile d&#8217;&#234;tre dans ma position. Car comment est-il possible de noter un jeu qui n&#8217;en est pas un&#160;? Dois-je jauger le potentiel du titre en me persuadant que la loi des grands nombres permettra forc&#233;ment &#224; des perles de la plateforme d&#8217;&#233;merger&#160;? Dois-je juger seulement l&#8217;environnement de cr&#233;ation et les possibilit&#233;s qu&#8217;il offre&#160;? Dois-je juger le titre uniquement aux qualit&#233;s intrins&#232;ques des classiques de la plateforme qu&#8217;il regroupe, &#224; savoir  Super Mario Bros ,  Super Mario Bros. 3 ,  Super Mario World  et  New Super Mario Bros. U &#160;? 
 
     
         
                 Difficile, et pourtant,  Super Mario Maker  d&#233;gage quelque chose de tout &#224; fait positif. Celui de l&#8217;outil tendu par tonton Nintendo qui, apr&#232;s nous avoir montr&#233; pendant des ann&#233;es comment s&#8217;en servir, nous demande de montrer de quoi on est capable en l&#8217;utilisant.  L&#8217;outil est bien entendu simplifi&#233;, vulgaris&#233;, imm&#233;diatement compr&#233;hensible au tout venant et, surtout, amusant . Il reprend d&#8217;ailleurs pas mal de gimmicks de  Mario Paint  dont il se veut l&#8217;h&#233;ritier, du moins dans l&#8217;esprit. 
         
 
         
                 Tout se fait via l&#8217;&#233;cran tactile, en glisser-d&#233;poser, avec quelques raccourcis sur les boutons et notamment les g&#226;chettes qui se r&#233;v&#232;lent tr&#232;s pratiques. Plut&#244;t que de proposer un b&#234;te sous-menu pour acc&#233;der &#224; certains &#233;l&#233;ments alternatifs, le jeu vous demandera de secouer un &#233;l&#233;ment pour le changer. Exemple simple,  en secouant une koopa troopa verte, elle devient rouge et ne tombera plus des plateformes . Une bonne partie des &#233;l&#233;ments peuvent &#234;tre ainsi chang&#233;s de la sorte, cependant, il sera difficile au n&#233;ophyte de distinguer toutes les nuances. Le fin connaisseur des jeux Mario, quant &#224; lui, choisira avec soin le moindre d&#233;tail pour optimiser son  level design . 
 Il est &#233;videmment possible de choisir l&#8217;environnement. Plein air, sous-marin ou encore ch&#226;teau de Bowser, ils ont tous leurs petites subtilit&#233;s que le joueur devra bien garder en t&#234;te avant de construire son niveau. Il est &#233;galement possible de choisir son jeu entre les 4 cit&#233;s un peu plus haut. Pour ce param&#232;tre, c&#8217;est la m&#234;me chose. Un niveau construit pour  Super Mario Bros.  verra peut-&#234;tre son level design compl&#232;tement contourn&#233; dans un  New Super Mario Bros.  qui donne la possibilit&#233; au joueur de faire des sauts muraux, entre autre. Le cr&#233;ateur devra donc &#234;tre vigilant sur le choix du jeu. 
         
 
         
                 Si, dans l&#8217;ensemble, l&#8217;outil est plut&#244;t pratique, certaines incoh&#233;rences d&#8217;ergonomie ne manqueront pas d&#8217;&#233;nerver le level designer aguerri qui aura l&#8217;habitude d&#8217;utiliser des outils plus puissants. Exemple simple, mais repr&#233;sentatif, le bouton  select  sert &#224; essayer le niveau imm&#233;diatement et depuis le d&#233;but. Il aurait &#233;t&#233; beaucoup plus malin de faire en sorte de recommencer le niveau depuis la position actuelle de Mario dans la mesure o&#249; il s&#8217;agira du besoin qui reviendra le plus souvent, et de loin. &#192; la place, il faut appuyer sur le clap qui se trouve sur le coin inf&#233;rieur gauche de l&#8217;&#233;cran tactile, ce qu&#8217;on a moins envie de faire instinctivement. 
 L&#8217;absence de  checkpoints  est &#233;galement &#224; d&#233;plorer . Les amateurs de niveaux difficiles comme moi devront ainsi garder en t&#234;te que le joueur devra finir tout niveau d&#8217;une seule traite. Cependant, d&#8217;autres outils sont extr&#234;mement intelligents comme un syst&#232;me de trace laiss&#233;e par Mario &#224; l&#8217;int&#233;rieur m&#234;me de l&#8217;&#233;diteur et qui permet de conna&#238;tre les derniers d&#233;placements du plombier. Gr&#226;ce &#224; cette fonctionnalit&#233;, il est possible de cr&#233;er des niveaux n&#233;cessitant des sauts &#171;&#160; pixel perfect &#160;&#187;, comme on dit dans le milieu. 
         
 
             Enfin, pour amuser la galerie, il est &#233;galement possible d&#8217;affecter des bruitages et autres effets visuels &#224; certains &#233;l&#233;ments ou &#224; certains emplacements du niveau. Amusants, ils permettent de f&#233;liciter un joueur lorsqu&#8217;il passe la ligne d&#8217;arriv&#233;e avec des feux d&#8217;artifice ou de rajouter un effet dramatique avant un danger. Il est m&#234;me possible d&#8217;enregistrer soi-m&#234;me un son avec le micro de la mablette. Toutefois, il ne sera pas diffus&#233; si vous publiez votre niveau en ligne. Faut pas d&#233;conner, attendez&#8230; Il y a des enfants qui jouent ! Vous comprenez, vous pourriez dire &#171; zizi &#187; ou des trucs comme &#231;a. 
 
         
             
         
     
         
                 Cet &#233;diteur est r&#233;solument tourn&#233; vers le grand public et s&#8217;il n&#8217;est certes pas extr&#234;mement puissant, il laissera suffisamment de possibilit&#233;s pour produire une large quantit&#233; de niveaux . Par contre, le hacker de ROM de  Super Mario World  va tr&#232;s vite s&#8217;impatienter, d&#8217;autant que les &#233;l&#233;ments se d&#233;bloquent petit &#224; petit, tous les jours, pendant neuf jours. Quand on sait exactement ce qu&#8217;on veut faire, il est tr&#232;s frustrant de devoir attendre pour mettre en application ses id&#233;es. Les d&#233;butants, par contre, seront aux anges. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 La communaut&#233; de Mario 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  La vraie bonne nouvelle avec Super Mario Maker, c&#8217;est que Nintendo ne pourra plus d&#233;cemment proposer un &#233;ni&#232;me New Super Mario Bros. C&#8217;est maintenant aux joueurs de cr&#233;er les niveaux de leur choix avec tout ce que cela peut comporter de bon ou de mauvais. L&#8217;&#233;diteur offre une myriade de possibilit&#233;s qui n&#8217;ont plus qu&#8217;&#224; &#234;tre exploit&#233;es par les joueurs. Pour qui s&#8217;int&#233;resse aux jeux Mario ou au level design de mani&#232;re plus g&#233;n&#233;rale, Super Mario Maker sera une v&#233;ritable addiction qui vous fera coucher tard la nuit, &#171;juste pour terminer ce niveau qui est presque fini, c&#8217;est bon il n&#8217;est que 4 heures du mat&#8217; &#187;. Si l&#8217;outil souffre de quelques l&#233;g&#232;res lacunes, il n&#8217;en reste pas moins le &#171; Mario Ultime &#187; qui en finit avec cette g&#233;n&#233;ration de Mario et qui forcera Nintendo &#224; faire &#233;voluer sa licence 2D. Du moins, je l&#8217;esp&#232;re.                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  La vraie bonne nouvelle avec Super Mario Maker, c&#8217;est que Nintendo ne pourra plus d&#233;cemment proposer un &#233;ni&#232;me New Super Mario Bros. C&#8217;est maintenant aux joueurs de cr&#233;er les niveaux de leur choix avec tout ce que cela peut comporter de bon ou de mauvais. L&#8217;&#233;diteur offre une myriade de possibilit&#233;s qui n&#8217;ont plus qu&#8217;&#224; &#234;tre exploit&#233;es par les joueurs. Pour qui s&#8217;int&#233;resse aux jeux Mario ou au level design de mani&#232;re plus g&#233;n&#233;rale, Super Mario Maker sera une v&#233;ritable addiction qui vous fera coucher tard la nuit, &#171;juste pour terminer ce niveau qui est presque fini, c&#8217;est bon il n&#8217;est que 4 heures du mat&#8217; &#187;. Si l&#8217;outil souffre de quelques l&#233;g&#232;res lacunes, il n&#8217;en reste pas moins le &#171; Mario Ultime &#187; qui en finit avec cette g&#233;n&#233;ration de Mario et qui forcera Nintendo &#224; faire &#233;voluer sa licence 2D. Du moins, je l&#8217;esp&#232;re.                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
