<document>
	<date>2015-09-03</date>
        <title>[Test] Ultra Despair Girls: Danganronpa Another Episode [PS Vita]</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>PS Vita</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Les filles op&#232;rent 2. Un sc&#233;nario sympa, mais incons&#233;quent                                              
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s avoir retourn&#233; le cerveau des fans avec l&#8217;excellent  Danganronpa 2  (qu&#8217;on a test&#233;  ici-m&#234;me ),  Spike Chunsoft  s&#8217;est dit qu&#8217;il &#233;tait temps de faire un  spin-off .  Another Episode  est ainsi le r&#233;sultat de cette volont&#233; de transformer la saga de visual novel  Phoenix Wrightienne  en jeu de tir &#224; la troisi&#232;me personne. Le virage est radical, les risques sont grands, mais finalement, ce n&#8217;est pas sur ce point-l&#224; en particulier qu&#8217; Another Episode  finit dans le foss&#233;. 
 On incarne Komaru Naegi, la petite s&#339;ur de Makoto Naegi, le h&#233;ros infortun&#233; du premier &#233;pisode durant lequel on apprend son enl&#232;vement au cours de l&#8217;aventure. C&#8217;est donc s&#233;questr&#233;e pendant un an et demi dans un appartement et sans aucune id&#233;e de ce qui se passe dans le monde ext&#233;rieur que Komaru commence son p&#233;riple. 
         
 
         
                 Elle se rendra vite compte que la ville de Towa-City est envahie par des animatroniques psychopathes arborant la forme du terrible Monokuma , l&#8217;ours embl&#233;matique qui organisait les jeux de massacre des deux premiers &#233;pisodes. Ils sont contr&#244;l&#233;s par les enfants de la ville qui ne cherchent qu&#8217;une seule chose :  tuer tous les adultes . Komaru prendra rapidement possession d&#8217;un pistolet en forme de m&#233;gaphone, capable de pirater les Monokumas en leur donnant divers ordres comme &#171; casse &#187;, ou &#171; danse &#187;.  
 Elle formera &#233;galement un bin&#244;me avec  Toko Fukawa ,  &#171; la romanci&#232;re ultime &#187; du premier &#233;pisode dont les probl&#232;mes de d&#233;doublement de personnalit&#233; la transforment en Genocide Jack, un serial killer psychopathe qui manie &#224; merveille les ciseaux, et ce chaque fois qu&#8217;elle &#233;ternue ou subit un choc &#233;lectrique. 
         
 
         
                 Les contr&#244;les sont particuli&#232;rement rigides, mais cela n&#8217;est pas r&#233;ellement un probl&#232;me dans la mesure o&#249; les ennemis seront rarement assez agiles pour vous frapper. En somme, vous aurez toujours la possibilit&#233; de fuir et seul un nombre cons&#233;quent d&#8217;ennemis mettra votre vie en danger. La grande majorit&#233; des Monokumas peuvent &#234;tre tu&#233;s d&#8217;une seule munition &#171; casse &#187; si le joueur parvient &#224; la placer directement dans son &#339;il rouge.  S&#8217;il r&#233;ussit, son prochain coup sera &#233;galement bien plus puissant. 
 Toutefois, ce qui rend le game design d&#8217; Another Episode  plut&#244;t malin, c&#8217;est toutes les autres munitions qui permettront de manipuler les hordes d&#8217;ennemis en retournant leurs armes contre eux. Par exemple, les Monokuma-gyrophares auront la f&#226;cheuse tendance, une fois qu&#8217;ils vous auront rep&#233;r&#233;, &#224; faire appara&#238;tre plein d&#8217;autres ennemis qui, eux, chercheront &#224; vous &#233;liminer. Vous pouvez &#233;videmment le tuer, mais il sera bien plus intelligent d&#8217;utiliser une balle &#171; danse &#187; sur ce Monokuma-gyrophare pour monopoliser l&#8217;attention de tous les ennemis dans les environs. Pour peu qu&#8217;un Monokuma-bombe soit dans les parages, il vous suffira alors de tuer ce Monokuma en particulier pour vous d&#233;barrasser d&#8217;une dizaine d&#8217;ennemis en deux balles seulement. 
         
 
         
                 Chaque phase de combat repr&#233;sente ainsi un petit puzzle, vous demandant de vous d&#233;barrasser de tous les ennemis avec un minimum de ressources . Le game design consacrera m&#234;me ce principe en vous proposant des phases &#171; Monoku-man &#187;. Elles consistent en des salles remplies d&#8217;ennemis, qu&#8217;il faudra tous tuer en un seul coup. Dans le vestibule de chacune de ces salles, vous aurez acc&#232;s &#224; une vue du dessus, &#224; la  Pac-Man , qui vous permettra de planifier vos actions avant de tenter votre chance. 
 Et si jamais le joueur se retrouve en difficult&#233; devant les hordes d&#8217;ennemis,  il sera toujours possible de faire appel &#224; Genocide Jack . &#192; ce moment-l&#224;, le jeu passe en mode  beat-em all  et les ennemis opposeront alors beaucoup moins de r&#233;sistance. Son utilisation est limit&#233;e par la batterie de son shocker &#233;lectrique et n&#8217;est destin&#233;e qu&#8217;&#224; &#234;tre utilis&#233;e en dernier recours. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Un sc&#233;nario sympa, mais incons&#233;quent 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Malgr&#233; de bonnes id&#233;es de game design (parfois maladroitement exploit&#233;es) et ses quelques moments de bravoure de narration qui vous donneront presque envie de casser votre PS Vita (&#224; moins que &#231;a ne soit l&#8217;inverse) tant elles sont intenses, Danganronpa ne restera qu&#8217;une sucrerie pour les fans de la s&#233;rie. Il ne d&#233;livrera sa substantifique moelle qu&#8217;&#224; ses derniers et je ne peux que vous conseiller de faire les deux premiers &#233;pisodes avant de vous lancer dans celui-l&#224;. Une fois toutes les attentes autour de ce jeu extraites, il se r&#233;v&#232;le finalement un jeu sympathique et sans pr&#233;tention. Trois fois h&#233;las. 
 
Ultra Despair Girls: Danganronpa Another Episode, c'est sur PS Vita et &#231;a sort demain pour une quarantaine d'euros.                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Malgr&#233; de bonnes id&#233;es de game design (parfois maladroitement exploit&#233;es) et ses quelques moments de bravoure de narration qui vous donneront presque envie de casser votre PS Vita (&#224; moins que &#231;a ne soit l&#8217;inverse) tant elles sont intenses, Danganronpa ne restera qu&#8217;une sucrerie pour les fans de la s&#233;rie. Il ne d&#233;livrera sa substantifique moelle qu&#8217;&#224; ses derniers et je ne peux que vous conseiller de faire les deux premiers &#233;pisodes avant de vous lancer dans celui-l&#224;. Une fois toutes les attentes autour de ce jeu extraites, il se r&#233;v&#232;le finalement un jeu sympathique et sans pr&#233;tention. Trois fois h&#233;las. 
 
Ultra Despair Girls: Danganronpa Another Episode, c'est sur PS Vita et &#231;a sort demain pour une quarantaine d'euros.                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
