<document>
	<date>2015-09-05</date>
        <title>[Test] Mad Max : Le bruit et la fureur</title>
        <author>Redac JDGa</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Monde ouvert 2. Carte postale                                              
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s Rockstar et Ubisoft, c&#8217;est d&#233;sormais &#224; Warner Bros. de d&#233;buter l&#8217;exploitation de son mod&#232;le de monde ouvert. Il suffit de se pencher quelques minutes sur  La Terre du Milieu : L&#8217;ombre du Mordor , puis de passer &#224;  Mad Max  pour que les grandes lignes de ce moule s&#8217;esquissent et &#233;mergent : milieux d&#233;sertiques aux points d&#8217;int&#233;r&#234;ts &#233;pars,  customisation  du personnage originale, m&#233;canique de combat rapatri&#233;e des Batman : Arkham. Mais l&#224; o&#249; l&#8217;adaptation (tr&#232;s) libre du Seigneur des anneaux tendait en direction du combat rapproch&#233; et de l&#8217;infiltration,  Mad Max , lui, impose une progression toute de contrastes : d&#8217;un c&#244;t&#233; des torgnoles m&#233;caniques ou manuelles &#224; r&#233;p&#233;tition, de l&#8217;autre l&#8217;attrait d&#8217;un &#233;nigmatique d&#233;sert. Le bruit et le silence, aussi assourdissants l&#8217;un que l&#8217;autre. 
 
 En simplifiant,  Mad Max  peut se d&#233;couper en trois grandes sections de  gameplay  : des combats en auto, des combats au corps &#224; corps et l&#8217;errance dans le  Wasteland  &#224; la recherche d&#8217;eau, d&#8217;essence et de ferraille, la monnaie locale. C&#244;t&#233; corps &#224; corps, c&#8217;est sans surprise, la m&#233;canique de Batman : Arkham qui est mobilis&#233;e (attaque, contre, esquive), &#224; laquelle viennent s&#8217;ajouter des tirs de fusil &#224; bout touchant. Du classique, de l&#8217;actuel, qui s&#8217;adapte cependant &#224;   Mad Max , avec quelques possibilit&#233;s et nuances en moins. Si bien qu&#8217;apr&#232;s une poign&#233;e&#8230; d&#8217;empoignades, la r&#233;p&#233;titivit&#233; se fait largement percevoir. M&#234;me ressenti lors d&#8217;attaques de bases adverses: la sensation de d&#233;j&#224; conna&#238;tre, d&#8217;avoir d&#233;j&#224; jou&#233; il n&#8217;y a pas si longtemps que cela &#224; cette exploration d&#8217;un lieu inconnu avant d&#8217;en &#233;liminer tous les occupants. Oui, comme chez  Far Cry/Assassin&#8217;s Creed/L&#8217;ombre du Mordor . Une diff&#233;rence cependant, ici : Max &#233;tant incapable de faire les choses en silence, il faudra forc&#233;ment passer par une phase de tabassage en r&#232;gle des  warboys  ou autres tribus pr&#233;sentes sur place. Dommage, en ouvrant l&#8217;&#233;ventail des possibles, le catalogue des interactions, ce Max, quelque peu rigide dans ses animations, aurait &#233;t&#233; plus agr&#233;able &#224; diriger. 
 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Carte postale 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  La promesse d&#8217;Avalanche Studio est tenue : malgr&#233; ses quelques probl&#232;mes, ou le manque d&#8217;int&#233;r&#234;t de ses affrontements mano &#224; mano, ce Mad Max est un vrai Mad Max vid&#233;oludique. Les obsessions de la s&#233;rie cin&#233;matographique (religion autour des v&#233;hicules, tribalisme triomphant, &#233;tendue d&#233;sertique) sont au centre de la narration, et le sc&#233;nario se veut, comme ceux des longs-m&#233;trages, surtout pr&#233;texte &#224; une action directe, imm&#233;diate. L&#8217;intelligence d&#8217;Avalanche, c&#8217;est d&#8217;avoir su cr&#233;er, par le gameplay, par le macro level design, des espaces de vide &#8211; le monde !-, entre chaque assaut.  Oui, des espaces de contrastes, du silence avant le prochain d&#233;ferlement de violence m&#233;canique ou m&#233;t&#233;orologique. Le calme avant la temp&#234;te de m&#233;tal.                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  La promesse d&#8217;Avalanche Studio est tenue : malgr&#233; ses quelques probl&#232;mes, ou le manque d&#8217;int&#233;r&#234;t de ses affrontements mano &#224; mano, ce Mad Max est un vrai Mad Max vid&#233;oludique. Les obsessions de la s&#233;rie cin&#233;matographique (religion autour des v&#233;hicules, tribalisme triomphant, &#233;tendue d&#233;sertique) sont au centre de la narration, et le sc&#233;nario se veut, comme ceux des longs-m&#233;trages, surtout pr&#233;texte &#224; une action directe, imm&#233;diate. L&#8217;intelligence d&#8217;Avalanche, c&#8217;est d&#8217;avoir su cr&#233;er, par le gameplay, par le macro level design, des espaces de vide &#8211; le monde !-, entre chaque assaut.  Oui, des espaces de contrastes, du silence avant le prochain d&#233;ferlement de violence m&#233;canique ou m&#233;t&#233;orologique. Le calme avant la temp&#234;te de m&#233;tal.                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
