<document>
	<date>2015-09-07</date>
        <title>[Impressions] Lego Dimensions</title>
        <author>Fabio</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Point 1.0 (pour ceux qui connaissent le principe du jouet-vid&#233;o et qui ont entendu parler de Lego Dimensions, allez directement au point 2.4).  
 
 Comme  Skylanders  et  Disney Infinity ,  Lego Dimensions  m&#233;lange 1) jeu vid&#233;o et 2) figurines, les deux &#233;tant li&#233;s par un support qui va servir &#224; mat&#233;rialiser le 2) dans le 1). Avec quelques particularit&#233;s : 
&#8211;  Lego Dimensions  reprend la formule de tous les jeux pr&#233;c&#233;dents de  Traveller&#8217;s Tale  &#8211; Le Hobbit, Batman, Harry Potter&#8230; -, o&#249; s&#8217;entrem&#234;lent phases d&#8217;&#233;nigmes et d&#8217;action dans un d&#233;cor destructible, avec la possibilit&#233; de contr&#244;ler plusieurs personnages, chacun pourvu de pouvoirs et/ou capacit&#233;s propres. 
&#8211; Les figurines Lego repr&#233;sentent les personnages et les univers du g&#233;ant am&#233;ricain Warner Bros. :  Retour vers le Futur, Les Simpson, DC Comics, Le Seigneur des Anneaux &#8230; Dans le  pack  de base, on trouvera Gandalf, Cooltag et Batman, plus une Batmobile. Les autres figurines pourront &#234;tre obtenues en achetant des  packs  suppl&#233;mentaires. 
&#8211; Le portail est fait de briques. Comme chez les concurrents, il suffit de poser une figurine sur le portail pour qu&#8217;elle se mat&#233;rialise instantan&#233;ment dans le jeu vid&#233;o.  
 
 Point 2.4 (les quelques journalistes qui ont particip&#233; avec nous &#224; la prise en main peuvent aller directement au point 3.5) 
 Sauf que le portail est ici bien plus qu&#8217;un simple support comme ailleurs. D&#233;j&#224;, celui-ci dispose de 7 emplacements, sur lesquels on peut donc poser 7 figurines et/ou v&#233;hicules. Ensuite, une diode &#233;lectroluminescente se trouve sous chaque emplacement, diode qui peut s&#8217;allumer ou non, mais aussi &#234;tre parcourue de vert, bleu, rouge, etc. Et vous vous en doutez, tout &#231;a n&#8217;est pas l&#224; pour rien. Le portail est compl&#232;tement int&#233;gr&#233; &#224; la m&#233;canique de jeu et aux divers puzzles qui jalonnent l&#8217;aventure.  
 Concr&#232;tement, le portail (qu&#8217;on regarde en permanence) est utilis&#233; dans plusieurs cas : 
&#8211; Pour invoquer une nouvelle figurine en jeu, forc&#233;ment, mais &#231;a on connaissait d&#233;j&#224; ailleurs. 
&#8211; Pour rechercher des objets cach&#233;s sur la carte, en se servant des indications &#171; couleur &#187; donn&#233;es par le portail. On d&#233;place son personnage dans le jeu et les diodes passent du vert au rouge selon que l&#8217;on &#171; br&#251;le &#187; ou que l&#8217;on &#171; refroidit &#187;. 
&#8211; Pour r&#233;soudre des &#233;nigmes &#224; base de couleur. R&#233;guli&#232;rement, vous allez devoir activer simultan&#233;ment des boutons (bleu, rouge, jaune) dans le jeu pour ouvrir des portes ou d&#233;bloquer des passages. Pour que l&#8217;activation ait lieu, il faut que votre personnage (en jeu) soit sur le bouton bleu par exemple, et que sa figurine soit sur la partie du portail qui est en bleu &#233;galement. 
&#8211; Pour activer/d&#233;sactiver des m&#233;canismes,  buffer/d&#233;bbuffer  un personnage, contrer/attaquer efficacement un boss&#8230; Exemple : un boss vous encha&#238;ne, vous devez changer la figurine de place pour la d&#233;livrer. Exemple 2 : un de vos personnages peut devenir g&#233;ant ou minuscule suivant que vous le placez &#224; droite ou &#224; gauche sur le portail&#8230;  
 
 Bref, c&#8217;est super bien fichu. Pas forc&#233;ment &#233;vident &#224; prendre en main au d&#233;part (on t&#226;tonne 1 ou 2 heures pour bien tout comprendre), mais c&#8217;est super bien fichu.  
 Voil&#224; pour le tour d&#8217;horizon du portail, la fonctionnalit&#233; phare du jouet-vid&#233;o de Warner Bros. 
En vrac et rapidement, sachez aussi que : 
&#8211; Dans l&#8217;aventure principale, vous allez passer tour &#224; tour dans une quinzaine d&#8217;environnements/univers. 
&#8211; Vous pouvez terminer l&#8217;aventure principale sans acheter aucun pack suppl&#233;mentaire que le pack de base. 
&#8211; Vous pourrez ensuite acheter des packs suppl&#233;mentaire pour avoir acc&#232;s &#224; d&#8217;autres univers (il s&#8217;agira plus d&#8217;exploration et de collecte d&#8217;objets que d&#8217;une aventure sc&#233;naris&#233;e). 
 
 LEGO&#174; DIMENSIONS&#8482;_20150728103410 
 
 Point 3.5 (ceux qui ont lu rapidement et n&#8217;ont pas bien tout compris, retournez au point 1.0.).  
 Tr&#232;s bonne seconde impression donc, qui confirme tout le bien qu&#8217;on pensait du jeu &#224; l&#8217;E3 dernier. La sortie est pr&#233;vue le 29 septembre sur PS4, PS3, Xbox 360, Xbox One et Wii U. 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
