<document>
	<date>2015-09-09</date>
        <title>Dans FFXIV, en Europe, on pr&#233;f&#232;re jouer des filles, en Am&#233;rique, des gar&#231;ons</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Final Fantasy XIV</tag>
                <tag>Insolite</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Square Enix  a eu la bonne id&#233;e de  publier des chiffres concernant son MMO &#224; succ&#232;s ,  Final Fantasy XIV . Mais quand je dis &#171;&#160;des chiffres&#160;&#187;, c&#8217;est &#201;NORM&#201;MENT de chiffres ; pas tous tr&#232;s utiles d&#8217;ailleurs. Et le premier pr&#233;sent&#233; est la r&#233;partition des sexes des personnages choisis par les joueurs et il est int&#233;ressant de voir qu&#8217;en Europe,  nous sommes beaucoup plus adeptes des personnages f&#233;minins , l&#224; o&#249; en Am&#233;rique du Nord, c&#8217;est l&#8217;inverse. 
 
 Il serait sociologiquement int&#233;ressant de savoir ce qui peut provoquer &#231;a. En ce qui me concerne, &#231;a d&#233;pend des jeux, mais il doit m&#8217;arriver plus souvent de prendre un personnage f&#233;minin. 
 On peut aussi voir qu&#8217;il y a beaucoup plus de DPS que de tanks ou de soigneurs. D&#8217;apr&#232;s  Pierre , notre expert en MMO maison, cette proportion est tout &#224; fait normale. Il est m&#234;me &#233;tonn&#233; qu&#8217;il n&#8217;y ait pas plus de DPS. 
 
 Sinon le temps cumul&#233; de temps de jeu de tous les utilisateurs est de  96,81 milliards d&#8217;heures . &#199;a fait beaucoup d&#8217;heures. 
 
 Ah, et il y a eu presque  68&#160;000 mariages . Pardon,  c&#233;r&#233;monie du lien &#233;ternel . Je ne joue pas &#224;  FFXIV , mais j&#8217;ai cru comprendre que cette c&#233;r&#233;monie, c&#8217;&#233;tait du s&#233;rieux. 
 
 Bon, je ne vais pas vous faire toutes les stats, d&#8217;autant qu&#8217;il y en a des bien inutiles. Mais rien ne vous emp&#234;che d&#8217;aller voir les autres  sur le blog officiel  de  Final Fantasy XIV . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         SQUARE ENIX Final Fantasy XIV Online PC 
                                                 Meilleur prix : 24.65 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         square enix Steelbook Final Fantasy Xiv Online A Realm Reborn 
                                                 Meilleur prix : 10.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         SQUARE ENIX Final Fantasy XIV Online - Edition Collector PS3 
                                                 Meilleur prix : 59.9 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Final Fantasy Xvi Online - Edition Garlond PC 
                                                 Meilleur prix : 3 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
