<document>
	<date>2015-09-11</date>
        <title>[Test] Forza 6 [Xbox One]</title>
        <author>Djenuwine</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Les sensations sont l&#224; ! 2. Une campagne solo addictive et vari&#233;e 3. Un contenu enfin correct, merci Forza Horizon 2                                              
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s un  Forza 5  aussi vide qu&#8217;une bo&#238;te de nuit &#224; 10 heures du matin, un  Project CARS  tr&#232;s pointu ( le test ) et un  Forza Horizon 2  ( le test ) jouissif, Turn 10 se devait d&#8217;assurer. Au programme : un syst&#232;me &#233;conomique revu, l&#8217;ajout de la pluie et de la nuit, un mode campagne plus motivant et un mode online visant &#224; exploser la concurrence. Voyons si les promesses ont &#233;t&#233; tenues. 
 
 La r&#233;alisation de  Forza 5  avait fait fort, avec ses effets de lumi&#232;re et son affichage constant 1080p et 60 FPS. Le 6 ne d&#233;roge pas &#224; la r&#232;gle :  tout est fluide, beau et surtout rapide  ! Les textures au sol ont &#233;t&#233; retravaill&#233;es, permettant d&#8217;accentuer l&#8217;effet de vitesse. Les baisses de  framerate  remarqu&#233;es sur la b&#234;ta (sous la pluie lorsque plusieurs v&#233;hicules devaient &#234;tre affich&#233;s) ont disparu et  le jeu tourne &#224; 60 images par secondes constantes . On pourra tiquer sur le manque de d&#233;tails des d&#233;cors, mais on a tr&#232;s rarement le temps d&#8217;admirer le paysage et la gestion de la lumi&#232;re suffit largement &#224; compenser. 
 La maniabilit&#233; de  Forza 6  &#233;volue l&#233;g&#232;rement pour s&#8217;adapter &#224; la pluie. Pour le reste, elle est fid&#232;le aux habitudes de Turn 10. Le moteur physique est excellent et on sent bien les param&#232;tres des v&#233;hicules, comme les transferts de masse ou l&#8217;inertie li&#233;e au poids, avoir un effet notable sur la conduite. Toutefois,  Forza 6  cherchera &#224; viser le plus grand nombre dans un premier temps, mais invitera rapidement &#224; d&#233;sactiver toutes les aides, car, apr&#232;s tout, c&#8217;est comme &#231;a qu&#8217;on prend son pied ! Quant au pilotage, s&#8217;il est assez permissif, il n&#8217;en demeure pas moins assez pointu pour satisfaire les fans de simulation. 
 
 D&#233;sir&#233;e et attendue, la pluie est enfin venue rafra&#238;chir le  gameplay . Pas question d&#8217;ajouter quelques reflets sur le sol et de rendre les voitures glissantes comme des savonnettes. L&#8217;&#233;quipe de Turn 10 est all&#233;e plus loin que &#231;a. Les irr&#233;gularit&#233;s du circuit laissent appara&#238;tre des creux gorg&#233;s d&#8217;eau qui se transforment en pi&#232;ges, vous for&#231;ant &#224; changer vos trajectoires et reporter certains d&#233;passements, sous peine de partir en aquaplanage. Aquaplanage qui diff&#232;re selon votre vitesse, le transfert de masse de votre v&#233;hicule, et le nombre de roues immerg&#233;es.  La physique de l&#8217;eau est d&#8217;ailleurs tr&#232;s r&#233;aliste . 
 Tout cela vient servir un  gameplay  qui gagne en profondeur et en subtilit&#233;. L&#8217;objectif n&#8217;est pas simplement de garder la voiture sur la piste, mais de tirer avantage des conditions climatiques, pour attaquer, d&#233;passer, ou fermer une porte en amont. Sans les aides, sans ABS, la difficult&#233; est l&#224;. Juste, pr&#233;cis&#233;ment dos&#233;e, elle est jouissive sans &#234;tre frustrante.  Malheureusement, cette m&#233;t&#233;o n&#8217;est pas variable ni &#233;volutive et la pluie n&#8217;est disponible que sur certains circuits . Les circuits de Laguna Seca ou de Yas Marina n&#8217;ont donc pas droit au climat londonien.  
 
 La nuit est moins spectaculaire, mais tout aussi  bien r&#233;alis&#233;e. Les port&#233;es des diff&#233;rentes lumi&#232;res sont bien g&#233;r&#233;es et certaines zones uniquement &#233;clair&#233;es par les phares obligent &#224; changer les rep&#232;res de freinage. Tout ceci aurait pu &#234;tre parfait, si le jeu &#233;tait capable de g&#233;rer les cycles.  Impossible de r&#233;aliser une course de 24 heures r&#233;aliste ou d&#8217;&#233;tablir des strat&#233;gies entre pneus slick et pneus pluie . Dommage, car le circuit du Mans est parfaitement mod&#233;lis&#233; dans le jeu. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Une campagne solo addictive et vari&#233;e 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Il aura fallu quatre ann&#233;es et deux jeux pour que Turn 10 nous sortent un Forza digne de ce nom sur Xbox One. Un gameplay aux petits oignons, rapidement accessible mais suffisamment profond, qui prend une autre dimension sous la pluie ou en pleine nuit. Mais malgr&#233; l&#8217;ajout des voitures, de quelques circuits, et d&#8217;une gestion de la m&#233;t&#233;o et du cycle jour/nuit, on reste un peu sur notre faim, car le fond m&#234;me du jeu n&#8217;a que peu &#233;volu&#233;. Cependant, Forza 6 rest le jeu de voiture le plus &#233;quilibr&#233; et fun du moment. Moins &#233;litiste qu&#8217;un Project Cars, plus exigeant qu&#8217;un Forza Horizon, il offre &#224; chaque course de bonnes doses d&#8217;adr&#233;naline. Du d&#233;butant &#224; l&#8217;expert, chacun peut y trouver son compte !                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Il aura fallu quatre ann&#233;es et deux jeux pour que Turn 10 nous sortent un Forza digne de ce nom sur Xbox One. Un gameplay aux petits oignons, rapidement accessible mais suffisamment profond, qui prend une autre dimension sous la pluie ou en pleine nuit. Mais malgr&#233; l&#8217;ajout des voitures, de quelques circuits, et d&#8217;une gestion de la m&#233;t&#233;o et du cycle jour/nuit, on reste un peu sur notre faim, car le fond m&#234;me du jeu n&#8217;a que peu &#233;volu&#233;. Cependant, Forza 6 rest le jeu de voiture le plus &#233;quilibr&#233; et fun du moment. Moins &#233;litiste qu&#8217;un Project Cars, plus exigeant qu&#8217;un Forza Horizon, il offre &#224; chaque course de bonnes doses d&#8217;adr&#233;naline. Du d&#233;butant &#224; l&#8217;expert, chacun peut y trouver son compte !                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                           
             Le jdg vous recommande 
             
                     
                         
                         microsoft Forza Motorsport 6 
                                                 Meilleur prix : 69.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         MICROSOFT Forza Motorsport 6 - Ten Year Anniversary Edition XBOX One 
                                                 Meilleur prix : 62.09 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Microsoft Forza Motorsport 6 - &#233;dition day one Xbox One 
                                                 Meilleur prix : 59.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Forza10 Bio - P&#226;t&#233; Pour Chien Boeuf, Poulet Ou Agneau - Forza10 - Naturelle &amp; Bio 6X300G Agneau 
                                                 Meilleur prix : 16.5 &#8364; 
                                                 Chez  Amazon - Jardin et Bricolage 
                     
                             
         
                             
        </text>
</document>
