<document>
	<date>2015-09-12</date>
        <title>Un YouTuber populaire aurait demand&#233; 22&#160;000&#160;$ &#224; un d&#233;veloppeur pour parler de son jeu</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Ind&#233;</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>YouTube</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Ben Tester , un d&#233;veloppeur gallois travaillant au sein du studio  Wales Interactive  ( Soul Axiom ,  Master Reboot ), raconte avoir envoy&#233; un mail &#224; un YouTuber populaire &#8211; dans le genre &#224; poss&#233;der plusieurs millions d&#8217;abonn&#233;s &#8211; pour savoir s&#8217;il &#233;tait int&#233;ress&#233; par une clef d&#8217;un de ses jeux afin d&#8217;en parler dans l&#8217;une de ses vid&#233;os. 
 Le mail qu&#8217;il a re&#231;u en r&#233;ponse lui a fait &#171;&#160;se d&#233;crocher la m&#226;choire&#160;&#187;, comme il le raconte sur  un post Reddit . Le vid&#233;aste en question, dans sa r&#233;ponse, proposait ses services pour des tarifs allant de 17&#160;600&#160;$ &#224; 22&#160;000&#160;$. Le YouTuber n&#8217;a d&#8217;ailleurs pas pr&#233;cis&#233; si le &#171;&#160;test&#160;&#187; serait positif o&#249; non, laissant l&#8217;ambigu&#239;t&#233; sur l&#8217;aspect promotionnel du partenariat. 
 Les promotions faites par des YouTubers ne sont pas quelque chose de rare. Certains le font en indiquant clairement leur partenariat. Il n&#8217;y a rien d&#8217;ill&#233;gal l&#224;-dedans. Cependant, ce qui est ill&#233;gal, c&#8217;est de ne pas pr&#233;ciser qu&#8217;il s&#8217;agisse d&#8217;une publicit&#233;. En France, il s&#8217;agit de publicit&#233; clandestine. Aux &#201;tats-Unis, c&#8217;est tout aussi r&#233;pr&#233;hensible et,  r&#233;cemment , un network de YouTubers s&#8217;est m&#234;me fait pincer pour avoir diffus&#233; du contenu sponsoris&#233; sans avoir pr&#233;cis&#233; la nature du partenariat qui le liait avec la marque, en l&#8217;occurence Microsoft. 
 &#201;videmment, Ben Tester a refus&#233; l&#8217;offre, d&#8217;autant qu&#8217;il aurait tr&#232;s bien pu avoir affaire avec un arnaqueur. Mais cela d&#233;montre bien l&#8217;aspect de plus en plus mercantile du milieu. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         CASIO Montre WVA-109HDE-7AVER Homme 
                                                 Meilleur prix : 64.99 &#8364; 
                                                 Chez  Cdiscount 
                     
                                     
                         
                         CASIO - WVA-105HDE-1AVER - Montre Homme 
                                                 Meilleur prix : 77.99 &#8364; 
                                                 Chez  Cdiscount 
                     
                                     
                         
                         Montre Casio Waveceptor WV-200DE-1AVER - Homme 
                                                 Meilleur prix : 90 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Montre Casio WVA-105HDE-2AVER - Homme 
                                                 Meilleur prix : 129 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
