<document>
	<date>2015-09-17</date>
        <title>Un FPS Free to Play  dans l&#8217;univers de Ghost in the Shell pr&#233;vu pour 2016</title>
        <author>Henri</author>
        <tags_set>
                <tag>FPS</tag>
                <tag>Free to Play</tag>
                <tag>Ghost in the Shell : Stand Alone Complex</tag>
                <tag>Nexon</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;univers de Ghost in the Shell a d&#233;j&#224; fait l&#8217;objet d&#8217;adaptations jeu vid&#233;o, et &#231;a devrait continuer en 2016. 
 
 L&#8217;&#233;diteur de free-to-play Nixon vient de publier une vid&#233;o de son prochain FPS, bas&#233; sur l&#8217;univers de Ghost in th Shell. Intitul&#233;  Ghost in the Shell : Stand Alone Complex &#8211; First Assault Online  (il faudrait vraiment faire plus long la prochaine fois), ce shooter gratuit propose d&#8217;incarner huit personnages diff&#233;rents, disposant tous de capacit&#233;s sp&#233;ciales. 
 Ces derni&#232;res peuvent d&#8217;ailleurs &#234;tre combin&#233;es avec vos co&#233;quipiers pour devenir un super soldat pendant un petit moment. Les graphismes ne sont pas extraordinaires, mais restent acceptables pour ce genre de free-to-play. Esp&#233;rons que la licence soit bien exploit&#233;e, et ne serve pas juste &#224; attirer du monde. Le chef-d&#8217;oeuvre de Masamune Shirow le m&#233;rite. 
 
 La b&#234;ta ferm&#233;e se d&#233;roulera du 1 au 4 octobre, et vous pouvez vous inscrire  ici . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Up Close GHOST IN THE SHELL POSTER, Affiche (56cm x 86cm) + un poster surprise en cadeau! 
                                                 Meilleur prix : 9.63 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Ghost In The Shell PS2 
                                                 Meilleur prix : 3.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Ghost In The Shell S.A.C. - Be Human - kanno,yoko 
                                                 Meilleur prix : 25 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         14243813 Ghost in the Shell [Blu-ray] [Import anglais] 
                                                 Meilleur prix : 21.86 &#8364; 
                                                 Chez  Amazon.fr 
                     
                             
         
                                                                                         
        </text>
</document>
