<document>
	<date>2015-09-18</date>
        <title>Une nouvelle campagne pour tous ces gens tristes de n&#8217;avoir pas pu donner toutes leurs &#233;conomies pour Shenmue III</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Crowdfunding</tag>
                <tag>Kickstarter</tag>
                <tag>ShenMue III</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Non content d&#8217;avoir r&#233;colt&#233; plus de 6 millions de dollars  via Kickstarter , c&#8217;&#233;tait en juin dernier et c&#8217;est  un record pour la cat&#233;gorie jeux vid&#233;o , Ys Net pense aujourd&#8217;hui &#224; tous ces gens tristes qui n&#8217;ont pas pu soutenir le projet et qui n&#8217;en dorment plus depuis.  
 
 On charrie mais bon, l&#8217;initiative est quand m&#234;me curieuse, m&#234;me si &#224; en croire la  foire aux questions  de cette nouvelle campagne de financement participatif, ce sont bien les  fans  qui ont sugg&#233;r&#233; &#224; Ys Net de trouver une solution pour qu&#8217;ils puissent soutenir financi&#232;rement le d&#233;veloppement du jeu..  
 On peut apprendre &#233;galement dans la FAQ que Sony, un des partenaires, ne touchera pas un sou de vos sous (encore heureux), et que l&#8217;argent amass&#233;e par cette seconde campagne va s&#8217;additionner avec le score r&#233;alis&#233; sur Kickstarter (c&#8217;est important pour les  &#171;&#160;stretch goal&#160;&#187; , que vous pouvez retrouver  sur la page ).  
 Vous avez encore 104 jours pour soutenir ( &#224; cette adresse )  Shenmue III  qui doit sortir, on le rappelle, sur PS4 et PC en 2017 (peut-&#234;tre). 
 Dr&#244;le d&#8217;&#233;poque quand m&#234;me, non ? 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
