<document>
	<date>2015-07-06</date>
        <title>[Lexique] C&#8217;est quoi le &#171;&#160;retrogaming&#160;&#187; ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>lexique</tag>
                <tag>Retrogaming</tag>
        </tags_set>
        <categories_set>
                <category>lexique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  retrogaming  est une fa&#231;on de concevoir le jeu vid&#233;o comme une pratique  old school . On peut diviser le public du  retrogaming  en deux cat&#233;gories. 
 
 Il y a ceux pour qui le jeu vid&#233;o fait partie de l&#8217;Histoire. Certaines personnes et organismes poss&#232;dent un instinct de conservation suffisamment d&#233;velopp&#233; pour conserver bornes d&#8217;arcade et consoles de jeux. Elles les remettent en &#233;tat et les mettent &#224; disposition de ceux que &#231;a int&#233;ressent lors de conventions ou d&#8217;expositions. &#192; plus petite &#233;chelle, certains se contentent de rallumer de temps en temps leurs vieilles Game Boy ou poss&#232;dent quelques jeux qu&#8217;ils ont aim&#233; dans leur enfance et dont ils ne se s&#233;pareraient pour rien au monde. On ne leur a rien demand&#233; mais lorsqu&#8217;ils font &#231;a, ils font du  retrogaming . 
 Pouce en l&#8217;air pour : les associations de type  MO5 , les salles d&#8217;arcade avec des bornes historiques, les initiatives culturelles comme  l&#8217;exposition au MOMA , les livres qui racontent le jeu vid&#233;o, les gens qui collectionnent ce qu&#8217;ils aiment. 
 Puis, il y a ceux pour qui le  retrogaming  est un  business  lucratif. Ces personnes ont compris comment jouer sur la fibre nostalgique et n&#8217;h&#233;sitent pas &#224; tirer de toute leur force dessus pour vous d&#233;lester de vos &#233;conomies, quitte &#224; vous &#233;c&#339;urer &#224; vie de ces belles madeleines. &#201;diteur, d&#233;veloppeur, boutiques sp&#233;cialis&#233;es, le  retrogaming  attire toujours plus de renards au fur et &#224; mesure que le jeu vid&#233;o se popularise. 
 &#192; jeter aux lions : les livres opportunistes qui ne font qu&#8217;&#233;tablir des listes de jeux &#171; &#224; faire &#187;, tout le  business  des boutiques sp&#233;cialis&#233;es/sites d&#8217;ench&#232;res/march&#233;s aux puces autour du  retrogaming , les gens qui pillent les rayons d&#8217; Akihabara  parce que c&#8217;est cool de poss&#233;der toutes les copies d&#8217;un jeu pour soi, les gens qui collectionnent seulement pour sp&#233;culer,  les ventes aux ench&#232;res officielles du jeu vid&#233;o . 
 Retrouvez tout notre lexique dans la cat&#233;gorie lexique (bah oui) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
