<document>
	<date>2015-09-22</date>
        <title>Ouuuuuh ! En voil&#224; un vilain bug bien gras dans Super Mario Maker</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Super Mario Maker</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 &#129;GameXplain  a eu vent d&#8217;un glitch bien vilain dans  Super Mario Maker  qui peut tout simplement  vous rendre invincible . Pour cela, il vous faut une porte pos&#233;e sur des blocs pics (j&#8217;imagine que &#231;a marche aussi sur des chompers, il n&#8217;y a pas de raisons) et il faut que Mario soit &#224; un deuxi&#232;me degr&#233; de power-up, comme la fleur, la feuille de tanooki ou la plume. 
 Laissez ensuite Mario prendre un d&#233;g&#226;t afin qu&#8217;il perde sa transformation et, sur les toutes derni&#232;res frames d&#8217;invincibilit&#233;s, entrez dans la porte. En sortant, si vous avez effectu&#233; correctement la manipulation, Mario sera compl&#232;tement invincible, ce qui est plut&#244;t pratique. Il ne pourra pas non plus prendre de power-ups, sauf les &#233;toiles, ce qui est ironique puisque vous n&#8217;en aurez pas besoin &#233;tant d&#233;j&#224; invincible. 
 
 J&#8217;imagine d&#233;j&#224; que nombre de petits malins auront d&#233;j&#224; fait de nombreux niveaux &#171;&#160;impossibles&#160;&#187; qui n&#233;c&#233;ssiteront le glitch pour &#234;tre finis. Remarquez, si la couleur est annonc&#233;e et que le level design suit derri&#232;re, &#231;a peut-&#234;tre une m&#233;canique de gameplay comme une autre. Mais il y a de fortes chances que Nintendo s&#8217;occupe de corriger &#231;a assez rapidement, ce qui risque de r&#233;ellement cr&#233;er de vrais niveaux impossibles, pour le coup. 
 Super Mario Maker  c&#8217;est sur  Wii U . On l&#8217;a test&#233;,  l&#224; , on cr&#233;e des niveaux  ici  et on y joue  l&#224; . 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Super Mario Maker Wii U 
                                                 Meilleur prix : 38.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Nintendo Console Nintendo Wii U 32 Go noire + Super Mario Maker - premium pack Nintendo Wii U 
                                                 Meilleur prix : 289.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Nintendo Super Mario Maker Nintendo Wii U 
                                                 Meilleur prix : 37.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Super Mario Maker + Amiibo 'Super Mario Bros' - Mario classique : rouge - &#233;dition limit&#233;e Nintendo Wii U 
                                                 Meilleur prix : 66.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
