<document>
	<date>2015-09-22</date>
        <title>On saura en octobre si Life is Strange est un chef-d&#8217;oeuvre ou une d&#233;ception</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>DONTNOD</tag>
                <tag>Life is Strange</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Square Enix</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Life is Strange  est une montagne russe. Car si sa r&#233;alisation proprette et son gameplay, original pour le genre, sont ma&#238;tris&#233;s, je ne peux pas en dire autant du sc&#233;nario. Le titre en cinq &#233;pisodes oscille entre des moments de gr&#226;ce incroyables et des moments extr&#234;mement plats. Enthousiasm&#233; par le premier &#233;pisode, je l&#8217;ai par contre beaucoup moins &#233;t&#233; pour la suite. Toutefois, la deuxi&#232;me moiti&#233; de l&#8217;&#233;pisode 4 a compl&#232;tement relanc&#233; la donne, en tout cas en ce qui me concerne. 
 Bref, tout &#231;a pour dire que j&#8217;attends &#233;norm&#233;ment de ce 5e et ultime chapitre, un peu dans un &#233;tat d&#8217;esprit du &#171;&#160;tout ou rien&#160;&#187;. Je pense vraiment que si le final est r&#233;ussi,  Life is Strange  pourra rester dans les annales. En tout cas, on le saura  le 20 octobre prochain , puisque c&#8217;est la date annonc&#233;e par  Dontnod  quant &#224; la sortie de la conclusion de sa saga. 
 Life is Strange Ep 5 is aiming to release Oct 20th! Prepare to weather the storm  #LISFinale   http://t.co/kDDtJ7oqko   pic.twitter.com/ZLypWoT0oE 
 &#8212; Life Is Strange (@LifeIsStrange)  21 Septembre 2015 
 
 
 Allez, j&#8217;ose croire &#224; un tr&#232;s bon &#233;pilogue. Soyons un peu hype ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         pankow Remember Me - Heads.Will.Roll 
                                                 Meilleur prix : 9.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         CAPCOM Remember Me PC 
                                                 Meilleur prix : 33.19 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Remember Me - Otis Redding 
                                                 Meilleur prix : 7.33 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         14243813 Remember Me - Charles Caldwell 
                                                 Meilleur prix : 16.34 &#8364; 
                                                 Chez  Amazon.fr 
                     
                             
         
                                                                                         
        </text>
</document>
