<document>
	<date>2015-09-22</date>
        <title>[Test] Blood Bowl 2 : Coup de c&#339;ur et coups de poings [PC]</title>
        <author>Fabio</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Tous sur un et un sur tous 2. Ravalement de fa&#231;ade                                              
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 En guise d&#8217;introduction, permettez-moi de vous dire que  Blood Bowl 2  est le seul jeu cette ann&#233;e qui a r&#233;ussi &#224; m&#8217;&#233;loigner pour un temps du terrible  Hearthstone .   
 
 Blood Bowl  et moi, nous nous sommes rencontr&#233;s au milieu des ann&#233;es 90, cela faisait d&#233;j&#224; une petite dizaine d&#8217;ann&#233;es que le jeu de plateau de Games Workshop existait. Notre histoire a imm&#233;diatement pris, s&#8217;est d&#233;velopp&#233;e, et a atteint son climax &#224; l&#8217;&#233;t&#233; 1996, non loin de Carnac. Carnac, ville de moins de 5000 &#226;mes situ&#233;e dans le d&#233;partement du Morbihan, connue pour ses nombreux menhirs, para&#238;t-il. Car pour &#234;tre honn&#234;te, les menhirs, je n&#8217;ai pas vraiment eu l&#8217;occasion de les approcher. Retranch&#233;s dans la maison de famille d&#8217;un copain, nous passions nos journ&#233;es enti&#232;res &#224; nous &#233;triper sur  Blood Bowl . La l&#233;gende dira qu&#8217;on est sorti une fois pour acheter de la glue et recoller une figurine qui s&#8217;&#233;tait malencontreusement retrouv&#233;e jet&#233;e contre le mur. Mais la l&#233;gende dira aussi qu&#8217;au bout d&#8217;une semaine nous &#233;tions devenus des adolescents peu fr&#233;quentables, capables d&#8217;exploser de rage au moindre jet&#233; de d&#233;s qui n&#8217;allait pas dans notre sens. Trop de passion tue la passion, notre amour s&#8217;est consum&#233; au gr&#233; des coups de tatanes autant que des coups du sort, et il n&#8217;a &#233;t&#233; ranim&#233; qu&#8217;en 2009, &#224; la sortie du Blood Bowl vid&#233;oludique d&#233;velopp&#233; par les studios Cyanide. Voil&#224; pour la petite histoire personnelle.  
 
 Pour ceux qui n&#8217;auraient jamais entendu parler de  Blood Bowl , sachez que c&#8217;est un jeu de strat&#233;gie au tour par tour o&#249; l&#8217;espace de jeu s&#8217;apparente &#224; un terrain de football am&#233;ricain. Sur le pr&#233; dam&#233;, deux &#233;quipes issus de l&#8217;univers de  Warhammer Fantasy Battle  (nains, humains, elfes, etc.) se disputent la victoire. Jusque-l&#224;, rien de fou. Mais la particularit&#233; de  Blood Bowl , ce qui lui conf&#232;re sa patte inimitable, c&#8217;est qu&#8217;il est possible de massacrer ses adversaires. Pas pour le plaisir de les massacrer (encore que) mais tout simplement parce qu&#8217;il est plus facile de marquer quand son adversaire n&#8217;a plus que 3 joueurs sur le pr&#233; alors qu&#8217;on en a toujours 11. Si toutes les factions ne mettent pas la baston au centre de leur syst&#232;me tactique (certaines &#233;quipes ont plus int&#233;r&#234;t &#224; jouer sur leur vitesse de d&#233;placement et leur agilit&#233;), c&#8217;est une m&#233;canique de jeu que chaque coach devra prendre en compte &#224; l&#8217;heure du coup de sifflet.  
 
 Dernier point &#224; noter : la r&#233;ussite d&#8217;une action, quelle qu&#8217;elle soit, doit &#234;tre valid&#233;e par un jet de d&#233;s. Vous voulez taper un adversaire ? Jet de d&#233;s. Passer ou rattraper un ballon ? Jet de d&#233;s. Fuir un adversaire qui se situe dans une case adjacente ? Jet de d&#233;s. Vous aurez beau occuper le terrain avec intelligence, op&#233;rer les plus savants choix tactiques, vous ne serez jamais &#224; l&#8217;abri de tr&#233;bucher ou de voir un de vos meilleurs joueurs tu&#233; (et il ne reviendra pas pour le prochain match). Oui,  Blood Bowl  peut s&#8217;av&#233;rer terriblement cruel. Il s&#8217;agit donc, avant tout, de hi&#233;rarchiser ses priorit&#233;s, de l&#8217;action la moins risqu&#233;e &#224; la plus risqu&#233;e, et de mesurer le risque encouru &#224; chaque jet de d&#233;s. Car si une de vos actions &#233;choue, c&#8217;est le  turnover , et c&#8217;est &#224; votre adversaire de pouvoir d&#233;glinguer vos d&#233;fenses. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Ravalement de fa&#231;ade 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Fid&#232;le au mat&#233;riau d&#8217;origine, graphiquement tr&#232;s agr&#233;able, dot&#233; d&#8217;une m&#233;canique de jeu implacable et parfaitement huil&#233;e, Blood Bowl 2 est une suite solide. Si l&#8217;ambition d&#8217;un tel projet est de le vendre au plus grand nombre, elle est aussi, dans un second temps, de redonner du souffle &#224; la communaut&#233; de passionn&#233;s de Blood Bowl qui feront vivre le jeu &#224; long terme. C&#8217;est un peu maintenant que tout commence pour Cyanide, qui va devoir &#233;couter les premiers retours de ses ambassadeurs pour faire &#233;voluer l&#8217;interface multi. En attendant, si vous voulez faire un petit duel, n&#8217;h&#233;sitez pas &#224; me contacter.                                                       
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Fid&#232;le au mat&#233;riau d&#8217;origine, graphiquement tr&#232;s agr&#233;able, dot&#233; d&#8217;une m&#233;canique de jeu implacable et parfaitement huil&#233;e, Blood Bowl 2 est une suite solide. Si l&#8217;ambition d&#8217;un tel projet est de le vendre au plus grand nombre, elle est aussi, dans un second temps, de redonner du souffle &#224; la communaut&#233; de passionn&#233;s de Blood Bowl qui feront vivre le jeu &#224; long terme. C&#8217;est un peu maintenant que tout commence pour Cyanide, qui va devoir &#233;couter les premiers retours de ses ambassadeurs pour faire &#233;voluer l&#8217;interface multi. En attendant, si vous voulez faire un petit duel, n&#8217;h&#233;sitez pas &#224; me contacter.                                                       
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
