<document>
	<date>2015-09-23</date>
        <title>Les doubleurs de jeux vid&#233;o r&#233;fl&#233;chissent &#224; une gr&#232;ve massive</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Doubleurs</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Aux &#201;tats-Unis, les doubleurs de jeux vid&#233;o affili&#233;s &#224; la  SAG-AFTRA  ( Screen Actors Guild &#8211; American Federation of Television and Radio Artists ) votent actuellement pour savoir si, oui ou non, ils se lancent dans une gr&#232;ve. 
 La raison est l&#8217;absence de volont&#233; de n&#233;gociation de la part des &#233;diteurs, alors que la validit&#233; de l&#8217;accord encadrant les contrats de la profession mis en place dans les ann&#233;es 90 est arriv&#233;e &#224; expiration le 31 d&#233;cembre 2014. En f&#233;vrier dernier, la  SAG-AFTRA  a ainsi essay&#233; de revoir certaines conditions jug&#233;es trop strictes du travail de doubleur aux &#201;tats-Unis. Face &#224; des entreprises comme  Electronic Arts ,  Activision  ou  Warner Bros , le syndicat s&#8217;est retrouv&#233; devant un mur et chaque demande d&#8217;assouplissement a &#233;t&#233; fermement rejet&#233;e. 
 Le syndicat en a donc  inform&#233;  ses adh&#233;rents et les a invit&#233;s &#224; voter pour savoir s&#8217;ils &#233;taient pr&#234;ts &#224; entamer une gr&#232;ve afin de faire bouger les choses. Le vote durera jusqu&#8217;au  5 octobre  et si 75% des participants votent favorablement, la  SAG-AFTRA  proposera une toute derni&#232;re fois aux &#233;diteurs de s&#8217;asseoir autour de la table des n&#233;gociations avant d&#8217;appeler &#224; l&#8217;arr&#234;t du travail. Ce seuil sera cependant revu &#224; la baisse si le r&#233;sultat est approchant sans &#234;tre atteint. 
 Les demandes du syndicat sont vari&#233;es et regroupent notamment des primes pour les sessions d&#8217;enregistrement &#171;&#160;vocalement stressantes&#160;&#187;, des royalties qui varient en fonction du succ&#232;s du jeu et plus de transparence durant les castings. En r&#233;ponse, les &#233;diteurs  ont propos&#233;  (en bleu dans le texte) d&#8217;avoir le droit d&#8217;utiliser des membres de l&#8217;&#233;quipe de d&#233;veloppement pour faire les voix, et ce, hors du cadre l&#233;gal propos&#233; par la  SAG-AFTRA . Ils demandent &#233;galement de rajouter la possibilit&#233; de mettre une amende de 2&#160;500&#160;$ aux doubleurs qui n&#8217;arriveraient pas &#224; l&#8217;heure aux sessions d&#8217;enregistrement, ou qui n&#8217;arriveraient pas suffisamment pr&#233;par&#233;s, ou qui ne seraient pas suffisamment attentifs aux consignes qui leur seraient donn&#233;es. 
 Si la premi&#232;re proposition semble int&#233;ressante, notamment pour les petits studios de d&#233;veloppements, la seconde fait &#233;norm&#233;ment grincer des dents les doubleurs qui expliquent qu&#8217;ils pourraient &#234;tre sanctionn&#233;s lourdement pour &#224; peu pr&#232;s n&#8217;importe quelle raison. D&#8217;autres demandes de ce type ont &#233;galement &#233;t&#233; formul&#233;es enlisant fortement les n&#233;gociations. 
 Devant cette situation, les doubleurs ont commenc&#233; &#224; se mobiliser sur les r&#233;seaux sociaux avec le hashtag  #PerformanceMatters .  
 All we want is a fair Interactive contract. Please stand with us.  #PerformanceMatters   #IAmOnBoard2015   pic.twitter.com/fISZasDC7W 
 &#8212; Steve Blum (@blumspew)  22 Septembre 2015 
 
 
 Dear actors &amp; gamers! Do you think  #PerformanceMatters  in video games? We do! Retweet if you agree.  #iAmOnBoard2015   pic.twitter.com/VywFk4EcEw 
 &#8212; Gideon Emery (@gideonemery)  22 Septembre 2015 
 
 
 Steve Blum , l&#8217;un des principaux instigateurs du mouvement explique ainsi que l&#8217;enjeu de ce rapport de force concerne &#224; la fois les conditions de travail, mais aussi la reconnaissance de la profession. 
 &#171;&#160;On nous a dit que notre jeu n&#8217;avait aucune importance, que n&#8217;importe qui pouvait faire ce travail et que les fans ne se soucieront pas si nous sommes remplac&#233;s par des personnes qui ne sont pas des com&#233;diens. Ce n&#8217;est pas notre opinion. Ainsi, nous nous sommes rassembl&#233;s pour nous dresser contre cette id&#233;e. 
 Nous croyons que cr&#233;er un produit de bonne qualit&#233; demande des conditions raisonnables, s&#233;curis&#233;es et justes, afin que nous puissions faire du bon travail.&#160;&#187;
 
 
 Rendez-vous le 5 octobre pour voir le r&#233;sultat du vote. Si la gr&#232;ve se concr&#233;tise, une partie non n&#233;gligeable de la production occidentale pourrait se voir retard&#233;e. Le syndicat repr&#233;sente &#224; l&#8217;heure actuelle plus de 160 000 personnes travaillant dans le domaine du divertissement &#224; travers le monde. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Micros H.F. (sans fil) BoomToneDJ VHF 20MHL F2-F4 VHF20MHLF2F4 
                                                 Meilleur prix : 127.45 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         Philips Micro avec clip cravate Philips 9173 - Accessoire Enregistreur 
                                                 Meilleur prix : 29.94 &#8364; 
                                                 Chez  Onedirect 
                     
                                     
                         
                         MXL 770 MICRO STUDIO AVEC VALISE DE TRANSPORT MXL 
                                                 Meilleur prix : 126 &#8364; 
                                                 Chez  musikia 
                     
                                     
                         
                         Auna Precision Micro condensateur USB pied -bleu marine 
                                                 Meilleur prix : 72.9 &#8364; 
                                                 Chez  Electronic-Star 
                     
                             
         
                                                                                         
        </text>
</document>
