<document>
	<date>2015-07-06</date>
        <title>[Trailer] Voil&#224; &#224; quoi ressemble le mode &#171;&#160;Histoire&#160;&#187; de Minecraft par Telltale Games</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Minecraft</tag>
                <tag>minecraft : story mode</tag>
                <tag>story mode</tag>
                <tag>Telltale Games</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le mode &#171;&#160;Histoire&#160;&#187; du bac &#224; sable le plus populaire de ces derni&#232;res ann&#233;es a &#233;t&#233; r&#233;v&#233;l&#233; lors de la  Minecon , qui se d&#233;roulait ce week-end. Et voici une premi&#232;re vid&#233;o. 
 
 Le  Minecraft  de Telltale, intitul&#233;  Minecraft: Story Mode  et d&#233;velopp&#233; en collaboration avec Mojang, se composera de 5 &#233;pisodes. Comme d&#8217;habitude, le joueur devra effectuer des choix qui auront des cons&#233;quences sur la suite de l&#8217;histoire, et c&#8217;est dans la peau de Jesse (aid&#233; de ses amis) que nous vivrons d&#8217;ailleurs cette aventure. Une aventure de laquelle le destin du monde d&#233;pendra, bien &#233;videmment.  
 
 Telltale le pr&#233;cise car c&#8217;est bon &#224; savoir,  Minecraft: Story Mode  pourra &#234;tre achet&#233; ind&#233;pendamment de  Minecraft . Le jeu sortira plus tard dans l&#8217;ann&#233;e sur toutes les consoles de l&#8217;univers (enfin, sur PC/Mac, PS4, PS3, Xbox One et 360, supports iOS et Android). 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Walking Dead - T-shirt Homme Walkers Hunter - Noir (Black) - Medium 
                                                 Meilleur prix : 16.79 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         The Walking Dead : An Eye For An Eye Poster grand format 
                                                 Meilleur prix : 9.31 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         The Walking Dead - T-shirt Homme Sorry Brother - Blanc (White) - Medium 
                                                 Meilleur prix : 16.79 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         The Walking Dead Walking Dead Tv Building Set Bmb Figures 
                                                 Meilleur prix : 12.82 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
