<document>
	<date>2005-09-15</date>
        <title>La Sony PSP : Mes impressions</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                            
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Bon, comme vous le savez, j&#8217;ai eu gr&#224;&#162;ce &#224;&#160; un ami la chance d&#8217;acqu&#233;rir une Sony PSP, la nouvelle console portable de Sony. Il se reconnaitra, et une fois encore, je le remercie tr&#232;s grandement. 
M&#234;me si j&#8217;ai pu la critiquer assez souvent lors de ses diff&#233;rentes annonces, je ne peux vous cacher l&#8217;impatience que j&#8217;ai pu avoir avant de l&#8217;avoir entre les mains, et oui, je suis un geek, un vrai, un gamin quoi &#128521; Bref, ces premi&#232;res impressions ne font pas dans l&#8217;originalit&#233; mais elles se veulent la r&#233;alit&#233; d&#8217;un consommateur lambda.La premi&#232;re impression est tr&#232;s forte, j&#8217;avais entre mes mains un objet magnifique, le design en noir brillant saute forc&#233;ment aux yeux, on n&#8217;a pas l&#8217;impression d&#8217;avoir un jouet mais bel et bien un objet hi-tech. On a cette sensation de vouloir faire absolument attention, ne pas la brusquer, ne pas laisser de traces tellement elle est jolie, on y fait attention (trop ?). 
 
 La Galerie d&#8217;images est disponible  ICI . 
 La Sony PSP est grande pour une console portable, elle ne se logera pas facilement dans une poche comme c&#8217;est le cas avec une GBA SP, par contre, au niveau ergonomie, elle se loge parfaitement dans les mains, on a acc&#232;s facilement au pad, au stick analogique et aux quatres boutons. Le plus est qu&#8217;on acc&#232;de aussi facilement aux boutons L et R, ce qui n&#8217;est pas le cas avec les GBA. Au niveau de l&#8217;&#233;cran, c&#8217;est une pure merveille, tr&#232;s lumineux et visible depuis n&#8217;importe quelle angle de vision, on a l&#8217;impression d&#8217;avoir un de ces &#233;crans LCD utilisant les derni&#232;res technologies. A titre indicatif, la taille de l&#8217;&#233;cran fait la taille d&#8217;un iPod 3G ou 4G. La luminosit&#233; se r&#232;gle sur plusieurs niveaux et m&#234;me au plus faible, c&#8217;est nickel pour les jeux ou vid&#233;os. Une fois l&#8217;&#233;merveillement pass&#233;, on passe &#224;&#160; la configuration de la PSP en la mettant en anglais et en r&#232;glant les divers param&#232;tres comme la date, l&#8217;heure, le nom de la console pour le WiFi. 
 Au niveau du son, c&#8217;est du tout bon si on utilise un casque, en effet, comme toutes machines portables, le speaker n&#8217;est pas ce qui est de mieux pour &#233;couter les bruitages et autres musiques des jeux et en plus, vous &#233;conomiserez en batterie. 
Le WiFi se d&#233;sactive tout simplement au niveau de la trappe &#224;&#160; MS Duo qui n&#8217;est d&#8217;ailleurs pas g&#233;nial mais bon, on fait avec. Lorsque j&#8217;utilise un c&#224;&#162;ble mini-USB pour relier la PSP &#224;&#160; mon PowerBook, pas de probl&#232;me, c&#8217;est reconnu comme un lecteur externe avec les r&#233;pertoires li&#233;s aux diff&#233;rentes applications multim&#233;dia, j&#8217;ai pas encore test&#233; la musique (format MP3 et Atrac) et les vid&#233;os (MP4 visiblement) mais &#224;&#167;a ne devrait pas &#234;tre sorcier &#224;&#160; condition sans doute d&#8217;utiliser Image Converter 2 (fourni avec les Cli&#233; VZ90) qui permet l&#8217;export des vid&#233;os en MP4. 
Les UMDs (Universal Media Disc) sont sympas, tout petit mais j&#8217;aurais aim&#233; une protection un peu plus efficace comme sur les Mini-Discs. Ces UMDs se glissent par la trappe en haut de la console derri&#232;re la prise USB. On notera d&#8217;autres encoches qui serviront certainement pour d&#8217;autres accessoires. 
 Au niveau du Value Pack, j&#8217;ai eu droit &#224;&#160; un &#233;tui simple mais fonctionnel, des &#233;couteurs un peu nul mais &#224;&#160; l&#8217;effigie de la PSP, une t&#233;l&#233;commande filaire assez basique comme celle du iPod, une dragone et une MS Duo 32Mo avec son adaptateur MS (obligatoire pour la sauvegarde des jeux). Au niveau des jeux, j&#8217;ai r&#233;cup&#233;r&#233; Ridge Racers et Everybody&#8217;s Golf, et mon pote a lui en plus Vampire Chronicles et Puzzle Bobble PSP. 
 Quand &#224;&#160; l&#8217;autonomie, j&#8217;y ai jou&#233; dans des conditions sans compromis du tout avec une luminosit&#233; &#224;&#160; 1/3, le son &#224;&#160; moiti&#233; via un casque et sans WiFi et au bout de 2h30, la batterie est descendu &#224;&#160; 49%, ce qui finalement n&#8217;est pas trop mal m&#234;me si j&#8217;aurais pr&#233;f&#233;r&#233; mieux. Par contre, l&#8217;achat de batteries suppl&#233;mentaires est possible, donc avec deux batteries, &#224;&#167;a pourra pallier &#224;&#160; nombre de trajets. 
 Ridge Racers &#160;: Notez le &#171;&#160;S&#160;&#187; &#224;&#160; Racers, c&#8217;est en fait un remix du premier Ridge Racer sur Playstation mais avec de nouveaux graphismes style PS2. A ceci est ajout&#233; les courses de tous les Ridge Racer comme Ridge Racer Revolution, R4, et m&#234;me Rave Racers, la version Arcade, quelle plaisir d&#8217;ailleurs de rejouer &#224;&#160; la premi&#232;re course de Rave Racers. Bref, les graphismes vous feront penser d&#8217;avoir une PS2 avec un &#233;cran, tellement je le trouve beau et sympa, les sons sont tr&#232;s sympas et la musique tr&#232;s Ridge Racers, donc tout bono ce jeu et on l&#8217;a essay&#233; en WiFi &#224;&#160; 2 et c&#8217;est tout simplement g&#233;nial, m&#234;me en japonais, il vous suffit de conna&#224;&#174;tre les notions &#171;&#160;Cr&#233;er Partie&#160;&#187; et &#171;&#160;Joindre Partie&#160;&#187; (c&#8217;est en japonais dans le jeu). Je lance un appel, on a besoin de 4/5 potes encore pour faire des r&#233;seau &#224;&#160; 8 alors &#8230;  
 Everybody&#8217;s Golf &#160;: Comme la version sur console, tr&#232;s sympa et facile d&#8217;acc&#232;s, on s&#8217;&#233;clate assez rapidement et on se voit vouloir faire des birdies dans tous les sens. M&#234;me un pote qui n&#8217;est pas jeu de sport s&#8217;est laiss&#233; prendre au jeu. 
 Vampire Chronicles &#160;: C&#8217;est en fait la compilation des jeux de bastons nomm&#233;s DarkStalker pour les europ&#233;ens et am&#233;ricains, un jeu simple et d&#233;foulant dans la lign&#233;e des Streets Fighters 
 Puzzle Bobble PSP &#160;: Le c&#233;l&#232;bre jeu de Taito dans une &#233;ni&#232;me adaptation. le gros avantage est qu&#8217;en wide-screen, il y a des tableaux qui deviennent bien grands et sympas. 
 Voil&#224;&#160; pour conclure, difficile de faire plus court, il y a beaucoup &#224;&#160; dire encore sur cette console, j&#8217;imagine d&#233;j&#224;&#160; les futurs jeux comme adaptation de Pro Evolution Soccer ou encore Tekken ou Soul Calibur sans compter qu&#8217;on pourra sans doute ajouter bien des choses sur cette console 
 &amp;gt;&amp;gt; A oui, vous voulez des images&#160;? Et bien la galerie d&#8217;images est disponible  ICI . 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
