<document>
	<date>2011-11-18</date>
        <title>Syndicate : une vid&#233;o de gameplay du mode co-op</title>
        <author>Franck</author>
        <tags_set>
                <tag>EA</tag>
                <tag>Starbreeze Studios</tag>
                <tag>Syndicate</tag>
        </tags_set>
        <categories_set>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le vendredi c&#8217;est vid&#233;o. Apr&#232;s celle de  Max Payne 3  d&#8217;il y a quelques minutes, voil&#224; une vid&#233;o montrant les toutes premi&#232;res images du mode co-op du tout nouveau  Syndicate  de Starbreeze et &#233;dit&#233; par EA pr&#233;vu pour f&#233;vrier 2012. 
 
 more 
 Dot&#233; d&#8217;un level design proche d&#8217;un  Mirror&#8217;s Edge  et d&#8217;un gameplay se rapprochant d&#8217;un  Crysis 2  (tiens, 2 autres jeux EA, co&#239;ncidence ?) il est clair que le jeu change du Syndicate original auquel je jouais en 1993 sur mon Amiga 500 mais, contrairement aux esprits chagrins, je pense qu&#8217;il y a moyen d&#8217;en faire un tr&#232;s bon jeu. Quand Blizzard nous montrait des images d&#8217;un  Starcraft: Ghost , personne ne s&#8217;&#233;tait offusqu&#233; du fait que ce n&#8217;&#233;tait pas un RTS comme son pr&#233;d&#233;cesseur. Laissons-donc &#224; Starbreeze sa chance et regardons comment ils vont s&#8217;en sortir. 
 Dans cette vid&#233;o on alterne entre la vision qu&#8217;ont les diff&#233;rents personnages et on constate que diff&#233;rentes classes sont repr&#233;sent&#233;es : le m&#233;dic, le hacker, le sniper et l&#8217;assaut. Cela ressemble beaucoup aux types d&#8217;escouades qu&#8217;on pourrait cr&#233;er par exemple dans un  Battlefield 3  (oui, encore un jeu EA) et le succ&#232;s de la mission est en grande partie bas&#233; sur l&#8217;entraide des protagonistes comme on peut le voir dans la s&#233;quence. 
 Il me reste donc 3 mois pour travailler Ben au corps et le convaincre de me confier le test afin de voir si les bonnes impressions initiales sont confirm&#233;es&#8230; ou pas. J&#8217;ai h&#226;te ! (de faire le test hein, pas de travailler Ben au corps) 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
