<document>
	<date>2005-09-15</date>
        <title>Alors Nintendo DS ou Sony PSP ?</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                            
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Vu que j&#8217;ai les deux consoles portables derni&#232;re g&#233;n&#233;ration, on m&#8217;a souvent demand&#233; mon sentiment et ma pr&#233;f&#233;rence. Et bien apr&#232;s moultes tests et surtout moultes pr&#233;sentations &#224;&#160; diverses personnes pour avoir les r&#233;actions en &#171;&#160;live&#160;&#187;, voici mes conclusions. 
 
 Graphismes &#160;: Il n&#8217;y a pas &#224;&#160; dire, la console de Sony en jette, l&#8217;&#233;cran est g&#233;ant, la r&#233;solution est id&#233;ale pour la vid&#233;o, et les jeux en 16/9 &#224;&#167;a le fait carr&#233;ment bien, on a l&#8217;impression d&#8217;avoir une console de salon dans les mains, les graphismes des jeux sont fins et nettes. Pour la console de Nintendo, on voit de suite que c&#8217;est pas le m&#234;me objectif, des graphismes pixellis&#233;s, pas d&#8217;anti- aliasing mais une 3D tr&#232;s bien g&#233;r&#233;, exactement comme sur Nintendo 64, mais le fait d&#8217;avoir 2 &#233;crans donne des sensations bien sympa, &#224;&#160; savoir des graphismes qui commencent sur l&#8217;&#233;cran du faut et finissent sur les &#233;crans du bas. Et pour faire court et vous donner une id&#233;e en terme graphismes, comparez une PSP &#224;&#160; une PS2 et une DS &#224;&#160; une N64. 
 Maniabilit&#233; &#160;: Comme &#224;&#160; son habitude pour les consoles portables, les boutons sont tout petits mais par rapport &#224;&#160; une GBA SP, on l&#8217;a bien en main, et le fait d&#8217;utiliser l&#8217;&#233;cran tactile comme l&#8217;&#233;quivalent du stick analogique, &#224;&#167;a le fait bien, jamais un FPS (style Quake, Doom et autres) n&#8217;a &#233;t&#233; aussi maniable, je dirai presqu&#8217;autant que sur PC avec une souris, la pr&#233;cision est diabolique. Sur la console de Sony, on retrouve en fait une manette Dual Shock II avec un stick analogique et deux boutons lat&#233;raux en moins, et malgr&#233; la finesse, elle est tr&#232;s agr&#233;able en main, les boutons sont grands et r&#233;pondent tr&#232;s bien, quand au stick analogique, et bien c&#8217;est top, surtout pour les jeux de voiture, essayez Ridge Racer et vous comprendrez  
 Son &#160;: Au niveau du son, les deux proposent le stereo, rien &#224;&#160; redire quand c&#8217;est au casques mais pour les haut-parleurs, il me semble que celui de la DS est plus puissant et sature moins. Mais l&#224;&#160;, c&#8217;est tr&#232;s subjectif et c&#8217;est mon exp&#233;rience personnel. Sinon, sur PSP, le r&#232;glage du volume sonore se fait par interface sur l&#8217;&#233;cran tandis que sur la DS, c&#8217;est un potentio-m&#232;tre, je vous avouerai que je pr&#233;f&#232;re le syst&#232;me de Sony, on r&#232;gle le volume au niveau d&#233;sir&#233; avec une telle pr&#233;cision tandis que sur la DS, c&#8217;est des &#224;&#160;-coups et j&#8217;ai jamais r&#233;ussi du premier coup, j&#8217;aurai pr&#233;f&#233;r&#233; une molette. 
 Hardware &#160;: C&#8217;est li&#233; aux graphismes et je ne m&#8217;&#233;tendrai pas dessus, la Sony PSP et plus puissante que la Nintendo DS, c&#8217;est clair&#160;!  
 Design &#160;: Bon tout reste plus ou moins subjectif mais bon, la Sony PSP en jette, c&#8217;est Hi-Tech, design tandis que la Nintendo DS est moche, grosse, et fait trop jouet. Par contre, la Nintendo DS fait aussi plus robuste, on a moins peur de la casser. 
 Interface &#160;: La syst&#232;me d&#8217;exploitation de la PSP est carr&#233;ment top, on a acc&#232;s &#224;&#160; tout et comme toute machine hi-tech, on a droit au petit syst&#232;me d&#8217;exploitation, durant le jeu, on peut acc&#233;der au niveau du son par une interface qui se met au dessus du jeu, et ainsi acc&#233;der &#224;&#160; l&#8217;heure tandis que sur la DS, tout se fait par potentio-m&#232;tre manuel et durant le jeu on n&#8217;a pas acc&#232;s &#224;&#160; l&#8217;heure, c&#8217;est rageant. Dans les deux consoles, on peut &#233;teindre la console et reprendre la o&#224;&#185; on en &#233;tait, la diff&#233;rence venant de la DS qui se met en veille d&#232;s qu&#8217;on referme le clapet. Un petit truc amusant de la Sony PSP, la couleur de l&#8217;interface change tous les mois, je sais c&#8217;est pas grand chose mais &#224;&#167;a le fait bien, j&#8217;aime bien   On voit ici que la Sony PSP a &#233;t&#233; pens&#233; multim&#233;dia tandis que la DS, jeux et uniquement &#224;&#167;a 
 Autonomie &#160;: Bon ben l&#224;&#160;, il y a pas photo, la DS tient carr&#233;ment bien ! 
 Sans-Fil &#160;: Vu que mes amis pr&#233;f&#232;rent la Sony PSP, je n&#8217;ai pas pu tester sur DS pour les jeux en r&#233;seaux. Sinon sur la PSP, &#224;&#167;a fonctionne du tonnerre et sans les fils, c&#8217;est top  
 Impressions Externes &#160;: Quand je pr&#233;sente la PSP, j&#8217;ai droit aux commentaires du genre &#171;&#160;Wouaaah&#160;&#187;, &#171;&#160;les graphismes !&#160;&#187;, &#171;&#160;Et cet &#233;cran !!!&#160;&#187;, &#171;&#160;oh la la&#160;&#187;, et le design fait son effet avec ses jeux donnant l&#8217;impression de jouer sur une console de salon, et apr&#232;s je montre les photos, les MP3 et les videos, et j&#8217;ai droit au &#171;&#160;&#224;&#167;a sort quand ?&#160;&#187;, &#171;&#160;Elle sera &#224;&#160; combien ?&#160;&#187;. Vous l&#8217;aurez compris, elle fait son petit effet ! 
Quand je pr&#233;sente la Nintendo DS, j&#8217;ai droit aux &#171;&#160;C&#8217;est la nouvelle console de Nintendo ?&#160;&#187;, &#171;&#160;Oh&#160;? elle a 2 &#233;crans&#160;&#187;, &#171;&#160;il sert &#224;&#160; quoi le deuxi&#232;me &#233;cran&#160;&#187;, &#171;&#160;Oh&#160;! Il est tactile comme les PDAs ?&#160;&#187;, et apr&#232;s c&#8217;est les d&#233;mos des jeux, et les dites personnes ne sont pas emball&#233;s sur le graphismes mais par contre, quand il joue au stylet, ils sont tout excit&#233;s et on a droit aux &#171;&#160;P&#8217;tain, mais c&#8217;est g&#233;nial, c&#8217;est trop fort&#160;&#187;, &#171;&#160;Oh &#224;&#167;a change l&#224;&#160;&#171;&#160; 
Et au final, ce WE par exemple, mes amis ont plus jou&#233; avec Wario Ware Touch sur la DS que Rigde Racer ou Mina No Golf sur la Sony PSP. 
 Une petite gallerie est disponible  ICI  sans oulier les tests de la  Sony PSP  et de la  Nintendo DS  par le Journal du Geek. 
 Conclusion &#160;: Et bien, au final, je dirai qu&#8217;elles ne sont pas vraiment concurrentes, elles se compl&#232;tent plus qu&#8217;autres choses, autant on prendra la Sony PSP pour certains jeux comme les jeux de courses ou de sports, autant &#224;&#167;a sera la DS pour ses jeux novateurs et tr&#232;s funs, d&#8217;ailleurs pour les jeux de cartes et de r&#233;flexions, &#224;&#167;a risque de d&#233;chirer sur la DS. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
