<document>
	<date>2012-03-21</date>
        <title>Un nouveau Uncharted annonc&#233; demain ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>Naughty Dog</tag>
                <tag>nouveau</tag>
                <tag>playstation norv&#232;ge</tag>
                <tag>Uncharted</tag>
        </tags_set>
        <categories_set>
                <category>Rumeur</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Que de myst&#232;re dans l&#8217;affaire de  PlayStation  Norv&#232;ge. La filiale a post&#233; sur son compte  Facebook  une  photo  d&#8217;un c&#233;l&#232;bre explorateur norv&#233;gien nomm&#233;  Fridtjof Nansen , reconnu pour son exp&#233;dition au p&#244;le nord au cours de laquelle il a atteint une latitude record. La compagnie a &#233;galement d&#233;voil&#233; un  site teaser  avec une date de rendez-vous pr&#233;vu pour demain, ainsi que le logo  Playstation . 
 more 
 Si aucun indice ne fait pas directement penser &#224; la fameuse licence de  Naughty Dog , il est clair que l&#8217;aventure, repr&#233;sent&#233;e par la carte sur le site, est le domaine de pr&#233;dilection du studio. De plus, la musique fait &#233;galement r&#233;f&#233;rence &#224; la patte des d&#233;veloppeurs : nous avons donc envie de penser qu&#8217;une annonce d&#8217;un nouvel opus d&#8217; Uncharted  pourrait &#233;ventuellement avoir lieu demain. Sans compter que la filiale danoise de  Sony  avait r&#233;elis&#233; une campagne similaire pour le troisi&#232;me volet en mettant en sc&#232;ne le fabuleux chercheur de tr&#233;sor  Wilhelm Von Bernhoff . 
 Enfin, il faut &#233;galement prendre en compte que le studio  Naughty Dog  est divis&#233; en deux &#233;quipes, sachant que l&#8217;une d&#8217;entre elles travaille actuellement sur le tr&#232;s attendu  The Last Of Us .  
 Rendez-vous demain pour en avoir le coeur net ! 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
