<document>
	<date>2012-07-27</date>
        <title>Impressions &#8211; WWE 13</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>PS3</tag>
                <tag>Test et impressions</tag>
                <tag>THQ</tag>
                <tag>WWE 13</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Il y a une cat&#233;gorie de franchises qui ne parle qu&#8217;aux fans&#8230; WWE est clairement une de celle-l&#224;. Ce nouvel opus reste-t-il dans cette logique ? Ou apporte-t-il ce qu&#8217;il faut de nouveaut&#233; pour plaire &#224; une nouvelle population de joueurs ? 
 
 more 
  &#8220;You want some? Come,and get some!&#8221; 
 Histoire de mettre les choses en perspective, je rappelle que la  World Wrestling Entertainment, Inc.  (WWE) est la plus grande entreprise de catch &#171; professionnel &#187; au monde, avec pr&#232;s de 14.4 millions de t&#233;l&#233;spectateurs aux US (et une rediffusion localis&#233;e dans 145 pays). On peut donc comprendre qu&#8217;une demande existe pour un jeu bas&#233; sur cette franchise.  Pour &#234;tre s&#251;r de r&#233;pondre aux fans, THQ a voulu utiliser la licence jusqu&#8217;au bout, et propose donc la totalit&#233; des ar&#232;nes, et un nombre plus que cons&#233;quent de combattants.  Vous pourrez notamment jouer avec Mike Tyson par exemple, qui a &#233;t&#233; un &#171; Enforcer &#187; (un r&#244;le sc&#233;naris&#233; pendant un combat) il y a peu. Vous aurez aussi la possibilit&#233; de revivre certains moments &#171; historiques &#187;, avec un gameplay bas&#233; sur des objectifs pr&#233;cis, afin de coller &#224; la r&#233;alit&#233;. Les deux branches de la WWE (Raw et Smackdown) sont bien entendues repr&#233;sent&#233;es. 
 
 Il est petit Mike Tyson en fait&#8230; 
 
 WWE 12 avait &#233;t&#233; un &#233;pisode de transition, avec l&#8217;apparition d&#8217;un moteur 3D plus r&#233;aliste.  Cette ann&#233;e, THQ ne touche pas r&#233;ellement au gameplay (mais &#224; priori, ce dernier est parfait pour les fans de la s&#233;rie) mais essaye d&#8217;aller plus loin dans le r&#233;alisme, en travaillant sur l&#8217;ambiance sonore et visuelle autour des combats.  L&#8217;ambiance sonore est bas&#233;e sur l&#8217;enregistrement du brouhaha du public pendant un grand nombre de combat, et la gestion dynamique de ce dernier dans le jeu afin de mettre les joueurs dans l&#8217;ambiance. Dans la m&#234;me logique, les spectateurs sont g&#233;r&#233;s de mani&#232;re contextuelle et peuvent brandir des pancartes ou encore r&#233;agir &#224; certaines actions durant les combats. Ils sont &#233;galement habill&#233;s en fonction des combattants. Toujours pour coller au plus pr&#232;s de la r&#233;alit&#233;, les d&#233;veloppeurs ont incorpor&#233;s des mouvements devenus classiques pendant l&#8217;ann&#233;e. Comme la destruction du ring lors d&#8217;un match, ou celle de la table des commentateurs. Ces moments seront d&#8217;ailleurs soulign&#233;s par un petit replay sous plusieurs angles. 
 
 Et hop, un ring de moins. 
 
 Une fois pass&#233; la r&#233;alisation franchement dat&#233;e par endroit du titre (surtout au niveau du moteur physique et du placement des personnages sur le ring), on notera que le titre r&#233;pond surtout au besoin des fans qui se sont appropri&#233;s les combattants. Du coup, le titre est surtout fun &#224; jouer &#224; deux (ou &#224; plus en se faisant un petit tournoi).  En termes de gameplay pur, c&#8217;est relativement simpliste, avec tout de m&#234;me un syst&#232;me de contre bas&#233; sur le timing.  On est face &#224; un jeu de combat bien ficel&#233;, dont les mouvements s&#8217;enchainent bien, avec un rythme qui correspond bien au &#171; sport &#187; qu&#8217;il essaye de simuler. Chaque catcheur dispose de son entr&#233;e en sc&#232;ne classique, mais &#233;galement de ses &#171; signatures moves &#187;, les fans devraient hurler devant leur t&#233;l&#233; ! 
 
 Le catcheur de Dublin ! 
 
 Le titre est clairement d&#233;di&#233; aux fans de la WWE. Eux seuls sont capables d&#8217;accepter les errances de la r&#233;alisation parfois un peu douteuse du titre. Contrat r&#233;ussi pour ce nouvel opus de ce point de vue-l&#224;. Pour un non-initi&#233;, qui lui, du coup, ne comprendra pas l&#8217;engouement, le titre n&#8217;a que peu d&#8217;int&#233;r&#234;t. Il sera dans les bacs pour Xbox 360 et PS3, le 30 octobre 2012. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
