<document>
	<date>2005-09-15</date>
        <title>WipeOut Pure (PSP)</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                            
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Avant d&#8217;avoir la Sony PSP, les screenshots de WipeOut Pure commen&#224;&#167;aient &#224;&#160; pleuvoir et franchement, &#224;&#167;a p&#233;tait grave&#160;! Il ne manquait plus qu&#8217;&#224;&#160; r&#233;cup&#233;rer la m&#234;me maniabilit&#233; que sur son homologue salon et pouvoir emporter un tel jeu partout sans oublier le multi-joueurs &#224;&#160; 8, c&#8217;&#233;tait plus que prometteur. Et en mars dernier, WipeOut Pure accompagnait la sortie de la PSP aux Etats-Unis, et forc&#233;ment, il me le fallait, et pile &#224;&#160; ce moment, ma soeur se trouvait aux Etats-Unis alors j&#8217;allais l&#8217;avoir&#160;! 
 
 Bref, pour ceux qui ne connaissent pas encore la s&#233;rie des WipeOut, ce sont des jeux de courses de vaisseaux futuristes o&#224;&#185; la vitesse prime et o&#224;&#185; vous r&#233;cup&#233;rez des armes au hasard diss&#233;min&#233;s un peu partout sur le circuit vous permettant de ralentir voire d&#233;truire vos adversaires au nombre de 8. D&#232;s les premi&#232;res minutes, il faut dire que deux sensations se m&#232;lent, j&#8217;&#233;tais &#224;&#160; la fois &#233;bahi par les graphismes qui d&#233;chirent pas mal et &#224;&#160; la fois d&#233;&#224;&#167;u par la vitesse, les vaisseaux &#233;taient lents et apr&#232;s ce que proposait Ridge Racers, &#224;&#167;a faisait un choc. Mais rassurez-vous, c&#8217;est juste parce qu&#8217;on commence avec la classe Vector (niveau tr&#232;s facile), et &#224;&#160; partir de la classe Flash (3&#232;me niveau sur 5), tout rentre dans l&#8217;ordre et l&#8217;&#233;clate est totale. 
 
 Graphismes &#160;: C&#8217;est tr&#232;s tr&#232;s fin, on voit par ce jeu la capacit&#233;s graphiques de la console et c&#8217;est ce qu&#8217;on appelle un jeu tape-&#224;&#160;-l&#8217;oeil, vous le montrez &#224;&#160; vos potes qui n&#8217;ont pas encore de PSP, et &#224;&#167;a fera son petit effet. Par contre, ne montrez pas les courses classiques, elles ressemblent &#224;&#160; des courses comme dans le film Tron, et c&#8217;est d&#8217;un moche (voir le dernier screenshot) mais pour le reste, rien &#224;&#160; redire, c&#8217;est beau et classe. 
 Animation &#160;: C&#8217;est fluide dans les petits niveaux mais sur les deux derniers niveaux de difficult&#233;s, on arrive au limite de la PSP et parfois on assiste &#224;&#160; une chute de framerate, mais bon, ce sont les premiers jeux et le futur nous r&#233;serve de bonnes surprises. 
 
 Jouabilit&#233; &#160;: La jouabilit&#233; est la m&#234;me que sur les consoles de salon et tout maitriser n&#8217;est pas chose ais&#233;e, surtout &#224;&#160; partir du niveau Flash mais elle est d&#8217;une pr&#233;cision redoutable. Autant, je fus d&#233;rout&#233; par le niveau le plus faible due &#224;&#160; la lenteur des vaisseaux, autant &#224;&#160; partir du niveau Flash, c&#8217;est total bonheur. 
 
 Dur&#233;e de vie &#160;: 8 courses officiels, 4 courses classiques et d&#233;j&#224;&#160; 5 circuits &#224;&#160; t&#233;l&#233;charger (3 pour l&#8217;instant sur la version am&#233;ricaine), vous avez de quoi faire et &#224;&#160; partir du niveau Flash, &#224;&#167;a devient bien cors&#233;&#160;! 
 Son &#160;: Pour les sons, c&#8217;est du classique, les voix sont nickels mais pour la musique, c&#8217;est tr&#232;s techno comme toute la s&#233;rie, mais via les petits haut-parleurs de la PSP, &#224;&#167;a ne le fait pas et je ne peux que vous conseiller de jouer au casque m&#234;me si &#224;&#160; mon sens, &#224;&#167;a manque un peu de bass. 
 
 Multi-joueurs &#160;: Bah, &#224;&#167;a marche nickel, dommage qu&#8217;on ne puisse pas faire participer l&#8217;ordinateur dans les courses, il n&#8217;y a que les joueurs humains&#160;! Par contre le bonheur d&#8217;avoir chacun son &#233;cran et z&#233;ro fil. 
 Conclusion &#160;: Je pense que vous l&#8217;aurez compris, malgr&#233; un d&#233;but un peu lent, WipeOut est une valeur s&#251;re, &#224;&#167;a fuse et en multi, &#224;&#167;a le fait bien, &#224;&#167;a fait du bien d&#8217;entendre &#171;&#160;Missa&#224;&#175;le&#160;&#187;, &#171;&#160;Rocket&#160;&#187;, &#171;&#160;Ma&#224;&#175;nes&#160;&#187;:) La PSP sort en septembre et ce jeu se doit de faire partie de votre PSPth&#232;que. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
