<document>
	<date>2013-03-28</date>
        <title>[MAJ] [Vid&#233;o] Hideo Kojima annonce MGS 5</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Konami</tag>
                <tag>Metal Gear Solid 5</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s  Battlefield 4 , c&#8217;est au tour de  Metal Gear Solid 5  de nous &#233;clater la r&#233;tine. 
 
 more 
 [MAJ] Une premi&#232;re vid&#233;o de gameplay est disponible  &#160;&#187; target=&#160;&#187;_blank&#160;&#187;&amp;gt;&#224; cette adresse . Elle pr&#233;sente le prologue du jeu juste apr&#232;s le r&#233;veil de  Snake .  Hideo Kojima  a &#233;galement pr&#233;cis&#233; que  MGS : Ground Zeroes  serait un jeu distinct de  MGS 5 , mais que le sc&#233;nario des deux volets sera &#233;troitement li&#233;s. 
 Hideo Kojima  aura bien r&#233;ussi son coup : apr&#232;s des mois de  teasing  plus ou moins transparent, l&#8217;annonce de  Metal Gear Solid 5  a &#233;t&#233; effectu&#233; en grande pompe &#224; la GDC 2013. Snake sera une fois de plus le h&#233;ros de cet &#233;pisode, qui commencera bien mal pour lui puisqu&#8217;il sera tir&#233; assez brutalement d&#8217;un coma de neuf ans. La bande-annonce de  The Phantom Pain , sous-titre de cet &#233;pisode, &#233;tait en r&#233;alit&#233; compos&#233;e d&#8217;extraits du prologue du jeu. 
 Celui-ci donnera ensuite le champ libre au joueur pour explorer des environnements plus ouverts, comme le laissait pr&#233;sager la bande-annonce de  MGS : Ground Zeroes  qui est en fait le m&#234;me jeu. L&#8217;annonce la plus surprenante reste peut-&#234;tre l&#8217;apparition des logos des consoles  Microsoft  et  Sony  de cette g&#233;n&#233;ration &#224; la fin de la vid&#233;o, ce qui laisse supposer que le  FOX Engine  pourrait &#234;tre capable d&#8217;offrir un rendu graphique impressionnant sur  PS3  et  Xbox 360 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
