<document>
	<date>2013-07-02</date>
        <title>[OUYA, ou pas] J&#8217;ai pass&#233; une journ&#233;e avec la OUYA et c&#8217;&#233;tait bizarre</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Android</tag>
                <tag>Ouya</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Elle est toute mimi la OUYA. Toute petite, elle tient dans le creux de la main, elle ne fait pas de bruit, ne chauffe pas. On a envie de l&#8217;aimer. J&#8217;ai pass&#233; une dr&#244;le de journ&#233;e avec la OUYA. more 
 
 On la branche en HDMI et c&#8217;est parti. Je me vois d&#233;j&#224; jouer des heures et des heures avec cette console si craquante. En fait,  elle me fait le m&#234;me effet que la GameCube quand je l&#8217;ai vu pour la premi&#232;re fois . Un petit cube qui contenait tant de promesses. Sauf que l&#224;, c&#8217;est la OUYA, qu&#8217;elle est encore plus petite, et que  la manette est moche . 
 
 Ouaip.  Cette manette est d&#8217;une laideur assez redoutable  et certaines de ses caract&#233;ristiques ne sont pas au top.  Les g&#226;chettes sont raides  et le trackpad (la zone noire qui d&#233;figure l&#8217;engin en plein milieu) est super dur de la feuille. D&#8217;ailleurs, on ne comprend pas bien l&#8217;int&#233;r&#234;t de ce dernier quand on joue ou quand on navigue dans les menus. &#192; part &#231;a, rien &#224; dire de plus sur la manette, elle fonctionne &#224; peu pr&#232;s, on peut lancer les jeux. 
 Pour le coup,  j&#8217;ai surtout jou&#233; aux jeux class&#233;s &#171;&#160;VIP Room&#160;&#187;, soit apparemment, exclusifs &#224; la OUYA . Mon dieu. Ce grand moment. On va les classer en trois cat&#233;gories si vous le voulez bien. 
 
 Les jeux &#171;&#160;sympa-mais-je-ne-claquerai-pas-100-boules-dans-une-OUYA-pour-ce-jeu&#160;&#187; 
 
 
 TowerFall permet des affrontements &#224; quatre joueurs 
 
 Groupe dans lequel on trouve  TowerFall  et  Deep Dungeons of Doom  (en fait d&#233;j&#224; disponible sur l&#8217;App Store), tous deux en pixel art, tous deux int&#233;ressants. 
 
 Les jeux &#171;&#160;clairement-pomp&#233;-sur-xxx-et-du-coup-c&#8217;est-tr&#232;s-moyen&#160;&#187; 
 
 
 Polarity ne fait pas super envie&#8230; 
 
 Cat&#233;gorie dans laquelle on trouve  Polarity ,  Red ,  Chronoblade  et  Monocle Man . Comprenez bien que si de tels jeux &#233;taient sortis sur des consoles conventionnelles, la presse les aurait au mieux ignor&#233;s au pire assassin&#233;s dans les tests. 
 
 Les jeux &#171;&#160;quoi-hein-je-non-que&#160;&#187; 
 
 
 Alors l&#224;, il s&#8217;agit d&#8217;une cat&#233;gorie de jeux bien sp&#233;ciaux o&#249; on ne comprend pas trop ce qu&#8217;a voulu faire le d&#233;veloppeur. Parfois, on distingue un certain 23e degr&#233; comme dans  A Bit of Fist of Awesome , o&#249; un b&#251;cheron qui parle &#224; sa propre main, se met &#224; se battre contre des ours pour sauver l&#8217;humanit&#233;.  
 Parfois, on ne sait pas trop si c&#8217;est du second degr&#233;, comme dans  No Brakes Valet , un jeu o&#249; on doit garer des voitures dont l&#8217;&#233;cran titre parle de lui-m&#234;me. 
 
 Parfois,  The Amazing Frog . 
 
 Apr&#232;s, en farfouillant dans le catalogue, on trouve &#231;&#224; ou l&#224; des petits jeux sympas notamment en multijoueur. On peut d&#233;nicher l&#8217;excellent  Hidden in Plain Sight  ou bien le sympathique, pour peu qu&#8217;on comprenne suffisamment bien l&#8217;anglais,  You Don&#8217;t Know Jack . Mais tous ces jeux se trouvent d&#233;j&#224; ailleurs. En plus, une manette OUYA, &#231;a co&#251;te combien d&#233;j&#224;&#160;? Indice chez vous&#160;: la moiti&#233; du prix de la console. 
 Et les d&#233;penses ne s&#8217;arr&#234;teront pas l&#224; &#233;tant donn&#233; le nombre de jeux qui trouveront divers moyens pour vous faire d&#233;penser 5 dollars par ci ou 5 dollars par l&#224;. Soit pour d&#233;bloquer l&#8217;int&#233;gralit&#233; des jeux, soit pour lever une limite de 5 parties par jour comme vous le propose  Canabalt HD . 
 En parlant de  Canabalt HD , il semblerait que ce dernier soit le seul &#224; subir un temps de latence entre le moment o&#249; l&#8217;on appuie sur le bouton et le moment o&#249; l&#8217;action se traduit &#224; l&#8217;&#233;cran. Peut-&#234;tre que d&#8217;autres jeux sont victimes de ce sympt&#244;me, mais d&#8217;autres, comme  TowerFall , r&#233;pondent quant &#224; eux au doigt et &#224; l&#8217;&#339;il. 
 
 Alors la OUYA ? Oui ou non ?  
 Non.  
 Les jeux sont soit des blagues soit mauvais. On trouve de bien meilleurs titres en plus de ceux propos&#233;s par la OUYA sur toutes les autres plateformes de t&#233;l&#233;chargements (App Store, Google Play, XBLA, PSN&#8230;) pour moins cher, sur des machines que vous poss&#233;dez d&#233;j&#224;. Et dans 1 an, il faudra casquer de nouveau pour mettre votre OUYA &#224; niveau. Donc non. 
 Bref nous, &#224; la r&#233;daction, on cherche d&#8217;autres moyens d&#233;riv&#233;s de s&#8217;amuser avec la OUYA. En attendant que de bons jeux exclusifs sortent &#233;ventuellement. 
 Le d&#233;jeuner avec Ouya ! Yay! ^_^/  #UneJourn&#233;eAvecOuya   pic.twitter.com/XSVlaT3j9u 
 &#8212; Journal du Gamer (@JduGamer)  July 2, 2013 
 
 
 La Ouya met une grosse rouste &#224; FIFA 13 aux autres membres de la r&#233;dac'. Go Ouya, go!! &amp;gt;:3  #UneJourn&#233;eAvecOuya   pic.twitter.com/KDSbtodBNh 
 &#8212; Journal du Gamer (@JduGamer)  July 2, 2013 
 
 
 La Ouya explore les locaux et tombe sur des PLANTES CARNIVORES !!! FUIS OUYA, FUIS !!! @_@/  #UneJourn&#233;eAvecOuya   pic.twitter.com/DFpNaVFS2T 
 &#8212; Journal du Gamer (@JduGamer)  July 2, 2013 
 
 
 Mhh. La Ouya est en mode serious business et lit des livres compliqu&#233;s. &#232;_&#233;/  #UneJourn&#233;eAvecOuya   pic.twitter.com/DRsBTOxHC6 
 &#8212; Journal du Gamer (@JduGamer)  July 2, 2013 
 
 
 Mais dans son petit c&#339;ur, elle reste une grande fan de comics ! '3'/  #UneJourn&#233;eAvecOuya   pic.twitter.com/YdCrQGG2Ly 
 &#8212; Journal du Gamer (@JduGamer)  July 2, 2013 
 
 
 La Ouya s'est fait un nouveau copain ! Je pense qu'elle l'aime pour sa beaut&#233; int&#233;rieure.  #UneJourn&#233;eAvecOuya   pic.twitter.com/082oMIwU8A 
 &#8212; Journal du Gamer (@JduGamer)  July 2, 2013 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
