<document>
	<date>2013-09-01</date>
        <title>[Test] DuckTales : Remastered &#8211; Il m&#8217;en bouche un COIN [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>DuckTales Remastered</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
                <tag>Wii U</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 DuckTales: Remastered , c&#8217;est  Capcom  qui d&#233;cide de tous nous mettre un coup de vieux avec un jeu de plateformes qui fleure bon l&#8217;&#226;ge d&#8217;or du genre. more 
 
 Un canard, une canne et c&#8217;est parti pour quelques heures &#224; rebondir sur les truands qui en veulent &#224; nos tr&#233;sors. Le bon vieil oncle Picsou reprend du service  24 ans apr&#232;s ses premi&#232;res p&#233;r&#233;grinations sur NES . &#199;a fait un bout : le jeu est aussi vieux que moi. Et vous savez quoi ? Je ne suis pas nostalgique de ce jeu-l&#224; en particulier. Apr&#232;s tout, j&#8217;ai d&#251; y jouer une fois, tout au plus, il y a longtemps. Ainsi, je ne garde pas de ce titre un souvenir imp&#233;rissable, aussi bon soit-il. Je joue donc &#224; ce  DuckTales : Remastered  en n&#233;ophyte, sans aucun  a priori , sans aucune nostalgie de l&#8217;original. 
 D&#8217;ailleurs, je pense que les cibles num&#233;ro un de ce jeu sont les personnes nostalgiques du Duck Tales original. Et &#224; ce niveau-l&#224;, elles ne seront pas d&#233;&#231;ues.  La jouabilit&#233; est millim&#233;tr&#233;e . Je veux dire, c&#8217;est un vrai r&#233;gal de jouer &#224; ce jeu. Il faut un temps d&#8217;adaptation d&#8217;&#224; peu pr&#232;s 0,1 seconde pour contr&#244;ler parfaitement le canard. Le travail effectu&#233; par  WayForward  pour retranscrire le  feeling  des meilleurs  platformers  de la NES est parfait.  Il n&#8217;y a absolument rien &#224; dire sur la jouabilit&#233; . Impec&#8217;. Quant au contenu, il s&#8217;agit d&#8217;une adaptation qui reste, dans l&#8217;ensemble, assez fid&#232;le. Mais certains &#233;l&#233;ments ont &#233;t&#233; modifi&#233;s et un ultime niveau a &#233;t&#233; ajout&#233;. 
 Les cibles num&#233;ro deux seront peut-&#234;tre les fans du dessin anim&#233; Duck Tales (Ouh-ouh !). Et pour ceux-l&#224;, les moyens ont &#233;galement &#233;t&#233; d&#233;ploy&#233;s. Le jeu propose un m&#233;lange de 3D minimaliste et de  sprites  en 2D extr&#234;mement bien anim&#233;s. Franchement,  on reste bouche b&#233;e devant la fluidit&#233; d&#8217;animation  dont font preuve le canard, les PNJ et les ennemis. Ils arborent tous de surcroit un look Disney qui donne &#224; toute la direction artistique du jeu une vraie coh&#233;rence. 
 Enfin, les cibles num&#233;ro trois seront les fans de jeux r&#233;tro, dont je fais bien &#233;videmment partie. J&#8217;aime particuli&#232;rement ce genre de jeu. Et l&#224;, il faut bien admettre que j&#8217;ai &#233;t&#233; pris d&#8217;une grande nostalgie. Non pas celle du premier  DuckTales  sur NES, comme je l&#8217;ai d&#233;j&#224; pr&#233;cis&#233; je n&#8217;y ai quasiment pas jou&#233;, mais bien de l&#8217;&#226;ge d&#8217;or de ce type de jeu. Des jeux Megaman et des jeux Mario. En somme, avec  DuckTales : Remastered , on se prend la nostalgie des  platformers  des ann&#233;es 80 en pleine face. Avec ses bons points, comme un  level design  solide et une maniabilit&#233; sans faille, et ses mauvais points, un  game design  parfois un peu trop punitif rendant l&#8217;ensemble frustrant inutilement.  DuckTales : Remastered  poussera m&#234;me le vice jusqu&#8217;&#224; reproduire les limitations des consoles de l&#8217;&#233;poque qui faisaient r&#233;appara&#238;tre les ennemis vaincus si d&#8217;aventure vous faisiez avancer le scrolling apr&#232;s &#234;tre revenus sur vos pas. 
 Le jeu est vraiment impitoyable par moment . Vous ne disposerez que de trois vies seulement, pour finir les tr&#232;s longs niveaux.  DuckTales : Remastered  est en r&#233;alit&#233; &#224; la fois une course d&#8217;endurance et un vrai jeu de patience. Il n&#8217;y aura pas de passage extr&#234;mement difficile, mais une difficult&#233; de fond qui vous fera perdre de temps en temps un c&#339;ur et,  in fine , une pr&#233;cieuse vie. Une fois vos vies &#233;puis&#233;es, vous devrez refaire le niveau depuis le tout d&#233;but, ce qui est rude, surtout quand vous perdez votre ultime vie devant le boss. Ce  design  frustrant du jeu, enti&#232;rement repris de l&#8217;orignal sur NES, permet de compenser  la tr&#232;s faible dur&#233;e de vie du titre qui ne propose que 7 niveaux . Quoi qu&#8217;il en soit, voil&#224; autant de d&#233;tails qui peuvent &#234;tre attendrissants pour un jeu qui veut se la jouer 1989 en 2013, mais qui peuvent finir par agacer. Justement parce qu&#8217;on est en 2013 et que les choses ont &#233;volu&#233;. Surtout en bien a priori, en tout cas dans le domaine du jeu de plateforme. 
 blocdenote DuckTales : Remastered est une vieille dame par&#233;e de ses plus beaux atours en HD. Elle aura beaucoup d&#8217;exp&#233;rience dans son domaine, mais para&#238;tra forc&#233;ment un peu d&#233;su&#232;te aujourd&#8217;hui. En attendant, vous ne connaissez personne d&#8217;autre qui fait d&#8217;aussi bons biscuits, qui, quand vous croquez dedans, vous rappellent malgr&#233; tout le bon vieux temps&#8230; qui avait quand m&#234;me pas mal de bons c&#244;t&#233;s. 
 Il vous en coutera autour de  14 &#8364;  sur les plateformes de t&#233;l&#233;chargements de la  Wii U ,  Xbox 360 ,  PS3  et  Steam . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Old school                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Old school                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
