<document>
	<date>2013-12-04</date>
        <title>[Test] Risk of Rain &#8211; Jetez-vous dessus avant qu&#8217;il ne soit trop tard [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Ind&#233;</tag>
                <tag>PC</tag>
                <tag>Risk of Rain</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Niveaux g&#233;n&#233;r&#233;s al&#233;atoirement, sentiment de progression et de puissance, jusqu&#8217;&#224; la  permadeath . Et puis on recommence.  Risk of Rain  est un  rogue like  et on aime &#231;a ! 
 
 more 
 
 Neuf des 10 classes de personnage sont &#224; d&#233;bloquer. 
 
 Risk of Rain  int&#232;gre gaiement cette liste de jeux incroyablement  fun , exigeants et au contenu quasiment illimit&#233; que repr&#233;sentent  Spelunky  (plateforme), de  The Binding of Isaac  (action-aventure) ou de  FTL  (gestion-strat&#233;gie). Que des jeux plut&#244;t r&#233;cents et qui sont tous extr&#234;mement int&#233;ressants. 
 Risk of Rain , c&#8217;est un jeu d&#8217;action en 2D, vu de c&#244;t&#233;, tout pixelis&#233; comme c&#8217;est la mode en ce moment. Vous contr&#244;lez le survivant du crash d&#8217;un vaisseau cargo sur une plan&#232;te abandonn&#233;e et vous devez survivre avec 4 capacit&#233;s. Ces capacit&#233;s vont d&#233;pendre de la classe que vous aurez choisie parmi 10 disponibles (dont une seule est disponible d&#232;s le d&#233;but). En g&#233;n&#233;ral, vous aurez 2 capacit&#233;s offensives, une capacit&#233; d&#233;fensive (une esquive par exemple) et une capacit&#233; de soutien (comme un  buff  temporaire). Toutes vos actions (sauf la plus faible) poss&#232;dent un  cooldown . Il sera donc question de g&#233;rer le temps dans  Risk of Rain , sur plein de niveaux diff&#233;rents d&#8217;ailleurs. 
 La bonne, que dis-je, l&#8217; EXCELLENTE  id&#233;e de  Risk of Rain , c&#8217;est la mont&#233;e progressive du niveau de difficult&#233; au fil du temps. Vous avez un chronom&#232;tre en haut &#224; droite de l&#8217;&#233;cran ainsi qu&#8217;une barre avec des paliers qui se remplit doucement. &#192; chaque palier atteint, la difficult&#233; g&#233;n&#233;rale du jeu augmente et il est impossible de la faire baisser. Il faudra ainsi faire des choix dans votre exploration. 
 La progression dans un niveau se fait comme suit : 
 &#8211; Vous cherchez un t&#233;l&#233;porteur dispos&#233; al&#233;atoirement dans le niveau; 
&#8211; Vous activez le t&#233;l&#233;porteur ce qui a pour effet de faire appara&#238;tre un boss. Vous devez survivre pendant une p&#233;riode de temps donn&#233;e et indiqu&#233;e &#224; l&#8217;&#233;cran ; 
&#8211; Apr&#232;s cette p&#233;riode de temps, les monstres arr&#234;tent d&#8217;appara&#238;tre et vous devez nettoyer la zone ; 
&#8211; Retournez au t&#233;l&#233;porteur pour passer au niveau suivant ; 
&#8211; Et &#231;a recommence ; 
 
 &#192; haut niveau de difficult&#233;, les boss appara&#238;tront spontan&#233;ment. 
 
 Des coffres sont dispos&#233;s dans les niveaux, contenant des  items  vous donnant divers avantages (rapidit&#233; am&#233;lior&#233;e, hauteur de saut augment&#233;e, chance de faire exploser un ennemi en le tuant, faisant des d&#233;g&#226;ts autour de lui, etc.). Tout co&#251;te de l&#8217;argent, que &#231;a soit ouvrir un coffre ou r&#233;parer un drone pour vous accompagner. Et c&#8217;est l&#224; que le jeu devient diablement malin. Si vous passez au niveau suivant, tout votre argent sera converti en exp&#233;rience et vous ne pourrez plus le d&#233;penser. Il faudra donc choisir entre explorer le niveau de fond en comble pour am&#233;liorer ses chances dans les niveaux suivants ou bien prendre le risque de faire monter la difficult&#233; du jeu en trainant trop. 
 
 Vous devrez g&#233;rer vos d&#233;placements pour ne pas vous faire encercler. 
 
 Cette m&#233;canique fondamentale sera le dilemme g&#233;n&#233;ral apr&#232;s avoir tu&#233; chaque boss. Surtout si vous jouez &#224; plusieurs, car oui, il y a du co-op jusqu&#8217;&#224; quatre joueurs en ligne ou en local (avec plusieurs PC tout de m&#234;me). L&#8217;entraide et la coordination seront primordiales, car le jeu est d&#8217;autant plus dur que vous serez nombreux, en tout cas, c&#8217;est l&#8217;impression que nous avons eue en jouant &#224; 3. Il faudra &#234;tre tactique dans la distribution des objets  loot&#233;s , sur le r&#244;le des uns et des autres. Qui va &#224; gauche et qui va &#224; droite pour trouver rapidement le t&#233;l&#233;porteur ? Qui affronte le boss ? Qui d&#233;clenche la t&#233;l&#233;portation pendant qu&#8217;un autre va tuer le dernier monstre &#224; l&#8217;autre bout du niveau ? Une communication efficace est primordiale pour effectuer un bon travail d&#8217;&#233;quipe et esp&#233;rer finir la  run  en un seul morceau. 
 blocdenote Aussi bon en solo qu&#8217;en multi, mignon, intelligent dans son  game design ,  Risk of Rain  est parti pour devenir une r&#233;f&#233;rence du genre. Il y a malgr&#233; tout quelques bugs qui trainent encore (mais qui n&#8217;attendent qu&#8217;&#224; &#234;tre  patch&#233;s ) ainsi que quelques  safe spots  qui permettent de finir certains boss de mani&#232;re scandaleuse. L&#8217;interface vieillotte des menus peut &#233;galement rebuter. Mais ces petites imperfections ne sont en aucun cas une raison de se priver de ce nouveau bijou de la sc&#232;ne ind&#233;pendante. Veuillez-vous jeter dessus s&#8217;il vous pla&#238;t. 
 Risk of Rain est disponible sur PC, pour 10$. (Astuce : si vous en achetez quatre, c&#8217;est moins cher) 
 &amp;gt;  Site officiel   
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Au beau fixe                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Au beau fixe                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
