<document>
	<date>2014-01-21</date>
        <title>[Impressions] Space Hulk : Deathwing &#8211; Le FPS Warhammer 40,000 made in France</title>
        <author>Fabio</author>
        <tags_set>
                <tag>FPS</tag>
                <tag>Space Hulk</tag>
                <tag>Space Hulk : Deathwing</tag>
                <tag>Streum On</tag>
                <tag>Warhammer 40000</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s avoir d&#233;velopp&#233; et sorti  E.Y.E : Divine Cybermancy , les p&#8217;tits gars du studio Streum On s&#8217;attaquent plein d&#8217;ambition &#224; un nouveau FPS, qui baignera cette fois tout entier dans les coursives les plus crasseuses de Warhammer 40,000. 
 more 
 
 Gargantuesques amas d&#8217;ast&#233;ro&#239;des, de vaisseaux perdus pour la patrie et autres d&#233;bris spatiaux, les  Space Hulks  d&#233;rivent dans le  Warp , emportant avec eux tr&#233;sors et technologies oubli&#233;s&#8230; C&#8217;est dans un de ces agr&#233;gats prot&#233;iformes que Streum On compte nous plonger dans quelques mois. En termes d&#8217;environnement, la volont&#233; du studio fran&#231;ais est d&#8217;ailleurs de proposer un  shooter  &#224; l&#8217;ambiance sombre et de jouer sur le c&#244;t&#233; claustro en alternant couloirs bas de plafond et perspectives vertigineuses.  Le jeu est d&#233;velopp&#233; sur l&#8217;Unreal Engine 4 et certaines donn&#233;es (comme la position des ennemis) seront g&#233;n&#233;r&#233;es al&#233;atoirement.   
 Si les hommes de Streum On ne nous ont pas r&#233;v&#233;l&#233; les tenants et les aboutissants du p&#233;riple, ils nous ont n&#233;anmoins pr&#233;cis&#233; que l&#8217;on contr&#244;lerait la t&#234;te d&#8217;une escouade de Space Marines &#8211; de la compagnie Deathwing des Dark Angels. Que rechercherons-nous ? Ne me demandez pas, mais sachez d&#233;j&#224; que des  Genestealers  seront dans les parages, forc&#233;ment.   
 
 &#192; l&#8217;instar de  E.Y.E. , SH : D arborera un petit c&#244;t&#233; RPG, avec des arbres de talents &#224; d&#233;velopper pour adapter les forces de votre Archiviste &#224; votre mani&#232;re d&#8217;aborder les combats. SH : D sera d&#8217;ailleurs non seulement jouable en solo, mais proposera &#233;galement du co-op &#224; 4 joueurs, avec une petite particularit&#233; qui, si vous voulez mon avis, va bien pimenter les d&#233;bats :  si vous &#8211; ou un de vos compagnons &#8211; mourrez pendant un niveau, vous vous r&#233;incarnerez alors dans la peau d&#8217;un ennemi.  L&#8217;aventure sera d&#233;coup&#233;e en 12 chapitres, &#224; peu pr&#232;s long d&#8217;une heure chacun. Derni&#232;re donn&#233;e int&#233;ressante, les d&#233;veloppeurs aiment beaucoup l&#8217;Oculus Rift, SH : D devrait donc naturellement le supporter.  
 Space Hulk : Deathwing, sur PC, sortie pr&#233;vue en 2015 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
