<document>
	<date>2015-07-10</date>
        <title>Il ne s&#8217;est pas vendu plus de jeux Ubisoft sur Xbox One que sur Xbox 360 sur le dernier trimestre</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Lors d&#8217;une r&#233;union des investisseurs tenue jeudi, Ubisoft a donn&#233; ses r&#233;sultats par plateformes et certains chiffres sont int&#233;ressants. 
 Sans surprise,  la PS4  est la plateforme de pr&#233;dilection de l&#8217;&#233;diteur fran&#231;ais et lui  rapporte 27&#160;% de son chiffre d&#8217;affaires .  Le PC  est &#233;galement en forte hausse et  responsable de 23&#160;% du C.A . 
 Du c&#244;t&#233; de  la Xbox One , c&#8217;est plus compliqu&#233;, puisqu&#8217;il  repr&#233;sente 11&#160;% seulement du C.A , soit  autant que la Xbox 360 . Pour faire clair, sur le trimestre pr&#233;c&#233;dent, les ventes de jeux Xbox One ne sont pas parvenues &#224; d&#233;passer les ventes Xbox 360 alors qu&#8217; Assassin&#8217;s Creed Unity  n&#8217;est pas sorti sur les plateformes d&#8217;ancienne g&#233;n&#233;ration. Aussi, cela signifie que  les ventes de la PS4 rapportent plus que les ventes des deux Xbox cumul&#233;es . 
 Ce chiffre venant d&#8217;un des plus gros &#233;diteurs de la plan&#232;te est un indicateur fort de la domination de la PS4 sur le march&#233; des consoles de nouvelle g&#233;n&#233;ration. 
 De mani&#232;re plus anecdotique, les ventes sur  Wii et Wii U repr&#233;sentent 3&#160;% du C.A . Mais bon, &#233;tant donn&#233; qu&#8217;Ubisoft ne d&#233;veloppe plus, ou si peu, pour ces plateformes, ce n&#8217;est gu&#232;re &#233;tonnant. 
 Par ailleurs, sur ce trimestre,  les revenus d&#8217;Ubisoft on plong&#233; pour atteindre les 96,6 millions d&#8217;euros  contre 360,1 millions l&#8217;ann&#233;e derni&#232;re. Ubisoft avait cependant anticip&#233; cette baisse et avait m&#234;me fait des pr&#233;visions plus basses que ce r&#233;sultat. 
 &amp;gt; Via  Gamespot 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
