<document>
	<date>2014-02-10</date>
        <title>[Test] Toukiden : The Age of Demons &#8211; Solide, &#224; d&#233;faut d&#8217;&#234;tre d&#233;moniaque</title>
        <author>kitsuntsun</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>PS Vita</tag>
                <tag>Slash</tag>
                <tag>Test</tag>
                <tag>Toukiden : The Age of Demons</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 On commence &#224; le comprendre, nos amis les Japonais sont toujours un peu frustr&#233;s que la PS Vita n&#8217;ait pas son  Monster Hunter . Pour palier &#224; cette injustice, plusieurs franchises ont depuis vu le jour pour satisfaire les amateurs de  slash  bien baveux, comme  Toukiden : The Age of Demons . 
 more 
 
 Si les amateurs de  slash  ont d&#233;j&#224; pu se faire les crocs l&#8217;ann&#233;e derni&#232;re sur  Soul Sacrifice , cr&#233;&#233; par Marvelous et Sony, c&#8217;est Koei Tecmo qui prend la main cette ann&#233;e avec  Toukiden : The Age of Demons.  Ce dernier nous l&#226;che dans un Japon m&#233;di&#233;val o&#249; l&#8217;humanit&#233; est au bord de l&#8217;extinction suite &#224; de myst&#233;rieuses attaques de monstres appel&#233;s Oni. Retranch&#233;s dans de petits villages, les humains tentent tant bien que mal de survivre. Heureusement, une faction de combattants a d&#233;cid&#233; qu&#8217;il n&#8217;est pas trop question que l&#8217;humanit&#233; attende gentiment de se faire gober toute crue ; cette faction, ce sont les  Slayers . Et bien &#233;videmment, vous incarnerez l&#8217;un d&#8217;entre eux pendant le p&#233;riple. 
 D&#8217;embl&#233;e, Toukiden vous mettra devant le fait accompli en vous opposant un &#233;norme Oni, que vous combattrez &#224; la force de vos petits poings et des armes que vous aurez choisies. Celles-ci, au nombre de 6, offrent un panel plut&#244;t int&#233;ressant de techniques et de possibilit&#233;s. Vous &#234;tes assez classique ? Optez pour le traditionnel katana. Amateur d&#8217;attaque de port&#233;e ? L&#8217;arc n&#8217;attendra que vous. 
 Les armes ne seront pas votre seul moyen de trancher du monstre, puisque le jeu propose de lier votre arsenal avec des Mitama, qui apportent une corde suppl&#233;mentaire &#224; vos possibilit&#233;s tactiques. Vous r&#233;cup&#233;rerez ces derniers au cours du jeu, lors de vos missions contre les Oni. Les Mitama sont les &#226;mes d&#8217;anciens combattants, absorb&#233;es par les Oni apr&#232;s leur mort. Chacun d&#8217;entre eux poss&#232;de des capacit&#233;s diff&#233;rentes, allant du  buff  en attaque aux comp&#233;tences de soutien et de soin. D&#8217;une bataille &#224; l&#8217;autre, ils permettent &#224; votre personnage de passer de  Slayer  sanguinaire et sans merci en une unit&#233; de soutien ou d&#233;fensive. 
 Le casting qui vous entoure est plut&#244;t sympathique, de nombreuses petites  cut-scenes  interviennent entre les diff&#233;rentes missions qui vous sont attribu&#233;es, apportant un peu de l&#233;g&#232;ret&#233; et de vie au titre. De plus, le jeu pousse &#224; la relation entre les diff&#233;rents protagonistes et r&#233;sidents du village d&#8217;Utakata. En effet, en parall&#232;le des missions li&#233;es au sc&#233;nario, vos compagnons, ou m&#234;me les villageois, vous proposeront des qu&#234;tes (facultatives), qu&#8217;il est recommand&#233; de compl&#233;ter pour obtenir un gain de Haku, la monnaie du jeu, en plus d&#8217;un lien d&#8217;amiti&#233; renforc&#233; s&#8217;il s&#8217;agit d&#8217;un de vos pairs de votre &#233;quipe. 
 blocdenote Au del&#224; de &#231;a, les m&#233;caniques de progression restent d&#8217;un grand classicisme : il s&#8217;agira principalement de r&#233;ussir une mission apr&#232;s l&#8217;autre (voire m&#234;me d&#8217;en refaire certaines plusieurs fois pour obtenir de pr&#233;cieux items) et de parcourir les diff&#233;rents chapitres du jeu, jusqu&#8217;&#224; la r&#233;solution finale.  En cela, la formule de Capcom que l&#8217;on conna&#238;t plut&#244;t bien maintenant se retrouve beaucoup dans Toukiden , qui ne propose pas grand chose de nouveau par rapport &#224; ses grands fr&#232;res d&#233;j&#224; bien connus sur le march&#233;.  N&#233;anmoins, son ambiance, sa direction artistique, son  gameplay  ainsi qui son mode online jusqu&#8217;&#224; 4 (bien utile pour quelques missions plut&#244;t velues) en font un titre Vita qui a clairement sa place sur vos &#233;tag&#232;res. 
 Toukiden : The Age of Demons, sur PS Vita, 39,99 euros environ 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Gaillard                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Gaillard                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
