<document>
	<date>2015-07-01</date>
        <title>[Cosplay] Fan de Lara Croft, il devient Tom Braider</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cosplay</tag>
                <tag>Square Enix</tag>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On vous parlait la semaine derni&#232;re d&#8217;un  superbe cosplay de Batman , mais celui-l&#224; est un peu&#8230; diff&#233;rent. Tout en &#233;tant r&#233;ussi. 
 
 Isaac Cabrera est un jeune homme absolument fan de la saga Tomb Raider et de sa c&#233;l&#232;bre h&#233;ro&#239;ne Lara Croft. Et si les cosplay de la jolie anglaise sont nombreux chez la gente f&#233;minine, c&#8217;est d&#233;j&#224; nettement plus rare chez les hommes. Ce n&#8217;est pas important pour Isaac qui a tenu &#224; r&#233;aliser le meilleur d&#233;guisement possible pour ressembler &#224; la jolie aventuri&#232;re. Son nom : Tom Braider. 
 
 Et malgr&#233; quelques diff&#233;rences avec l&#8217;originale, il faut bien admettre que les photos rendent particuli&#232;rement bien ! Comme on peut le constater, il s&#8217;est inspir&#233; du look du reboot d&#233;velopp&#233; par Square Enix sorti en 2013. Mis &#224; part une coupe de cheveux un peu extravagante, le reste est plut&#244;t fid&#232;le ! Un bravo aussi au photographe  Robert Meares , qui a choisi le Mont Lemmon (dans l&#8217;Arizona) pour son shooting. 
 &#192; quand Nathalie Drake ? 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         EIDOS pack sp&#233;cial Tomb raider T-Shirt XL + 3 jeux ( Legend Underworld et Anniversary ) OEM 
                                                 Meilleur prix : 34.97 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         dealX Tomb Raider Legend   22inch x 14inch   Silk Printing Affiche de Soie Poster 012 
                                                 Meilleur prix : 8.32 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         PIGGYBACK Tomb Raider : Legend, guide du jeu 
                                                 Meilleur prix : 19.49 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         1art1 Empire 13408 tomb raider make-my day-cin&#233;ma film poster 61 x 91,5 cm 
                                                 Meilleur prix : 18.5 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
