<document>
	<date>2015-07-01</date>
        <title>On ne pourra pas jouer de fille dans Zelda Tri Force Heroes parce que c&#8217;est comme &#231;a et pas autrement</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Nintendo</tag>
                <tag>Zelda Tri Force Heroes</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Hiromasa Shikata , le r&#233;alisateur du prochain  Zelda  sur 3DS,  Tri Force Heroes , a &#233;t&#233; interrog&#233; par  IGN  concernant l&#8217;impossibilit&#233; de choisir entre un gar&#231;on et une fille. La r&#233;ponse du d&#233;veloppeur est plut&#244;t claire : c&#8217;est parce qu&#8217;on joue Link. Point. 
 &#171;&#160;Il y a un royaume, un &#233;v&#233;nement arrive, le roi &#224; besoin de h&#233;ros. Alors il fait une annonce pour rassembler des h&#233;ros, et il se trouve que l&#8217;un d&#8217;entre eux est Link. Il a vu l&#8217;annonce qui disait simplement &#171;&#160;recherche h&#233;ros, candidatez ici&#160;&#187;. Et c&#8217;est comme &#231;a que d&#233;bute l&#8217;aventure. 
 [&#8230;] 
 C&#8217;est parce que l&#8217;histoire du jeu est comme &#231;a que vous ne pouvez pas choisir le genre du personnage ; vous &#234;tes un personnage masculin.&#160;&#187; 
 
 IGN  rebondit alors sur la possibilit&#233; qu&#8217;aura Link de choisir parmi une multitude de costumes, dont un costume de princesse Zelda. Le site se demande s&#8217;il n&#8217;aurait pas &#233;t&#233; facile pour Nintendo de passer d&#8217;un Link qui fait du cross-dressing &#224; un personnage f&#233;minin. 
 &#171;&#160;Juste pour information, nous avons un grand nombre de femmes dans l&#8217;&#233;quipe qui jouent au jeu et s&#8217;amusent. Cela ne semble pas &#234;tre un grand probl&#232;me pour elles. Elles r&#233;ussissent malgr&#233; tout &#224; s&#8217;investir &#233;motionnellement dans ce jeu. Et pour &#234;tre franc avec vous, Link n&#8217;est pas non plus le personnage le plus masculin du monde, du moins en fonction de la fa&#231;on dont vous vous projetez vous m&#234;me dans le personnage.&#160;&#187; 
 
 Bon. Apr&#232;s, Nintendo aurait pu mettre une Linkle, &#231;a ne leur aurait pas co&#251;te grand chose et &#231;a pourrait leur &#233;viter une pol&#233;mique. D&#8217;autant que  la possibilit&#233; a d&#233;j&#224; &#233;t&#233; &#233;voqu&#233;e par le pass&#233; . En tout cas, &#224; titre purement personnel, et m&#234;me si on pouvait choisir une fille, je pense que je pr&#233;f&#233;rerai malgr&#233; tout jouer un Link gar&#231;on, mais dans une robe de princesse. Parce que mince, quoi, Link est trop choupi dedans. 
 Et regardez comme il a l&#8217;air heureux ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
