<document>
	<date>2015-07-01</date>
        <title>[Sale histoire] Warner Bros. savait que la version PC de Batman Arkham Knight avait des probl&#232;mes</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le site  Kotaku  le tient de plusieurs de ses sources, qui d&#233;clarent que  les probl&#232;mes qui ont (s&#233;rieusement) entach&#233; le lancement  de la version PC de  Batman Arkham Knight  &#233;taient connus depuis d&#233;j&#224; plusieurs mois. 
 
 Un des b&#234;ta-testeurs travaillant sur le jeu (depuis plusieurs ann&#233;es) a confirm&#233; que les probl&#232;mes rencontr&#233;s par  Batman Arkham Knight  existaient d&#233;j&#224; depuis plusieurs mois.  
 C&#8217;est comme &#231;a depuis plusieurs mois, et tous les probl&#232;mes que rencontre le jeu aujourd&#8217;hui sont exactement les m&#234;mes qu&#8217;avant, inchang&#233;s, depuis un an.  
 
 Deux autres personnes proches du jeu, qui ont voulu rester anonymes, ont confirm&#233; &#224;  Kotaku  que l&#8217;&#233;diteur &#233;tait au fait des probl&#232;mes mais qu&#8217;il a choisi de ne pas retarder la sortie du jeu pour autant.  
 S&#8217;en est suivi ce qu&#8217;on sait. Devant l&#8217;ire des joueurs, l&#8217;&#233;diteur a ensuite d&#233;cid&#233; de retirer le jeu du  magasin Steam , et aucune date n&#8217;a &#233;t&#233; donn&#233;e pour son retour ( on vous explique tout &#231;a ici ).  
 Sale histoire donc, qui entache par ailleurs l&#8217;image d&#8217;un jeu qui, intrins&#232;quement (comprendre : quand il tourne bien, comme sur PS4 ou Xbox One), est pourtant tr&#232;s bon ( 8/10 chez nous, sur PS4 ). 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham Knight T-Shirt Logo (M) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Poster Batman Arkham Knight - Harley Quinn - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 6.76 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Bioworld - Sac Batman Arkham Knight 
                                                 Meilleur prix : 32.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Bioworld T-shirt 'Batman Arkham Knight' - Logo - Taille XL Toutes plates-formes 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
