<document>
	<date>2015-07-01</date>
        <title>Silent Hills est peut-&#234;tre annul&#233;, mais Allison Road entend bien lui voler la vedette !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Allison Road</tag>
                <tag>alpha</tag>
                <tag>Gameplay</tag>
                <tag>Lilith</tag>
                <tag>Silent Hills</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les milliers de fans de Silent Hills ont accueilli tristement l&#8217;annulation de prochain titre de Kojima, mais un autre jeu pourrait les rassurer. 
 
 Il fait peut-&#234;tre tr&#232;s beau, mais il faudrait mieux se plonger dans l&#8217;obscurit&#233; pour profiter de la vid&#233;o suivante. Alison Road se pr&#233;sente comme un jeu d&#8217;horreur ind&#233;pendant aux graphismes particuli&#232;rement travaill&#233;s. D&#233;velopp&#233; par six personnes du studio Lilith, il fait l&#8217;objet d&#8217;un travail acharn&#233; depuis septembre 2014. Oui, quelques semaines seulement apr&#232;s la sortie de P.T sur le PSN. 
 Les images nous proviennent de la version pr&#233;-alpha, et sont cens&#233;e nous montrer &#224; quoi ressemblera le jeu une fois sorti. Si vous &#234;tes fan de Silent Hills, vous capterez peut-&#234;tre la petite r&#233;f&#233;rence au projet avort&#233; de Kojima et Del Toro. Je reste sceptique sur l&#8217;utilisation de la voix du personnage, mais le reste est plus que convaincant. 
 
 &#199;a vous tente ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Infinite Arts Silent Hill (32inch x 24inch / 80cm x 60cm) Silk Print Poster - Soie Affiche - FF9FE3 
                                                 Meilleur prix : 13.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Gaya Entertainment GmbH Silent Hill T-Shirt - Lakeside, Size S [import allemand] Toutes plates-formes 
                                                 Meilleur prix : 15.77 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Silent Hill Hd Collection - Silent Hill 2 &amp; 3 XBOX 360 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Silent Hill 2: Director's Cut - Ensemble complet - 1 utilisateur - CD PC 
                                                 Meilleur prix : 101.85 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
