<document>
	<date>2015-05-28</date>
        <title>[Girl Power] Des FI-Femmes dans FIFA 16 !</title>
        <author>Henri</author>
        <tags_set>
                <tag>EA</tag>
                <tag>FIFA 16</tag>
                <tag>Trailer</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Malgr&#233; les nombreux d&#233;boires qui entourent la FIFA en ce moment, nous allons parler d&#8217;autre chose aujourd&#8217;hui. 
 
 Pour nous faire oublier les probl&#232;mes que traverse la FIFA, Electronic Arts vient d&#8217;annoncer que FIFA 16 proposerait pour la premi&#232;re fois de jouer avec des &#233;quipes f&#233;minines. La firme de Redwood a pr&#233;cis&#233; que douze &#233;quipes nationales seraient disponibles lors du lancement du jeu le 24 septembre 2015. 
 Ces &#233;quipes comprennent l&#8217;Australie, le Br&#233;sil, le Canada, la Chine, l&#8217;Angleterre, la France, l&#8217;Allemagne, l&#8217;Italie, le Mexique, l&#8217;Espagne, la Su&#232;de et les &#201;tats-Unis. Ces s&#233;lections nationales repr&#233;senteront leur f&#233;d&#233;ration respective dans les modes Coup d&#8217;envoi, Comp&#233;tition hors-ligne et Matchs amicaux en ligne. Pas de mode carri&#232;re donc, mais ne boudons pas notre plaisir, car c&#8217;est une nouveaut&#233; bienvenue ! 
 
 L&#8217;int&#233;gration des joueuses a &#233;t&#233; r&#233;alis&#233;e gr&#226;ce &#224; la motion capture de quatre joueuses am&#233;ricaines (pays qui connait un engouement grandissant pour la chose) : Sydney Leroux, Abby Wambach, Alex Morgan et Megan Rapinoe. Ce travail a permis &#224; EA de cr&#233;er un nouveau syst&#232;me de d&#233;placement pour les femmes afin que les matchs ressemblent plus &#224; des rencontres f&#233;minines. 
 
 Esp&#233;rons que ces dames soient bien re&#231;ues par les gamers ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
