<document>
	<date>2015-07-27</date>
        <title>Batman Arkham Knight : Les joueurs vont adorer la version PC&#8230; Quand elle ressortira</title>
        <author>Henri</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>Nvidia</tag>
                <tag>Patch</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sortie de  Batman : Arkham Knight  sur PC peut-&#234;tre qualifi&#233; de d&#233;sastreuse, malgr&#233; les grandes qualit&#233;s du titre. Mais Nvidia semble arriver &#224; la rescousse. 
 
 S&#8217;il avait su le toll&#233; que provoquerait la version PC de  Batman : Arkham Knight , l&#8217;&#233;diteur Warner aurait probablement retard&#233; la sortie de cette version. En effet, un mois apr&#232;s la sortie du titre, de nombreux acheteurs ne peuvent pas pleinement profiter du jeu. Tant et si bien que la plateforme Steam a d&#233;cid&#233; d&#8217;arr&#234;ter de le vendre jusqu&#8217;en automne prochain, en attendant un patch. Nvidia, qui se servait du titre pour mettre en avant plusieurs de ses technologies (ce dernier &#233;tait souvent offert lors de l&#8217;achat d&#8217;une de leurs cartes graphiques) a donc d&#233;cid&#233; de travailler sur ces nombreux soucis. 
 
 Interrog&#233; par le site  MMORPG.com , un responsable de la firme a expliqu&#233; que certains bugs &#233;taient li&#233;s aux drivers, mais pas tous. Il admet notamment que Warner a fait une erreur en rendant le jeu disponible aussi t&#244;t. Il assure &#233;galement que les joueurs seront  &#171; ravis &#187;  du rendu final du jeu, qui profitera  &#171; d&#8217;effets fantastiques &#187; .  
 Certains bugs sont li&#233;s &#224; nos drivers, d&#8217;autres non. Mais au bout du compte, l&#8217;important est de rendre le jeu bon. Je vois Arkham Knight comme un exemple o&#249; Nvidia peut aider un d&#233;veloppeur &#224; sortir un jeu de qualit&#233;. Warner a fait quelques erreurs en rendant le jeu disponible. Les performances n&#8217;&#233;taient pas parfaitement optimis&#233;es sur PC. 
 Je dois vous dire que de ce que j&#8217;en ai vu, c&#8217;est un jeu fantastique. Il se joue bien, il est super fun et les effets sont incroyables. Je peux vous dire que quand Warner Bros. le ressortira sur Steam, les gens seront ravis. (via  JV.com ) 
 
 
 On ne sait pas si les gamers seront combl&#233;s qu&#8217;un jeu soit enfin praticable un mois apr&#232;s sa sortie. D&#8217;autant plus qu&#8217;on ne sait pas encore s&#8217;ils auront droit &#224; un quelconque d&#233;dommagement. Mais se vanter n&#8217;est certainement pas le meilleur moyen de faire retomber la pression des gens qui travaillent actuellement sur la version PC. 
 En tiendrez-vous rigueur &#224; l&#8217;&#233;diteur ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham Knight T-Shirt Logo (M) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Poster Batman Arkham Knight - Harley Quinn - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 6.76 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Bioworld - Sac Batman Arkham Knight 
                                                 Meilleur prix : 32.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Cotton Division Besace 'Batman Arkham Knight' Pas de plate-forme sp&#233;cifique 
                                                 Meilleur prix : 29.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
