<document>
	<date>2015-07-27</date>
        <title>Vous avez de quoi vous acheter une Ferrari ? Prenez plut&#244;t ce simulateur</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>Insolite</tag>
                <tag>PC</tag>
                <tag>Simulateur</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bon ok, peut-&#234;tre pas une Ferrari neuve, mais  une Testarossa d&#8217;occasion , c&#8217;est d&#233;j&#224; pas mal ! Plus s&#233;rieusement, voil&#224; probablement le plus r&#233;aliste des simulateurs auto. 
 
 Le site  LuxuryLaunches  regroupe tout un tas d&#8217;objets destin&#233;s aux plus fortun&#233;s, qui n&#8217;ont pas toujours le monopole du bon gout. Le genre d&#8217;endroit o&#249; on parle d&#8217; iPhone 6 en or rose 24 carats  ou de  bouteille de cognac connect&#233;e en NFC . Mais le Hammacher-Schlemmer vaut quand m&#234;me le coup d&#8217;oeil. 
 
 Ce simulateur utilis&#233; par l&#8217;entreprise Ford reproduit &#224; la perfection le mouvement d&#8217;un des douze bolides disponibles. &#192; la diff&#233;rence des autres engins mont&#233;s sur v&#233;rins hydrauliques, celui-l&#224; peut litt&#233;ralement tourner &#224; 360 degr&#233;s, recr&#233;ant la v&#233;ritable sensation de virage serr&#233;. Plusieurs circuits comme le Joesville Speedway ou le N&#252;rburgring sont s&#233;lectionnables. 
 Le tout sur trois &#233;crans HD disposant d&#8217;un syst&#232;me audio d&#8217;une puissance de 500 watts. Petit b&#233;mol, le dispositif co&#251;te 185 000 dollars. Le prix de plusieurs voitures de sport&#8230; et d&#8217;un abonnement &#224; un circuit. 
 
 Des int&#233;ress&#233;s ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Porte monnaie Ah si j'&#233;tais riche! 
                                                 Meilleur prix : 10 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         14243813 Ah! Si J'Etais Riche... - Yvan Rebroff 
                                                 Meilleur prix : 11 &#8364; 
                                                 Chez  Amazon.fr 
                     
                                     
                         
                         Ah ! Si J'&#233;tais Riche - Various Artists 
                                                 Meilleur prix : 4.8 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Ah Si J'&#233;tais Riche... La Belle Equipe - Droits Devant ! - Lapassatet, Bruno Lucas 
                                                 Meilleur prix : 1.5 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
