<document>
	<date>2015-01-19</date>
        <title>Hatred interdit de sortie sur console aux &#201;tats-Unis</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>ESRB</tag>
                <tag>Hatred</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hatred est un jeu violent. Comme beaucoup d&#8217;autres jeux. Mais peu de jeux sont assez violents pour obtenir une classification AO (Adult Only) aux &#201;tats-Unis. C&#8217;est pourtant le cas d&#8217;Hatred. 
 
 more 
 Chaque actualit&#233; sur le jeu semble le confirmer un peu plus,  Hatred  sera le jeu de la pol&#233;mique.  Que &#231;a soit par les opinions douteuses de certains membres du studio de d&#233;veloppement  ou par le fait qu&#8217;il ait &#233;t&#233; mis sur Greenlignt,  puis retir&#233; ,  puis remis par Gabe Newell en personne , ce titre sombre et ultra-violent fait du bruit. Et en ce sens, on peut d&#233;j&#224; estimer qu&#8217;il est une r&#233;ussite marketing ind&#233;niable. 
 L&#8217;administration responsable de la classification des jeux aux &#201;tats-Unis, l&#8217; ESRB , a donc estampill&#233;  Adult Only   Hatred  en raison de son contenu d&#8217;une tr&#232;s grande violence. Un des d&#233;veloppeurs r&#233;pondant au d&#233;licieux sobriquet de  DC_SatanicBlood , a r&#233;agi  sur le forum du d&#233;veloppeur ,  Destructive Creations , en expliquant son scepticisme devant cette classification.  
 Bon, je ne sais pas vraiment pourquoi  Hatred  a eu un AO alors qu&#8217;il n&#8217;y a aucun contenu sexuel, mais &#231;a repr&#233;sente quand m&#234;me un petit accomplissement d&#8217;&#234;tre le deuxi&#232;me jeu de l&#8217;histoire &#224; obtenir une telle classification uniquement avec de la violence et un langage grossier. 
 
 Et, en effet,  sur le site de l&#8217;ESRB  r&#233;pertoriant les diff&#233;rents logiciels ayant re&#231;u un AO, seul  Thrill Kill  a obtenu cette classification de l&#8217;ESRB pour de telles raisons. Le jeu a m&#234;me fini par &#234;tre annul&#233; &#224; cause de cela. 
 Qu&#8217;est-ce qu&#8217;une classification AO implique ? H&#233; bien,  l&#8217;impossibilit&#233; pour  Hatred  de sortir sur console . En effet, les trois constructeurs poss&#232;dent une politique stricte emp&#234;chant tout jeu classifi&#233; AO de sortir sur leurs machines. Ce n&#8217;est cependant pas une trag&#233;die pour les d&#233;veloppeurs d&#8217; Hatred  qui n&#8217;avait pas pr&#233;vu de sortir le jeu ailleurs que sur PC en premier lieu, l&#8217;envisageant uniquement si les ventes &#233;taient suffisantes. 
 Quant &#224; l&#8217;Europe, il y a fort &#224; parier que le jeu subisse le m&#234;me destin. Peu de chances qu&#8217;il re&#231;oive une classification plus cl&#233;mente sur le vieux continent. Il est m&#234;me possible que quelques pays plut&#244;t prudes comme l&#8217;Allemagne ou l&#8217;Angleterre finissent par l&#8217;interdire compl&#232;tement sur son territoire. Pareil pour l&#8217;Australie qui a r&#233;cemment  censur&#233;  Hotline Miami 2  sur son territoire . 
 Et si vous voulez mon avis, effet Streisand aidant, le jeu ne se vendra que mieux. 
 &amp;gt; Via  Gamespot 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
