<document>
	<date>2015-07-22</date>
        <title>[StarCraft II] Que vaut Les murmures de l&#8217;oubli, prologue &#224; Legacy of the Void ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Legacy of the Void</tag>
                <tag>les murmures de l'oubli</tag>
                <tag>Prologue</tag>
                <tag>StarCraft II</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Compos&#233; de 3 missions jou&#233;es dans la peau de Zeratul, le prologue &#224;  Legacy of the Void  est disponible depuis peu pour  ceux qui ont pr&#233;command&#233; la derni&#232;re extension  de  StarCraft II . Un trio de missions qui remplit l&#8217;objectif que lui avait fix&#233; son cr&#233;ateur : nous rappeler &#224; ce bon (vieux)  StarCraft II .  
 
 C&#8217;est donc dans la peau du Protoss Zeratul qu&#8217;on arpentera les coins sombres de la galaxie pour faire qu&#8217;&#224; la fin tout le monde soit heureux et ait de nombreux enfants. Pour celui qui a d&#233;j&#224; r&#233;alis&#233; les missions de la premi&#232;re campagne, o&#249; l&#8217;on jouait Zeratul le temps de quelques missions d&#8217;ailleurs, la prise en main est imm&#233;diate. Rien n&#8217;a vraiment chang&#233;, ni dans l&#8217;interface, ni dans les objectifs (primaires mais aussi secondaires) qui vous sont fix&#233;s dans les trois missions de ce prologue : prot&#233;ger ou lib&#233;rer d&#8217;autres soldats Protoss, d&#233;truire les opposants ou les b&#226;timents cl&#233;s des troupes ennemies.  
 Chaque mission dure entre 20 et 30 minutes, selon que prenez votre temps ou non. La seconde est sans doute la plus int&#233;ressante au niveau des contraintes impos&#233;es ; il vous faudra faire sans geyser de gaz vespene (mais on pourra aller en r&#233;colter en explorant la carte).  
 L&#8217;&#233;tonnement n&#8217;est pas &#224; son comble, soyons honn&#234;tes, mais ce prologue a plut&#244;t pour raison d&#8217;&#234;tre celle de rappeler &#224; notre m&#233;moire la venue prochaine de  Legacy of the Void  (quand, on ne sait toujours pas). Et de ce point de vue l&#224;, c&#8217;est tout &#224; fait r&#233;ussi. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         J!NX StarCraft II - Sweat &#224; capuche Spectre 
                                                 Meilleur prix : 69.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Razer Marauder StarCraft II - Clavier - USB - fran&#231;ais (AZERTY) 
                                                 Meilleur prix : 62 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Gaya Entertainement T-Shirt 'Starcraft II : Wings of Liberty' - Protoss Vintage - Taille S Toutes plates-formes 
                                                 Meilleur prix : 17.79 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Blizzard Starcraft II : Heart of the Swarm PC 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
