<document>
	<date>2015-07-03</date>
        <title>SNES-CD : &#192; Denver, il retrouve un dinosaure du jeu vid&#233;o</title>
        <author>Henri</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Playstation</tag>
                <tag>SNES</tag>
                <tag>SNES-CD</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nos greniers rec&#232;lent parfois de tr&#233;sors, et la d&#233;couverte de ce prototype nous le prouvent une nouvelle fois. 
 
 Vous ne le saviez peut-&#234;tre pas, mais Sony et Nintendo ont jadis travaill&#233; ensemble sur une m&#234;me machine : La  SNES-CD . La machine avait la particularit&#233; de pouvoir lire les CD, mais &#233;galement les cartouches de Super NES. Un projet ambitieux, h&#233;las tu&#233; dans l&#8217;&#339;uf pour cause de d&#233;saccords commerciaux. Nintendo avait choisi le concurrent Phillips au dernier moment, ce qui avait provoqu&#233; l&#8217;ire de Sony, qui avait par la suite d&#233;cid&#233; de sortir ce qui serait plus tard la c&#233;l&#232;bre Playstation. 
 On estime qu&#8217;environ 200 prototypes furent construits pour l&#8217;occasion. Et si la plupart ont d&#251; se perdre dans les m&#233;andres du temps, un habitant de Denver a eu la belle surprise d&#8217;en d&#233;couvrir une dans les cartons de son p&#232;re. Ce monsieur, nomm&#233;  Dan Diebold , a post&#233; des images de la b&#234;te, en expliquant comment son g&#233;niteur l&#8217;avait r&#233;cup&#233;r&#233;. 
 Mon p&#232;re travaillait dans une entreprise, et un coll&#232;gue &#224; lui, je crois qu&#8217;il s&#8217;appelait Olaf, avait eu l&#8217;occasion de travailler chez Nintendo auparavant. Lorsque leur entreprise a fait faillite, mon p&#232;re a r&#233;cup&#233;r&#233; la machine dans les affaires laiss&#233;es par ce dernier. 
 
 
 Le Olaf &#233;voqu&#233; serait-il Olaf Olafsson, un des anciens directeurs de Sony Interactive &#224; l&#8217;&#233;poque ? On ne sait pas encore ce que contiennent la cartouche et le CD pr&#233;sents avec la console, car l&#8217;int&#233;ress&#233; n&#8217;a pas le bon c&#226;ble d&#8217;alimentation. Il a ajout&#233; qu&#8217;il ouvrirait bient&#244;t la machine pour d&#233;voiler le hardware qu&#8217;elle contient. 
 
 Avouez que c&#8217;est collector. 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
