<document>
	<date>2015-07-08</date>
        <title>Nous aurons peut-&#234;tre bien le droit &#224; un premier trailer pour Warcraft &#224; la Comic-Con</title>
        <author>Pierre</author>
        <tags_set>
                <tag>Comic-Con</tag>
                <tag>film</tag>
                <tag>Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Cinema</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 
  
 

 La Comic-Con d&#233;bute dans quelques heures. Et si certains studios commencent d&#233;j&#224;  &#224; tirer leurs cartouches,  le plus gros des annonces se fera pendant les panels. Et il se pourrait bien que nous ayons le droit au tout premier trailer du film Warcraft.  
 
 Legendary Pictures va en effet tenir une conf&#233;rence lors de l&#8217;&#233;v&#233;nement et  Entertainment Weekly  l&#8217;affirme, le premier trailer sera bien diffus&#233; pendant le panel. Un panel avec le r&#233;alisateur Duncan Jones et les acteurs Travis Fimmel, Paula Patton, Toby Kebbell et Dominic Cooper.  
 Apr&#232;s des ann&#233;es d&#8217;attente et de films adapt&#233;s de jeux vid&#233;o moisis, Warcraft pourrait bien &#234;tre l&#8217;&#233;lu. THE ONE. Un film r&#233;alis&#233; par le g&#233;nial Duncan Jones et qui jouit d&#8217;une production &#224; gros budget ainsi qu&#8217;un soin tout particulier de la part de Blizzard et de Legendary. Ou alors, ce sera comme les autres films adapt&#233;s de jeux vid&#233;o, c&#8217;est &#224; dire tout pourri. Mais on y croit ! 
 Warcraft sortira dans les salles en juin 2016. 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Superman - Man of Steel T-Shirt Logo anthracite (XL) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Superman Man of Steel DC0262 Casque Audio Supra-Auriculaire Junior Compatible avec Smartphones/ Tablettes /Appareils MP3- Bleu/Rouge 
                                                 Meilleur prix : 25.38 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                                     
                         
                         OnePoster Man of Steel Poster grand format 61 x 91.5 cm 
                                                 Meilleur prix : 9.31 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         D&#233;guisement Superman Man of steel enfant 7 &#224; 8 ans 
                                                 Meilleur prix : 23.99 &#8364; 
                                                 Chez  VegaooParty 
                     
                             
         
                                                                                         
        </text>
</document>
