<document>
	<date>2015-07-30</date>
        <title>[Business] Sony : On n&#8217;arr&#234;te plus les ventes de la PlayStation 4</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La PlayStation 4 continue de se vendre comme des petits pains, et de faire le bonheur de Sony. La preuve en chiffre. 
 
 Le segment   &#171; Game &amp; Network &#187;  de Sony peut jubiler, et dire merci &#224; la PlayStation 4. La firme a annonc&#233; une augmentation du chiffre d&#8217;affaires de 12,1% dans ce secteur par rapport &#224; l&#8217;ann&#233;e derni&#232;re, ce qui repr&#233;sente environ 2,3 milliards de dollars pour le premier trimestre de son exercice financier.  
 D&#8217;apr&#232;s Sony, cette augmentation &#171; significative &#187; est &#233;videmment due &#224; la console (et la vente de ses p&#233;riph&#233;riques) mais &#233;galement aux taux d&#8217;&#233;change en faveur des march&#233;s japonais actuellement. La soci&#233;t&#233; a en effet r&#233;ussi &#224; &#233;couler 3 millions de machines durant le dernier trimestre, contre 2,7 millions au m&#234;me moment l&#8217;ann&#233;e derni&#232;re. Au total, c&#8217;est 25,3 millions de PlayStation 4 qui auront trouv&#233; preneur. Un r&#233;sultat impressionnant pour une console sortie il n&#8217;y a m&#234;me pas deux ans. 
 Au vu de ces r&#233;sultats, Sony esp&#232;re vendre 500 000 machines de plus que pr&#233;vu cette ann&#233;e. C&#8217;est-&#224;-dire 16,5 millions au lieu de 16 M. Rappelons que le g&#233;ant nippon en avait &#233;coul&#233; 14,8 millions lors de l&#8217;exercice financier de 2014. On peut donc se dire que ces pr&#233;visions sont r&#233;alistes. On avoisinerait donc les 39 millions de consoles vendues pour mars 2016, si les ventes continuent d&#8217;augmenter. 
 
 La firme peut &#234;tre contente de sa PlayStation 4, qui permet de rattraper en partie les immenses pertes dues &#224; sa section t&#233;l&#233;vision et smartphones. La division musique, en berne depuis un moment, est en revanche bien remont&#233;e. 
 Vous l&#8217;aurez compris, le jeu vid&#233;o se porte (financi&#232;rement) bien. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sony Console PlayStation 4 1To + Fifa 16 + Steelbook FIFA 16 exclusif + Metal Gear Solid V PlayStation 4 
                                                 Meilleur prix : 399 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console PlayStation 4 PlayStation 4 
                                                 Meilleur prix : 435 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Playstation 4 - Final Fantasy Type 0 Hd Suzaku Edition Limit&#233;e - Import Japon 
                                                 Meilleur prix : 610 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         ORB Elite Gaming Headset (PS4) PlayStation 4 
                                                 Meilleur prix : 15.72 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
