<document>
	<date>2015-07-31</date>
        <title>GTA 5 : Un mod transforme le jeu&#8230; en RPG</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA : RPG</tag>
                <tag>GTA V</tag>
                <tag>Mod</tag>
                <tag>Rockstar</tag>
        </tags_set>
        <categories_set>
                <category>Mod</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Malgr&#233; les restrictions, on n&#8217;arr&#234;te toujours pas les moddeurs sur  GTA V . Mais ce mod transforme l&#8217;essence m&#234;me du jeu. 
 
 Hormis les barres d&#8217;endurance, de tir, de force, de discr&#233;tion ou de pilotage, on ne peut pas dire que GTA V ait grand-chose &#224; voir avec un RPG. Mais c&#8217;&#233;tait avant&#8230; Ce mod cr&#233;&#233; par un certain  LogicSpawn , ajoute de nombreux &#233;l&#233;ments de jeu de r&#244;le. Et il est &#233;tonnamment complet ! 
 Le moddeur a ajout&#233; tout un syst&#232;me de levelling, qui inclut de nouvelles capacit&#233;s (tir pr&#233;cis, invuln&#233;rabilit&#233; temporaire&#8230;), mais &#233;galement des dialogues &#224; choix multiples ou du mat&#233;riel &#224; looter !  
 GTA : RPG  propose &#233;galement de rencontrer de nouveaux personnages avec lesquels vous pouvez faire connaissance (dans le bon sens comme dans le mauvais), et qui influeront directement sur le d&#233;roulement de vos qu&#234;tes. 
 LogicSpawn a &#233;galement fait savoir qu&#8217;il travaillait pour que son mod soit &#233;galement compatible avec le mode histoire original ! Au lieu de cr&#233;er son propre personnage, il faudra juste choisir de jouer avec notre fameux trio de base (Franklin, Michael et Trevor). 
 
 Du beau boulot ! 
         
 
         
                 
     
 
 
         
                 
                         
                 
                 
                         
                 
         
         
                 
                         
                 
                 
                         
                 
         
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
