<document>
	<date>2015-07-07</date>
        <title>[Youtube Game] Mais combien PewDiePie a gagn&#233; en 2014 ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>PewDiePie</tag>
                <tag>vid&#233;o</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 PewDiePie  d&#233;tient le record du nombre d&#8217;abonn&#233;s sur Youtube depuis plusieurs ann&#233;es d&#233;j&#224;. Et il est financi&#232;rement stable. Tr&#232;s stable.  
 
 Felix Kjellberg est sur un petit nuage, et il y a de quoi. Le youtubeur le plus connu de la plan&#232;te (avec  Player Lambda , dont la derni&#232;re vid&#233;o est sortie) cumule effectivement plus de 37 millions d&#8217;abonn&#233;s ! Et ses revenus semblent &#234;tre en hausse d&#8217;ann&#233;e en ann&#233;e. Il faut dire que dix millions de personnes se sont inscrites sur sa chaine sur les 12 derniers mois.  
 Alors qu&#8217;il avait engrang&#233; 4 millions de dollars en 2013, certains documents du journal su&#233;dois  Expressen  ont d&#233;voil&#233; des informations indiquant que le jeune homme a gagn&#233; 63 millions de couronnes su&#233;doises en 2014, ce qui &#233;quivaut &#224; environ 7,5 millions d&#8217;euros. Ce youtubeur, c&#233;l&#232;bre pour ses Let&#8217;s Play (qu&#8217;il a d&#233;but&#233; sur le titre Amnesia) n&#8217;a n&#233;anmoins pas ch&#244;m&#233; puisqu&#8217;il totalise 2323 vid&#233;os sur sa cha&#238;ne. Il ne s&#8217;int&#233;resse pas qu&#8217;au gaming, et se met tr&#232;s souvent en sc&#232;ne dans toutes sortes de sketchs comiques. 
 
 Il a &#233;galement expliqu&#233; que cette popularit&#233; (dont il se sert parfois pour des organismes de charit&#233;) encourage les cr&#233;ateurs de jeux &#224; r&#233;aliser des produits amusants &#224; jouer, mais aussi &#224; regarder. Mais comme il le disait l&#8217;ann&#233;e derni&#232;re, cette immense popularit&#233; est parfois difficile &#224; supporter. 
 
 Je fais d&#233;sormais partie de YouTube, et &#231;a me propulse au-devant de la sc&#232;ne et soul&#232;ve des questions comme &#171; Pourquoi est-il si important ? &#187;. Je pr&#233;f&#233;rerais n&#8217;avoir que cinq millions d&#8217;abonn&#233;s. 
 
 
 Un succ&#232;s m&#233;rit&#233;, selon vous ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         138_ Amn&#233;sia : Fruits rouges, eucalyptus et menthe E-spire e-liquide 
                                                 Meilleur prix : 4.19 &#8364; 
                                                 Chez  Mon-Liquide 
                     
                                     
                         
                         Amnesia From Here To Eternity (Uniform Mix) (5:30) / Let's Dance (Remix) (5:30) 
                                                 Meilleur prix : 7.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Reclaimed Vintage - Amnesia - T-shirt - Blanc 
                                                 Meilleur prix : 6.99 &#8364; 
                                                 Chez  Asos 
                     
                                     
                         
                         Amnesia Ibiza Summer 2003   La Troya Asesina (Mix&#233;s Par Mar T Et Dj Oliver (2 Cd + 1 Dvd) 
                                                 Meilleur prix : 39.95 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                             
         
                                                                                         
        </text>
</document>
