<document>
	<date>2015-07-24</date>
        <title>[En direct de la QuakeCon] Grosses soldes Bethesda sur toutes les plateformes</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bethesda</tag>
                <tag>bon plan</tag>
                <tag>Dishonored</tag>
                <tag>Doom</tag>
                <tag>QuakeCon</tag>
                <tag>SKYRIM</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La QuakeCon bat son plein, et pour f&#234;ter cela, Bethesda solde son catalogue. Mais pour une fois, tout le monde en profite. 
 
 Un jeu Bethesda vous int&#233;resse ? &#199;a tombe bien, ils sont tous en solde ! L&#8217;&#233;diteur vient en effet de mettre en place  un mega bundle  pour c&#233;l&#233;brer cette QuakeCon 2015. Pour 99 &#8364;, vous pouvez en effet &#233;conomiser 70 % sur l&#8217;int&#233;gralit&#233; des titres sortis, qui co&#251;terait 302 &#8364; autrement. 
 
 Au menu, du  Dishonored , l&#8217;int&#233;grale de  Doom , de  Fallout , de  Quake , de  Skyrim , mais aussi  The Evil Within  ou encore  Wolfenstein . Un rapport qualit&#233;/prix int&#233;ressant, m&#234;me si la somme reste importante, surtout si on poss&#232;de d&#233;j&#224; plusieurs de ces titres. 
 Mais les consoles next-gen ne sont pas en reste. 
 Sur PS4/PS3 (jusqu&#8217;au 28 juillet): 
 The Evil Within Season Pass   &#224; -33% 
 The Elder Scrolls Online : Tamriel Unlimited Premium Edition  &#224; -33% 
 Doom Classic Complete  (PS3) &#224; -40% 
 Dishonored  (mais aussi ses DLC) &#224; &#8211; 33% 
 Sur Xbox One jusqu&#8217;au 27 juillet : 
 Wolfenstein : The Old Blood  &#224; -25% 
 The Elder Scrolls Online : Tamriel Unlimited Premium  &#224; -33% 
 The Evil Within Season Pass   &#224; -33% 
 Wolfenstein: The Old Blood ,  Doom ,  Doom II  et  Quake Arena Arcade  &#224; -50% 
 On peut s&#8217;attendre &#224; d&#8217;autres promotions dans les jours &#224; venir. 
Comme &#231;a, tout le monde en profite ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Elder Scrolls V Skyrim porte-monnaie Tri-Fold Armor 
                                                 Meilleur prix : 31.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Dream-Arts Skyrim image de dragon sur le format de la toile: 120 cm x 80 cm . Impression d'art de haute qualit&#233; comme une fresque. Moins cher qu'une peinture &#224; l'huile! ATTENTION! Aucune affiche 
                                                 Meilleur prix : 48.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Level Up Wear Skyrim tasse de caf&#233; noir 
                                                 Meilleur prix : 13.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Gaya Entertainment GmbH Skyrim T-Shirt Dragon Symbol, Size XL [import allemand] Toutes plates-formes 
                                                 Meilleur prix : 27.18 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
