<document>
	<date>2015-07-24</date>
        <title>[La classe, &#224; Dallas] Fallout, Doom, Quake : nous couvrons la QuakeCon 2015 &#8211; Acte I</title>
        <author>Jika</author>
        <tags_set>
                <tag>Bethesda</tag>
                <tag>Doom</tag>
                <tag>Fallout</tag>
                <tag>LAN</tag>
                <tag>Quake</tag>
                <tag>QuakeCon</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est &#224; Dallas au Texas que  Fabio  m&#8217;a envoy&#233; couvrir l&#8217;un des plus gros rassemblements annuels de  PCistes  au monde.  Bienvenue &#224; la QuakeCon , un lieu o&#249; le mot &#171; console &#187; a &#233;t&#233; banni &#224; tout jamais. 
 
 Et si on commen&#231;ait ce carnet de bord en r&#233;pondant &#224; une question toute simple : c&#8217;est quoi, la QuakeCon ? &#192; l&#8217;origine (en 1996) : un simple rassemblement de joueurs PC d&#233;sireux de claquer quelques  frags  sur  Doom  et  Quake . L&#8217;&#233;v&#233;nement est rapidement devenu la convention embl&#233;matique d&#8217; id Software , et d&#233;sormais de son propri&#233;taire Zenimax/Bethesda. Mais, surtout, c&#8217;est le royaume du BYOC :  Bring Your Own Computer . 
 Et &#231;a, en ce premier jour de QuakeCon 2015, c&#8217;est clairement ce qui est le plus impressionnant. Avant l&#8217;ouverture des hostilit&#233;s, ils sont plusieurs milliers &#224; faire la queue, accompagn&#233;s de leur tour et de leur &#233;cran. Barbu v&#233;t&#233;ran portant un t-shirt QuakeCon 2001, bande d&#8217;ados ch&#233;rissant leur souris Logitech, petite rousse tatou&#233;e des pieds &#224; la t&#234;te&#8230; et m&#234;me quelques parents, venus initier leur prog&#233;niture aux joies du  headshot  virtuel : tous portent leur machine &#224; bout de bras et patientent depuis des heures dans le simple but de s&#8217;installer sur l&#8217;un des 3000 emplacements r&#233;serv&#233;s. Nous sommes face &#224; l&#8217;une des plus grosses LAN du monde.  
 Un cauchemar pour admin&#8217; r&#233;seau 
 Cette journ&#233;e est donc une sorte de chaos organis&#233; : on s&#8217;installe, on branche son c&#226;ble Ethernet, on lance Steam &#224; tout va, et on commence &#224; s&#8217;&#233;chauffer sur une vari&#233;t&#233; de titres qui fait plaisir &#224; voir. Quelques PC font tourner  CS Go, LoL, Dota 2  ou  Smite , mais l&#8217;un des jeux que l&#8217;on voit le plus sur les &#233;crans n&#8217;est autre que le tout r&#233;cent  Rocket League , et &#231;a, c&#8217;est une vraie surprise. Dans un coin, deux joueurs se mettent des coups de latte sur un SoulCalibur Dreamcast (la seule console pr&#233;sente sur le salon, ind&#233;niablement), tandis qu&#8217;une blondinette de 9 ans, casque Razer viss&#233; sur la t&#234;te, joue &#224; une simulation de moto que je n&#8217;ai pas r&#233;ussi &#224; reconna&#238;tre. Bienvenue dans un autre univers. 
 
 Mais clairement, l&#8217;&#233;v&#233;nement central du jour, c&#8217;est la conf&#233;rence d&#8217;ouverture, qui a lieu &#224; 13 heures. L&#8217;ann&#233;e derni&#232;re, id y avait montr&#233;  Doom  pour la premi&#232;re fois, avant de r&#233;v&#233;ler pour de bon le jeu au public durant l&#8217;E3 2015. Tim Willits et Pete Hines, respectivement directeur cr&#233;atif d&#8217;id Software et responsable  marketing  de Bethesda, m&#232;nent le  show  et sont accueillis comme des  rockstars . Au premier rang, la communaut&#233;  Quake Done Quick  fait clairement le plus de bruit, hurlant des &#171; Woohoo !! &#187; enthousiastes &#224; chaque annonce, aussi mineure soit-elle. Et justement, les annonces, parlons-en : outre l&#8217;arriv&#233;e de  Fallout Anthology  pour le mois d&#8217;octobre (une compil regroupant Fallout 1, 2, 3, Tactics et New Vegas), on a eu la confirmation que  Doom  devrait sortir durant le printemps 2016, et qu&#8217;une phase d&#8217;alpha multijoueur sera lanc&#233;e avant la fin de l&#8217;ann&#233;e (Bethesda va notamment s&#233;lectionner des joueurs Xbox One, PlayStation 4 et PC parmi ceux inscrits &#224; la b&#234;ta via  Wolfenstein : The New Order ). En revanche, tous les joueurs qui ont pr&#233;command&#233;  Wolfenstein: The New Order  pourront participer &#224; la b&#234;ta multijoueur de  Doom  de toute fa&#231;on, b&#234;ta pr&#233;vue pour l&#8217;ann&#233;e prochaine. 
 Mais bien entendu, ceux qui ont fait le d&#233;placement jusqu&#8217;&#224; Dallas ont droit &#224; un traitement privil&#233;gi&#233;, puisque  Doom  est actuellement jouable en multi sur le salon, moyennant une attente que l&#8217;on imagine tr&#232;s, tr&#232;s longue. D&#8217;ailleurs, je dois vous laisser, j&#8217;ai rendez-vous avec mon BFG dans quelques instants. On se retrouve donc dans 24 petites heures pour un  debrief  de la seconde journ&#233;e.  See ya , comme on dit au Texas. 
         
 
         
                 
     
 
 
         
                 
                         
                 
                 
                         
                 
         
         
                 
                         
                 
                 
                         
                 
         
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
