<document>
	<date>2015-07-24</date>
        <title>Un Pok&#233;mon comme &#231;a permettrait &#224; Nintendo d&#8217;imprimer litt&#233;ralement de l&#8217;argent</title>
        <author>Henri</author>
        <tags_set>
                <tag>Mod</tag>
                <tag>Pokemon</tag>
                <tag>Unreal Engine 4</tag>
        </tags_set>
        <categories_set>
                <category>Mod</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;Unreal Engine 4 fait le bonheur des moddeurs du monde entier, et permet de faire r&#234;ver un peu les joueurs qui d&#233;sirent voir leurs licences favorites sous un nouvel angle. 
 
 Apr&#232;s Mario (et de nombreux autres), c&#8217;est au tour de Pok&#233;mon de subir un lifting &#224; l&#8217;Unreal Engine 4. Et c&#8217;est dans un des environnements (nomm&#233;  A boy and his Kite ) propos&#233; par le c&#233;l&#232;bre moteur graphique  que l&#8217;on retrouve les c&#233;l&#232;bres petits monstres de Nintendo.  
 Cr&#233;&#233;s par le moddeur  CryZENx , ces mod&#232;les de pok&#233;mon conservent un look propre &#224; la s&#233;rie, mais s&#8217;ins&#232;rent parfaitement bien dans un environnement plus r&#233;aliste. Alors que l&#8217;on aper&#231;oit Carapuce et Bulbizarre (le meilleur, il faut le dire !), c&#8217;est Salam&#232;che qui est contr&#244;l&#233; ici. Le petit dragon nous gratifie m&#234;me d&#8217;une flamm&#232;che du plus bel effet. 
 
 Des graphismes comme &#231;a dans un open World/ RPG, on dit oui ? Ou autre chose peut-&#234;tre ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         POKEMON Coussin t&#234;te jaune PIKACHU POKEMON Velboa 100% Polyester. 
                                                 Meilleur prix : 8 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Pokemon Card XY Mega Rayquaza EX Mega Battle Deck 60 Japanese ver. 
                                                 Meilleur prix : 15.4 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Pokemon Sac &#224; dos enfant gar&#231;on Pok&#233;mon rouge 28cm 
                                                 Meilleur prix : 13.5 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Pok&#233;mon - POBW902 - Jeu de cartes &#224; jouer et &#224; collectionner - Booster - Noir et Blanc - Mod&#232;le al&#233;atoire 
                                                 Meilleur prix : 7.76 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
