<document>
	<date>2015-05-13</date>
        <title>[BIM] La qualit&#233; des visages dans Uncharted 4 &gt;&gt;&gt;&gt;&gt;&gt;&gt; celle des visages dans The Last of Us</title>
        <author>Fabio</author>
        <tags_set>
                <tag>d&#233;tail</tag>
                <tag>Uncharted 4</tag>
                <tag>visage</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Du moins, ils auront b&#233;n&#233;fici&#233; d&#8217;une technologie plus avanc&#233;e, puisque les visages des personnages dans  Uncharted 4  seront construits &#224; partir de 3 &#224; 5 fois plus d&#8217;&#233;l&#233;ments de structure du visage que les visages des personnages de  The Last of Us . 
 
 &#199;a fait beaucoup de &#171;&#160;visages&#160;&#187; dans une seule et m&#234;me phrase, on en convient. Mais dans cette soci&#233;t&#233; o&#249; la technologie &#233;volue &#224; vitesse grand V, c&#8217;est plut&#244;t normal, d&#8217;autant plus que  The Last of Us  a &#233;t&#233; d&#233;velopp&#233; sur PS3 (m&#234;me si la version PS4 a &#233;t&#233; graphiquement am&#233;lior&#233;e).  
 Toujours est-il que quand les visages de  The Last of Us  &#233;taient construits &#224; partir de 90 &#224; 100 &#233;l&#233;ments de structure, ceux de  Uncharted 4  sont construits &#224; partir de 300 &#224; 500 points de structure.  
 Avec cette &#233;volution technologique et ce sens du d&#233;tail, Naughty Dog esp&#232;re que les joueurs plongeront encore plus dans la peau de leur avatar, ce qui, de notre avis, n&#8217;est pas seulement une question de nombre de polygones. Les possibilit&#233;s de la PS4 ont &#233;galement donn&#233; plus de latitude au studio pour cr&#233;er l&#8217;environnement, et leur ont permis d&#8217;introduire beaucoup de diversit&#233; dans les vari&#233;t&#233;s d&#8217;arbres, leur densit&#233;, le feuillage ou les arri&#232;re-plans.  
 Comme beaucoup de gros jeux,  Uncharted 4 a &#233;t&#233; report&#233; &#224; 2016 , d&#233;cision justifi&#233;e par la volont&#233; de &#171; satisfaire au mieux les exigences que les joueurs peuvent attendre d&#8217;un titre Naughty Dogs &#187;. 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Uncharted 3 - Drake's Deception (Game Of The Year Edition) [Import Allemand] [Jeu Ps3] PS3 
                                                 Meilleur prix : 27.85 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Uncharted 3 : Drake's deception - game of the year [import anglais] PlayStation 3 
                                                 Meilleur prix : 19.46 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Sony Uncharted 3 : Drake's Deception PlayStation 3 
                                                 Meilleur prix : 26.7 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         SONY COMPUTER ENTERTAINMENT Uncharted 3 : L'Illusion de Drake - Game Of The Year Edition + Assassin's Creed Revelations - Platinum PS3 
                                                 Meilleur prix : 49.11 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
