<document>
	<date>2015-07-20</date>
        <title>[Compte-rendu] Vos plus belles jaquettes de jeux vid&#233;o (illustrent souvent des jeux japonais)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Jaquette</tag>
                <tag>Jeux Video</tag>
                <tag>PAL</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce week-end encore, vous avez &#233;t&#233; tr&#232;s nombreux &#224; participer  &#224; notre Parlons-en  sur les plus belles jaquettes de jeux vid&#233;o. Avec tout ce que &#231;a implique comme retours &#224; notre m&#233;moire de beaux (et de moins beaux) souvenirs&#8230; 
 Voici donc quelques unes des jaquettes que vous nous avez soumis. Globalement, les licences japonaises sont largement revenues chez vous, et au vu de la petite s&#233;lection (non exhaustive) qui suit, on comprend pourquoi. 
 @journaldugamer  Evidemment c&#8217;est dur de choisir mais celle d&#8217;Ico est vraiment superbe.  pic.twitter.com/syRBYaJOVp 
 &#8212; Lenneth (@Lenneth__)  18 Juillet 2015 
 
 
 @journaldugamer  Sans aucune h&#233;sitation okami  pic.twitter.com/AG0aij4YaI 
 &#8212; Cthulol (@BBQ_aym_Ingalls)  18 Juillet 2015 
 
 
 @journaldugamer  Celle de Okami, par sa simplicit&#233;    pic.twitter.com/93MNTbB1qx 
 &#8212; Thomas (@MadLooPinG)  18 Juillet 2015 
 
 
 @journaldugamer  apr&#232;s celle ci concurrence bien la premi&#232;re que j&#8217;ai post&#233;e x) &#224; voir &#128539;  pic.twitter.com/lLRVPPqdHK 
 &#8212; Am&#233;lie Daviau (@CookieGamerMel)  18 Juillet 2015 
 
 
 @journaldugamer  artwork de monsieur Yoji Shinkawa oblige  pic.twitter.com/nuSFjka331 
 &#8212; AL&#398;X (@wDeadmanw)  18 Juillet 2015 
 
 
 @journaldugamer  &#8211; Celle ci est tr&#232;s jolie    pic.twitter.com/2wZcsuvFk7 
 &#8212; Ben le Survivant (@BDestrebecq)  18 Juillet 2015 
 
 
 @journaldugamer  Monster Hunter TRI Franchement rien &#224; dire  pic.twitter.com/uJetTocIjt 
 &#8212; Nester (@NeStErKM)  18 Juillet 2015 
 
 
 @journaldugamer  Castelvania  pic.twitter.com/IDjKp1TGBS 
 &#8212; Isdf (@Isdf_totoro)  19 Juillet 2015 
 
 
 @journaldugamer  J&#8217;aime beaucoup celle de Xenoblade Chronicles  pic.twitter.com/UF789lrXVJ 
 &#8212; Lewapon (@Lewattorney)  18 Juillet 2015 
 
 
 @journaldugamer  Rule Of rose    pic.twitter.com/XxiTaL7oVs 
 &#8212; ROOM101 (@Algernon__)  18 Juillet 2015 
 
 
 Changeons un peu de registre, voulez-vous ?  
 @journaldugamer  Comment j&#8217;ai pu oublier Doom, bien s&#251;r.  pic.twitter.com/gHOc4gZIm0 
 &#8212; Ben8957 (@Ben8957)  20 Juillet 2015 
 
 
 @journaldugamer  Tout est dit ou plut&#244;t montrer  pic.twitter.com/bX9whw9Miw 
 &#8212; dgin (@dgin6)  18 Juillet 2015 
 
 
 @journaldugamer  Celle qui m&#8217;a fait vibrer quand j&#8217;&#233;tais haut comme trois pommes  pic.twitter.com/RfdVSdiuH6 
 &#8212; SimOn (@Bournig)  18 Juillet 2015 
 
 
 @journaldugamer  Sans h&#233;siter !  pic.twitter.com/Yei1qJA55p 
 &#8212; Ben8957 (@Ben8957)  19 Juillet 2015 
 
 
 @journaldugamer  Soyons s&#233;rieux.  pic.twitter.com/4WXCJB3TMz 
 &#8212; Romain Vincent (@RomainHG)  18 Juillet 2015 
 
 
 Et pour conclure, un peu de kitch 
 @journaldugamer  une autre &#233;poque et toujours ma pr&#233;f&#233;r&#233;e  pic.twitter.com/8rQ3HVcCgj 
 &#8212; microspock (@microspock)  19 Juillet 2015 
 
 
 Celle-ci, &#233;videmment  @journaldugamer   @JournalDuGeek   pic.twitter.com/z0sffsVdrA 
 &#8212; Romain Lcs (@RomainLcs)  18 Juillet 2015 
 
 
 @journaldugamer  j&#8217;ai gagn&#233; ?  pic.twitter.com/Ot89hZD7TD 
 &#8212; Simon &#8211; StiM (@Stim971)  19 Juillet 2015 
 
 
 @journaldugamer  je sais meme pas comment il peut y avoir d&#233;bat quand ceci existe :  pic.twitter.com/SskwjuHkru 
 &#8212; Darkkoubi (@darkkoubi)  19 Juillet 2015 
 
 
 Vous pouvez retrouver celles de la r&#233;daction ou donner les v&#244;tres sur  le Parlons-en de samedi dernier . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
