<document>
	<date>2015-05-13</date>
        <title>Enter the Gungeon, c&#8217;est The Binding of Isaac, mais avec des flingues</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>devolver</tag>
                <tag>Enter the Gungeon</tag>
                <tag>Ind&#233;</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Lors d&#8217;un &#233;v&#233;nement Devolver il y a quelques semaines, j&#8217;ai pu mettre la main sur  Enter the Gungeon , pr&#233;vu cette ann&#233;e sur  Windows, Mac et PS4 . Il s&#8217;agit d&#8217;un jeu ind&#233;pendant. Entendez par l&#224; que le jeu est un  rogue like  en pixel art. Pour changer. 
 Dans  Enter the Gungeon  on n&#8217;entre pas dans un  dungeon , mais dans un  GUNgeon . Donc un  dungeon  avec des  GUNS , ou&#232;ch. Ainsi, tout tourne autour des armes &#224; feu. Les  gunfights  permettent de renverser les tables pour s&#8217;en faire des couvertures de fortune, on peut aussi mettre des coups de pieds dans les barils pour les faire rouler vers vos adversaires avant de les faire exploser d&#8217;un tir bien plac&#233;. M&#234;me les points de vies sont repr&#233;sent&#233;s par des c&#339;urs qui ne sont en r&#233;alit&#233; que deux balles rouges crois&#233;es.  
 
 Ce ne sont d&#8217;ailleurs rien de moins que des balles g&#233;antes arm&#233;es jusqu&#8217;aux dents qui vous tirent dessus. Ainsi une cartouche g&#233;ante de fusil &#224; pompe sera arm&#233;e&#8230; d&#8217;un fusil &#224; pompe. Pareil pour une petite cartouche d&#8217;uzi. Pareil pour une grenade. Enfin, celle-l&#224;, elle ne vous en lance pas, elle se contente de foncer sur vous pour vous exploser le caisson. 
 Les codes du rogue like sont suivis &#224; la lettre avec g&#233;n&#233;ration al&#233;atoire des niveaux,  loots au hasard , coffres, cl&#233;s, marchands, t&#233;l&#233;porteurs,  permadeath , plusieurs personnages disponibles en d&#233;but de partie&#8230; On est en territoire connu. Mais m&#234;me si le jeu ne brille pas par son originalit&#233;, le jeu r&#233;pond au doigt et &#224; l&#8217;oeil. Le must est tr&#232;s certainement la roulade styl&#233;e qui vous conf&#232;re quelques frames d&#8217;invincibilit&#233;s pour vous extirper d&#8217;une situation inextricable. 
 
 Enter the Gungeon a tout pour plaire au joueur de  The Binding of Isaac  et  Risk of Rain  : propret, nerveux et exigeant. Ma seule crainte vient des multiples m&#233;caniques que le jeu vous demandera d&#8217;int&#233;grer. En ce qui me concerne, il m&#8217;est souvent arriv&#233; de me m&#233;langer les pinceaux dans ce que je voulais faire en fonction des situations. Car il est syst&#233;matiquement possible d&#8217;avoir trois approches dans ce jeu. Certains se la joueront  Dark Souls  et passeront leur temps &#224; faire des roulades, d&#8217;autres se la joueront  Gears of War  et ne tireront pas une seule balle sans &#234;tre bien planqu&#233;, les derniers, enfin, se la joueront  Jamestown  et tenteront de se faufiler dans les paterns. Cette triple fa&#231;on d&#8217;aborder le jeu peut &#234;tre &#224; la fois une vraie profondeur de gameplay comme un moyen de rendre le jeu confus. Tout d&#233;pendra de la fa&#231;on dont les d&#233;veloppeurs aborderont la chose. 
 Quoiqu&#8217;il en soit, r&#233;ponse dans le courant de l&#8217;ann&#233;e pour le test du jeu ! En ce qui me concerne, j&#8217;ai h&#226;te. 
 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
         
                 
                         
                 
                 
                         
                 
         
         
                 
                         
                 
                 
                         
                 
         
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
