<document>
	<date>2015-01-30</date>
        <title>[Yaou !] Le g&#233;ant chinois Alibaba aurait inject&#233; 10 millions de dollars dans la Ouya</title>
        <author>Fabio</author>
        <tags_set>
                <tag>alibaba</tag>
                <tag>Business</tag>
                <tag>Ouya</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;information n&#8217;a pas encore &#233;t&#233; confirm&#233;e par les deux parties mais le  Wall Street Journal &#160;l&#8217;aurait eue&#160;d&#8217;une source proche de l&#8217;affaire. 
 
 more 
 Le g&#233;ant chinois Alibaba, qui d&#233;tient notamment un des plus importants sites de vente en ligne &#224; destination des entreprises au monde aurait donc investi 10 millions de dollars (8,8 millions d&#8217;euros) dans la compagnie californienne, et aurait pour ambition d&#8217;int&#233;grer le catalogue de la petite console (plus de 1000 titres, tout de m&#234;me) dans ses box internet et t&#233;l&#233;vision. 
 L&#8217;investissement ne serait pas vraiment &#233;tonnant compte tenu du fait que 1) Alibaba m&#232;ne une politique d&#8217;investissement plut&#244;t active. L&#8217;an dernier, le Chinois avait d&#233;j&#224; investi 215 millions de dollars dans la messagerie Tango, mais aussi mis des billes dans le moteur de recherche d&#8217;applications  Quixey  et le service d&#8217;achats/livraison  ShopRunner . 2) La Chine a ouvert les vannes&#160; au march&#233; de la console , le march&#233; &#224; conqu&#233;rir est immense. 
 Si le rapprochement a bien eu lieu, on devrait pas tarder &#224; avoir une confirmation officielle des int&#233;ress&#233;s. En attendant, vous pouvez toujours lire  notre papier rigolol sur la Ouya et ses jeux . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
