<document>
	<date>2015-07-09</date>
        <title>Agac&#233; par les critiques sur sa fortune, PewDiePie r&#233;pond via YouTube</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>PewDiePie</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le salaire mirobolant du youtubeur PewDiePie a beaucoup fait parler, et plut&#244;t en mal. Et le su&#233;dois a d&#233;cid&#233; de r&#233;pliquer. 
 
 La r&#233;v&#233;lation des gains de PewDiePie aura fait parler la toile. Le jeune su&#233;dois aurait en effet gagn&#233; 7,5 millions de dollars (6,7 millions d&#8217;&#8364;) sur l&#8217;ann&#233;e 2014,  comme nous vous l&#8217;expliquions il y a quelques jours . Une somme  encore plus importante qu&#8217;en 2013  (4 millions d&#8217;&#8364;), qui s&#8217;explique par l&#8217;immense succ&#232;s de ses vid&#233;os. 
 Felix Kjellberg est en effet le Youtubeur qui poss&#232;de le plus d&#8217;abonn&#233;s au monde, puisqu&#8217;il en comptabilise plus de 37 millions. On ne peut pas dire qu&#8217;il se soit tourn&#233; les pouces non plus, puisque sa chaine comporte plus de 2300 vid&#233;os. Mais la somme colossale qu&#8217;il a engrang&#233;e a choqu&#233; beaucoup d&#8217;internautes, qui n&#8217;ont pas tard&#233; &#224; le dire sur les r&#233;seaux sociaux. 
 Ce dernier a r&#233;pliqu&#233; avec une vid&#233;o de six minutes nomm&#233;e  &#171; Parlons d&#8217;argent &#187; , o&#249; il se d&#233;fend contre ces attaques. 
 
 L&#8217;argent est un sujet que j&#8217;ai toujours tent&#233; d&#8217;&#233;viter durant les cinq ann&#233;es o&#249; j&#8217;ai fait des vid&#233;os. Je pense que ce n&#8217;est pas un sujet important pour les gens. Je veux juste faire des vid&#233;os marrantes. [&#8230;] Je comprends que les &#171; rageurs ragent&#160;&#187; (haters gonna hate), mais je pense sinc&#232;rement que l&#8217;argent ne rend pas heureux. Je suis aussi heureux maintenant que je ne l&#8217;&#233;tais il y a cinq ans. M&#234;me si je suis tr&#232;s content de ne pas me faire du souci pour payer un loyer. 
 
 
 
 Mais le su&#233;dois ne d&#233;nigre pas pour autant l&#8217;argent qu&#8217;il a gagn&#233;. Il estime simplement que la haine des gens envers lui est  &#171; triste &#187; . 
 
 Ce dont les gens ne se rendent pas compte, c&#8217;est que mes vid&#233;os ont neuf milliards de vues [au total], cela se convertit en quelque chose, il y a des publicit&#233;s, je gagne de l&#8217;argent avec celles-ci. 
 
 
 Et c&#8217;est d&#8217;ailleurs vrai, puisque depuis l&#8217;&#233;croulement du prix de la pub sur Internet, les &#233;diteurs de jeux pr&#233;f&#232;rent utiliser leur budget sur les r&#233;seaux sociaux ou YouTube que sur des sites sp&#233;cialis&#233;s. 
 
 Il choisit ensuite diff&#233;rentes critiques qui lui sont adress&#233;es, et y r&#233;pond de mani&#232;re assez r&#233;aliste.  &#171; Peu importe votre avis. La vie n&#8217;est pas juste &#187;  r&#233;torque-t-il &#224; un internaute qui expliquait qu&#8217;un autre Youtubeur m&#233;ritait de gagner plus que lui. Pour le coup, on peut dire que PewDiePie a tap&#233; dans le mille. 
 Alors, m&#233;rit&#233; selon vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
