<document>
	<date>2015-07-09</date>
        <title>Tout va bien, l&#8217;&#233;dition Collector de COD : Black Ops III comportera un frigo</title>
        <author>Henri</author>
        <tags_set>
                <tag>Call of Duty</tag>
                <tag>call of duty : black ops 3</tag>
                <tag>Collector</tag>
                <tag>Goodies</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Call of Duty a toujours propos&#233; des &#233;ditions collector de qualit&#233;, mais celle de  Black Ops 3  est un peu farfelue. 
 
 Les &#233;ditions collector de  Call of Duty  ont toujours eu un lien avec le monde militaire et l&#8217;histoire de l&#8217;&#233;pisode en question. Lunettes de vision nocturne pour Modern Warfare  2, Voiture radio command&#233;e espionne pour Black Ops, Drone volant pour Black Ops 2&#8230; Les fans ont toujours &#233;t&#233; g&#226;t&#233;s de ce c&#244;t&#233;, m&#234;me si le prix est parfois exorbitant. 
Le site GameInformer vient de tweeter une image de la prochaine &#233;dition collector de Call of Duty : Black Ops III, &#233;l&#233;gamment nomm&#233;e &#171; Juggernog &#187;. Et on peut dire que les gars du marketing on fait fort, car ils ont d&#233;cid&#233; de mettre un mini-frigo. Carr&#233;ment. UN. MINI. FRIGO. 
 
 Bon ce n&#8217;est &#233;videmment pas n&#8217;importe lequel, puisqu&#8217;il s&#8217;agit du Jugger-nog, qui permet de multiplier la sant&#233; du joueur par trois dans le fameux mode zombie de  Black Ops II . Sachez &#233;galement que ce dernier &#233;mettra de la lumi&#232;re et des sons tir&#233;s du jeu. Vous pourrez y disposer jusqu&#8217;&#224; douze cannettes de 33 cl, ce qui est plut&#244;t sympa. Il sera bien s&#251;r accompagn&#233; du jeu, du season pass, d&#8217;un steelbook, de concept-art et autres joyeuset&#233;s&#8230; En revanche, on ne connait pas encore le prix. 
 Au moins, ce sera utile pour l&#8217;&#233;t&#233; ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         SnS New Call Of Duty Black Ops 2 Hommes Femmes Femmes Gar&#231;ons Filles Unisex Hoodies pull avec capuche &#224; capuche Hoodie Sweat Funsport XS SML XL Beaucoup de couleurs et tailles disponibles par SnS Online 
                                                 Meilleur prix : 22.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Infinite Arts Call of Duty Black Ops 2 (23inch x 14inch / 57cm x 35cm) Silk Print Poster - Soie Affiche - C01D2C 
                                                 Meilleur prix : 7.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Gaya Entertainment T-Shirt 'Call of Duty : Black Ops 2' - Splash Logo - Taille L Toutes plates-formes 
                                                 Meilleur prix : 22.08 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Turtle Beach Micro-casque 'Call of Duty : Black Ops 2' pour Xbox 360 / PS3 - Ear Force kilo PC Mac 
                                                 Meilleur prix : 46 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
