<document>
	<date>2015-05-13</date>
        <title>L&#8217;&#233;diteur de niveau de Hotline Miami 2 arrive tr&#232;s prochainement</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>hotline miami 2</tag>
                <tag>ind&#233;s</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 C&#8217;&#233;tait une des feature promises par Dennaton pour son dernier gros jeu,  Hotline Miami&#160;2  ( notre test ). L&#8217;&#233;diteur de niveau devait permettre &#224; quiconque de cr&#233;er son niveau, voire sa campagne, sans passer par du hacking sale.  Dans un billet post&#233; sur le blog de Dennaton ,  Jonatan S&#246;derstr&#246;m  a annonc&#233; que l&#8217;&#233;diteur &#233;tait &#171;&#160; tr&#232;s proche d&#8217;&#234;tre termin&#233; &#160;&#187; tout en montrant un certain nombre des fonctionnalit&#233;s qui y seront pr&#233;sentes. 
 La mauvaise nouvelle vient surtout des limitations dudit &#233;diteur. En fonction du personnage que le cr&#233;ateur voudra mettre dans son niveau, un certain nombre d&#8217;ennemis diff&#233;rents seulement seront disponibles. Il sera donc impossible de faire appara&#238;tre tous les types d&#8217;ennemis dans le m&#234;me niveau. 
 
 Le cr&#233;ateur de cin&#233;matique est &#233;galement un peu rigide. Il demandera au joueur de cr&#233;er la s&#233;quence d&#8217;&#233;v&#233;nement dans l&#8217;ordre et il sera impossible de modifier un &#233;v&#233;nement au milieu de la cha&#238;ne par exemple. De plus, les cin&#233;matiques ne pourront avoir lieu que dans des lieux d&#233;pourvus d&#8217;ennemis. 
 On sent quand m&#234;me que cet &#233;diteur repr&#233;sente beaucoup de travail pour l&#8217;&#233;quipe de Dennaton Games. &#199;a semble repr&#233;senter &#233;galement pas mal de bricolage. Mais &#233;tant donn&#233; les circonstances de d&#233;veloppement des deux jeux et du fait notamment que GameMaker repr&#233;sente l&#8217;outil principal du studio, la cr&#233;ation d&#8217;un &#233;diteur de niveau, m&#234;me sommaire, est d&#233;j&#224; un petit tour de force en soi. 
 Et si &#231;a peut cr&#233;er du contenu qui ne souffre pas du level design hasardeux de cet &#233;pisode, je ne suis pas contre. 
 &amp;gt; Via  RPS 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
