<document>
	<date>2015-07-02</date>
        <title>Star Citizen : Le module FPS retard&#233; et un vaisseau &#224; 480 dollars mis en vente !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Chris Roberts</tag>
                <tag>Crowdfunding</tag>
                <tag>PC</tag>
                <tag>RSI</tag>
                <tag>Star Citizen</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#202;tre backer de  Star Citizen , c&#8217;est &#234;tre patient. M&#234;me pour les phases de jeu en b&#234;ta. Et ces derniers le constatent une nouvelle fois. 
 
 Star Citizen  est probablement un des jeux les plus ambitieux de ces derni&#232;res ann&#233;es. C&#8217;est &#233;galement le plus crowdfund&#233; de tous les temps. Mais les 84,6 millions de dollars r&#233;colt&#233;s ne font pas tout, et les d&#233;veloppeurs sont sans cesse confront&#233;s &#224; de nouveaux challenges. Tant et si bien qu&#8217;il arrive tr&#232;s souvent que la sortie des &#171;&#160;modules &#187;, ces phases de b&#234;ta qui permettent d&#8217;essayer le pilotage ou comme ici la partie FPS, soit retard&#233;e. 
 
 Le planning vient une nouvelle fois d&#8217;&#234;tre bouscul&#233;. Chris Roberts, qui dirige le studio Cloud Imperium Game vient en effet d&#8217;annoncer que Star Marine, le module de tir &#224; la premi&#232;re personne, ne sortira pas de suite. Il &#233;tait pr&#233;vu pour la fin du printemps, mais l&#8217;&#233;t&#233; est d&#233;j&#224; l&#224;. 
 C&#8217;est via  un billet de blog  que Roberts a tenu &#224; expliquer les raisons de ce retard. 
 Pour faire court, nous pensons que l&#8217;&#233;tat actuel des travaux ne refl&#232;te pas les standards que nous souhaitons atteindre pour Star Citizen. 
 
 Les probl&#232;mes rencontr&#233;s se situeraient au niveau de la gestion du r&#233;seau multijoueur, des animations (qui doivent mieux concorder entre 1re et 3e personne), et de la jouabilit&#233; en g&#233;n&#233;ral. Les d&#233;veloppeurs seraient actuellement en train de r&#233;&#233;crire une partie du netcode, ce qui peut prendre un temps consid&#233;rable.  
 Roberts ne sait d&#8217;ailleurs pas quand Star Marine sera pr&#234;t, mais il a indiqu&#233; que la date de lancement complet du jeu (pour 2016) ne serait pas modifi&#233;e. Mais ces diff&#233;rents modules pourraient &#234;tre livr&#233;s plusieurs semaines, apr&#232;s le lancement. Une nouvelle peu enthousiasmante, surtout lorsque 900 000 personnes ont d&#233;j&#224; pay&#233; et attendent de se mettre quelque chose sous la dent. 
 
 Une grogne qui ne risque pas de se calmer chez certains, surtout apr&#232;s la mise en vente du r&#233;cent  Genesis Starline , un imposant vaisseau pouvant transporter jusqu&#8217;&#224; 40 joueurs, et tarif&#233; &#224; 480 dollars ! Si les v&#233;hicules peuvent se d&#233;bloquer &#224; force de jouer, proposer un tel prix parait quand m&#234;me ind&#233;cent.  
 On a cependant r&#233;cemment appris que l&#8217;Arena Commander 2.0 (module de pilotage) devrait &#234;tre disponible dans le courant de l&#8217;&#233;t&#233;.  
 &#192; d&#233;faut de tirer, on pourra toujours voler ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
