<document>
	<date>2015-07-02</date>
        <title>Valve offrira 15 millions de dollars aux finalistes du plus grand championnat de DOTA 2 sans d&#233;bourser un centime</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>DOTA 2</tag>
                <tag>e-Sports</tag>
                <tag>The International</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Encore une fois,  Valve  prouve qu&#8217;il a tout compris et bat des records en finan&#231;ant le prize pool de  The International 2015 , le plus grand tournoi de  DOTA 2  au monde, avec son crowdfunding maison. En vendant son  compendium  dont  25&#160;% sont automatiquement revers&#233;s dans le prize pool , l&#8217;&#233;diteur est ainsi parvenu a atteindre  15 millions de dollars , en ajoutant un prix de base de 1,6 million de dollars. L&#8217;ann&#233;e derni&#232;re, il n&#8217;&#233;tait &#171;&#160;que&#160;&#187; de 10 millions de dollars. 
 
 Et ce n&#8217;est pas fini puisque les phases finales auront lieu le 8 ao&#251;t. Il reste ainsi une dizaine de jours pour faire encore plus gonfler cette somme allou&#233;e aux r&#233;compenses. 
 L&#8217;ann&#233;e derni&#232;re, c&#8217;&#233;tait les Chinois de la  Team NewBee  qui l&#8217;avaient emport&#233; contre une autre &#233;quipe chinoise,  Vici Gaming . Les premiers avaient ainsi remport&#233;  5 millions de dollars  contre  1,5 million  pour les deuxi&#232;mes. Si la r&#233;partition reste la m&#234;me, on peut donc s&#8217;attendre &#224; un prix d&#8217;environ 8 millions pour le vainqueur. 
 On notera quand m&#234;me que le vrai gagnant de cette histoire reste Valve qui, pour l&#8217;instant, vient d&#233;j&#224; d&#8217;empocher presque  40 millions de dollars  avec cette op&#233;ration. Sans pression. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
