<document>
	<date>2015-09-15</date>
        <title>Le nouveau pr&#233;sident de Nintendo avait pressenti l&#8217;&#233;chec commercial de la Wii U</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Le pr&#233;sident de Nintendo  fra&#238;chement nomm&#233; ,  Tatsumi Kimishima , a un profil bien diff&#233;rent de son feu-pr&#233;d&#233;cesseur,  Satoru Iwata . Contrairement &#224; lui, il n&#8217;a jamais &#233;t&#233; impliqu&#233; dans le d&#233;veloppement d&#8217;un jeu et est r&#233;put&#233; pour &#234;tre un joueur peu habile. En effet, cet ancien banquier, bien que pr&#233;sent chez Nintendo depuis le d&#233;but des ann&#233;es 2000, poss&#232;de un profil bien plus financier et manag&#233;rial.  
 Cependant, il semblerait que concernant la Wii U,  c&#8217;est bien lui qui avait vu juste . En effet, comme le rapporte le quotidien &#233;conomique japonnais  Nikkei , Kimishima poss&#232;de un franc-parler appr&#233;ci&#233; par ses employ&#233;s et  avait notamment pr&#233;dit l&#8217;&#233;chec commercial de la Wii U avant sa sortie en expliquant que cette derni&#232;re poss&#233;dait une trop grande proximit&#233; avec la Wii . 
 Le quotidien rapporte &#233;galement que Kimishima n&#8217;&#233;tait pas le premier choix de Nintendo. La direction cherchait en effet quelqu&#8217;un de moins &#226;g&#233; et de plus dynamique afin de garder un lien avec la jeunesse. Toutefois, l&#8217;urgence de la fin d&#8217;ann&#233;e a pouss&#233; la direction &#224; trouver une personne rapidement afin de g&#233;rer toutes les sorties li&#233;es &#224; cette p&#233;riode clef qui repr&#233;sente la moiti&#233; des b&#233;n&#233;fices de la soci&#233;t&#233;. 
 Kimishima repr&#233;sente ainsi un pr&#233;sident de transition . &#201;lu pour une p&#233;riode d&#8217;un an, il a d&#233;l&#233;gu&#233; de nombreuses pr&#233;rogatives &#224;  Shinya Takahashi , qui vient de prendre la t&#234;te de la division  Entertainment Planning &amp; Development  (EPD) nouvellement cr&#233;&#233;e, issue de la fusion de Nintendo EAD (le studio principal de Nintendo, jusque-l&#224; supervis&#233; par Miyamoto) et Nintendo SPD (le studio de Nintendo plus ax&#233; sur la recherche et sur les concepts exp&#233;rimentaux). Takahashi, 51 ans, est d&#8217;ailleurs un des candidats potentiels pour prendre la rel&#232;ve en tant que pr&#233;sident de Nintendo sur le plus long terme. Tatsumi Kimishima a cependant annonc&#233; qu&#8217;il n&#8217;&#233;tait pas contre le fait que le nouveau pr&#233;sident vienne de l&#8217;ext&#233;rieur de l&#8217;entreprise, ce qui serait, pour Nintendo, une d&#233;cision in&#233;dite. 
 Enfin, quant &#224; l&#8217;aspect extr&#234;mement aust&#232;re de Kimishima, ses employ&#233;s racontent que  le nouveau pr&#233;sident de Nintendo est doux et tr&#232;s amical . Comme quoi, il ne faut pas se fier aux apparences ! 
 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Konix WII U Nunchuk Black Manette Console compatible Wii U 
                                                 Meilleur prix : 21.08 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         nintendo Pack Wii U + Jeu Mario Kart 8 (Jeu Pr&#233;-install&#233;) 
                                                 Meilleur prix : 289.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         MICRO-CASQUE FILAIRE ROUGE / Wii U-3DS 
                                                 Meilleur prix : 65.94 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Venom Micro-casque noire pour Wii U Nintendo Wii U 
                                                 Meilleur prix : 16.92 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
