<document>
	<date>2015-05-19</date>
        <title>&#171; D&#233;vast&#233; &#187;, Guillermo del Toro soutient la p&#233;tition pour le retour de Silent Hills</title>
        <author>Henri</author>
        <tags_set>
                <tag>Guillermo Del Toro</tag>
                <tag>Hideo Kojima</tag>
                <tag>Konami</tag>
                <tag>Silent Hills</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme vous devez d&#233;j&#224; le savoir, le prochain Silent Hills, que les gamers ont pu essayer via la d&#233;mo nomm&#233;e P.T, a &#233;t&#233; annul&#233;. Guillermo del Toro a r&#233;cemment expliqu&#233; sa tristesse concernant la nouvelle. 
 
 more 
 L&#8217;annulation de Silent Hills n&#8217;a pas d&#233;&#231;u que les fans de la s&#233;rie. Apr&#232;s Norman Reedus, l&#8217;acteur aper&#231;u &#224; la fin de la d&#233;mo, c&#8217;est au tour de Guillermo del Toro, r&#233;alisateur et collaborateur de Kojima sur le projet, d&#8217;exprimer son m&#233;contentement. Alors qu&#8217;il &#233;tait interview&#233; par un journaliste se disant  &#171; d&#233;vast&#233; &#187;  par la suppression du jeu, le mexicain a d&#233;clar&#233;  &#171; nous le sommes aussi &#187; . (Via  IGN ) 
 Ce que nous souhaitions faire avec le jeu, et nous &#233;tions d&#8217;accord sur &#231;a, c&#8217;&#233;tait d&#8217;utiliser des technologies de pointe en termes de cr&#233;ation de terreur. Cette id&#233;e &#233;tait tr&#232;s li&#233;e &#224; l&#8217;atmosph&#232;re g&#233;n&#233;rale du titre. 
 
 
 Ce dernier a &#233;galement expliqu&#233; qu&#8217;il &#233;tait au courant de la p&#233;tition pour le retour du jeu qui circule actuellement sur le net, et s&#8217;est dit favorable &#224; cette derni&#232;re. 
 Je souhaiterais ajouter ma signature et esp&#232;re que quelqu&#8217;un y pr&#234;te attention. 
 
 Esp&#233;rons que Konami, qui a indiqu&#233; vouloir se tourner plus vers le jeu mobile, entende l&#8217;appel des fans. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
