<document>
	<date>2015-09-01</date>
        <title>[Impressions] Forza 6 : aquaplanage, t&#244;le froiss&#233;e et promenades nocturnes [XBO]</title>
        <author>Djenuwine</author>
        <tags_set>
                <tag>Forza 6</tag>
                <tag>impressions</tag>
                <tag>Turn 10</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est au petit matin d&#8217;un mois d&#8217;ao&#251;t pluvieux parisien, dans un lieu respirant les voitures et l&#8217;Italie, que Dan Greenawalt, le papa de Forza, est venu nous pr&#233;senter lui-m&#234;me son nouveau b&#233;b&#233;.  
 
 Si le 5eme volet avait laiss&#233; nombre de joueurs sur leur faim au niveau du contenu et des innovations, celui-ci promet beaucoup. 450 voitures, 250 circuits (en comptant les variantes), conduite nocturne, nouvelle physique, conditions m&#233;t&#233;o variables avec prise en compte de l&#8217;aquaplanage, et surtout un mode  online  tr&#232;s prometteur, avec un syst&#232;me de classes afin d&#8217;&#233;quilibrer le niveau des concurrents, le programme est bien plus copieux que pr&#233;c&#233;demment.  
 Pour ce faire, 500 personnes ont travaill&#233; sur la pr&#233;sente mouture. Plusieurs pilotes professionnels ont &#233;galement aid&#233; au d&#233;veloppement du jeu pour que l&#8217;exp&#233;rience du jeu soit la plus proche possible de la r&#233;alit&#233;. Anecdote int&#233;ressante : l&#8217;&#233;quipe de Turn 10 a particip&#233; &#224; la conception et au d&#233;veloppement de la toute nouvelle Ford GT, et quand on dit d&#233;veloppement, on parle tant du  design  que de la partie technique. Une histoire qui n&#8217;est pas sans rappeler celle de  Gran Turismo  avec la Nissan GTR. 
 La grande question a &#233;videmment port&#233; sur les achats  in-app , toujours pr&#233;sents mais moins importants (on n&#8217;en sait pas plus), puisque les 450 voitures et 250 circuits seront d&#233;j&#224; inclus dans la version de base. C&#244;t&#233; anecdote encore, Jeremy Clarkson n&#8217;est malheureusement plus pr&#233;sent pour donner ses avis piment&#233;s sur les bolides ; en revanche, ses deux acolytes (James May et Richard Hammond) le seront. 
 
 Une approche innovante pour personnaliser les courses 
 Forza Horizon 2  a apport&#233; quelques nouveaut&#233;s, notamment le syst&#232;me de loterie, qui permet de gagner quelque chose (voiture, argent,  femmes ) d&#232;s que l&#8217;on passe un niveau. On retrouve cette id&#233;e dans  Forza 6 . Mais la grosse nouveaut&#233; du mode solo est l&#8217;apparition de  MODS . Ce sont des cartes qui se jouent avant une course. Elles sont plus ou moins rares, et proposent des d&#233;fis particuliers (augmentation du challenge, d&#233;faillance technique, etc.) avec &#224; la cl&#233;, un bonus en cas de victoire. Class&#233;s en 3 cat&#233;gories (Crew, Dare et Boost), ces  MODS  permettent d&#8217;ajouter un peu de fra&#238;cheur &#224; une campagne offrant toujours trop rapidement de bonnes voitures.  
 Visuellement, le jeu est sublime. Si la nuit et ses lumi&#232;res ne sont pas plus &#233;blouissantes que &#231;a (sans mauvais jeu de mot), la pluie est particuli&#232;rement r&#233;ussie. A la diff&#233;rence de  Project CARS  (dont les exc&#233;dents d&#8217;eau n&#8217;avaient aucun impact sur le pilotage), on distingue dans  Forza 6  la pr&#233;sence de flaques d&#8217;eau de diff&#233;rentes tailles et diff&#233;rentes profondeurs influant sur le pilotage et les trajectoires, rendant les approches plus d&#233;licates et les d&#233;passements plus risqu&#233;s : le fameux aquaplanage. 
 
 Question maniabilit&#233; enfin, les voitures sont plus lourdes. La physique et principalement les transferts de masse sont plus r&#233;alistes et les r&#233;actions plus vives. Des changements assez notables pour d&#233;passer le stade de la subtilit&#233;, mais pas suffisamment pour parler de r&#233;volution. 
 Nous devons l&#8217;avouer : nous avons pris notre pied &#224; jouer &#224;  Forza 6 . Cette excitation au d&#233;part, le  challenge  cors&#233; lorsque le niveau est &#233;lev&#233;, la vari&#233;t&#233; des voitures disponibles avec leurs types de conduites, ce syst&#232;me de  MODS  tr&#232;s bien pens&#233; qui certes, s&#8217;&#233;loigne de la r&#233;alit&#233; mais apporte un peu de fra&#238;cheur au mode campagne, et cette personnalisation possible du jeu, tant au niveau de la difficult&#233; qu&#8217;au niveau du  gameplay  font de ce sixi&#232;me opus un jeu plus mature et innovant. Si certaines de ces options n&#8217;ont rien de nouveau, elles s&#8217;int&#232;grent &#224; un ensemble d&#8217;&#233;l&#233;ments qui fonctionnent bien une fois mis ensembles. 
 Forza Motorsport 6, sortie le 15 septembre sur Xbox One 
 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         microsoft Xbox One 500Go + Minecraft + Forza Horizon 2 
                                                 Meilleur prix : 379.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         MICROSOFT Forza Horizon 2 XBOX 360 
                                                 Meilleur prix : 52.29 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Microsoft FORZA HORIZON 2 XBOX 360 Xbox 360 
                                                 Meilleur prix : 54.56 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Microsoft Forza Horizon 2 Xbox One 
                                                 Meilleur prix : 41.64 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
