<document>
	<date>2015-09-22</date>
        <title>Ne pouvant pas faire un jeu de baston My Little Pony, &#224; la place, ils lancent un Indiegogo pour un titre in&#233;dit</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Crowdfunding</tag>
                <tag>Fighting is Magic</tag>
                <tag>Ind&#233;</tag>
                <tag>PC</tag>
                <tag>Them&#8217;s Fightin&#8217; Herds</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Mane6  est une &#233;quipe de d&#233;veloppeurs dont les membres sont &#224; la fois f&#233;rus de jeu de combat (&#224; la  Street Fighter ), mais &#233;galement  bronies  de tout poil. Certains d&#8217;entre vous ne savent pas ce qu&#8217;est un  brony , sachez juste qu&#8217;il s&#8217;agit de la fanbase sulfureuse du dessin anim&#233;  My Little Pony: Friendship is Magic , la toute derni&#232;re s&#233;rie anim&#233;e sur la licence de jouets et dont la surprenante qualit&#233; est parvenue &#224; attirer jusqu&#8217;&#224; un public d&#8217;adulte. 
 En f&#233;vrier 2013, les membres de  Mane6  ont ainsi d&#233;cid&#233; de mettre leurs efforts en commun pour faire un jeu de combat bas&#233; sur la licence  My Little Pony: Friendship is Magic  intitul&#233;  Fighting is Magic . Le d&#233;veloppement du jeu se portait bien et la communaut&#233; &#233;tait de plus en plus enthousiaste, mais c&#8217;&#233;tait sans compter sur le service juridique d&#8217; Hasbro , d&#233;tenteur de la marque, qui voyait d&#8217;un tr&#232;s mauvais &#339;il un jeu, m&#234;me fait b&#233;n&#233;volement par des fans de bonne volont&#233;, qui montre ses protagonistes se battre violemment.  Mane6  a ainsi d&#251; mettre un coup d&#8217;arr&#234;t brutal au projet quand ils re&#231;urent une lettre du fabricant de jouets les mettant en demeure.  
 
 Le projet avait cependant suffisamment fait parler de lui pour que l&#8217;&#233;quipe soit prise en piti&#233; par  Lauren Faust ,  character designer  et productrice originelle de la s&#233;rie, qui leur a propos&#233; de cr&#233;er de nouveaux personnages originaux, afin d&#8217;&#234;tre libre de cr&#233;er un nouveau jeu, en dehors de la licence et donc des ennuis.  Mane6  a bien entendu accept&#233; et s&#8217;est attel&#233; &#224; ce nouveau projet, avec l&#8217;aide de  Lab Zero Games , le d&#233;veloppeur de l&#8217;excellent  Skullgirls , qui avait &#233;galement envie de les aider en leur donnant acc&#232;s &#224; leur moteur de jeu. 
 Cette &#233;trange synergie a ainsi donn&#233; naissance &#224;  Them&#8217;s Fightin&#8217; Herds . Il s&#8217;agit toujours de quadrup&#232;des qui se mettent des coups de sabot dans le museau, mais cette fois-ci avec un roster compl&#232;tement in&#233;dit.  Mane6  vient &#233;galement de lancer une campagne de financement participatif pour p&#233;renniser le projet. Ils demandent ainsi 436&#160;000 dollars et ils en ont d&#8217;ores et d&#233;j&#224; r&#233;cup&#233;r&#233; le quart. 
 
 Si l&#8217;envie vous venait de les aider, n&#8217;h&#233;sitez pas &#224; visiter  la page de leur projet de financement . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Ultra Street Fighter Iv PS3 
                                                 Meilleur prix : 15 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Capcom Ultra Street Fighter IV PC 
                                                 Meilleur prix : 26.49 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Sony Ultra Street Fighter IV [import allemand] Xbox 360 
                                                 Meilleur prix : 24.26 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Ultra Street Fighter IV Bible - BradyGames 
                                                 Meilleur prix : 23.52 &#8364; 
                                                 Chez  Amazon.fr 
                     
                             
         
                                                                                         
        </text>
</document>
