<document>
	<date>2010-01-28</date>
        <title>Et si le droit de citation devait sauver le patrimoine culturel ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>citation</tag>
                <tag>Droit d'auteur</tag>
                <tag>Gouvernance</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
Je ne me suis pas tromp&#233;e. Le long article de Lawrence Lessig publi&#233; &#160;hier ( r&#233;f.1 ) &#160;m&#233;ritait que l&#8217;on s&#8217;y penche. Il y pointe les aberrations du droit d&#8217;auteur, tel qu&#8217;appliqu&#233; &#224; l&#8217;environnement num&#233;rique, en partant de difficult&#233;s rencontr&#233;es dans l&#8217;environnement traditionnel par les documentaristes pour lib&#233;rer les droits sur les nombreux extraits d&#8217;&#339;uvres que l&#8217;on trouve immanquablement dans ce type de documents. Or, sans droits, ces documentaires, qui repr&#233;sentent des pans importants du patrimoine culturel d&#8217;un pays, ne peuvent plus &#234;tre r&#233;exploit&#233;s et disparaissent. 
 Ce qu&#8217;il met en exergue, c&#8217;est qu&#8217;assez curieusement&#160; ces courts extraits qui &#233;maillent les &#339;uvres audiovisuelles et les films, n&#8217;ont jamais fait l&#8217;objet d&#8217;une exception&#160; au titre du droit de citation comme pour les livres et que, de tout temps, une demande d&#8217;autorisation &#233;tait n&#233;cessaire pour pouvoir les ins&#233;rer. Si l&#8217;habitude a &#233;t&#233; prise pour les&#160; auteurs et producteurs d&#8217;&#339;uvres audiovisuelles et de films de n&#233;gocier des droits pour les premi&#232;res exploitations,&#160; les difficult&#233;s, bien souvent l&#8217;impossibilit&#233;, d&#8217;obtenir les droits n&#233;cessaires apparaissent lorsque l&#8217;on veut les reproduire pour les conserver (*) et les rediffuser ult&#233;rieurement. 
 Un parall&#232;le avec le num&#233;rique, o&#249; chaque usage est soumis &#224; une licence d&#8217;autorisation,&#160; s&#8217;imposait donc tout naturellement, ainsi que les menaces que repr&#233;sente un tel mod&#232;le pour l&#8217;avenir du patrimoine culturel mondial. 
 Abandonner une &#171;&#160;vision autiste&#160;&#187; du droit d&#8217;auteur 
 Selon Lawrence Lessig, copier une &#339;uvre &#224; la seule fin&#160; l&#8217;indexer ne devrait pas &#234;tre redevable de droits. Et Google, souligne-t-il aussi (du moins aujourd&#8217;hui prend-il la peine d&#8217;ajouter), propose dans son projet de R&#232;glement des conditions d&#8217;acc&#232;s aux &#339;uvres plus favorable que le  Fair use.  Les probl&#232;mes majeurs de cet accord ne seraient d&#8217;ailleurs&#160; pas li&#233;s &#224; la situation de monopole ni m&#234;me aux atteintes &#224; la vie priv&#233;e, mais &#224; l&#8217;impact du mod&#232;le adopt&#233; par Google sur l&#8217;acc&#232;s &#224; la culture. Google, certes, a une vision plut&#244;t laxiste de l&#8217;acc&#232;s (c&#8217;est bien que lui reprochent les auteurs et les &#233;diteurs, m&#234;me aux &#201;tats-Unis), mais pour Lawrence Lessig cette vision reste dangereuse car elle prot&#232;ge de fait chaque unit&#233; d&#8217;une &#339;uvre par un droit d&#8217;auteur. Pour marquer les esprits, il donne pour exemple l&#8217;absence d&#8217;un tableau, dont les droits n&#8217;ont pas &#233;t&#233; obtenus, dans un article scientifique propos&#233; pourtant en libre acc&#232;s par son auteur. 
 Puisqu&#8217;il est impossible aujourd&#8217;hui de ne pas &#171;&#160;entrer chaque jour en collision avec le droit d&#8217;auteur&#160;&#187;, et que la complexit&#233; engendr&#233;e par le syst&#232;me n&#8217;est certainement pas un progr&#232;s, il convient de restaurer les espaces de libert&#233;, comme l&#8217;ont &#233;t&#233; les&#160; biblioth&#232;ques o&#249; l&#8217;on pouvait, qui que l&#8217;on soit, acc&#233;der gratuitement &#224; tous les livres dans leur int&#233;gralit&#233;. 
 Une nouvelle vision qui doit s&#8217;imposer rapidement 
 Le droit d&#8217;auteur est naturellement important pour les auteurs et les &#233;diteurs et doit subsister. Mais, selon&#160; Lawrence Lessig les &#339;uvres ont deux vies&#160;: une premi&#232;re o&#249; le droit d&#8217;auteur est pertinent&#160;; une seconde o&#249; certaines utilisations doivent &#234;tre autoris&#233;es. 
 Il propose aussi trois pistes&#160; pour pallier les probl&#232;mes les plus criants&#160;: 
&#8211; 1&#176; pour lib&#233;rer les droits plus facilement, cr&#233;er des registres, sur le mod&#232;le des registres de noms de domaines,&#160; o&#249; les ayants- droit inscriraient leurs &#339;uvres apr&#232;s un d&#233;lai (estim&#233; &#224; 5 ans). Les &#339;uvres qui n&#8217;y figureraient pas seraient r&#233;put&#233;es appartenir au domaine public ; 
&#8211; 2&#176; pour r&#233;exploiter l&#8217;&#339;uvre l&#233;galement, l&#8217;ayant droit d&#8217;une &#339;uvre composite serait r&#233;put&#233; &#234;tre propri&#233;taire des droits sur l&#8217;ensemble des &#233;l&#233;ments qui la compose au bout d&#8217;un d&#233;lai donn&#233; (14 ans, par exemple); 
&#8211; 3&#176; s&#8217;inspirer aussi du mod&#232;le adopt&#233; avant l&#8217;irruption du num&#233;rique, mod&#232;le qui m&#233;nageait des espaces de libert&#233; &#160;en &#233;change&#160; de compensations financi&#232;res, &#224; l&#8217;image, par exemple, de la licence l&#233;gale pour la diffusion radiophonique, &#160;afin de r&#233;tablir l&#8217;&#233;quilibre entre les ayants et les usagers,&#160; le principe m&#234;me sur lequel est fond&#233; le droit d&#8217;auteur. 
 La citation en filigrane 
 Ce r&#233;sum&#233; du texte tr&#232;s riche de Lawrence Lessig devait en souligner certains aspects. Et la citation, abord&#233;e &#224; plusieurs reprises &#160;par l&#8217;auteur pour sa d&#233;monstration, en est un qui m&#8217;est cher   ( r&#233;f.3 ). L&#8217;IABD avait propos&#233; un amendement pour &#233;largir la citation &#224; l&#8217;extrait d&#8217;&#339;uvres   ( r&#233;f 4 ) .  Non limit&#233; au seul &#233;crit, il aurait permis de reproduire, non &#224; des fins esth&#233;tiques mais &#160;&#224; des fins d&#8217;information (pour illustrer l&#8217;actualit&#233; mais aussi&#160; &#224; des fins documentaires) ou p&#233;dagogiques, des graphiques, des photos, &#8230;. &#160;avec les mentions de la source qui s&#8217;imposent, accompagn&#233;es des liens &#233;ventuels.&#160; Cet usage correspond &#233;galement, selon moi, &#224; l&#8217;un espace de libert&#233;, &#233;voqu&#233; par Lawrence Lessig dans son article. D&#251;ment encadr&#233;, il donne sans nul doute une nouvelle vie aux &#339;uvres, sans pr&#233;judice pour leur auteur. 
 Note 
(*) la reproduction &#224; des fins de conservation est autoris&#233;e par la loi fran&#231;aise, mais uniquement pour les biblioth&#232;ques, les services d&#8217;archives et les mus&#233;es ouverts au public. Ces &#160;&#233;tablissements peuvent aussi &#160;les &#160;communiquer au public mais au sein de leur b&#226;timent et sur des &#171;&#160;postes d&#233;di&#233;s&#160;&#187;. 
 Sources 
1.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; For the Love of Culture. Google, copyright, and our future . Lawrence Lessig,  The New Republic , January 26, 2010 
2.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; L es chercheurs fran&#231;ais handicap&#233;s par l&#8217;absence d&#8217;exception au droit d&#8217;auteur &#224; des fins de recherche , Actualit&#233;s du droit de l&#8217;information, septembre 2008 
3. La loi DADVSI&#8230; et apr&#232;s ?; Journ&#233;e d&#8217;&#233;tude IABD  ? Mich&#232;le Battisti,  Documentaliste-Sciences de l&#8217;information ,&#160; 2007/2 &#8211; Volume 44 
4.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Amendements au projet de loi Dadvsi propos&#233;s par l&#8217;IABD.  Sur le site Droitauteur 
                                         
                                                                                                        
                                 
        </text>
</document>
