<document>
	<date>2011-01-12</date>
        <title>Le Comit&#233; des sages rend son  rapport : vers un d&#233;gel des &#339;uvres orphelines en Europe ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Mod&#232;le &#233;conomique</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 
 La num&#233;risation des fonds est un d&#233;fi pour le droit d&#8217;auteur et un enjeu de poids. La question de &#339;uvres &#233;puis&#233;es, dont un grand nombre sont orphelines, est loin d&#8217;&#234;tre anodine. C&#8217;est ce que soulignait notamment  une conf&#233;rence  organis&#233;e en mai 2010 sur cette question.  
 En avril 2010, la Commission europ&#233;enne avait nomm&#233; un  Comit&#233; des sages  charg&#233; de faire des recommandations pour favoriser la num&#233;risation [et la mise &#224; disposition] du patrimoine culturel europ&#233;en. Le 10 janvier 2011 celui-ci lui remettait son  rapport  annon&#231;ant une deuxi&#232;me&#160; Renaissance. 
 Sachant que la Commission europ&#233;enne aurait d&#251; pr&#233;senter le 23 novembre 2010 un projet de directive relative aux &#339;uvres orphelines et que l&#8217;action l&#233;gislative &#233;tait suspendue en France dans l&#8217;attente de la publication de ce projet, c&#8217;est le chapitre des &#339;uvres orphelines qui a retenu tout d&#8217;abord mon attention. 
 Huit &#233;tapes pour d&#233;finir un instrument juridique europ&#233;en et, plus inattendu, une Convention de Berne &#224; &#171;&#160;rafra&#238;chir&#160;&#187; 
 
 Un test en huit &#233;tapes&#160; pour la Commission europ&#233;enne 
 
 On connaissait d&#233;j&#224;  le test en trois &#233;tapes  exig&#233; par la Convention de Berne pour qu&#8217;une exception au droit d&#8217;auteur soit valide. Dans son rapport, c&#8217;est un test en huit &#233;tapes que pr&#233;conise le comit&#233; des sages pour d&#233;finir l&#8217;instrument juridique qui r&#232;glera au niveau europ&#233;en la question des &#339;uvres orphelines, ces &#339;uvres encore prot&#233;g&#233;es par le droit d&#8217;auteur dont on n&#8217;arrive pas &#224; retrouver les ayants droit pour n&#233;gocier les droits n&#233;cessaires &#224; leur num&#233;risation et &#224; leur communication&#160; au public. 
 Il incomberait ainsi &#224; la Commission europ&#233;enne de veiller &#224; ce que le syst&#232;me qu&#8217;elle adoptera se traduise par : 
 
 l&#8217;existence d&#8217;une solution l&#233;gale dans tous les pays membres de l&#8217;Union&#160;(sans recommander un syst&#232;me particulier&#160;: exception au droit d&#8217;auteur, gestion collective, &#8230;), 
 une application &#224; tous les types &#339;uvres (et non aux seuls ouvrages), 
 une reconnaissance mutuelle des syst&#232;mes adopt&#233;s par chaque pays (tenant, fort heureusement, compte des fronti&#232;res actuelles et non des fronti&#232;res historiques &#224; la date de publication  [1] ), 
 une utilisation transfronti&#232;re des &#339;uvres&#160;&#171;&#160;lib&#233;r&#233;es&#160;&#187;, 
 une compatibilit&#233; avec les accords de num&#233;risation conclus dans le cadre de partenariats public / priv&#233;, 
 une r&#233;mun&#233;ration &#160;pour les usages commerciaux et une redevance &#171;&#160;appropri&#233;e&#160;&#187; pour des usages non commerciaux vers&#233;es aux ayants droits qui se feraient (&#233;ventuellement) conna&#238;tre, 
 des co&#251;ts de transaction raisonnables, compatibles &#160;avec la valeur commerciale de l&#8217;&#339;uvre (ce qui se traduirait, par exemple, par des recherches d&#8217;ayants droit moins intenses pour les &#339;uvres les plus anciennes), 
 un soutien aux syst&#232;mes d&#8217;information (tels qu&#8217; Arrow ) visant &#224; r&#233;duire le nombre des &#339;uvres orphelines. 
 
 
 Une modification de la Convention de Berne 
 
 &#160; 
 Pour que la question des &#339;uvres orphelines ne soit plus un probl&#232;me, le Comit&#233; des sages pr&#233;conise que les auteurs enregistrent leurs &#339;uvres, ce qui modifie les r&#232;gles actuelles de la Convention de Berne qui prot&#232;ge une cr&#233;ation originale de l&#8217;esprit par le droit d&#8217;auteur du seul fait de son existence. A cet &#233;gard, le Comit&#233; des sages souligne, fort justement, qu&#8217;il conviendra de prendre garde aux donn&#233;es personnelles, mais aussi qu&#8217;il faudra sensibiliser les auteurs &#224; ces nouvelles r&#232;gles. 
 Que le Comit&#233; des sages puisse retenir cette id&#233;e, est certes inattendu, mais l&#8217;id&#233;e de mettre au go&#251;t du jour un registre des &#339;uvres [2]  avait &#233;t&#233; pr&#233;sent&#233;e, notamment par Bernard Lang, lors des  auditions organis&#233;es par la Commission europ&#233;enne  et nous ne la d&#233;couvrons pas. V&#233;ritable r&#233;volution, cette proc&#233;dure risque, en revanche, d&#8217;&#234;tre longue &#224; adopter au sein de l&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle (OMPI) qui g&#232;re la Convention de Berne [3] . 
 Quel syst&#232;me pour la &#160;France&#160;? 
 &#160; 
 On ne s&#8217;oriente pas pour l&#8217;instant vers une harmonisation europ&#233;enne des syst&#232;mes juridiques appliqu&#233;s aux &#339;uvres orphelines, jug&#233;e sans doute trop complexe &#224; l&#8217;heure actuelle, mais vers une reconnaissance mutuelle des syst&#232;mes adopt&#233;s par chaque pays [4] . Le comit&#233; des sages privil&#233;gie ainsi les solutions nationales. 
 
 Une loi pour tous les types d&#8217;&#339;uvres 
 
 Or, pour l&#8217;instant, le S&#233;nat fran&#231;ais, dans sa proposition, ne couvrait que les &#339;uvres orphelines visuelles fixes et en 2008, le  Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique (CSPLA) dans son rapport  consid&#233;rait que seuls les ouvrages et les images fixes divulgu&#233;s au public devaient faire l&#8217;objet d&#8217;une r&#233;glementation, puisque l&#8217;on disposait d&#233;j&#224; de registres pour les autres types d&#8217;&#339;uvres que sont les &#160;&#339;uvres musicales et &#339;uvres cin&#233;matographiques. La nouvelle version de la proposition de loi devrait ainsi couvrir l&#8217;ensemble des &#339;uvres, quelle que soit leur nature. 
 &#160; 
 
 Une gestion collective 
 
 &#160; 
 L&#8217;on s&#8217;orienterait sans doute en&#160;France, vers une gestion collective. Pourquoi pas&#160;? Mais &#224; condition que les modalit&#233;s pr&#233;conis&#233;es en 2008 par  le CSPLA  soient assouplies. 
 Il conviendrait notamment d&#8217;&#233;valuer si la gestion collective doit &#234;tre obligatoire, &#224; l&#8217;image du droit de reprographie, qui laisse une marge de man&#339;uvre aux ayants droit (sans doute la solution retenue), ou s&#8217;il s&#8217;agit d&#8217;une licence l&#233;gale, &#224; l&#8217;image du droit de pr&#234;t en biblioth&#232;que, qui impose l&#8217;abandon d&#8217;une pr&#233;rogative en &#233;change d&#8217;une compensation financi&#232;re. 
 
 A propos de la recherche diligente et des bar&#232;mes 
 
 Dans ses d&#233;clarations,  l&#8217;Interassociation Archives Biblitoh&#232;ques Documentation&#8230; (IABD&#8230;)   avait soulign&#233; que les efforts exig&#233;s pour trouver les ayants droit et que les bar&#232;mes devaient tous deux &#234;tre&#160;&#171;&#160;raisonnables&#160;&#187; et souhaitait faire partie de ceux qui allaient en fixer les r&#232;gles. 
 Le comit&#233; des sages conforte ces prises de position, lorsqu&#8217;il pr&#233;cise que l&#8217;effort de recherche diligente doit &#234;tre proportionn&#233;e &#224; la situation, en prenant pour exemple les &#339;uvres anciennes pour qui l&#8217;effort serait moins important. 
 C&#8217;est une redevance et non une r&#233;mun&#233;ration que le comit&#233; des sages pr&#233;conise pour les usages non commerciaux, ce qui s&#8217;applique aux usages des &#233;tablissements culturels. Il convient effectivement d&#8217;adapter les bar&#232;mes &#224; divers contextes. &#160;Selon l&#8217;IABD&#8230; les sommes collect&#233;es permettraient d&#8217;indemniser ou de r&#233;mun&#233;rer, selon le cas, les ayants droit qui se manifesteraient, la soci&#233;t&#233; de gestion collective jouant ainsi le r&#244;le de gestionnaire d&#8217;affaires  [5] 
 
 L&#8217;identification des ayants droit 
 
 Dans une autre de ses  d&#233;clarations, l&#8217;IABD &#8230; avait soulign&#233; que les sommes irr&#233;partissables collect&#233;es dans ce cadre seraient particuli&#232;rement importantes puisque &#160;dans la majorit&#233; des cas les ayants droit ne pourront jamais &#234;tre joints, et qu&#8217;il serait judicieux que les sommes vers&#233;es servent &#224; alimenter les bases de donn&#233;es permettant de retrouver les auteurs afin de limiter &#224; l&#8217;avenir les co&#251;ts de la recherche et non de les bloquer pendant dix ans [6] . Elle rejoint, en ceci, le comit&#233; des sages qui, dans son huiti&#232;me point, met l&#8217;accent sur les syst&#232;mes d&#8217;identification. 
 A suivre &#8230; 
 Illustr.&#160; La fontaine de Neptune par Barth&#233;l&#233;my Guibal, sur la Place Stanislas &#224; Nancy, par un jour de gel.. Vassil. Domaine public.  Commons Wikip&#233;dia 
 IABD&#8230; 
 D&#233;claration de l&#8217;IABD du 18 juin 2010 : Donner acc&#232;s aux &#339;uvres visuelles orphelines en toute l&#233;galit&#233; , 18 juin 2010 
 Proposition de loi s&#233;natoriale sur les &#339;uvres orphelines , 18 juin 2010 
 Num&#233;riser et communiquer en toute l&#233;galit&#233; les &#339;uvres orphelines au public , 2 d&#233;cembre 2009 
 Sur le site de l&#8217;ADBS 
 Le livre num&#233;rique et la num&#233;risation des fonds : un d&#233;fi pour le droit d&#8217;auteur ?  Compte rendu d&#8217;une conf&#233;rence organis&#233;e par l&#8217;AFPIDA, Mich&#232;le Battisti, ADBS, 31 mais 2010 
 Quelles solutions juridiques pour les &#339;uvres orphelines en Europe  ? Compte rendu d&#8217;une audition organis&#233;e par la Commission Europ&#233;enne, &#160;M.B.,, 3 novembre 2009 
 Droit et num&#233;risation&#160;: exploiter les &#339;uvres orphelines,  M.B.,  Actualit&#233;s du droit de l&#8217;information , n&#176; 91, mai 2008 
 Les &#339;uvres orphelines , M.B.,   Actualit&#233;s du droit de l&#8217;information , n &#176; 63, novembre 2005 
 Sur Paralipom&#232;nes 
 &#338;uvres visuelles orphelines : une proposition de loi pr&#233;matur&#233;e , M.B., 2 novembre 2010 
 Lorsque lutter contre le &#171; D.R. &#187; abusif donne une nouvelle vie &#224; des &#339;uvres orphelines , M.B., 23 juillet 2010 
 Quand le &#171;DR &#187; fait &#233;merger une proposition de loi sur les &#339;uvres orphelines , M.B., 27 mai 2010 
 Une l&#233;gislation europ&#233;enne pour les &#339;uvres orphelines. Beaucoup de bruit pour rien ?   M.B., 25 avril 2010 
 Le s &#339;uvres orphelines. Le d&#233;fi lanc&#233; par Google , M.B., 4 d&#233;cembre 2009 
 
 Notes 
 [1]  Ce qui aurait &#233;t&#233; assez retors, voire impossible, comme le d&#233;montrait une vid&#233;o intitul&#233;e &#171;&#160; l&#8217;Europe. 10 si&#232;cles en 5 minutes&#160;&#187;  malheureusement supprim&#233;e aujourd&#8217;hui par YouTube pour des questions li&#233;es au droit d&#8217;auteur. 
 [2]  Pour m&#233;moire, l&#8217;enregistrement des &#339;uvres &#233;tait obligatoire aux Etats-Unis, du moins jusqu&#8217;en 1989, date de la ratification des Etats-Unis &#224; la Convention de Berne.  Le Copyright Office  joue toujours un r&#244;le, mais l&#8217;enregistrement aupr&#232;s de ses services n&#8217;est plus une condition de la protection. 
 [3]  A moins que les registres d&#233;j&#224; existants, comme la base Arrow, ou le projet de registre de Google ne repr&#233;sentent des aiguillons &#224; ce projet. 
 [4]  Les  licences collectives&#160; &#233;tendues  des pays scandinaves notamment, pourtant reconnues par la directive paraissaient difficilement compatibles avec un objectif d&#8217;harmonisation. Le consid&#233;rant 18 de la  directive europ&#233;enne sur le droit d&#8217;auteur et les droits voisins dans la soci&#233;t&#233; de l&#8217;information  affirme que &#171;&#160;la pr&#233;sente directive ne porte pas atteinte aux modalit&#233;s qui existent dans les &#201;tats membres en mati&#232;re de gestion des droits, telles que les licences collectives &#233;tendues&#160;&#187;. 
 [5]  C&#8217;est ce j&#8217;avais retenu lorsque j&#8217;avais abord&#233; la question des &#339;uvres orphelines, la toute premi&#232;re fois  en 2005.   Extrait&#160;: &#171;&#160;Dans un message diffus&#233; sur une liste de diffusion, Jean-Baptiste Soufron proposait que la question des &#339;uvres orphelines soit r&#233;gl&#233;e par la gestion d&#8217;affaires, ce qui &#233;viterait de devoir instaurer une loi suppl&#233;mentaire. Il s&#8217;agit d&#8217;un quasi-contrat qui permet &#224; un g&#233;rant d&#8217;accomplir un ou plusieurs actes dans l&#8217;int&#233;r&#234;t du ma&#238;tre de l&#8217;affaire sans que ce dernier l&#8217;en ait charg&#233;. Il peut poursuivre sa gestion jusqu&#8217;&#224; ce que le ma&#238;tre, ou son h&#233;ritier, soit en &#233;tat d&#8217;y pourvoir lui-m&#234;me. Pour sa part, le ma&#238;tre doit rembourser le g&#233;rant de tous les frais engag&#233;s pour la gestion pour autant qu&#8217;elle ait &#233;t&#233; utile ou qu&#8217;il l&#8217;aura ratifi&#233;e. Mais qui sera le g&#233;rant d&#8217;affaire ? Une soci&#233;t&#233; de gestion collective ou celui qui exploite les droits de l&#8217;&#339;uvre orpheline ?&#160;&#187; 
 [6]  Et non de les bloquer pendant dix ans, terme au bout duquel seulement ces sommes servent &#224; financer des activit&#233;s culturelles. 
                                         
                                                                                                        
                                 
        </text>
</document>
