<document>
	<date>2009-11-24</date>
        <title>Cloud Computing, une tendance de fond qui engage votre responsabilit&#233;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>cloud computing</tag>
                <tag>Contrat</tag>
                <tag>h&#233;bergeur</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
        </categories_set>
        <text>
                                                                                 
 &#171;&#160;Notre environnement informatique de travail est&#160; aujourd&#8217;hui au moins autant situ&#233; dans les tr&#233;fonds de nos disques durs que r&#233;parti sur les diff&#233;rents serveurs des applications h&#244;tes&#160;&#187;.  Cette petite phrase, figurant en page 142&#160; d&#8217;un ouvrage tout &#224; fait passionnant &#233;crit sur Google  (r&#233;f 1)  illustre parfaitement une question qui m&#8217;a &#233;t&#233; pos&#233;e r&#233;cemment. 
 Elle a trait aux propositions faites quasi syst&#233;matiquement &#224; ceux qui utilisent les outils qui sont mis &#224; leur disposition sur les r&#233;seaux, qui les incitent notamment &#224; d&#233;poser les documents dont ils disposent, qu&#8217;ils en soient auteurs ou non d&#8217;ailleurs, peu importe&#160;! 
 Il s&#8217;agissait dans ce cas pr&#233;cis de Zotero, un outil tout &#224; fait int&#233;ressant qui facilite le r&#233;f&#233;rencement des documents, dont la derni&#232;re version permet le d&#233;p&#244;t sur un espace personnel ou partag&#233;. 
 Certes, Zotero, se pr&#233;sente comme une solution par d&#233;faut, &#160;et sugg&#232;re plut&#244;t de se mettre en  webdav  ou de choisir un autre h&#233;bergeur, il n&#8217;en reste pas moins que la question est d&#233;licate, lorsqu&#8217;il s&#8217;agit d&#8217;articles &#233;manant de bases de donn&#233;es de publications scientifiques auxquelles un &#233;tablissement est abonn&#233;. 
 Il convient apparemment de refuser cette possibilit&#233; offerte par Zotero, qui para&#238;t incompatible avec la plupart des contrats. D&#8217;autant plus qu&#8217;il semble difficile (en toute je n&#8217;y ai pas r&#233;ussi aujourd&#8217;hui) de savoir ce que Zotero entend faire des documents qui sont d&#233;pos&#233;s, m&#234;me s&#8217;il s&#8217;agit d&#8217;espaces dits &#171;&#160;personnels&#160;&#187; et s&#233;curis&#233;s. 
 A suivre 
 (1)  L&#8217;entonnoir. Google sous la loupe des sciences de l&#8217;information et de la communication.  Ouvrage collectif coordonn&#233; par Brigitte Simonnot et Gabriel Gallezot, Pr&#233;face&#160;: Herv&#233; Le Crosnier, C&amp;F &#233;ditions, 2009. Sur le site de C&amp;F 
Citation extraite de&#160; la contribution d&#8217;Oliver Ertzscheid intitul&#233;e &#171;&#160;Tout ce qui brille n&#8217;est pas Chrome&#160;&#187;, p139-146 
 (2) FAQ Droit de l&#8217;information sur le site de l&#8217;ADBS.  En tant que chercheur attach&#233; &#224; un &#233;tablissement, puis-je d&#233;poser sur le serveur Zotero les fichiers pdf des articles correspondant aux r&#233;f&#233;rences bibliographiques que j&#8217;ai glan&#233;es&#160;? , 24 novembre 2009&#160;; &#160;article r&#233;dig&#233; avec l&#8217;aide de Dolor&#232;s Liret et St&#233;phane Cottin 
(3)   Le Cloud Computing, un mode d&#8217;exploitation risqu&#233;&#160;?   Dossier,  Actualit&#233;s du droit de l&#8217;information , n&#176; 105, septembre 2009 
                                         
                                                                                                        
                                 
        </text>
</document>
