<document>
	<date>2013-10-05</date>
        <title>Une directive europ&#233;enne pour r&#233;utiliser le mat&#233;riel culturel public</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>acc&#232;s &#224; l'nformation</tag>
                <tag>biblioth&#232;que</tag>
                <tag>donn&#233;es publiques</tag>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Article &#233;crit pour le dossier  &#171;&#160;De quels droits ? Ar(abes)ques, n&#176; 72, octobre-novembre- d&#233;cembre 2013. Revue publi&#233;e sous licence CC BY-ND 2.0 
 
 Mettre &#171;  les collections de notre patrimoine culturel et les donn&#233;es qui y sont associ&#233;es&#160;&#187;&#160;  &#224; la disposition de tiers, tel est l&#8217;enjeu d&#8217;une directive europ&#233;enne du 26 juin 2013 [1]. 
 Ce texte modifie plusieurs dispositions d&#8217;une directive qui, depuis 2003, encadre la r&#233;utilisation des informations du secteur public dans les &#201;tats membres de l&#8217;Union europ&#233;enne en &#233;tendant son p&#233;rim&#232;tre &#171;&#160; aux biblioth&#232;ques, y compris aux biblioth&#232;ques universitaires, aux mus&#233;es et aux archives&#160;&#187;. 
 La fin d&#8217;une exception culturelle&#160;?  
 Puisque la directive de 2003&#160; [2]  laissait &#224; chaque &#201;tat le soin de d&#233;finir les dispositions &#224; leur appliquer, en France, une ordonnance de 2005&#160; [3]  autorise les &#233;tablissements culturels ainsi que les &#233;tablissements d&#8217;enseignement et de recherche &#224; fixer les conditions de la mise &#224; disposition des documents qu&#8217;ils d&#233;tiennent ou produisent. &#201;chappent totalement &#224; ce r&#233;gime les &#233;tablissements charg&#233;s d&#8217;une mission de service public &#224; caract&#232;re industriel ou commercial (EPIC). 
 Mais la Commission europ&#233;enne&#160; [4]  souhaitait attraire les &#233;tablissements culturels dans le champ de la directive. Sans surprise, elle voulait harmoniser davantage des r&#232;gles qui, trop diff&#233;rentes dans chaque pays&#160; [5] , cr&#233;ent des obstacles &#224; une circulation transfrontali&#232;re de documents estim&#233;s avoir un fort potentiel &#233;conomique et, &#224; l&#8217;heure du Big Data et de l&#8217;Open Data, cr&#233;er des conditions favorables &#224; des opportunit&#233;s nouvelles. 
 Mais, point important, restent toujours &#233;cart&#233;s du champ de la nouvelle directive les documents sur lesquels des tiers d&#233;tiennent des droits d&#8217;auteur, ceux qui contiennent des donn&#233;es confidentielles&#160; [6]  ou dont l&#8217;acc&#232;s est limit&#233;, selon les r&#232;gles en vigueur dans chaque pays de l&#8217;Union, &#224; ceux &#8211; personnes ou entreprises &#8211; qui &#171;&#160; justifieront d&#8217;un int&#233;r&#234;t particulier&#160;&#187;.  Quant aux documents contenant des donn&#233;es &#224; caract&#232;re personnel, ils sont soumis &#224; la l&#233;gislation nationale appliqu&#233;e &#224; cette question soit, en France, &#224; la loi Informatique et libert&#233;s. 
 Des modifications radicales&#160;? 
 Les &#233;tablissements d&#8217;enseignement et de recherche &#233;chappent toujours &#224; la directive de 2013. Une distinction avec les biblioth&#232;ques de ces m&#234;mes &#233;tablissements serait-elle donc facile &#224; &#233;tablir&#160;?&#160; &#201;chappent aussi &#224; ce r&#233;gime les &#233;tablissements culturels eux-m&#234;mes ainsi que les biblioth&#232;ques et les archives des orchestres, des op&#233;ras, des ballets et des th&#233;&#226;tres, ces derniers &#171;&#160; en raison de leur sp&#233;cificit&#233;s de spectacle vivant&#160;&#187;  puisque &#171;&#160; la quasi-totalit&#233; du mat&#233;riel en leur possession fait l&#8217;objet de droits de propri&#233;t&#233; intellectuelle d&#233;tenus par des tiers&#160;&#187;.  Mais ne visait-on pas&#160; les &#339;uvres du domaine public ainsi que les m&#233;tadonn&#233;es associ&#233;es&#160;? Ces ressources y seraient-elles si rares ? 
 Ce sont la plupart des biblioth&#232;ques, des mus&#233;es et des archives qui ne b&#233;n&#233;ficieront plus en France du r&#233;gime d&#233;rogatoire accord&#233; pr&#233;c&#233;demment. Entrer dans le champ de la r&#233;utilisation des informations publiques, pour les &#233;tablissements concern&#233;s, signifie une mise &#224; disposition gratuite des documents qu&#8217;ils produisent ou d&#233;tiennent, m&#234;me pour des fins commerciales. 
 Quoique &#8230;&#160; Selon la directive, non seulement ces &#233;tablissements peuvent pr&#233;voir des licences pour couvrir les co&#251;ts marginaux de la mise &#224; disposition des documents mais, pour &#171;&#160; ne pas entraver le bon fonctionnement normal des organismes ceux qui doivent g&#233;n&#233;rer de recettes&#160;&#187;,  ils peuvent imposer des redevances sup&#233;rieures aux co&#251;ts marginaux, un cas pr&#233;vu aussi dans la directive de 2003 qui &#233;voquait &#171;&#160; les besoins d&#8217;autofinancement&#160;&#187;.  Bien plus, &#171;&#160; compte tenu de leurs particularit&#233;s&#160;&#187;,  ils peuvent adopter &#171;&#160; les prix appliqu&#233;s par le secteur priv&#233; pour la r&#233;utilisation des documents identiques ou semblables&#160;&#187;. 
 Quant aux contrats d&#8217;exclusivit&#233;, leur bien-fond&#233; est toujours reconnu, mais ils n&#8217;exc&#233;deraient pas une dur&#233;e de 10 ans, sauf si un examen du contexte devait en d&#233;cider autrement. On a adapt&#233; ici les dispositions de la directive de 2003 pour les rendre applicables aux donn&#233;es culturelles et pr&#233;vu des mesures transitoires pour &#171;&#160; prendre les dispositions qui conviennent&#160;&#187;. 
 Une libert&#233; conditionnelle 
 On place certaines biblioth&#232;ques, services d&#8217;archives et mus&#233;es dans le r&#233;gime commun tout en pr&#233;voyant des d&#233;rogations importantes. Il est vrai que l&#8217;on a pr&#233;cis&#233; qu&#8217;il restait possible d&#8217;adopter des redevances inf&#233;rieures aux co&#251;ts marginaux, voire m&#234;me ne pas en exiger. En consid&#233;rant&#160; l&#8217;esprit du texte, on s&#8217;en doutait. 
 Il appartient aussi aux &#201;tats membres de d&#233;finir les crit&#232;res de fixation des redevances sup&#233;rieures aux co&#251;ts marginaux qui doivent &#234;tre &#171;&#160; objectifs transparents et v&#233;rifiables&#160;&#187;  permettant un &#171;&#160; retour sur investissement raisonnable&#160;&#187;.  S&#8217;il fallait y trouver un &#233;l&#233;ment nouveau, puisque nouveaut&#233; il y a, l&#8217;obligation de g&#233;n&#233;rer des recettes qui peut &#234;tre impos&#233;e &#224; des organismes publics doit faire l&#8217;objet d&#8217;un r&#233;examen r&#233;gulier par les &#201;tats membres. Ce sont des organismes &#171;&#160; appropri&#233;s&#160;&#187;  &#224; qui cette charge sera confi&#233;e. 
 Le texte, malgr&#233; les apparences, est plus coercitif que le pr&#233;c&#233;dent. L&#8217;Europe avance &#224; petit pas mais inexorablement. Les &#233;tablissements culturels et d&#8217;enseignement feraient-il l&#8217;objet de la prochaine &#233;tape&#160;?&#160; En France, le Conseil national du num&#233;rique souhaitait d&#233;j&#224; &#233;largir le champ de la&#160; directive &#224; certains jeux de donn&#233;es des EPIC et aux &#233;tablissements culturels. Mais la directive n&#8217;encourage-t-elle pas les &#201;tats &#224; favoriser le libre acc&#232;s et ne d&#233;finit-elle pas des dispositions minimales que chaque &#201;tat est libre d&#8217;&#233;largir&#160;? Ne &#160;conviendrait-il pas de ne plus raisonner en type d&#8217;&#233;tablissements mais en&#160;documents dont certains &#233;l&#233;ments seulement (donn&#233;es personnelles, secret, propri&#233;t&#233; intellectuelle, etc.) seraient prot&#233;g&#233;s&#160; [7] &#160;? 
 ***** 
 &#338;uvres ou donn&#233;es&#160;? &#160; Si les donn&#233;es ne sont pas prot&#233;g&#233;es par le droit d&#8217;auteur,  les bases&#160; de donn&#233;es  peuvent   l&#8217;&#234;tre lorsque le choix des donn&#233;es et/ou leur structure est &#171; &#160;original&#160;&#187;.  Le droit  sui generis  accord&#233; au producteur qui prouve avoir investi de mani&#232;re &#171;&#160; substantielle&#160;&#187;  pour les constituer (en excluant les frais li&#233;s &#224; l&#8217;obtention de la donn&#233;e elle-m&#234;me) lui permet de s&#8217;opposer &#224; toute extraction &#171;&#160; substantielle&#160;&#187;  de celles-ci. 
 
 Le droit europ&#233;en des bases de donn&#233;es repr&#233;senterait un obstacle &#224; la r&#233;utilisation des donn&#233;es. La Commission europ&#233;enne qui avait constat&#233; que l&#8217;impact &#233;conomique et juridique de ce droit ne r&#233;pondait pas &#224; ses attentes avait song&#233; &#224; abroger ou modifier le texte. Mais la t&#226;che &#233;tait trop complexe&#160; [8] . 
 Les &#339;uvres &#171;&#160;originales &#160;&#187;  sont prot&#233;g&#233;es par le droit d&#8217;auteur. Pour les &#339;uvres dont la dur&#233;e des droits a expir&#233;, seul le respect de droits moraux s&#8217;impose, ce qui, pour la directive de 2013 ne semble pas repr&#233;senter un obstacle &#224; leur r&#233;utilisation. Aucun droit patrimonial ne peut &#234;tre revendiqu&#233; pour des &#339;uvres &#171;&#160; tomb&#233;es dans le domaine public&#160;&#187;  que l&#8217;on s&#8217;est born&#233; &#224; num&#233;riser et on peut consid&#233;rer qu&#8217;on a tenu compte du&#160; droit moral lorsque la paternit&#233; de l&#8217;&#339;uvre est indiqu&#233;e et appr&#233;cier le respect de l&#8217;&#171;&#160;i nt&#233;grit&#233;&#160;&#187;  de l&#8217;&#339;uvre dans un sens restrictif (voir ci-apr&#232;s). 
 Le droit d&#8217;auteur des agents publics.  En France, ils ne c&#232;dent leurs droits que pour les &#339;uvres cr&#233;&#233;es dans le cadre de leur mission de service public ou d&#8217;apr&#232;s les instructions re&#231;ues. Mais certains agents (enseignants, chercheurs et conservateurs de mus&#233;es, notamment) gardent leurs droits. Par ailleurs, m&#234;me cr&#233;&#233;es dans leur cadre de leur mission, les agents publics devraient&#160; [9]  &#234;tre au moins &#171;&#160; int&#233;ress&#233;s&#160;&#187;  par l&#8217;exploitation de leurs &#339;uvres. Si les droits moraux feraient &#233;chapper les &#339;uvres &#224; la qualification d&#8217;information, le respect ici est limit&#233; &#224; la mention de paternit&#233; et&#160; &#224; la non-atteinte &#224; l&#8217;honneur de l&#8217;auteur. Toutefois le r&#233;gime fran&#231;ais des agents publics n&#8217;est pas adapt&#233; &#224; une r&#233;utilisation autre qu&#8217;une mission de service public alors que la directive s&#8217;applique aux documents dont la fourniture est une activit&#233; qui rel&#232;ve des missions de service public. N&#8217;y aurait-il pas un hiatus &#224; combler&#160;? 
 *********************** 
 Non publi&#233; dans l&#8217;article d&#8217;Ar(abes)ques (faute d&#8217;espace suffisant) 
 &#192;&#160;propos des donn&#233;es personnelles 
 
 Focus sur les archives d&#233;partementales&#160; [ 1] . Pour r&#233;utiliser des documents contenant des donn&#233;es &#224; caract&#232;re personnel, l&#8217;ordonnance de 2005 sp&#233;cifie que leur usage est &#171;&#160; subordonn&#233; au respect de la loi relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s&#160;&#187;  [ 2]  et impose qu&#8217;&#224; d&#233;faut d&#8217;une disposition l&#233;gislative ou r&#233;glementaire le permettant, il faille obtenir le consentement des personnes concern&#233;es ou anonymiser&#160; les informations. 
 La Commission nationale Informatique et libert&#233;s (Cnil) a d&#233;fini des r&#232;gles&#160; [3]  pour les donn&#233;es mises en ligne par les services archives eux-m&#234;mes. Mais les archives d&#233;partementales ne peuvent pas s&#8217;opposer &#224; la r&#233;utilisation de leurs registres d&#8217;&#233;tat-civil en s&#8217;appuyant sur l&#8217;existence de donn&#233;es personnelles et, si elles ont la libert&#233; d&#8217;imposer des licences, celles-ci ne doivent pas &#234;tre discriminatoires&#160; [4] . 
 Un paysage flou .  Le tribunal administratif de Poitiers s&#8217;&#233;tait appuy&#233; sur le droit du producteur de base de donn&#233;es pour donner raison aux archives d&#233;partementales de la Vienne, neutralisant ainsi la loi sur la r&#233;utilisation des informations publiques, un changement d&#8217;angle rendu possible par l&#8217;enchev&#234;trement de lois (archives, Informatique et libert&#233;s, acc&#232;s et r&#233;utilisation des informations publiques, propri&#233;t&#233; intellectuelle) applicables aux documents qu&#8217;elles d&#233;tiennent. Un jeu de lois appel&#233; &#224; &#233;voluer, une jurisprudence non fix&#233;e, des r&#232;glements fix&#233;s par la collectivit&#233; territoriale dont d&#233;pend un service d&#8217;archives, voil&#224; le paysage actuel offert aux r&#233;utilisateurs de ces donn&#233;es. 
 Un souci de coh&#233;rence.  Une Cnil qui va au-del&#224; des r&#232;gles impos&#233;e par la loi sur les archives (dur&#233;es d&#8217;embargo, indexation)6, des licences &#224; g&#233;om&#233;trie variable&#160; [5]  alors qu&#8217;il serait de &#171;&#160;la responsabilit&#233; de l&#8217;Etat et des collectivit&#233;s territoriales de rechercher des consensus et d&#8217;harmoniser autant que possible les licences&#160;&#187;&#160; 6] . 
 
 
 
 
 [1]  Les archives&#160;: des donn&#233;es publiques [pas] comme les autres, Bruno Texier,  Archimag , n&#176;263, avril 2013. 
 
 
 [2]  Cette loi qui date de 1978 a transpos&#233; en 2004 les dispositions de la directive europ&#233;enne de 1995 relative aux traitements des donn&#233;es&#160; &#224; caract&#232;re personnel. Elle reprendra &#224; l&#8217;identique les dispositions d&#8217;un r&#232;glement europ&#233;en en cours de discussion. 
 
 
 [3] &#160; Archives publiques sur Internet : quelles sont les donn&#233;es personnelles concern&#233;es ?  CNIL , 15 mai 2012 
 [ 4]  Tribunal administratif de Clermont-Ferrand, le 13 juillet 2011 et Cour administrative d&#8217;appel de Lyon, le 4 juillet 2012. 
 
 
 [5]  Tout acc&#232;s et m&#234;me toute r&#233;utilisation &#224; des fins non commerciales devrait &#234;tre&#160; gratuite. Les licences trop co&#251;teuses sont &#224; &#233;viter, celles-ci ayant des effets pervers car cr&#233;ant des barri&#232;res &#224; l&#8217;entr&#233;e trop &#233;lev&#233;es. 
 
 
 [6]   Avis n&#176;12 du Conseil national du num&#233;rique relatif &#224; l&#8217;ouverture des donn&#233;es publiques (&#171;&#160; Open Data&#160;&#187;), 5 juin 2012 
 ****************************** 
 Illustration. Enluminure. Sacramentaire de Drogon.  Wikim&#233;dia Commons.  Domaine public&#160; 
 
 
 
 Notes (article publi&#233; sur  Ar(abes)ques) 
 
 
 
 [1]  Directive 2013/37/UE du 26 juin 2013 modifiant la directive 2003/98/CE concernant la r&#233;utilisation des informations du secteur public. 
 
 
 [2]  La directive de 2003 ne s&#8217;applique pas&#160; &#171;&#160;aux documents d&#233;tenus par des &#233;tablissements d&#8217;enseignement et de recherche, et notamment par des &#233;coles, des universit&#233;s, des archives, des biblioth&#232;ques, des instituts de recherche, y compris, le cas &#233;ch&#233;ant, des organisations cr&#233;&#233;es pour le transfert des r&#233;sultats de la recherche ni aux documents d&#233;tenus par des &#233;tablissements culturels, et notamment par des mus&#233;es, des biblioth&#232;ques, des archives, des orchestres, des op&#233;ras, des ballets et des th&#233;&#226;tres&#160;&#187;. 
 
 
 [3]  Ordonnance 2005-650 du 6 juin 2995 et d&#233;cret n&#176; 2005-1755 du 30/12/2005 relative &#224; la&#160; libert&#233; d&#8217;acc&#232;s aux documents administratifs &#160;et &#224; la r&#233;utilisation des informations publiques, pris pour l&#8217;application de la loi n&#176; 1978-753 du 17/7/1978. 
 [4]  Depuis une revendication d&#8217;Ancestry&#160;? Ce serait caricatural. Suite, sans doute, &#224; la  consultation publique organis&#233;e en 2010 par la Commission europ&#233;enne  sur la r&#233;vision de la directive de 2003 
 [ 5] &#160;Open Data sur le  site de la Commission europ&#233;enne&#160; 
 [ 6]  [Certaines] donn&#233;es statistiques, les secrets d&#8217;affaire, professionnels ou d&#8217;entreprise. 
 
 
 [7]  Pour des indications sur les d&#233;marches &#224; adopter Ibid 12&#160; et &#171;  L&#8217;Open Data en France. Rapport Open Glam&#160;: recommandations pour l&#8217;ouverture des donn&#233;es et des contenus culturels,  2012 
 [ 8] &#160; La Commission europ&#233;enne publie son &#233;valuation de la directive &#171;&#160;base de donn&#233;es&#160;&#187;, &#160; P. Van den Bulk et E. Wery,  Droit &amp; Technologies , 13 mars 2006 
 [ 9]  Le d&#233;cret donnant des pr&#233;cisions n&#8217;a pas paru. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
