<document>
	<date>2010-02-07</date>
        <title>Num&#233;riser le patrimoine culturel sans dommage pour le domaine public</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>domaine public</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Mod&#232;le &#233;conomique</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 
 Tel &#233;tait l&#8217;objet d&#8217;un atelier organis&#233; les 1er et 2 f&#233;vrier 2010, &#224; Luxembourg, dans le cadre du projet europ&#233;en Communia, dont il m&#8217;a paru int&#233;ressant de reprendre quelques &#233;l&#233;ments  
 Communia, projet financ&#233; par la Commission europ&#233;enne, doit mettre en valeur le r&#244;le jou&#233; par le domaine public dans le droit d&#8217;auteur, et faire des propositions concr&#232;tes pour le maintenir.  L&#8217;atelier organis&#233; au Luxembourg  visait &#224; faire le point sur l&#8217;avanc&#233;e des travaux. 
 Un manifeste et une charte du domaine public  
 Le manifeste  (r&#233;f. [1] )  &#233;largit la notion de domaine public, appliqu&#233;e d&#233;j&#224; aux id&#233;es et aux &#339;uvres dont les droits patrimoniaux ont expir&#233;, aux &#339;uvres non prot&#233;g&#233;es, aux usages autoris&#233;s par les exceptions et &#224; ceux librement consentis par les auteurs, par des licences  Creative Commons  par exemple. Afin de restaurer l&#8217;&#233;quilibre entre les int&#233;r&#234;ts de l&#8217;auteur et l&#8217;int&#233;r&#234;t public, on y affirme que la dur&#233;e du droit d&#8217;auteur ne doit pas &#234;tre plus longue que n&#233;cessaire, que les &#339;uvres qui appartiennent au domaine public doivent y rester et que l&#8217;on est libre de les utiliser et m&#234;me de les modifier, ce qui s&#8217;oppose &#224; toute limitation contractuelle ou technique qui interdirait de tels usages. 
 Ce manifeste pose des probl&#232;mes aux institutions culturelles &#224; qui il incombe de trouver les moyens de financer la num&#233;risation de leurs collections, tout particuli&#232;rement lorsqu&#8217;elles font appel &#224; des partenaires priv&#233;s. Un deuxi&#232;me document [2]  indique les r&#232;gles de bonne conduite &#224; adopter pour g&#233;rer les &#339;uvres du domaine public, sans pr&#233;judice pour l&#8217;&#233;conomie et la soci&#233;t&#233;. Il admet que les institutions culturelles puissent r&#233;server l&#8217;acc&#232;s aux &#339;uvres num&#233;ris&#233;es par leurs partenaires, mais pour une courte dur&#233;e. A l&#8217;image des licences  Creative Commons , des pictogrammes d&#233;finiront les r&#232;gles de r&#233;servation, de responsabilit&#233; et de filiation qui auront &#233;t&#233; adopt&#233;es et permettront, esp&#232;re-t-on, d&#8217;&#233;viter que ces institutions ne placent, comme elles le font trop souvent encore, des &#339;uvres du domaine public sous une mention de  Copyright  alors qu&#8217;elles n&#8217;en sont que propri&#233;taires [3] , ou imposent des licences en s&#8217;appuyant sur les r&#232;gles de r&#233;utilisation des donn&#233;es du secteur public ou sur celles qui prot&#232;gent le producteur d&#8217;une base de donn&#233;es [4] . 
 Les travaux de l&#8217;OMPI et de la Commission europ&#233;enne 
 Plusieurs trait&#233;s internationaux ont reconnu avec force le droit des auteurs. Aujourd&#8217;hui l&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle (OMPI) chapeaute plusieurs &#233;tudes sur les exceptions et les limitations au droit d&#8217;auteur [5] , dont certaines pourraient d&#233;boucher sur des trait&#233;s. En prenant connaissance de son projet sur le domaine public [6] , on ne peut manquer de noter que l&#8217;OMPI porte une grande attention au syst&#232;me d&#8217;enregistrement, notion qui ne s&#8217;applique pas aux &#339;uvres mais aux brevets, autre champ de comp&#233;tence de l&#8217;OMPI, et au monopole tr&#232;s fort accord&#233; au d&#233;posant de brevets, mais seulement pour 20 ans. 
 C&#8217;est une directive europ&#233;enne, transpos&#233;e dans les Etats membres, qui organise la r&#233;utilisation des donn&#233;es du secteur public. Le repr&#233;sentant de la Commission europ&#233;enne souligne l&#8217;accent mis dans ce texte sur l&#8217;obligation d&#8217;identifier les &#339;uvres, leur donnant ainsi une meilleure visibilit&#233; et une utilit&#233; allant au-del&#224; de l&#8217;opportunit&#233; donn&#233;e par le libre acc&#232;s. Le texte recommande une tarification tr&#232;s basse, proche du co&#251;t de production. La Commission europ&#233;enne, qui examine avec int&#233;r&#234;t la solution adopt&#233;e aux Etats-Unis, qui rend librement accessibles les documents financ&#233;s sur fonds publics, est favorable &#224; toute propsition permettant de r&#233;utiliser les documents publics, sans pr&#233;judice pour l&#8217;&#233;conomie et la soci&#233;t&#233;. 
   
 C&#8217;est pour r&#233;pondre &#224; ce m&#234;me souci de diffusion et de retour sur investissement que la Commission europ&#233;enne a lanc&#233; en ao&#251;t 2008 un projet pilote qui, apr&#232;s un embargo de 6 &#224; 12 mois, rend librement accessibles les r&#233;sultats des recherches de plusieurs programmes qu&#8217;elle a financ&#233;s, et qu&#8217;elle entend mobiliser les Etats membres sur cette question. 
 Num&#233;riser le patrimoine culturel  
 Pour le portail de num&#233;risation Gallica, on s&#8217;est appuy&#233; sur le droit des bases de donn&#233;es pour &#233;viter le t&#233;l&#233;chargement massif et, selon les recommandations d&#8217;un rapport officiel, sur le droit de r&#233;utilisation des donn&#233;es du secteur public pour organiser la r&#233;utilisation du contenu. A c&#244;t&#233; des &#339;uvres du domaine public en libre acc&#232;s, l&#8217;acc&#232;s aux documents sous droits se fait selon des conditions n&#233;goci&#233;es avec des &#233;diteurs d&#8217;ouvrages et de la presse. Si l&#8217;on replace la politique adopt&#233;e pour Gallica dans les r&#233;sultats de deux &#233;tudes men&#233;es sur les mentions l&#233;gales figurant sur les sites de biblioth&#232;ques et de services d&#8217;archives en France  [7] , celle-ci semble coh&#233;rente et m&#234;me ouverte. On y met gratuitement &#224; la disposition du public des &#339;uvres et des outils pour des utilisations &#224; des fins personnelles et non commerciales, et on fait payer effectivement les utilisations commerciales, mais &#224; des prix adapt&#233;s. Ces dispositions sont en outre susceptibles d&#8217;&#233;voluer. 
 On nous a rappel&#233; ensuite tout l&#8217;historique du Google Books, que Google n&#8217;&#233;tait pas une biblioth&#232;que num&#233;rique, qu&#8217;il propose un acc&#232;s libre aux &#339;uvres du domaine public et que celles-ci peuvent &#234;tre librement r&#233;utilis&#233;es. Bottant en touche, Google a rappel&#233; aussi que des discussions &#233;taient en cours avec Europeana pour identifier les oeuvres du domaine public et que la Commission europ&#233;enne &#233;valuait l&#8217;impact, en terme de co&#251;t-efficacit&#233;, des solutions adopt&#233;es par plusieurs pays pour g&#233;rer les &#339;uvres orphelines. 
 Puis, on nous a expliqu&#233; pourquoi la licence  Creative Commons  &#171;&#160;Paternit&#233;&#160;&#187; &#171;&#160; Partage des conditions initiales &#224; l&#8217;identique &#160;&#187; est le syst&#232;me qui conviendrait d&#8217;adopter pour que les m&#233;tadonn&#233;es appliqu&#233;es aux objets num&#233;riques d&#8217;Europeana soient enrichies et utilis&#233;es de la mani&#232;re la plus efficace&#160; possible. La solution, qui a fait ses preuves sur Wikip&#233;dia, autorise l&#8217;usage commercial, mais &#233;vite des co&#251;ts de transaction et la d&#233;rive de l&#8217;exclusivit&#233;. A propos de Wikip&#233;dia, objet d&#8217;une autre intervention, l&#8217;accent a &#233;t&#233; mis sur la qualit&#233; des m&#233;tadonn&#233;es aliment&#233;es par la communaut&#233; des utilisateurs. Celles-ci sont naturellement librement utilisables. 
 La valeur sociale et &#233;conomique du domaine public 
   
 Cet aspect, fondamental pour la  Commission europ&#233;enne, a fait l&#8217;objet de plusieurs analyses. 
   
 Une premi&#232;re &#233;tude s&#8217;est traduite par une s&#233;rie de matrices visant &#224; comparer, pour trois secteurs d&#8217;activit&#233;s (l&#8217;information et de la communication, l&#8217;industrie pharmaceutique, la recherche publique), les b&#233;n&#233;fices des diff&#233;rentes formes de propri&#233;t&#233; intellectuelle (droit d&#8217;auteur, brevet, innovation non brevetable, information en  open source)  et les obstacles rencontr&#233;s par chaque secteur. Une &#233;tude impressionnante mais qui demanderait encore &#224; &#234;tre affin&#233;e. 
   
 La deuxi&#232;me &#233;tude, toute aussi saisissante, avait pour objectif d&#8217;&#233;valuer l&#8217;importance que pourrait avoir le domaine public d&#8217;ici 10 &#224; 20 ans, selon diff&#233;rents sc&#233;narios. On y a aussi &#233;valu&#233; l&#8217;incidence du prix, des ventes et des usages, et donc sur la valeur sociale de ces &#339;uvres. On y bien &#233;videmment&#160; mis en exergue le r&#244;le jou&#233; par les syst&#232;mes de partages volontaire des &#339;uvres. 
 Des listes de mesures concr&#232;tes 
 Tel &#233;tait l&#8217;objet de la deuxi&#232;me journ&#233;e, consacr&#233;e tout d&#8217;abord au mode de financement &#224; adopter pour le partage des &#339;uvres par des syst&#232;mes P2P, puis &#224; dresser la liste des recommandations relev&#233;es par six groupes de travail afin de les remettre &#224; la Commission europ&#233;enne. 
 A suivre . Le projet Communia doit prendre fin &#224; l&#8217;&#233;t&#233; 2010.&#160; Cet &#233;v&#233;nement donnera lieu &#224; une  conf&#233;rence, organis&#233;e &#224; Turin, du 28 au 30 juin . 
 R&#233;f&#233;rences 
   
   
 [1]   Manifeste pour le domaine public  (version fran&#231;aise). Diffus&#233; en janvier 2010, il a &#233;t&#233; sign&#233; par plusieurs institutions et personnes &#224; titre individuel   
 [2]  Son ultime version devrait &#234;tre valid&#233;e en ce mois de f&#233;vrier 2010 
 [3]  Sauf&#160; au Royaume-Uni, pays o&#249; une &#339;uvre est prot&#233;g&#233;e par le Copyright d&#232;s lors qu&#8217;un effort a &#233;t&#233; fait, sans que celui-ci soit forc&#233;ment cr&#233;atif, cette disposition est envisageable. 
 [4]  C&#8217;&#233;tait le th&#232;me d&#8217;une journ&#233;e d&#8217;&#233;tude organis&#233;e par l&#8217;IABD, le 4 juin 2009. Consulter les actes de cette journ&#233;e sur le site de l&#8217;IABD&#160;;  Num&#233;riser les oeuvres du domaine public, et apr&#232;s&#160;? Diffusion, r&#233;utilisation, exploitation&#160;: des objectifs contradictoires&#160;? 
 [5]  Les exceptions et limitations au droit d&#8217;auteur objets d&#8217;une &#233;tude commandit&#233;e par l&#8217;OMPI&#160;: les &#160;fins &#233;ducatives,&#160; celles qui sont en faveur des biblioth&#232;ques et des services d&#8217;archives, ou en faveur des d&#233;ficients visuels. On nous a annonc&#233; aussi une &#233;tude sur le domaine public. 
 [6]  Comit&#233; du d&#233;veloppement et de la propri&#233;t&#233; intellectuelle (cdip) Quatri&#232;me session Gen&#232;ve, 16-20 novembre, 2009,  Projet relatif &#224; la propri&#233;t&#233; intellectuelle et au domaine public (recommandations 16 et 20)   
 [7]   Archives en ligne : une &#233;tude des conditions de&#160;r&#233;utilisation , Calimaq, S.I.Lex, 26 janvier 2010&#160;;  Biblioth&#232;ques num&#233;riques et mentions l&#233;gales : un aper&#231;u des pratiques en&#160;France , Calimaq, S.I.Lex, 5 juin 2009 
                                         
                                                                                                        
                                 
        </text>
</document>
