<document>
	<date>2011-03-20</date>
        <title>R&#233;utiliser les donn&#233;es des archives publiques, un droit gazeux</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>archives</tag>
                <tag>Contrat</tag>
                <tag>donn&#233;es publiques</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>Num&#233;risation</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Num&#233;risation</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 
 
 
 On attend de nouveaux avis de la CADA mais aussi de la CNIL, saisie &#224; la fois par  No trefamille.com , l&#8217;AAF, des d&#233;partements, des villes et des particuliers,  avais-je annonc&#233; dans mon billet du 18 ao&#251;t 2010 .&#160;Voil&#224; qui est fait&#160;! Voil&#224; l&#8217;occasion aussi de reprendre quelques informations d&#8217;un d&#233;bat rest&#233; complexe lors d&#8217;une journ&#233;e d&#8217;&#233;tude organis&#233;e par l&#8217;AAF le 11 mars 2011. 
 
   
 Mon compte rendu de la journ&#233;e du 11 mars 2011 sur Paralipom&#232;nes     
 Qu&#8217;un  r&#233;gime d&#233;rogatoire [1]  s&#8217;applique aux donn&#233;es produites et d&#233;tenues par les archives, cela est ind&#233;niable. L&#8217; article 11  de la  loi de 1978 sur la r&#233;utilisation des informations publiques  exclut clairement les &#233;tablissements culturels du r&#233;gime de droit commun lorsqu&#8217;il stipule qu&#8217;&#160;&#171;&#160;ils fixent, le cas &#233;ch&#233;ant, les   conditions dans lesquels les informations peuvent &#234;tre r&#233;utilis&#233;es&#160;&#187;. 
 Mais qu&#8217;autorise ce r&#233;gime d&#233;rogatoire&#160;? Sur ce point les positions restent divergentes et ni la loi ni les d&#233;cisions administratives r&#233;centes de la CADA ou de la CNIL, m&#234;me si celles-ci font progresser la r&#233;flexion, ne tranchent vraiment. 
 Le r&#233;gime d&#233;rogatoire donne-t-il un  pouvoir discr&#233;tionnaire , celui de refuser sans donner un motif quelconque&#160;? Il semble bien que non, mais le proc&#232;s qui oppose &#160;les archives d&#233;partementales du Cantal &#224; Notrefamille.com pourrait apporter des &#233;claircissements [2] . 
 Peut-on refuser de fournir des documents au seul motif qu&#8217;y figurent des  donn&#233;es personnelles  ? Ce n&#8217;est pas un argument suffisant, sous r&#233;serve de certaines obligations, &#160;pour la Commission d&#8217;acc&#232;s aux documents administratifs (CADA), ni pour la Commission nationale de l&#8217;informatique et des libert&#233;s (CNIL) qui rejoint et compl&#232;te l&#8217;analyse de la CADA. 
 Quel  degr&#233; de libert&#233;  est accord&#233; pour d&#233;finir les conditions de la r&#233;utilisation&#160;et les tarifs exig&#233;s&#160;? &#160;Le d&#233;bat est rest&#233; ouvert&#160;: la seule latitude offerte serait-elle celle des tarifs&#160;? &#160;A cet &#233;gard, selon la loi de 1978, il ne peut y avoir de discrimination selon la qualit&#233; de l&#8217;usager. Mais les &#233;tablissements culturels peuvent-ils aller au-del&#224; du mode de calcul de droit commun d&#233;fini dans  l&#8217;article 15 [3]  sur lequel s&#8217;appuient les licences de r&#233;utilisation ? Si ce n&#8217;est pas le cas de quelle nature est la libert&#233; accord&#233;e&#160; &#224; ces &#233;tablissements? 
 On per&#231;oit &#224; pr&#233;sent toute la mesure des difficult&#233;s rencontr&#233;es li&#233;es notamment &#224;&#160;: 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; la confusion toujours bien pr&#233;sente entre communication et rediffusion, clairement dissoci&#233;es dans la loi de 1978 sur le droit d&#8217;acc&#232;s et de r&#233;utilisation, sachant aussi ce que c&#8217;est la communication qui est &#160;mise en exergue dans la loi sur le patrimoine, deux droits consid&#233;r&#233;s comme &#233;tant  inconciliables&#160;;  le droit de communication&#160; qui doit rester gratuit serait ainsi s&#233;rieusement compromis par ces utilisations commerciales&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; la fronti&#232;re t&#233;nue entre l&#8217;usage commercial et l&#8217;usage non commercial. Il suffit &#224; cet &#233;gard d&#8217;un seul exemple, celui de l&#8217;universitaire ou du g&#233;n&#233;alogiste qui publient&#160; un ouvrage et qui r&#233;alisent dans ce cas un acte commercial et de citer Bruno Ory-Lavoll&#233;e pour qui la fronti&#232;re entre les usages commerciaux et non commerciaux est aussi changeante que  les c&#244;tes bretonnes  qui varient au gr&#233; des vents et des mar&#233;es&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; la dissociation &#224; &#233;tablir entre donn&#233;es et image, mais aussi entre &#339;uvres et donn&#233;es, et le compatibilit&#233; des &#160;licences aff&#233;rentes &#224; chacun&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; l&#8217;ambigu&#239;t&#233; de la notion de valorisation, mission assign&#233;e traditionnellement aux archives&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; les difficult&#233;s pour rendre compatibles les dispositions de la loi sur la r&#233;utilisation des donn&#233;es publiques, celles de la &#160;loi Informatique et libert&#233;s et celles de la loi sur le patrimoine. 
 La directive europ&#233;enne  et la  loi fran&#231;aise  qui en a d&#233;coul&#233; entendent clairement favoriser l&#8217;&#233;mergence d&#8217;un march&#233;. Ainsi, 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; les archivistes, face &#224; une nouvelle donne, sont incit&#233;s &#224; multiplier les licences de r&#233;utilisation de leurs donn&#233;es, mais craignent de voir leurs donn&#233;es leur &#233;chapper, sorties d&#8217;un contexte appropri&#233;, y voient des &#160;menaces pour la l&#233;gitimit&#233; des investissements r&#233;alis&#233;s (&#224; fonds perdus&#160;?) &#160;et de voir progressivement confier la charge de la num&#233;risation &#224; des acteurs priv&#233;s ; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; les g&#233;n&#233;alogistes amateurs sont d&#233;sempar&#233;s face &#224; des licences encadrant les usages des archives qu&#8217;ils font depuis&#160; toujours&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; les archivistes incit&#233;s &#224; multiplier les partenariats, alors que ceux qui paraissent les plus s&#233;duisants posent probl&#232;me. C&#8217;est le cas notamment &#160;de Wikim&#233;dia, puisque d&#232;s lors que les &#339;uvres sont mises sur cette plate-forme, leur r&#233;utilisation commerciale est autoris&#233;e. Les licences libres&#160; impliquent par ailleurs d&#8217;embl&#233;e une sous-licence alors que celle-ci est interdite dans les licences de r&#233;utilisation des donn&#233;es. Et que dire de la diffusion des instruments de recherche o&#249; &#339;uvre et donn&#233;es sont intriqu&#233;s mis en ligne sur de telles plates-formes, qui posent la question de la compatibilit&#233; des licences appliqu&#233;es &#224; chacune des composantes, mais aussi, la question du droit des agents publics&#160;? 
 Quelques commentaires &#224; partir des solutions&#160;&#233;voqu&#233;es lors de la journ&#233;e : 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Pour &#233;viter l&#8217;extraction (et le sentiment de d&#233;perdition) et contourner l&#8217;interdiction de sous-licences &#224; des fins non commerciales, notamment pour le g&#233;n&#233;alogiste volontiers &#171;&#160;partageur&#160;&#187;, les archives sont incit&#233;es &#224; proposer des liens permanents &#160;et des lecteurs exportables&#160;; malheureusement&#160; l&#8217;articulation commercial/ non commercial est t&#233;nue, surtout si l&#8217;on ajoute la notion d&#8217;activit&#233;s &#171;&#160;indirectement commerciales&#160;&#187;&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Lorsqu&#8217;il y a valorisation par un acteur commercial, aucune exclusivit&#233; commerciale ne lui est accord&#233;e. Mais la num&#233;risation par un partenaire priv&#233; en &#233;change d&#8217;une exclusivit&#233; commerciale, toute comme l&#8217;a propos&#233; Google pour les ouvrages, a franchement &#233;t&#233; consid&#233;r&#233;e elle aussi comme une solution acceptable par certains services d&#8217;archives. Non seulement ceci semble difficilement envisageable au regard de la loi sur les donn&#233;es publiques, mais la notion de commercialit&#233; n&#8217;&#233;tant pas clairement d&#233;finie, n&#8217;est-ce pas dangereux&#160;? &#160;En tout cas si cela devait &#234;tre admis, aucun partenariat ne serait plus possible pour les donn&#233;es qui auraient fait l&#8217;objet d&#8217;une telle n&#233;gociation avec les plates-formes telles que Wikim&#233;dia (par exemple) qui autorisent tout usage commercial, comme nous l&#8217;avons d&#233;j&#224; indiqu&#233;&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; L&#8217;harmonisation des licences&#160;: le Service interminist&#233;riel des archives de France (SIAF) a propos&#233; des licences-types mais la difficult&#233; r&#233;side dans l&#8217;autonomie des collectivit&#233;s territoriales, une libert&#233; consid&#233;r&#233;e aussi comme une richesse car les sites d&#8217;archives n&#8217;auraient pas fleuri aussi vite et de mani&#232;re aussi diverse si la gestion des archives avait &#233;t&#233; centralis&#233;e.&#160; Mais c&#8217;est pourtant bien aussi &#160;la difficult&#233; de r&#233;aliser un portail coh&#233;rent qui a fait na&#238;tre un march&#233;&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Lib&#233;rer totalement un maximum de donn&#233;es, autorisant les usages commerciaux, ambition int&#233;ressante, si l&#8217;en est, de&#160; la ville de Rennes, si celle-ci devait avoir un impact positif, &#224; &#233;valuer, y compris pour les services d&#8217;archives ; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Le poids des &#160;contrats pour r&#233;gler le cas des archives priv&#233;es de leurs fonds, &#160;mais tous les autres usages, la contractualisation &#233;tant selon moi une &#233;tape incontournable m&#234;me pour lib&#233;rer des donn&#233;es, comme je l&#8217;avais soulign&#233; dans  un billet consacr&#233; &#224; la lib&#233;ration des donn&#233;es. 
 Les archives, des donn&#233;es comme les autres&#160;? 
 Un d&#233;bat passionnant et loin d&#8217;&#234;tre clos&#160;&#8230; 
 Illustr. Genealogy Scrapbooking at Archives.&#160; Valerie. &#160;Rene&#233;. CC by-nc-nd.  Flickr 
 A propos de la journ&#233;e d&#8217;&#233;tude de l&#8217;AAF, voir  aussi&#160;: 
 Colloque des archivistes. Des d&#233;bat parfois tr&#232;s chauds&#160;!   G&#233;n&#233;Infos , 16 mars 2011 
 Je veux une licence-clic pour r&#233;utiliser, pas pour consulter !   Thinking Twice. Un blog d&#8217;archivistes , 14 mars 2011 
 Peut-&#234;tre aussi, rep&#233;r&#233;s rapidement mais sans pr&#233;tention aucune &#224; l&#8217;exhaustivit&#233; : 
 Gros nuage sur les archives , Alain Bernard,  Sud-Ouest , 9 octobre&#160; 2010 
 La r&#233;utilisation des donn&#233;es publiques par les g&#233;n&#233;alogistes : une pratique en voie de reconnaissance ,  Thinking Twice. Un blog d&#8217;archivistes , 8 novembre 2009 
 Le droit gazeux ou droit mou expliqu&#233; par  Wikip&#233;dia  
 Notes : 
 [1]  Un r&#233;gime d&#233;rogatoire qui pourrait dispara&#238;tre lors de la r&#233;vision de la directive sur la r&#233;utilisation des informations du secteur public, envisag&#233;e par la  Commission europ&#233;enne. 
 [2]  Il aura lieu en avril 2011 mais il sera sans doute port&#233; en appel. 
 [3]  Ce qui suppose une comptabilit&#233; analytique rigoureuse. 
                                         
                                                                                                        
                                 
        </text>
</document>
