<document>
	<date>2011-03-24</date>
        <title>Vers un Fair use en Europe ? La France, village gaulois ou roseau ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Les exceptions au droit d&#8217;auteur &#8211; &#201;tat des lieux et perspectives dans&#160; l&#8217;Union europ&#233;enne.  Colloque international organis&#233; par l&#8217;Association fran&#231;aise pour la protection internationale du droit d&#8217;auteur (AFPIDA) le 21 mars 2011. 
 A l&#8217;heure o&#249; l&#8217;on songe &#224; ouvrir le nombre et le p&#233;rim&#232;tre des exceptions&#160; au droit d&#8217;auteur (aux &#339;uvres orphelines et aux usages transformatifs [1] , par exemple) et que l&#8217;on semble vouloir glisser vers le  Fair use ,  propre au r&#233;gime juridique de Etats-Unis, qui serait plus adapt&#233; aux usages du num&#233;rique, comme l&#8217;ont sugg&#233;r&#233;&#160; r&#233;cemment  David Cameron  au Royaume-Uni ou  Nellie Kroes  &#224; la Commission europ&#233;enne, se pencher sur les fondamentaux du droit d&#8217;auteur a paru n&#233;cessaire. 
 La  joute opposant le 21 mars 2011 des universitaires  croisant leurs regards sur les exceptions au droit d&#8217;auteur de plusieurs pays (Italie, Allemagne Royaume-Uni, Pays-Bas et France) devait alimenter la r&#233;flexion [2]  en ce moment sans nul doute d&#233;cisif pour l&#8217;avenir du droit d&#8217;auteur. 
 Impressions  [3] 
 
 Les exceptions au droit d&#8217;auteur, respiration ou d&#233;possession&#160;?  
 
 Des exceptions au droit d&#8217;auteur per&#231;ues comme une atteinte au droit de propri&#233;t&#233; d&#8217;un auteur qui devrait disposer des m&#234;mes pr&#233;rogatives que les autres droits de propri&#233;t&#233;&#160;? Cette position extr&#234;me m&#8217;a sembl&#233; toutefois marginale puisque pour la doctrine fran&#231;aise la  balance des int&#233;r&#234;ts,  entre ceux des auteurs et ceux du public,  entre monopole et libert&#233;,  n&#8217;est plus un&#160; &#171;&#160;tabou  &#187; . Ces marges de man&#339;uvre accord&#233;es par le droit sont, fort heureusement, per&#231;ues comme &#171;&#160;a&#233;rant le syst&#232;me&#160;&#187;, sans risques pour&#160; le cr&#233;ateur. 
 Un droit d&#8217;auteur confront&#233; au droit &#224; l&#8216;information et &#160;&#224; la libert&#233; d&#8217;expression, ce fut l&#8217;objet d&#8217;une session &#224; part enti&#232;re. Des exceptions pr&#233;sentant une opportunit&#233; de cr&#233;er de nouvelles &#339;uvres, en les r&#233;utilisant, ce fut &#233;voqu&#233; &#231;&#224; et l&#224;, certes,  via  la citation ou les usages p&#233;dagogiques, mais avec r&#233;ticence, ai-je trouv&#233;. 
 Oppos&#233; &#224; cette id&#233;e d&#8217;&#233;quilibre entre deux droits, il faudrait, en revanche, &#233;tablir une hi&#233;rarchie de droits et mettre la propri&#233;t&#233; au sommet de celle-ci&#160;: mettre les droits au m&#234;me niveau cr&#233;erait une confusion et une situation incompr&#233;hensible, comme le serait la jurisprudence de la  Cour europ&#233;enne des Droits de l&#8217;Homme. 
 Une hi&#233;rarchie, il y a bien une dans la port&#233;e de chaque exception, assortie ou non d&#8217;une compensation financi&#232;re, selon la nature des droits auquel elle r&#233;pond. Dans l&#8217;initiative visant &#224; cr&#233;er  ex-nihilo  un  Code europ&#233;en du droit d&#8217;auteur [4] , les exceptions ont &#233;t&#233; class&#233;es en quatre champs&#160;: celles qui ont un impact &#233;conomique mineur, celles qui sont accord&#233;es au titre de la libert&#233; d&#8217;expression et du droit d&#8217;acc&#232;s &#224; l&#8217;information, celles qui sont m&#233;nag&#233;es au titre d&#8217;objectifs culturels, sociaux et politiques et&#160; m&#234;me (pourquoi pas ?) ou encore au titre du principe de libre concurrence. 
 
 Plier sans perdre son &#226;me  
 
 C&#8217;est le d&#233;fi lanc&#233;&#160;! Un  Fair use  en France et c&#233;der ainsi sous le poids des imp&#233;ratifs &#233;conomiques, se ferait au grand dam de grands principes tels que le poids &#224; accorder &#224; la personnalit&#233; de l&#8217;auteur [5] . Il serait tout &#224; fait d&#233;sastreux pour la cr&#233;ation de s&#8217;incliner dans l&#8217;urgence sans en mesurer toutes les cons&#233;quences. 
 Dilemmes 
 &#9312;  Le  Fair use , c&#8217;est ce qui permet d&#8217;&#233;valuer la l&#233;galit&#233; de certains usages au regard de quatre crit&#232;res inscrits dans la loi des Etats-Unis. Ce syst&#232;me, ind&#233;niablement plus souple, ne donne pas, en revanche, toute la s&#233;curit&#233; juridique donn&#233;e par une liste ferm&#233;e d&#8217;exceptions au droit d&#8217;auteur. Et le Royaume-Uni, me direz vous&#160;? Force a &#233;t&#233; de constater que le  Fair dealing  qui repr&#233;sente une liste d&#8217;exceptions contraignantes, dont certaines, pr&#233;sent&#233;es avec beaucoup de flegme, &#233;taient quelques peu absurdes [6] , n&#8217;est comparable en rien au Fair Use [7] .  Souplesse vs s&#233;curit&#233; , tel est le premier dilemme. 
   
 &#9313;  Le  Fair use  donne forc&#233;ment du poids au juge. Mais le Fair Use ne convient pas du tout en Allemagne, pays o&#249; l&#8217;on n&#8217;h&#233;site pas &#224; recourir au Conseil constitutionnel pour s&#8217;assurer de la constitutionnalit&#233; d&#8217;une d&#233;cision de la  Cour supr&#234;me. M&#234;me d&#233;fiance face au juge, en France, puisque les nouvelles exceptions ins&#233;r&#233;es dans notre loi apr&#232;s la transposition de la directive europ&#233;enne sur le droit d&#8217;auteur fourmillent de d&#233;tails limitant les marges de man&#339;uvre de celui-ci [8] . En outre, si la jurisprudence joue naturellement un r&#244;le dans les pays europ&#233;ens, elle n&#8217;a le poids historique de la tradition am&#233;ricaine, tradition qu&#8217;il nous faudrait construire. Comment exiger, par ailleurs, d&#8217;un juge qu&#8217;il &#233;value l&#8217;impact &#233;conomique d&#8217;une exception&#160; [9] ?  Juge vs repr&#233;sentation d&#233;mocratique (l&#233;gislateur) , tel est le second dilemme. 
   
 &#9314;  Les Pays-Bas, en revanche, &#171;&#160;l orgneraient&#160;&#187;  depuis longtemps du c&#244;t&#233; du Fair Use. &#160; Interpr&#233;tation restrictive vs interpr&#233;tation analogique ,  &#233;largie &#224; une situation voisine ,  les Pays-Bas illustrent ainsi un troisi&#232;me dilemme. Au nom de libert&#233; de l&#8217;information, estimant que le droit du public &#233;tait n&#233;glig&#233; [10] , pour faire contrepoids aussi aux  conglom&#233;rats culturels , le  droit  de citation &#233;largi de leur loi permet m&#234;me, sous r&#233;serve de se conformer aux bons usages et au but poursuivi, une reprise int&#233;grale de l&#8217;&#339;uvre. On n&#8217;est vraiment pas loin ici du Fair use. 
 C&#8217;est un point de vue, en revanche, qui semble peu partag&#233; ailleurs. En France, la Cour de cassation pr&#244;ne une interpr&#233;tation stricte des exceptions, se cantonnant au p&#233;rim&#232;tre le plus &#233;troit possible. Comme l&#8217;indiquerait certaines d&#233;cisions r&#233;centes ( Infopaq,  notamment), ce serait le cas aussi de la Cour de justice de l&#8217;Union europ&#233;enne (CJUE), ce qui a un impact plus important, la  CJUE donnant son avis sur la mani&#232;re dont tous les pays de l&#8217;Union doivent interpr&#233;ter les textes europ&#233;ens [11] . L&#8217;interpr&#233;tation stricte des exceptions, c&#8217;est ce que l&#8217;on trouve aussi dans les consid&#233;rants de la directive europ&#233;enne sur le droit d&#8217;auteur. 
 Dogmatisme (voire &#171;&#160;f&#233;tichisme&#160;&#187;) contre pragmatisme&#160;?  Non je n&#8217;en ferai pas un quatri&#232;me dilemme. Il convient bien s&#251;r d&#8217;&#234;tre pragmatique, au risque d&#8217;&#233;riger des barrages qui seraient de toute mani&#232;re contourn&#233;s, mais en gardant certains principes en m&#233;moire. 
 Renverser la perspective&#160;?  
   
 
 Le test des trois &#233;tapes  
 
 Le test des 3 &#233;tapes  construit pour &#233;valuer la l&#233;gitimit&#233; d&#8217;une exception, vient lui-m&#234;me d&#8217;&#234;tre &#233;branl&#233; par la  d&#233;claration de M&#252;nich  sign&#233;e par plusieurs universitaires europ&#233;ens. Il m&#8217;a toujours paru bizarre de voir ce syst&#232;me, con&#231;u pour le l&#233;gislateur, devenir apr&#232;s la transposition de la directive sur le droit d&#8217;auteur en France devenir aussi un instrument pour le juge [12] . 
 Selon ce test, il convient d&#8217;examiner si l&#8217;exception avanc&#233;e repr&#233;sente un cas sp&#233;cial, puis si elle ne porte pas atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre enfin, si elle ne porte pas pr&#233;judice aux int&#233;r&#234;ts de l&#8217;auteur. 
 L&#8217;ordre des &#233;tapes doit &#234;tre respect&#233; [13]  et &#171;&#160;cela doit rester ainsi&#187; pour certains. Pour les signataires de la d&#233;claration, elles doivent &#234;tre examin&#233;es dans &#171;&#160;une approche globale et ouverte&#160;&#187;, ce qui est susceptible d&#8217;ouvrir le champ des exceptions. Si superposer le test aux exceptions conduit ne permet pas de s&#8217;adapter &#224; des nouveaux usages [14]  pour d&#8217;autres, cela contribuerait &#224; ajouter &#171;&#160;du flou au flou&#160;&#187;. Mais il n&#8217;est pas illusoire d&#8217;imaginer un  modus vivendi  ne serait-ce parce qu&#8217;il n&#8217;y ait pas de renversement complet de la perspective dans la d&#233;claration, la liste ferm&#233;e des exceptions, de mise dans l&#8217;Union europ&#233;enne, subsistant, mais uniquement de lui donner une certaine souplesse, et parce qu&#8217;il ne s&#8217;agit pas de glisser vers le  Fair use , donnant une flexibilit&#233; &#224; l&#8217;utilisateur puisque le test, modifi&#233;, vise &#224; accorder une flexibilit&#233; &#160;aux titulaires des droits, ce qui est l&#8217;angle europ&#233;en habituel. 
 
 Souplesse vs rigidit&#233;.   
 
 C&#8217;est un angle inattendu, mais la France pourrait bien &#234;tre le pays qui ait adopt&#233; les formulations les plus souples pour d&#233;finir ses exceptions, du moins pour les plus anciennes comme l&#8217;exception de courte citation par exemple. Ce sont les tribunaux qui l&#8217;ont limit&#233;e en l&#8217;interpr&#233;tant de mani&#232;re restrictive, estimant notamment que l&#8217;image fixe ou la musique n&#8217;&#233;taient pas couvertes par cette exception. Mais l&#8217;on a perdu en souplesse, malheureusement, avec les nouvelles exceptions, incompr&#233;hensibles pour la plupart d&#8217;entre elles, car souvent r&#233;dig&#233;es &#224; la h&#226;te, sous la pression des lobbies. 
 
 Divers 
 
 Il y en eut d&#8217;autres d&#233;couvertes, pour moi, en tout cas, lorsque, &#224; propos de la r&#233;mun&#233;ration n&#233;goci&#233;e dans le cadre de l&#8217;exception et de la recherche, il a &#233;t&#233; soulign&#233; que les sommes r&#233;cup&#233;r&#233;es &#160;(10 ct/&#233;tudiant/an) &#233;taient insuffisantes, tout comme la somme forfaitaire pay&#233;e parle minist&#232;re charg&#233; de l&#8217;enseignement au titre du droit de pr&#234;t, inf&#233;rieure &#224; celle qui est pay&#233;e par le minist&#232;re de la culture, ce qui est consid&#233;r&#233; &#233;galement comme une exception faite en faveur de l&#8217;enseignement. 
 L&#8217;id&#233;e qu&#8217;il me semble n&#8217;avoir pas entendu citer&#160; &#8211; trop h&#233;r&#233;tique sans doute &#8211; : faire enregistrer les &#339;uvres dans un registre des droits, proposition tr&#232;s s&#233;rieuse faite par le  comit&#233; des sages pour r&#233;gler la question des &#339;uvres orphelines,  mais qui renverse les r&#232;gles actuelles de la  Convention de Berne. 
 Respiration, oui mais jusqu&#8217;o&#249; ?  
   
 
 Le cas de l&#8217;enseignement et de la recherche  
 
   
 De la comparaison entre la situation en Allemagne et en France on retiendra, sans surprise, que de nouvelles exceptions sont apparues avec la transposition de la directive sur le droit d&#8217;auteur, mais que l&#8217;Allemagne, prudemment, envisage plusieurs  rounds  pour les transposer, afin de prendre le temps d&#8217;&#233;valuer l&#8217;impact d&#8217;une mesure [15] . En France, l&#8217;exception accord&#233;e sp&#233;cifiquement pour l&#8217;enseignement et la recherche, th&#233;oriquement en vigueur depuis le 1 er  janvier 2009, met certes fin aux pratiques ill&#233;gales du pass&#233; [16] , mais peine &#224; &#234;tre mise en &#339;uvre, tant pour la  r&#233;mun&#233;ration n&#233;goci&#233;e  &#224; verser aux ayants droit, que pour les conditions impos&#233;es aux enseignants et aux chercheurs par les accords sectoriels, celles-ci s&#8217;av&#233;rant complexes et ne correspondant pas vraiment aux &#160;usages [17] . 
 Si, dans leurs conclusions, les intervenants ont &#233;voqu&#233;  l&#8217;Open Access , ce fut pr&#233;sent&#233; comme une &#171;&#160; terra incognita  &#187; par l&#8217;intervenant fran&#231;ais, alors que l&#8217;intervenante allemande a &#233;voqu&#233; un projet du Conseil f&#233;d&#233;ral visant &#224; rendre obligatoire le libre acc&#232;s des &#339;uvres d&#8217;auteurs appartenant &#224; des institutions financ&#233;es par des fonds publics, six mois apr&#232;s leur parution, une diff&#233;rence qui m&#8217;a paru assez r&#233;v&#233;latrice [18] . 
 On notera le poids accord&#233; aux licences l&#233;gales en Allemagne, m&#233;nag&#233;es lorsqu&#8217;une exception pr&#233;sente un int&#233;r&#234;t public [19] . Il n&#8217;y aura pas de  Fair use  en Allemagne, nous l&#8217;avons d&#233;j&#224; soulign&#233;. Le principe de  proportionnalit&#233;,  selon lequel une exception&#160; ne sera accord&#233;e que si elle r&#233;pond aux finalit&#233;s recherch&#233;es, principe m&#234;me du Fair Use, est appliqu&#233; dans ce pays par son Conseil constitutionnel [20] . 
   
 
 Des exceptions pour r&#233;pondre au droit &#224; l &#8216;information&#160;? 
 
 Le cas fran&#231;ais &#233;tait compar&#233; au cas n&#233;erlandais, d&#233;j&#224; pr&#233;sent&#233; pour illustrer l&#8217;ouverture de ce pays en prenant pour exemple la citation &#233;largie. Au titre du droit &#224; l&#8217;information, en France on n&#8217;a pens&#233; qu&#8217;&#224; la parodie, &#224; la diffusion des discours publics et de brefs extraits &#8230; d&#8217;&#233;v&#232;nements sportifs. En 2006, on a ajout&#233; une exception accord&#233;e &#224; la presse pour diffuser des reproductions d&#8217;&#339;uvres d&#8217;art lorsque cette diffusion &#233;tait li&#233;e &#224; l&#8217;actualit&#233;. On constate qu&#8217;il ne s&#8217;agit que d&#8217;usages tr&#232;s ponctuels, incomplets aussi, puisque la presse ne peut pas diffuser des extraits de musiques ou de spectacles vivants au titre de cette nouvelle exception. 
 En dehors de l&#8217;exception pour parodie, les &#171;&#160;historiens&#160;&#187;, terme utilis&#233; pour faire le pendant de l&#8217;exigence d&#8217;actualit&#233;, ne peuvent pas se pr&#233;valoir de ces exceptions, sur Internet &#171;&#160;l&#8217;instantan&#233; devient durable&#160;&#187;, et l&#8217;on ne peut pas &#233;videmment pas montrer une &#339;uvre que l&#8217;on critique. 
 Voici quelques remarques, parmi d&#8217;autres, qui incitent &#224; &#171;&#160;red&#233;finir le champ de ces exceptions, non en opposant deux droits mais en mesurant les enjeux concrets des usages&#160;&#187;. Ce fut la teneur du message de Michel Vivant &#224; la fin de son expos&#233; et l&#8217;on s&#8217;arr&#234;tera sur ces mots. 
 Un d&#233;bat &#224; suivre avec beaucoup int&#233;r&#234;t, bien s&#251;r &#8230;. 
 Illustr. The oak and the reed par Achille Michallon (Fitzwilliam Museum, Cambridge).   Wikim&#233;dia Commons 
 [1]  L&#8217;exception accord&#233;e aux usages transformatifs permettrait d&#8217;utiliser des contenus prot&#233;g&#233;s par le droit d&#8217;auteur pour cr&#233;er des &#339;uvres nouvelles ou d&#233;riv&#233;es afin de stimuler la production d&#8217;&#339;uvres &#224; valeur ajout&#233;e. &#160;&#160;D&#233;tails dans le  livre vert sur l&#8217;&#233;conomie de la connaissance  (Commission europ&#233;enne, 2008).
 [2]  Chacun a pr&#233;sent&#233; des faits certes, mais aussi ses convictions. La journ&#233;e ne permettait pas de prendre connaissance d&#8217;une &#233;tude de la question, mais de glaner des informations pour alimenter une r&#233;flexion. 
 [3]  Les propos de tous les intervenants ayant &#233;t&#233; enregistr&#233;s, ils devraient &#234;tre consultables prochainement dans leur int&#233;gralit&#233;. Je me suis donc pass&#233;e de les reprendre dans mon compte rendu. 
 [4]  Repris &#224; titre d&#8217;exemple et pour pr&#233;senter cette initiative. 
 [5]  C&#8217;est ce qu&#8217;affirmait Jack Ralite dans son discours introductif qui opposait droit moral et march&#233; o&#249; il &#233;voquait &#233;galement la conf&#233;rence organis&#233;e le 28 septembre 2009 &#224; laquelle j&#8217;ai assist&#233;.  Internet, droit d&#8217;auteur&#160;: responsabilit&#233; publique&#160;: quelle politique culturelle&#160;?  Compte rendu, Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , octobre 2009.Pour Jack Ralite, il convient de dissocier l&#8217;int&#233;r&#234;t public de la balance des int&#233;r&#234;ts, point de vue int&#233;ressant mais qui ne pas paru si antinomique que cela. 
 [6]  La suppression de la copie d&#8217;une &#339;uvre&#160; faite au titre de la copie priv&#233;e, dont on aurait perdu l&#8217;exemplaire original, par exemple. 
 [7]  Au-del&#224; de la liste des exceptions, manifestation concr&#232;te, la philosophie m&#234;me serait diff&#233;rente. 
 [8]  On citera l&#8217;exception au b&#233;n&#233;fice des personnes handicap&#233;es ou, plus &#171;&#160;mal foutue&#160;&#187; encore, l&#8217;exception accord&#233;e &#224; la presse pour r&#233;pondre au souci d&#8217;un droit &#224; l&#8217;information. D&#233;tails&#160;:  Art L122-5 du Code de la propri&#233;t&#233; intellectuelle (CPI ) 
 [9]  Ce qu&#8217;il a fait, certes, en France, dans le cadre du proc&#232;s Mulholland Drive, un proc&#232;s qui a connu de multiples rebondissements&#160;:  Affaire Mulholland Drive&#160;: clap de fin ,  Journal d&#8217;un avocat , 25 juin 2008 
 [10]  Plusieurs exceptions de leur loi r&#233;pondent &#224; cet objectif. Quant &#224; la formulation, elle semble conforme &#224; l&#8217;article 5.3 d) de  la directive europ&#233;enne de mai 2001 sur l&#8217;harmonisation du droit d&#8217;auteur . Tiens&#160;! Cela fait dix ans qu&#8217;elle a &#233;t&#233; adopt&#233;e. 
 [11]  Sauf s&#8217;il y a, bien s&#251;r, renvoi au droit national. Dans le cas Infopaq, la CJUE a donn&#233; son avis sur la notion  de&#160;&#160; reproduction partielle  et  de copie technique , mais pas celles  de revue de presse  ni de c itaton  que les tribunaux danois seront charg&#233;s d&#8217;interpr&#233;ter &#224; l&#8217;aune de la loi danoise.  Autour de l&#8217;indexation , Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , octobre 2009. 
 [12]   Copie priv&#233;e et test des trois &#233;tapes , Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , n&#176;70, juin 2006. 
 [13]  Ainsi, s&#8217;il est prouv&#233; que l&#8217;usage porte atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre, l&#8217;usage serait interdit sans que l&#8217;on prenne le temps d&#8217;&#233;valuer l&#8217;impact positif que pourrait avoir sa diffusion pour l&#8217;auteur (en termes de notori&#233;t&#233;, par exemple). 
 [14]  Pour exemple, pour la reproduction des vignettes par des moteurs de recherche, ce qui a &#233;t&#233; autoris&#233; par la Cour f&#233;d&#233;rale allemande. 
 [15]  Ainsi, en Allemagne, &#224; propos des recueils de presse, c&#8217;est en consid&#233;rant l&#8217;int&#233;r&#234;t des auteurs et non celui des &#233;diteurs, que le l&#233;gislateur a impos&#233; le &#171;&#160;passage&#160;&#187; par une soci&#233;t&#233; de gestion collective 
 [16]  Certaines pratiques, comme l&#8217;utilisation de diapositives, de partitions &#8230; &#233;taient tol&#233;r&#233;es, les &#233;tudiants &#233;tant peu nombreux et les moyens de reproduction sans cons&#233;quences pour le march&#233;. Les enseignants fran&#231;ais disposaient aussi, et disposent toujours bien s&#251;r, de quelques exceptions&#160;: la citation et l&#8217;analyse, certains usages de logiciels,&#8230;. Et si l&#8217;on a cit&#233; la copie priv&#233;e, j&#8217;imagine que l&#8217;on &#233;voquait la pr&#233;paration des cours et non l&#8217;insertion des &#339;uvres en question. 
 [17]  Parmi les hiatus&#160;: le recours aux &#339;uvres num&#233;ris&#233;es et les usages des enseignants et chercheurs appartenant &#224; des &#233;tablissements qui ne d&#233;pendent pas du minist&#232;re de l&#8217;Education nationale ou du minist&#232;re de l&#8217;Enseignement sup&#233;rieur et de la recherche, non&#160; couverts pas les accords sectoriels. Il convient de v&#233;rifier aussi que les &#339;uvres utilis&#233;es appartiennent au r&#233;pertoire des soci&#233;t&#233;s de gestion collective, parties au contrat, une d&#233;marche lourde. 
 [18]  Je sais naturellement que le CSPLA a publi&#233;&#160; en juin 2007 une &#233;tude sur  la mise &#224; disposition ouverte des &#339;uvres de l&#8217;esprit . Mais quelles sont les mesures ou dispositions qui ont en d&#233;coul&#233;&#160;? 
 [19]  Lorsque l&#8217;int&#233;r&#234;t public est majeur, l&#8217;exception n&#8217;est pas assortie d&#8217;une compensation financi&#232;re. 
 [20]  Ceci est totalement &#233;tranger au droit d&#8217;auteur, mais d&#8217;autres actions sont en cours pour favoriser l&#8217;enseignement et la recherche, comme ces licences nationales en cours de n&#233;gociation pour la documentation &#233;lectronique desservant l&#8217;ensemble des communaut&#233;s de recherche et d&#8217;enseignement fran&#231;aise. 
                                         
                                                                                                        
                                 
        </text>
</document>
