<document>
	<date>2013-10-20</date>
        <title>Rapport Lescure. Et si le diable &#233;tait dans le d&#233;tail ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Creative Commons</tag>
                <tag>domaine public</tag>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
   Rapport Lescure. Et si le diable &#233;tait dans le d&#233;tail ? Enssib : 15 octobre 2013 &#160;(support ppt de ma pr&#233;sentation) 
 
 Un aper&#231;u des propos tenus lors de  mon intervention , le 15 octobre 2013, dans le cadre de la  biennale du num&#233;rique &#160;organis&#233; par  l&#8217;Enssib . 
 
 Faire le point sur les usages du num&#233;rique par une analyse du  rapport Lescure . Pourquoi pas&#160;? Ce rapport est riche, en effet, si riche que pour ne pas d&#233;border de la demi-heure accord&#233;e, il a fallu se contenter d&#8217;attirer l&#8217;attention sur certains de ses aspects. L&#8217;acc&#232;s aux livres en biblioth&#232;que &#233;tant abord&#233; par Denis Llavori, pr&#233;sident  du r&#233;seau Carel , je me suis concentr&#233;e sur quelques &#233;l&#233;ments portant sur les r&#232;gles du droit d&#8217;auteur. Sans exhaustivit&#233; aucune, j&#8217;ai choisi de mettre l&#8217;accent sur des questions que je consid&#232;re comme &#233;tant encore en suspens. 
 Sur le rapport lui-m&#234;me 
 Rapport Lescure, mais aussi  rapport Hadopi sur les exceptions au droit d&#8217;auteur [1]  et&#160; rapports des nombreuses  missions du CSPLA , notamment l&#8217;un d&#8217;entre eux sur  l&#8217;ouverture de la directive europ&#233;enne sur le droit d&#8217;auteur , &#160;etc. Ne serait- il pas opportun de dresser &#171;&#160;une cartographie des rapports&#160;&#187; portant sur &#160;des questions voisines, comme le soulignait r&#233;cemment Guiseppe de Martino (Dailymotion), voire d&#8217;en faire une &#171;&#160;m&#233;tanalyse&#160;&#187;&#160;?&#160; Cette avalanche de rapports, tous riches en analyses et en recommandations, sera-t-elle suivie d&#8217;effets&#160;? Le minist&#232;re de la Culture est libre d&#8217;en d&#233;cider. 
 Quelques rappels aussi sur l&#8217;objet de la mission Lescure, &#224; savoir des recommandations pour adapter les politiques culturelles &#224; la donne num&#233;rique, tout en veillant &#224; pr&#233;server la diversit&#233; culturelle, bien plus large que le remplacement de la Hadopi. &#160;Un objectif&#160; pour le moins stimulant. Et une interrogation&#160;: pourquoi le minist&#232;re de l&#8217;Enseignement et de la Recherche ne fait-il pas partie du comit&#233; interminist&#233;riel cr&#233;&#233; &#224; cette occasion&#160;? 
 Le souci de l&#8217;&#233;quilibre dans le rapport lui-m&#234;me qui donne la parole &#224; des acteurs tr&#232;s vari&#233;s, bien au-del&#224; des seuls ayants droit. Mais si l&#8217;on a &#233;cout&#233; avec attention les biblioth&#232;ques, a-t-on englob&#233; les pr&#233;occupations des biblioth&#232;ques, centres de documentation et services d&#8217;archive du secteur priv&#233; qui jouent un r&#244;le fondamental pour la cr&#233;ation mais aussi pour l&#8217;innovation&#160; d&#8217;un pays, et dont les difficult&#233;s d&#8217;acc&#232;s &#224; l&#8217;information peuvent avoir un impact non n&#233;gligeable comme l&#8217;a d&#233;montr&#233; dans  son intervention Jean Gasnault,  pr&#233;sident de  Juriconnexion  ? 
 Sur certaines questions li&#233;es au droit d&#8217;auteur 
 Dans la troisi&#232;me partie du rapport portant sur l&#8217;adaptation du droit de la propri&#233;t&#233; intellectuelle, l&#8217;accent est mis sur le domaine public (&#224; pr&#233;server), sur les licences libres (&#224; promouvoir) et sur des exceptions au droit d&#8217;auteur (&#224; amender ou &#224; cr&#233;er). 
 Pr&#233;server le domaine public 
 On y pr&#233;conise fort justement de veiller &#224; ce qu&#8217;il n&#8217;y ait pas de r&#233;appropriation du domaine public [2]  par la num&#233;risation, le droit des bases de donn&#233;es, les protections techniques ou par des accords de partenariat-priv&#233;-public. On y regrette fort justement que la dur&#233;e des droits s&#8217;allonge inexorablement, au grand dam d&#8217;un domaine public, &#171;&#160;r&#233;servoir pour la cr&#233;ation et l&#8217;innovation&#160;&#187;, mais sans proposer de diminuer cette dur&#233;e (en repassant &#224; 50 ans apr&#232;s la mort de l&#8217;auteur, par exemple) et sans proposer des &#233;tudes d&#8217;impact d&#8217;une diminution de la dur&#233;e. L&#8217;accent aurait pu &#234;tre mis aussi sur l&#8217;extraordinaire difficult&#233; &#224; calculer la fin des droits, comme l&#8217;indique le  Public domain calculator  propos&#233; sur le portail Europeana et sur la n&#233;cessit&#233; d&#8217;harmoniser le mode de calcul &#224; l&#8217;&#233;chelle europ&#233;enne. 
 En outre, dans Europeana, fen&#234;tre des politiques culturelles europ&#233;ennes, on peine toujours &#224; trouver des &#339;uvres entr&#233;es pourtant dans le domaine public, les droits patrimoniaux &#233;tant (largement) &#233;chus, qui soient librement r&#233;utilisables. Un comble&#160;! 
 Promouvoir les licences libres 
 La mission Lescure souligne leur l&#233;galit&#233;, leur compatibilit&#233; m&#234;me avec des mod&#232;les &#233;conomiques. Qu&#8217;il faille autoriser les autoriser &#224; mettre leurs &#339;uvres dans le domaine public, pourquoi pas&#160;? Cette d&#233;marche peut pourtant d&#233;j&#224; se faire, la licence  Creative Commons  BY se traduisant par une gamme d&#8217;usages tr&#232;s vaste. Soit&#160;! En revanche, il conviendrait de s&#233;curiser cette d&#233;marche pour les utilisateurs des &#339;uvres ainsi mises dans le domaine public, en veillant&#160; &#224; ce que l&#8217;auteur ne change pas d&#8217;avis ou, s&#8217;il en change, d&#8217;organiser un syst&#232;me de preuve &#224; une date donn&#233;e. 
 La mission regrette les difficult&#233;s rencontr&#233;es pour les adapter aux r&#232;gles &#233;dict&#233;es par les soci&#233;t&#233;s de gestion collective. Vraiment&#160;?  La Sacem n&#8217;a-t-elle pas sign&#233; un accord (r&#233;cemment renouvel&#233;) avec  Creative Commons [3] , accordant aux membres de la Sacem qui le souhaite de mettre certaines de leurs &#339;uvres sous une licence CC&#160; &#224; des fins non commerciales ? On pourrait imaginer d&#8217;imposer aux soci&#233;t&#233;s de gestion collective d&#8217;accorder cette facult&#233;. Attention toutefois&#160;! La notion d&#8217;usage commerciale pr&#233;sente des difficult&#233;s, comme l&#8217;indiquerait le contrat CC/Sacem qui ne s&#8217;appliquerait toujours &#160;pas (pour l&#8217;instant) aux biblioth&#232;ques. Les biblioth&#232;ques seraient-elles consid&#233;r&#233;es comme des lieux commerciaux&#160;? &#160;La question est loin d&#8217;&#234;tre anecdotique si le financement par des fonds publics imposerait de mettre un quota d&#8217;&#339;uvres sous licences libres et si l&#8217;on d&#233;cide qu&#8217;il s&#8217;agira de licences pour des usages non commerciaux. 
 Cr&#233;er ou amender les exceptions au droit d&#8217;auteur 
 
 Une nouvelle exception pour les &#339;uvres transformatives  cr&#233;&#233;es &#224; des fins non commerciales par les amateurs&#160;? Il est vrai que ni l&#8217;exception de citation ni l&#8217;exception de parodie ne s&#8217;applique &#224; ce que l&#8217;on ne peut que consid&#233;rer que comme des  &#339;uvres composites  pour lesquelles l&#8217;autorisation des auteurs des &#339;uvres premi&#232;res est requise. De l&#8217;id&#233;e&#160; de la Commission europ&#233;enne de cr&#233;er une exception &#224; cet effet en 2008 [4] , on est pass&#233; &#224; l&#8217;id&#233;e d&#8217;une licence par clic, comme l&#8217;indique&#160; &#171;&#160; Licences for Europe&#160; &#187;, une r&#233;flexion en cours. R&#233;pondront-elles aux besoins des amateurs&#160; [5] ? Y a-t-il un manque &#224; gagner par des auteurs, dans le cas d&#8217;une exception ? 
 
 
 Une exception &#224; des fins d&#8217;enseignement et de recherche &#224; amender  pour la rendre lisible et acceptable. Si les &#339;uvres num&#233;riques font d&#233;sormais partie des accords [6] , r&#233;pond-on aux nouveaux usages que sont les moocs, les jeux s&#233;rieux, etc.&#160;? On en doute. Une gestion collective obligatoire &#233;viterait de devoir v&#233;rifier, comme c&#8217;est le cas actuellement, que l&#8217;&#339;uvre que l&#8217;on souhaite utiliser fait partie du r&#233;pertoire des soci&#233;t&#233;s de gestion collective parties des accords sectoriels sign&#233;s avec&#160; deux minist&#232;res. Pourquoi pas une gestion collective obligatoire si le calcul de la &#171;&#160;compensation&#160;&#187; financi&#232;re porte sur les usages r&#233;els, comme le pr&#233;conise la mission&#160;? 
 
 Les enseignants seraient aussi incit&#233;s &#224; utiliser des &#339;uvres libres et &#224; mettre leurs propres cr&#233;ations sous licences libres. 
 
 Des aspects techniques &#224; r&#233;gler dans le cadre de l&#8217;exception au b&#233;n&#233;fice des personnes en situation de handicap  pour l&#8217;indique l&#8217;analyse r&#233;alis&#233;e par  un groupe de travail de l&#8217;ABF . 
 
 Porter une attention aux m&#233;tadonn&#233;es 
 Pour cet &#171;&#160;ADN culturel&#160;&#187;, au carrefour de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral et de l&#8217;int&#233;r&#234;t particulier joue un r&#244;le central &#224; la fois pour identifier les &#339;uvres et op&#233;rer des transactions, la mission Lescure pr&#233;conise des registres ouverts et mutualis&#233; par cat&#233;gories d&#8217;&#339;uvres, mettant fin aux silos, registres opportunit&#233;s pour des services innovants que nous esp&#233;rons accessibles et abordables Elle pr&#233;conise aussi qu&#8217;en contrepartie d&#8217;aides &#224; la num&#233;risation, il soit obligatoire de fournir des m&#233;tadonn&#233;es. Il conviendrait de veiller &#224; leur qualit&#233;. 
 Les usages du   num&#233;rique 
 On les trouve en filigrane dans le rapport Lescure qui m&#233;rite une&#160; analyse pour les mettre tous en exergue. Sur le front du droit&#160; d&#8217;auteur, lois, jurisprudence, codes de bonnes pratiques, ce sont trois fronts &#224; aborder parall&#232;lement avais-je soulign&#233; lors  d&#8217;une conf&#233;rence en mai 2012 [7] ,  pour imaginer un droit 2.0. 
 Des licences obligatoires incluant les usages l&#233;gitimes tels que la copie et la r&#233;utilisation d&#8217;extraits ou de donn&#233;es, la remise de copie &#224; un coll&#232;gue, le pr&#234;t inter biblioth&#232;que, le libre acc&#232;s aux r&#233;sultats de la recherche, la conservation et l&#8217;acc&#232;s &#224; long terme des documents objets des contrats, y compris apr&#232;s la r&#233;siliation d&#8217;un abonnement,&#160;etc., lors de son  audition  et de  l&#8217;atelier  qui a suivi, l&#8217;IABD avait mis l&#8217;accent sur plusieurs difficult&#233;s rencontr&#233;es dans les pratiques professionnelles d&#8217;aujourd&#8217;hui. 
 Ill.&#160;Ganym&#232;de sur l&#8217;Olympe, entour&#233; de Zeus qui lui a offert un coq, une d&#233;esse le couronnant et H&#233;b&#233;. Face A d&#8217;une amphore attique &#224; figures noires, v. 510 av. J.-C. &#160;Staatliche Antikensammlungen.&#160; Wikim&#233;dia Commons . 
 
 
 
 
 
 
 Quelques compl&#233;ments d&#8217;information &#160;&#160; 
 
 
 
 
 
 
 [1]   Et si on modifiait les exceptions au droit d&#8217;auteur&#160;?   Paralipom&#232;nes , 16 juillet 2012 r&#233;sumant  les r&#233;ponses au questionnaire faites par l&#8217;IABD 
 [2]   Le domaine public, une &#233;rosion in&#233;luctable&#160;?   Paralipom&#232;nes , 2013 [Que] vive le domaine public,   Paralipom&#232;nes,  2012 
 [3]   L&#8217;accord  Sacem / Creative  Commons, une r&#233;volution ?  Paralipom&#232;nes , 2012 
[ 4]   Quand le droit d&#8217;auteur est bouscul&#233; par l&#8217;internaute cr&#233;ateur de contenus,   Paralipom&#232;nes , 31 ao&#251;t 2010 
 [5]   Mashup , remix,  sample ,  machinima  &#8230; au risque du droit d&#8217;auteur ?  Paralipom&#232;nes , 2013 
 [6]   Une nouvelle exception au droit d&#8217;auteur pour l&#8217;enseignement et la recherche ?   Paralipom&#232;nes , 2013 
 [7] Web 2.0. nouveaux usages, nouveaux droits ?  Paralipom&#232;nes 
 
 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
