<document>
	<date>2011-05-04</date>
        <title>Produits documentaires au d&#233;fi du droit (2)</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>lien hypertexte</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
                <tag>photographie</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Donn&#233;es personnelles</category>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                   
 tr.  &#191;&#670;u&#305;&#1503; &#387;u&#305;&#670;u&#305; &#633;o &#670;u&#305; &#387;u&#305;&#670;u&#305;&#1503;? . . (YSE#21). Jef Safi. CC 2.0 by-nc-nd. Flickr 
 
 Pour donner suite &#224; un premier  r&#233;capitulatif  diffus&#233; en avril 2011, voici une nouvelle anthologie de r&#233;ponses donn&#233;es &#224; sept questions pos&#233;es r&#233;cemment.  
 Elles portent sur le lien, le pr&#234;t de DVD donn&#233;s &#224; une collectivit&#233;, la num&#233;risation de diapositives, la valorisation d&#8217;une conf&#233;rence organis&#233;e il y a trente ans, les photos d&#8217;enfants prises lors d&#8217;animations culturelles, le droit d&#8217;auteur des agents publics et la reproduction d&#8217;une &#339;uvre &#171;&#160;tomb&#233;e&#160;&#187; dans le domaine public. 
 Comme dans le billet pr&#233;c&#233;dent, les questions ont &#233;t&#233; anonymis&#233;es et quelque peu modifi&#233;es et les r&#233;ponses apport&#233;es, qui entendent uniquement rappeler quelques principes, ne sont pas en mesure de se substituer &#224; un conseil juridique. 
 1&#176; QUESTION : FAIRE UN LIEN 
  Je lis en plusieurs endroits qu&#8217;un lien doit permettre l&#8217;ouverture de la page li&#233;e dans une autre fen&#234;tre.&#160;Est-ce que l&#8217;onglet d&#8217;un navigateur est assimilable &#224; une fen&#234;tre ?&#160; D&#8217;autre part, lorsqu&#8217;on veut  pointer  un document PDF, est-il pr&#233;f&#233;rable de faire un lien vers le document PDF lui-m&#234;me (qui s&#8217;affiche avec son url en haut comme une page web), ou bien vers la page web pr&#233;sentant ce document et y donnant acc&#232;s ? 
   
 Selon moi, en dehors de rares cas o&#249; le droit de la concurrence (parasitisme, confusion), et o&#249; le droit moral des auteurs est mis en cause ou, bien &#233;videmment, lorsque des liens sont &#233;tablis vers des sites illicites, un lien vers une page accessible au public (o&#249; aucun mot de passe, login &#8230; n&#8217;est requis) devrait &#234;tre autoris&#233;. 
 Il convient de veiller, en revanche, &#224; ce que le lien soit correctement introduit (indication du site cible). A mon avis, le proposer dans un nouvel onglet du navigateur entre dans ce cas de figure, s&#8217;il n&#8217;y a aucune &#233;quivoque sur le fait que le document accessible  via  le lien propos&#233; appartient &#224; un tiers. 
 En ce qui concerne le  lien direct  vars la page PDF, pendant tr&#232;s longtemps j&#8217;ai consid&#233;r&#233; qu&#8217;il &#233;tait pr&#233;f&#233;rable de donner acc&#232;s &#224; la page web qui pr&#233;sente ce document (et je continue de pr&#233;f&#233;rer cette solution,&#160; pr&#233;conis&#233;e dans une  recommandation sur le statut juridique du lien  publi&#233;e sur le par le Forum des droits sur l&#8217;internet, il y a pr&#232;s de 10 ans d&#233;j&#224;). Mais, il me semble que si le document pdf est correctement pr&#233;sent&#233;, lui aussi, dans vos propres pages web, ce lien devrait &#234;tre admis. Sur ce point, on pourrait s&#8217;appuyer sur une  d&#233;cision r&#233;cente du TGI de Nanterre  concernant les logiciels gratuits. 
 Tout ce que je viens de vous dire pourrait &#234;tre mis &#224; mal par les conditions contractuelles de nombreux sites, qui tendent &#224; interdire le lien ou tout du moins &#224; exiger une demande d&#8217;autorisation expresse.  Cela n&#8217;a aucun sens , selon moi, lorsqu&#8217;il s&#8217;agit de procurer une information, celle-ci &#233;tant mise en ligne par les administrateurs du web, pr&#233;cis&#233;ment pour &#234;tre consult&#233;e. 
 2&#176; QUESTION : NUM&#201;RISATION DE DIAPOSITIVES 
 
 Mon &#233;tablissement poss&#232;de un fonds comportant des diapositives constitu&#233; principalement de documents publi&#233;s par le CRDP et le CNDP. Pour le sauvegarder et le valoriser &#224; des fins p&#233;dagogiques, je dois num&#233;riser les diapositives&#160; ainsi que les livrets au format pdf. Qu&#8217;ai-je le droit de faire&#160;? &#160;A qui m&#8217;adresser pour faire les demandes qui s&#8217;imposeraient&#160;?  
 Toute exploitation d&#8217;une &#339;uvre sur un nouveau support requiert une nouvelle autorisation des ayants droit, ce qui suppose effectivement une nouvelle n&#233;gociation et le versement de nouveaux droits. 
 Les accords sectoriels  conclus au titre de l&#8217;exception p&#233;dagogique&#160;? Ils ne permettraient, dans le meilleur des cas, que des num&#233;risations ponctuelles d&#8217;&#339;uvres pour &#234;tre ins&#233;r&#233;es &#224; des fins p&#233;dagogiques par les enseignants ou dans les travaux de chercheurs, d&#8217;&#233;tudiants et d&#8217;&#233;l&#232;ves, ce qui ne r&#233;pond pas &#224; vos objectifs. 
 Mais puisque les documents proviennent du CRDP et du CNDP, pourquoi ne pas vous adresser &#224; eux pour savoir ce qu&#8217;ils en ont faits&#160;? Peut-&#234;tre ont-ils n&#233;goci&#233; pour les num&#233;riser&#160;? Dans ce cas, il faudrait vous assurer que les droits couvrent aussi vos usages dans votre &#233;tablissement. Sinon, il ne reste plus qu&#8217;&#224; n&#233;gocier avec les ayants droit de votre c&#244;t&#233;, ce qui est une t&#226;che lourde, surtout si les droits de num&#233;riser n&#8217;ont pas &#233;t&#233; obtenus des &#233;diteurs (il conviendrait, en effet, de contacter dans ce cas, les auteurs ou leurs h&#233;ritiers). 
 Les cessions de droits ont de fortes chances, en effet, d&#8217;&#234;tre limit&#233;es &#224; la diffusion sous forme de diapositives (il faudrait, certes, de s&#8217;en assurer). S i une clause du contrat devait pr&#233;voir une cession pour tous les supports &#224; venir , celle-ci ne serait valable que si une r&#233;mun&#233;ration ou un&#160; int&#233;ressement  ad hoc  &#233;tait pr&#233;vu. Il conviendrait de toute mani&#232;re, d&#8217;ajouter un avenant au contrat &#233;ventuel. En l&#8217;absence de toute clause, ce droit nouveau n&#8217;a pas &#233;t&#233; c&#233;d&#233; et il faudrait reprendre contact avec les auteurs pour n&#233;gocier les droits n&#233;cessaires. 
 Si les auteurs des diapositives &#233;taient des agents publics, il conviendrait de s&#8217;assurer qu&#8217;ils ont op&#233;r&#233; dans le cadre de leur mission. Dans ce cas, c&#8217;est leur administration de tutelle qui disposerait des droits d&#8217;auteur sur ces diapositives et c&#8217;est avec l&#8217;administration qu&#8217;il conviendrait de n&#233;gocier. Attention&#160;! Ce ne peut &#234;tre le cas que pour les agents publics et non pour les prestataires, stagiaires, etc.&#160; qui, faute d&#8217;une cession expresse, gardent leurs droits. Avant la loi Dadvsi de 2006, un avis du Conseil d&#8217;Etat affirmait d&#233;j&#224; que l&#8217;agent public c&#233;dait ses droits d&#8217;auteur pour les &#339;uvres cr&#233;&#233;es dans le cadre de sa mission, mais il ne s&#8217;agissait que d&#8217;un avis et non d&#8217;une loi. Quel  imbroglio&#160;!  [voir ci-apr&#232;s, 5&#176; question ]. 
   
 3&#176; QUESTION : NUM&#201;RISATION D&#8217;UN COLLOQUE 
 En vue de la mise en ligne sur la biblioth&#232;que num&#233;rique d&#8217;un colloque ayant eu lieu en 1979, au vu des recherches que j&#8217;ai effectu&#233;es, il semble qu&#8217;il n&#8217;y ait pas d&#8217;autre alternative que de lister tous les intervenants vivants et leurs ayants-droit ayant particip&#233; au colloque et de les contacter afin de leur demander l&#8217;autorisation de diffuser leur contribution. Il semble, en effet, que&#160;l&#8217;exception p&#233;dagogique introduite&#160;par la loi Dadvsi&#160;en 2006 ne&#160;concerne pas ce cas&#160;puisqu&#8217;elle autorise seulement&#160;l&#8217;utilisation d&#8217;extraits d&#8217;oeuvres dans le cadre d&#233;limit&#233; d&#8217;activit&#233;s d&#8217;enseignement ou de recherche. Que se passe-t-il si tous les auteurs ou ayant droit&#160;ne sont&#160;pas&#160;retrouv&#233;s&#160;? Est ce que cela mettrait en p&#233;ril le projet de mise en ligne ? 
   
   
 Qu&#8217;il s&#8217;agisse du texte de leurs interventions et&#160; de leur intervention film&#233;e, je ne peux que vous confirmer ce que m&#8217;indiquez fort bien dans votre question : il vous incombe de retrouver les intervenants ou leurs ayants-droit.i vous faites allusion &#224; des actes de colloques, il conviendrait de contacter l&#8217;&#233;diteur, du moins dans un premier temps. Celui-ci ne dispose certainement pas des droits num&#233;riques, mais il convient de s&#8217;en assurer et il pourrait, en outre, vous aider &#224; retrouver les auteurs et ayants droits. 
 Panoramique amphi UFR odontologie. MC. CC by-sa.Flickr 
 Qu&#8217;il s&#8217;agisse d&#8217;une &#339;uvre &#233;crite ou, de l&#8217;enregistrement, d&#8217;une &#339;uvre audiovisuelle, ce cas repr&#233;sente &#160;un superbe exemple d&#8217;&#339;uvres orphelines [1] , &#339;uvres qui devraient faire prochainement l&#8217;objet d&#8217;une directive europ&#233;enne puis d&#8217;un projet ou proposition de loi et o&#249; l&#8217;on semble avoir magistralement  oubli&#233;  toutes les &#339;uvres qui ne sont pas des ouvrages (alors que des actes de colloque ou une &#339;uvre audiovisuelle peuvent aussi &#234;tre orphelins de droits). 
 En dehors de ceux qui ont enregistr&#233; le colloque et qui pourraient revendiquer des droits d&#8217;auteur si l&#8217;enregistrement et le montage rel&#232;vent d&#8217;une originalit&#233; quelconque, pour lesquels il reste prudent de les retrouver, pourquoi ne pas prendre le risque de diffuser ce colloque&#160;? S&#8217;il y a effectivement un droit d&#8217;auteur sur les discours, les personnes qui sont intervenues ne sont pas des artistes-interpr&#232;tes et il y a peu de chance que la diffusion d&#8217;un colloque scientifique porte atteinte &#224; leur droit &#224; l&#8217;image. Peut-&#234;tre regrettent-ils certains propos&#160;? Mais ils auraient tr&#232;s bien pu les publier et la publication existe toujours. Il est vrai que vous donnez une nouvelle vie &#224; des propos anciens&#160;&#8230;. Et je sais aussi qu&#8217;il y a eu des proc&#232;s, notamment &#224; propos d&#8217;un extrait de discours&#160; de Roland Barthes [2] , qui avait &#233;t&#233; repris dans un autre cadre. &#160;M&#234;me si les fins n&#8217;&#233;taient pas commerciales, les auteurs pourraient s&#8217;opposer effectivement &#224; toute r&#233;utilisation. 
 En l&#8217;absence de toute loi sur les &#339;uvres orphelines, qui permettrait d&#8217;utiliser aujourd&#8217;hui ces &#339;uvres en toute s&#233;curit&#233; juridique, je vous conseille de garder les traces des d&#233;marches que vous aurez faites pour retrouver les ayants droits, de faire une publicit&#233; sur votre projet de mise en ligne, donnant ainsi aux ayants droit la possibilit&#233; de se manifester, et de mentionner bien s&#251;r soigneusement les noms des auteurs et toutes indications bibliographiques &#224; votre disposition, de diffuser les interventions &#8230; et de n&#233;gocier si jamais il y avait une revendication de r&#233;mun&#233;ration quelconque (ce qui serait malvenu dans un cadre scientifique). &#160;Attention aussi &#224; l&#8217;environnement dans lequel ces contributions sont reprises (droit moral). Il est prudent d&#8217;&#234;tre neutre. 
 4&#176; QUESTION : DROIT A L&#8217;IMAGE 
 
 La communaut&#233; de communes o&#249; je travaille g&#232;re des services petite enfance et de lecture publique. Pour ces deux services, des animations sont souvent propos&#233;es aux enfants, comme des s&#233;ances de contes, de lecture, du th&#233;&#226;tre, etc. Lors de ces animations, le personnel de la collectivit&#233; prend des photos pour valoriser ses actions. Nous faisons signer des autorisations aux parents afin d&#8217;exploiter ces images (dans le respect des personnes), mais les diff&#233;rents articles de la loi sont tr&#232;s contraignants (non l&#233;galit&#233; d&#8217;une autorisation &#224; l&#8217;ann&#233;e, autorisation listant exactement l&#8217;usage envisag&#233; des images, conservation des images avec leur autorisation afin de pouvoir recontacter les parents au besoin, impossibilit&#233; de mettre des donn&#233;es priv&#233;es dans notre logiciel g&#233;rant la phototh&#232;que&#8230;). J&#8217;aimerais conna&#238;tre les contraintes l&#233;gales (avec la r&#233;f&#233;rence des articles de la loi) par rapport aux personnes et au probl&#232;me des donn&#233;es dans le logiciel) et ce qu&#8217;une collectivit&#233; doit n&#233;cessairement mettre en place en terme de demande d&#8217;autorisation, et trouver des mod&#232;les d&#8217;autorisation convaincants.  
 Vous trouverez un dossier complet sur la protection de la vie priv&#233;e sur  le site Educnet . 
 Pour r&#233;pondre bri&#232;vement &#224; votre question, effectivement l&#8217;autorisation dans le domaine du droit &#224; l&#8217;image est tr&#232;s restrictive, et il est &#171;&#160;tr&#232;s important de pr&#233;ciser, avec soin, l&#8217;objet de l&#8217;autorisation&#160;&#187;. Je suis tout &#224; d&#8217;accord aussi lorsque l&#8217;on signale qu&#8217;une autorisation pour un support ne vaut pas pour un autre support. Il convient d&#8217;&#234;tre extr&#234;mement vigilant &#224; cet &#233;gard. 
 En revanche, on peut imaginer qu&#8217;une autorisation des parents soit accord&#233;e pour toutes les &#160;photographies prises de leurs enfants &#160;lors des animations organis&#233;es au cours d&#8217;une ann&#233;e scolaire, si celles-ci sont de m&#234;me nature. &#160;Mais dans ce cas les animations concernant doivent &#234;tre d&#251;ment list&#233;es &#8211; &#160;contes, lecture, th&#233;&#226;tre &#8211; et faire l&#8217;objet d&#8217;une liste ferm&#233;e. 
 Attention toute fois &#224; ne pas reprendre de photos des enfants dont les parents n&#8217;auraient pas sign&#233; cette autorisation. Ceci risque d&#8217;&#234;tre &#224; nouveau compliqu&#233; &#224; g&#233;rer. 
 Dans l&#8217;exemple &#233;voqu&#233; sur le site Educnet (rubrique &#171;&#160;la diffusion de l&#8217;image d&#8217;une personne&#160;&#187;), si les parents de l&#8217;&#233;cole Montessori ont eu gain de cause, c&#8217;est parce que l&#8217;usage de la photographie ne correspondait pas &#224; celui qui &#233;tait indiqu&#233; lorsqu&#8217;il avait sign&#233; le r&#232;glement int&#233;rieur, valable pour toute une ann&#233;e, ai-je not&#233;. 
 Bien s&#251;r, on peut toujours imaginer qu&#8217;une photographie ne puisse brusquement ne plus convenir &#224; un parent pour une raison quelconque&#160;; il&#160; faudrait tout de m&#234;me qu&#8217;il y ait&#160; pr&#233;judice. &#160; A priori , tout de m&#234;me, &#160;les photos mettent plut&#244;t en valeur les enfants et j&#8217;imagine que leur nom n&#8217;est pas indiqu&#233;. &#160;Dans les  mod&#232;les d&#8217;autorisation , un engagement est donn&#233; sur le fait qu&#8217;il n&#8217;y a pas d&#8217;atteinte &#224; la dignit&#233; et &#224; l&#8217;honneur de la personne. 
 En revanche, s&#8217;il y a traitement de donn&#233;es personnelles, c&#8217;est imparable&#160;: il faut s&#8217;adresse &#224; la  CNIL. M&#234;me si le traitement ne semble pas pr&#233;senter de risques majeurs, des r&#232;gles doivent &#234;tre respect&#233;es et la CNIL, notamment au regard de l&#8217;information des personnes concern&#233;es et de l&#8217;interdiction d&#8217;un usage autre que les finalit&#233;s du d&#233;part ou de l&#8217;interconnexion avec un autre fichier. &#160;La loi n&#8217;interdit donc pas de mettre les donn&#233;es des parents et des enfants dans votre logiciel mais vous oblige &#224; vous conformer aux r&#232;gles impos&#233;es par la loi. J&#8217;ai not&#233; sur le site de &#160;la CNIL des pages consacr&#233;es &#224; la  scolarit&#233; des mineurs , mais aucune information r&#233;pondant pr&#233;cisant &#224; votre cas&#160;: je ne sais donc pas quel type de d&#233;marche &#160;(il y a 5 niveaux) requiert la CNIL pour la gestion de ces donn&#233;es. Pour information&#160;: la gestion du pr&#234;t ne requiert qu&#8217;une d&#233;claration, d&#233;claration par laquelle vous vous engagez &#224; respecter un certaine nombre de dispositions. 
 Textes.  Droit &#224; l&#8217;image&#160;: il s&#8217;agit principalement &#160;(mais pas uniquement) de l&#8217;article 9 du Code civil  &#8211;  Traitement des donn&#233;es personnelles&#160;: la loi Informatique et libert&#233;s de 1978 r&#233;vis&#233;e en 2004 et un site &#224; consulter&#160;:  CNIL . Si votre communaut&#233; de communes dispose d&#8217;un(e) &#160;Correspondant(e) &#160;Informatique et libert&#233; (CIL), je vous engage &#224; le ou la contacter. 
 Mod&#232;le.  Educnet  vous en propose. A vous de l&#8217;adapter &#224; vos besoins&#160;! 
 5&#176; QUESTION : DROIT D&#8217;AUTEUR DES AGENTS DE L&#8217;&#201;TAT 
 Je recherche les textes exacts (lois, d&#233;crets) qui pr&#233;cisent quels sont les droits d&#8217;auteurs   s&#8217;appliquant aux agents des collectivit&#233;s qui produisent des photographies dans le cadre de leur travail &#224; usage de leur collectivit&#233;. J&#8217;aimerais savoir s&#8217;il y a eu des d&#233;crets depuis la LOI n&#176; 2006-961 du 1er ao&#251;t 2006&#160; et trouver des formulaires de cession de droits &#224; faire remplir par les agents qui prennent des photos dans le cadre de leur travail. 
 Anne-Laure St&#233;rin avait fait le point sur  le droit d&#8217;auteur des agents publics  dans le dossier du num&#233;ro des mois de juillet-ao&#251;t 2009 d&#8217; Actualit&#233;s du droit de l&#8217;information.  Les r&#232;gles qui s&#8217;applique &#224; toute &#339;uvre utilis&#233;e depuis le 4 ao&#251;t 2006, date d&#8217;entr&#233;e en vigueur de la loi DADVSI, quelle que soit la date de cr&#233;ation de l&#8217;&#339;uvre. 
 Un d&#233;cret en Conseil d&#8217;Etat devait effectivement fixer les modalit&#233;s d&#8217;application des articles  L. 131-3-1  et L. 131-3-2 du Code de la propri&#233;t&#233; intellectuelle (CPI), soit &#171;&#160;les conditions dans lesquelles un agent, auteur d&#8217;une &#339;uvre, peut &#234;tre  int&#233;ress&#233;  aux produits tir&#233;s de son exploitation quand la personne publique qui l&#8217;emploie, cessionnaire du droit d&#8217;exploitation, a retir&#233; un avantage d&#8217;une exploitation non commerciale de cette oeuvre ou d&#8217;une exploitation commerciale dans le cas pr&#233;vu par la derni&#232;re phrase du dernier alin&#233;a de l&#8217;article L. 131-3-1&#160;&#187; (L&#233;gifrance). 
 Il semble que le d&#233;cret envisag&#233; n&#8217;ait pas encore &#233;t&#233; publi&#233; et &#171;sans d&#233;cret d&#8217;application, un vrai casse-t&#234;te&#160;&#187; avait pr&#233;cis&#233; Anne-Laure St&#233;rin dans son article. Je vous laisse le soin d&#8217;en d&#233;couvrir les d&#233;tails. 
 6&#176; QUESTION : PR&#202;T D&#8217;&#338;UVRES AUDIOVISUELLES 
  Nous avons un fonds de DVD que nous avons achet&#233; avec des licences de pr&#234;t. Un de nos lecteurs nous propose de nous donner des DVD qu&#8217;il a achet&#233;s sans licence de pr&#234;t. Je pense refuser le don car il me semble que je ne peux pas l&#233;galement mettre &#224; disposition des DVD sans licence de pr&#234;t &#8230;&#224; moins qu&#8217;il n&#8217;y ait une exception &#224; la r&#232;gle pour les dons ?  
 Le droit de pr&#234;t doit &#234;tre obtenu, y compris pour les DVD qui vous seraient donn&#233;s. Il conviendrait de n&#233;gocier les droits n&#233;cessaires aupr&#232;s de leurs producteurs (ce qui n&#8217;est sans doute pas une d&#233;marche tr&#232;s simple &#224; r&#233;aliser). 
 C&#8217;est ce que confirme, de mani&#232;re plus d&#233;taill&#233;e  le service questions/r&#233;ponse de l&#8217;Enssib . Doit-on, pour cette raison, &#160;refuser les dons, comme le fait  la biblioth&#232;que de pr&#234;t de Loire-Atlantique  ? 
 7&#176; QUESTION : &#338;UVRE DU DOMAINE PUBLIC 
 Une association compte utiliser pour&#160;les affiches et d&#233;pliants d&#8217;une manifestation culturelle qu&#8217;elle organise la reproduction du tableau d&#8217;un peintre du XVIIe si&#232;cle qui appartient au Louvre et qu&#8217;un membre de cette association a prise en scannant la photo &#224; partir d&#8217;un livre d&#8217;art italien. Elle compte faire figurer cette image sur son site web. Est-elle dans l&#8217;ill&#233;galit&#233;? Risque-t-elle vraiment des poursuites et, dans l&#8217;affirmative, comment peut-elle se mettre en r&#232;gle?   
 Pour d&#233;buter, je repends un extrait du texte qu &#8217;Anne-Laure St&#233;rin a &#233;crit pour l&#8217;ADBS  : &#160;&#171;&#160;Si l&#8217;&#339;uvre est dans le domaine public [1] , le droit patrimonial de l&#8217;auteur est expir&#233;. Dans ce cas ni les ayants droit de l&#8217;auteur ni le mus&#233;e ne peuvent interdire des prises de vue.  La  Joconde  au Louvre, Monet, Manet, Gauguin, C&#233;zanne expos&#233;s au mus&#233;e d&#8217;Orsay sont dans le domaine public : ils ne sont plus couverts par le droit d&#8217;auteur&#160;&#187;. 
 Je poursuis. Cette personne aurait pu prendre une photographie de l&#8217;&#339;uvre dans le mus&#233;e du&#160; Louvre et puisqu&#8217;il n&#8217;y a plus de droits patrimoniaux, elle aurait &#233;t&#233; ainsi libre d&#8217;utiliser cette photo, m&#234;me pour un usage collectif, m&#234;me payant. Une condition&#160;: respecter le droit moral, soit indiquer le nom de l&#8217;auteur de l&#8217;&#339;uvre (indiquer aussi, c&#8217;est bien mieux, le nom du mus&#233;e ou de la biblioth&#232;que qui d&#233;tient l&#8217;oeuvre) et ne pas porter atteinte &#224; l&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre en la reproduisant. 
 L&#8217;association aurait pu aussi utiliser une reproduction de l&#8217;&#339;uvre figurant sur Wikim&#233;dia qui autorise tout usage collectif, m&#234;me commercial ou sur &#224; partir de Flickr (idem, si la licence Creative Commons ou une autre licence autorise l&#8217;usage commercial,  pr&#233;caution utile, si la manifestation devait &#234;tre payante. 
 Je viens de reproduire, pour illustrer un article, la gravure suivante : &#160; Merrymakers in a mussel at sea . &#160;Engraving. 199 &#215; 288 mm. &#160;Rotterdam,&#160; Museum Boijmans Van Beuningen , Prentenkabinet  Wikim&#233;dia Commons  
 Le C barr&#233;, signifiant qu&#8217;il n&#8217;y a plus de droits et que l&#8217;oeuvre appartient au domaine public. Je n&#8217;ai pas trouv&#233; le nom du photographe&#160;; je ne trouve que le nom d&#8217;un utilisateur. 
 Mais voil&#224;, l&#8217;association a utilis&#233; un ouvrage (qu&#8217;il soit italien n&#8217;y change rien :-). 
 1)&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; question&#160;: la photographe de l&#8217;&#339;uvre a-t-il fait une &#339;uvre originale&#160;? Je gage que lui et son &#233;diteur en sont persuad&#233;s. 
 2)&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; question&#160;: est-ce que l&#8217;&#233;diteur s&#8217;est fait c&#233;der tous les droits du photographe sur cette photo&#160;? Pas s&#251;r. Mais on aurait pu imaginer contacter l&#8217;&#233;diteur pour s&#8217;en assurer. Si l&#8217;&#233;diteur n&#8217;a pas obtenu de cession exclusive (ce qui est fort possible), il conviendrait de contacter le photographe, ou la soci&#233;t&#233; de gestion collective qui g&#232;re ses droits, pour n&#233;gocier avec lui le droit de reproduire sa photo (et non le tableau pour lequel aucun droit n&#8217;est requis) sur les d&#233;pliants, les affiches&#160;&#8230;. voire ailleurs. 
 Tout cela est bien lourd pour une photographie d&#8217;une &#339;uvre du domaine public. Et il toujours plus difficile de n&#233;gocier apr&#232;s avoir d&#233;j&#224; utilis&#233; une &#339;uvre. 
 A suivre &#8230; 
 [1]  L&#8217;ADBS ayant beaucoup &#233;crit sur cette question, je reprends l&#8217;une des d&#233;clarations faites par  l&#8217;Interassociation Archive-Biblioth&#232;que-Documentation 
 [2]  Droit &#224; l&#8217;information et Propri&#233;t&#233; intellectuelle, Nathalie Mallet-Poujol, Bulletin de l&#8217;ABF, n&#176;192, octobre 2001 
 [1]  Lorsque le peintre ou le&#160; sculpteur est mort depuis plus de 70 ans. 
                                         
                                                                                                        
                                 
        </text>
</document>
