<document>
	<date>2011-05-19</date>
        <title>Du CFC aux CGU : 1300 questions sur le droit de l&#8217;information pass&#233;es au crible</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>intelligence &#233;conomique</tag>
                <tag>Num&#233;risation</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>revue de presse</tag>
                <tag>veille</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                   Du CFC aux CGU. Atelier I-expo mai 2011   
  View more  presentations  from  ADBS   
 
 Intervention faite le 18 mai 2011 dans le cadre de l&#8217;atelier du Congr&#232;s  I-Expo 2011  sur le th&#232;me du &#171;&#160;droit &#224; l&#8217;&#233;preuve des usages professionnels quotidiens&#160;&#187;. 
 
Treize ans d&#8217;activit&#233; et un peu plus de 1300 r&#233;ponses donn&#233;es par l&#8217;Association des professionnels de l&#8217;information et de la documentation (ADBS) aux questions sur le droit de l&#8217;information pos&#233;es par le public. 
   
 MAT&#201;RIEL&#160; ET  M&#201;THODES 
 Ces questions, ce sont celles pos&#233;es par ceux qui t&#233;l&#233;phonaient ou qui &#233;crivaient, quelques questions pos&#233;es aussi sur la  liste de diffusion de l&#8217;ADBS  ou lors d&#8217;interventions et de formations sur le droit d&#8217;auteur que j&#8217;ai assur&#233;es. 
 Pour les analyser, j&#8217;ai utilis&#233; les statistiques tenues depuis 1998 pour alimenter des rapports d&#8217;activit&#233; o&#249; chaque demande &#233;tait caract&#233;ris&#233;e par un ou deux mots-cl&#233;s. Ces mots-cl&#233;s ont servi &#224; construire cinq tableaux pr&#233;sentant (1) les produits et services documentaires concern&#233;s, (2) les usages requis, (3) les &#339;uvres puis (4) les droits en lice, ainsi que (5) des questions diverses illustrant la vari&#233;t&#233; des attentes. 
 Consid&#233;rant qu&#8217;il n&#8217;&#233;tait pas pertinent de donner des pourcentages pr&#233;cis sur la fr&#233;quence des mots-cl&#233;s que j&#8217;avais adopt&#233;s, j&#8217;ai choisi de moduler la taille de la police de chaque terme figurant dans les tableaux selon leur occurrence en utilisant  Wordle , outil cr&#233;ant des nuages de tags. 
 On peut avancer, en effet, que des r&#233;sultats diff&#233;rents auraient &#233;t&#233; obtenus en choisissant d&#8217;autres mots-cl&#233;s, que toutes les r&#233;ponses (&#224; des questions trop exotiques, ou caract&#233;ris&#233;es de mani&#232;re trop vagues) ne pouvaient pas &#234;tre class&#233;es dans l&#8217;un des cinq tableaux choisis, ou encore les lacunes dans les informations trouv&#233;es dans des compilations con&#231;ues en 1998 pour obtenir quelques donn&#233;es quantitatives. 
 L&#8217;objectif ne consiste pas, aujourd&#8217;hui, &#224; produire une &#233;tude scientifique, mais uniquement &#224; retracer les grands traits de l&#8217;&#233;volution des attentes du public et, puisque nous sommes dans un atelier juridique, &#224; rappeler certaines r&#232;gles de droit. 
   
 Remontons le cours du temps 
 Mille trois cents questions&#160;: le chiffre parait impressionnant. Mais les r&#233;sultats, rapport&#233;s au nombre de r&#233;ponses donn&#233;es chaque ann&#233;e, sont moins spectaculaires. Tel n&#8217;&#233;tait d&#8217;ailleurs pas l&#8217;objectif assign&#233; &#224; ce service [1] . 
 On note cependant qu&#8217;en 1999, quelques mois apr&#232;s sa cr&#233;ation, on a enregistr&#233; 166 questions apr&#232;s les 40 questions de la premi&#232;re ann&#233;e. Cet essor s&#8217;explique surtout par le poids des termes &#171;&#160;revue de presse&#160;&#187; et &#171;&#160;CFC&#160;&#187;. 
 Que s&#8217;est-il pass&#233;&#160;? Un accord en mars 1999, la veille de leur proc&#232;s, entre l&#8217;association fran&#231;aise des banques (AFB) et le Centre fran&#231;ais d&#8217;exploitation du droit de copie (CFC) pour un  panorama de presse  diffus&#233; sous la forme de photocopies. La loi sur la reprographie avait &#233;t&#233; adopt&#233;e en 1995 et le CFC avait obtenu son agr&#233;ment en 1996, ce qui a suscit&#233; de nombreux d&#233;bats &#224; la fin des ann&#233;es 90. L&#8217;ADBS avait cr&#233;&#233; &#160;aussi &#224; cette &#233;poque  L&#233;gitime Copie , une association qui devait informer les documentalistes et&#160; les repr&#233;senter lors de proc&#232;s. Le cas ne s&#8217;est pas produit, mais il a fallu informer sur les d&#233;tails de la n&#233;gociation et l&#8217;impact que la loi de 1995 [2] , puis l&#8217;accord de mars 1999 avait pour tous ceux qui faisaient, sans le savoir, des panoramas de presse et non des revues de presse, au sens juridique du terme. Bien &#233;videmment, la d&#233;nomination apport&#233;e au produit importe peu, c&#8217;est le contenu qui sera appr&#233;ci&#233; en cas de litige, et des photocopies d&#8217;articles ou d&#8217;extraits d&#8217;ouvrages diffus&#233;es en nombre selon une certaine p&#233;riodicit&#233;, sont naturellement consid&#233;r&#233;es comme des anthologies, relevant dans ce cas obligatoirement du CFC. 
 Apr&#232;s cet afflux de demandes, il&#160; a paru opportun de r&#233;pondre aux questions r&#233;currentes en cr&#233;ant une FAQ, ce qui fut fait l&#8217;ann&#233;e suivante dans  Actualit&#233;s du droit de l&#8217;information , titre cr&#233;&#233; en mars 2000. La pression est progressivement retomb&#233;e et le nombre moyen de questions auxquelles nous r&#233;pondons se situe aujourd&#8217;hui autour de quatre-vingts. 
 R&#201;SULTATS 
   
 L&#8217;accent sera mis sur quelques termes figurant dans chacun des cinq tableaux pour donner quelques &#233;l&#233;ments de r&#233;ponses juridiques, alimenter la discussion et tirer des conclusions. 
   
 
 Les produits et services&#160; documentaires en lice 
 
 Le public qui s&#8217;adresse &#224; nous n&#8217;est pas homog&#232;ne, constitu&#233; uniquement de documentalistes. &#160;Nous r&#233;pondons &#224; toutes les questions qui nous sont adress&#233;es. Il n&#8217;en reste pas moins que les documentalistes restent le c&#339;ur de notre cible, comme le d&#233;montre le premier tableau consacr&#233; aux produits et services documentaires. 
 Comme tous les produits et services figurant dans les deux typologies consult&#233;es [3]  n&#8217;&#233;taient pas &#233;voqu&#233;s dans les questions pos&#233;es, certains d&#8217;entre eux ont &#233;t&#233; regroup&#233;s de mani&#232;re quelque peu arbitraire dans ce tableau. 
 Un produit phare&#160;: la revue de presse 
 Que le produit essentiel soit intitul&#233; revue de presse (ou panorama, peu importe, comme vous l&#8217;avez compris) et que ce soit la presse et les p&#233;riodiques qui int&#233;ressent majoritairement le public de l&#8217;ADBS n&#8217;&#233;tonnera personne. 
 Sans surprise non plus, on constate le lent glissement de la revue papier &#224; la revue num&#233;rique, m&#234;me si d&#232;s 1999, on parlait d&#233;j&#224; &#8211; et depuis tr&#232;s longtemps &#8211; du num&#233;rique dans les milieux de la documentation. In&#233;vitablement, au fil du temps les questions sur le panorama sont devenues moins fr&#233;quentes.&#160; On peut imaginer que le sujet est &#160;d&#233;sormais ma&#238;tris&#233; [4] , ou que le site du CFC est devenu plus explicite, mais aussi que les canaux de diffusion adopt&#233;s par ces professionnels se sont diversifi&#233;s. 
 D&#8217;autres mots-cl&#233;s, pour pr&#233;senter ses acquisitions 
   
 Li&#233; au panorama de presse, lorsqu&#8217;il s&#8217;agit de photocopies, mais plus souvent destin&#233;s &#224;   alimenter la rubrique d&#8217;un site web, la couverture d&#8217;ouvrage et le sommaire sont fr&#233;quemment &#233;voqu&#233;s.   Les reproduire pour promouvoir ses acquisitions, quoi de plus naturel &#8230; &#160;et d&#8217;interdit. 
 La maquette de la couverture est, en effet, une &#339;uvre originale, prot&#233;g&#233;e. Quant au sommaire, les titres originaux, la mise en forme, le logo et m&#234;me la typographie,&#160; tout est prot&#233;g&#233;. Il ne reste plus qu&#8217;&#224; demander l&#8217;autorisation, contractualiser avec ceux qui ont les droits (du moins on l&#8217;esp&#232;re), au risque,&#160;lorsqu&#8217;il&#160;s&#8217;agit d&#8217;Amazon, par exemple, de se voir imposer des contreparties, comme des liens. 
 Reproduire la couverture d&#8217;une &#339;uvre et son sommaire parce qu&#8217;elle vient d&#8217;&#234;tre acquise, ou parce qu&#8217;elle fait l&#8217;objet d&#8217;une analyse critique est un usage qui devrait &#234;tre admis officiellement. Cette pratique franchit, selon moi, avec succ&#232;s le  test des trois &#233;tapes [5] , impos&#233; par la Convention de Berne [6] , la directive europ&#233;enne puis, par ricochet, par la loi fran&#231;aise sur le droit d&#8217;auteur de 2006 pour &#233;valuer la pertinence d&#8217;une exception au droit d&#8217;auteur. Il peut difficilement &#234;tre all&#233;gu&#233;, en effet, que reproduire une couverture ou un sommaire puisse, dans ce cas pr&#233;cis, ne pas repr&#233;senter un cas sp&#233;cial, porter atteinte &#224; l&#8217;exploitation de l&#8217;&#339;uvre et  a fortiori  causer un pr&#233;judice aux int&#233;r&#234;ts de l&#8217;auteur. 
 Avec le r&#233;sum&#233;, les produits d&#8217;analyse 
 &#201;troitement&#160;li&#233; aux acquisitions, le r&#233;sum&#233; est cit&#233; 29 fois, soit peu finalement, du moins &#224; titre principal dans la question pos&#233;e. On s&#8217;inqui&#232;te rarement &#8211; et fort heureusement &#8211; de savoir s&#8217;il est autoris&#233; de faire des r&#233;sum&#233;s [7] , mais bien plus de savoir si l&#8217;on peut reprendre les r&#233;sum&#233;s faits par des tiers pour alimenter ses bulletins d&#8217;information ou ses propres bases de bases de donn&#233;es. Sur ce dernier point nos r&#233;ponses ont sans doute d&#233;&#231;u puisqu&#8217;une autorisation s&#8217;impose. 
   
 Les services documentaires 
   
 Le pr&#234;t (54 citations) a suscit&#233; quelques questions lorsque la loi sur le pr&#234;t public du livre sur support papier transposant la directive europ&#233;enne sur le droit de pr&#234;t a &#233;t&#233; adopt&#233;e, mais peu souvent. Si l&#8217;on comptabilise plusieurs questions sur le pr&#234;t de l&#8217;&#339;uvre audiovisuelle, et des interrogations sur le pr&#234;t d&#8217;ouvrages sur support papier au sein d&#8217;une entreprise, aucune question, en revanche, n&#8217;a &#233;t&#233; pos&#233;e sur le pr&#234;t &#233;lectronique des ouvrages. 
 La photocopie et la scann&#233;risation de documents pour ou par le public&#160;: ces pratiques qui semblent li&#233;es &#224; la copie priv&#233;e n&#8217;ont, &#224; titre principal, &#233;t&#233; cit&#233;es que 18 fois et la fourniture de documents en ligne ou par pr&#234;t entre biblioth&#232;que (PEB) que 13 fois. Que la situation soit comprise et que l&#8217;on n&#8217;ait pas tenu &#224; me contacter sur cette question, j&#8217;en doute. Il semble difficile de faire admettre que la copie faite pour un usage personnel puisse &#234;tre redevable de droits et sur ce point aussi, une&#160; sensibilisation importante reste &#224; faire &#8230; ou des am&#233;nagements [8]  &#224; &#233;tablir. 
   
 La consultation sur place des documents et des sites n&#8217;a suscit&#233; elle aussi, que de rares questions, li&#233;es au droit d&#8217;exposition ou plus r&#233;cemment sur la conservation des donn&#233;es de connexion et l&#8217;enregistrement des usagers &#224; qui l&#8217;on procure un acc&#232;s &#224; internet&#160;: un point &#233;pineux qui demande &#224; dissocier acc&#232;s et cr&#233;ation de contenus, et &#224; engager un dialogue soutenu avec ses services informatiques.   
 Les bases de donn&#233;es. Cit&#233;es 40 fois &#224; titre principal, elles suscitent elles aussi &#233;tonnamment peu de questions, un peu moins que le pr&#234;t cit&#233; plus de 50 fois. En ce qui les concerne, le point avait &#233;t&#233; fait sur la loi sur les bases de donn&#233;es qui avait transpos&#233; la directive europ&#233;enne en 1998, et la question a &#233;t&#233; pr&#233;sent&#233;e &#224; maintes reprises dans plusieurs dossiers et br&#232;ves dans la lettre d&#8217;information juridique de l&#8217;ADBS. 
   
 
 Les usages requis 
 
   
 Lorsqu&#8217;il s&#8217;agit de num&#233;riser, de photocopier et de copier un fichier num&#233;rique ,  on retrouve le poids du panorama de presse, dans sa version papier ou &#233;lectronique. Si le num&#233;rique est plus pr&#233;gnant que la photocopie, c&#8217;est que l&#8217;on entend num&#233;riser des objets&#160; bien plus vari&#233;s que les seuls articles de presse. &#171;&#160;Copier un fichier&#160;&#187;, autre rubrique repr&#233;sent&#233;e sur ce tableau, c&#8217;est ce qui permet naturellement de r&#233;utiliser des &#339;uvres d&#233;j&#224; num&#233;ris&#233;es. 
 Num&#233;riser 
 Il s&#8217;agit principalement d&#8217;alimenter un site web et les objets que l&#8217;on entend num&#233;riser sont extr&#234;mement vari&#233;s. Il s&#8217;agit bien s&#251;r d&#8217;articles, d&#8217;ouvrages, de photos, et de la litt&#233;rature grise, de&#160; th&#232;ses et de m&#233;moires, mais aussi des rapports qu&#8217;ils soient officiels ou non. On num&#233;rise aussi des archives, des plaquettes, des graphiques, des cartes g&#233;ographiques, des QCM, des normes, des manuels de logiciels, des livrets vid&#233;os, des conventions collectives, des plaquettes publicitaires, des logos,&#160; &#8230;&#160; et des drapeaux. 
 Num&#233;riser, c&#8217;est se trouver in&#233;vitablement face &#224; des  &#339;uvres orphelines , ces &#339;uvres encore prot&#233;g&#233;es par le droit d&#8217;auteur pour lesquelles il convient de retrouver les ayants droit afin de n&#233;gocier les conditions de la num&#233;risation, ou plut&#244;t les conditions de la communication au public. Cet obstacle qui conduit &#224;  geler  des &#339;uvres pour &#233;viter d&#8217;engager sa responsabilit&#233;&#160; et qui devrait concerner tous ceux qui g&#232;rent l&#8217;information, explique que je me sois pench&#233;e d&#232;s 2005 sur cette question, soit bien avant les d&#233;bats actuels autour de projets de France, qui fleurissent en France et en Europe pouss&#233;s, il faut bien l&#8217;avouer,&#160; par les projets de Google. &#160;On pourrait r&#233;torquer que la question semble rarement avoir &#233;t&#233; pos&#233;e. Il y a bien eu en 1999 des cartes postales dont les &#233;diteurs &#233;taient &#171;&#160; perdus&#160;&#187; , en 2004 le souci de r&#233;&#233;diter des livres  anciens ,&#160; en 2005  l&#8217;image orpheline , la question des  droits r&#233;serv&#233;s  aussi. Dans les faits, il m&#8217;est arriv&#233; d&#8217;&#233;voquer &#224; maintes reprises cette question dans les r&#233;ponses donn&#233;es &#224; propos des op&#233;rations de num&#233;risation que l&#8217;on entendait entreprendre. 
   
 Copier des fichiers 
   
 Pratique li&#233;e &#233;troitement &#224; la veille, on entend aussi copier des fichiers pour cr&#233;er ce que l&#8217;on a appel&#233; pudiquement des  sites miroirs,  ou plus clairement pour&#160;&#171;&#160;aspirer&#160;&#187; des sites, pratiques coupables, sans autorisation expresse, tant au regard du droit des bases de donn&#233;es que pour intrusion dans un syst&#232;me informatique.&#160;    
   
 Le lien 
   
 Permettant   de jouer le jeu du web et de tisser la toile, il occupe la place suivante.&#160;   &#171;  Puis-je faire un lien&#160;?&#160;&#187; C&#8217;est la question pos&#233;e r&#233;guli&#232;rement au cours des 13 ann&#233;es, en ajoutant quelque fois qu&#8217;il s&#8217;agit d&#8217;un lien profond&#160;ou en donnant des pr&#233;cisions sur la cible du lien &#8211; un sommaire, un site, une notice, une revue de presse, un article, de la jurisprudence ou encore des donn&#233;es publiques &#8211; alors que la question ne se pose pas tout &#224; fait de cette mani&#232;re. &#160;En dehors de rares cas o&#249; il y pourrait y avoir atteinte &#224; la concurrence ou au droit moral, les liens simples et correctement introduits, devraient &#234;tre, selon nous, toujours autoris&#233;s. 
 Le lien repr&#233;sente aussi  un instrument de veille et des  questions ont &#233;t&#233; pos&#233;es d&#232;s 2000 sur le signet, en 2001 sur les agr&#233;gateurs, en 2002 sur le bookmark&#160; puis, plus r&#233;cemment, sur le fil RSS&#160;(6 fois) ou encore sur Netvibes (5 fois). La question de la lic&#233;it&#233; de telles pratiques devient &#233;pineuse.&#160; Bien que le recours &#224; cet outil, au sein d&#8217;une entreprise, se traduise par une repr&#233;sentation collective, la pratique devrait &#234;tre autoris&#233;e, elle aussi, lorsque les agr&#233;gateurs m&#232;nent &#224; des pages ouvertes au public. Elle est tr&#232;s discutable (voire franchement interdite), en revanche, lorsque l&#8217;option &#171;&#160;copie des articles&#160;&#187; a &#233;t&#233; utilis&#233;e, permettant ainsi de constituer des bases de donn&#233;es internes &#224; usage collectif. 
 Publier 
 Force est de constater   que les professionnels qui s&#8217;adressent &#224; nous exercent une activit&#233; &#233;ditoriale. C&#8217;est ce que d&#233;montrent notamment les questions pos&#233;es sur les contrats d&#8217;&#233;dition, le libre acc&#232;s, la titularit&#233; des droits, les mentions l&#233;gales &#224; inscrire, les traductions, les &#339;uvres orphelines, la responsabilit&#233; &#233;ditoriale (pour d&#233;lit de presse ou contrefa&#231;on) ou encore sur les CGU ou conditions g&#233;n&#233;rales d&#8217;utilisation lorsqu&#8217;il s&#8217;agit, par exemple, d&#8217;utiliser certaines fonctions de Zotero ou de communiquer au public les vid&#233;os mises en ligne sur YouTube. 
   
   
 
 Les &#339;uvres et les documents concern&#233;s 
 
   
 A c&#244;t&#233; de la presse et du p&#233;riodique, au poids &#233;crasant, la photographie occupe une place &#233;tonnante (100 citations). 
   
 La photographie 
 Il s&#8217;agit de l&#8217;image que l&#8217;on trouve sur Internet ou celle&#160; de son fonds que l&#8217;on veut num&#233;riser. Des interrogations, mais des &#233;tonnements aussi lorsque les questionneurs apprennent qu&#8217;en l&#8217;absence de mentions l&#233;gales les photographies trouv&#233;es sur Internet ne sont pas  libres de droits,  une expression par ailleurs trompeuse. Assez curieusement, on pose beaucoup de questions sur les photographies &#8211; et non des num&#233;risations &#8211; que l&#8217;on fait d&#8217;&#339;uvres du domaine public, de sculptures ou de b&#226;timents. Plus attendu, en revanche, on s&#8217;interroge souvent sur les contrats des photographes, qu&#8217;il soient ext&#233;rieurs internes &#224; l&#8217;entreprise, qu&#8217;elle soit publique ou priv&#233;e, et sur le droit &#224; l&#8217;image surtout lorsqu&#8217;il s&#8217;agit de mineurs, ou encore sur la photographie de presse. 
 Les ouvrages, les th&#232;ses et les m&#233;moires 
 Lorsque les ouvrages sont &#233;voqu&#233;s, ce qui est bien plus rare (53 fois) que la presse ou le p&#233;riodique, ce n&#8217;est g&#233;n&#233;ralement que pour en reproduire les couvertures et un peu pour le pr&#234;t. L&#8217;objet des contrats d&#8217;&#233;dition concerne, en effet, majoritairement les articles de p&#233;riodiques. 
 Les th&#232;ses et les m&#233;moires sont li&#233;s &#224; l&#8217;activit&#233; &#233;ditoriale qui vient d&#8217;&#234;tre &#233;voqu&#233;e. Il incombe en effet aux biblioth&#233;caires et aux documentalistes de les mettre en ligne, au risque de voir leur responsabilit&#233; engag&#233;e notamment pour les contrefa&#231;ons &#233;ventuelles ou les atteintes &#224; la vie priv&#233;e. La question a &#233;t&#233; soulev&#233;e &#224; maintes reprises. 
 L&#8217;audiovisuel et la musique 
 En ce qui concerne l&#8217;audiovisuel, on &#233;voque le pr&#234;t, l&#8217;&#339;uvre orpheline, la citation&#160; ou l&#8217;extrait, l&#8217;&#233;trange, car non appropri&#233;e, copie de sauvegarde de supports, la &#160;protection technique et le d&#233;zonage, le r&#233;sum&#233;, les contrats &#224; faire signer par les conf&#233;renciers et, depuis l&#8217;ann&#233;e 2010 seulement, aux conditions d&#8217;utilisation des plates-formes. 
 Dans le domaine de la musique, on s&#8217;inqui&#232;te du pr&#234;t, de la copie de pochette de disques, et, en 2010, on enregistre la premi&#232;re question sur le  podcast . On a enregistr&#233; aussi, ce qui est plus inattendu, plusieurs questions sur les attentes t&#233;l&#233;phoniques et une autre sur les cartes de v&#339;ux musicales. 
 Divers 
 J&#8217;ai mentionn&#233; aussi sur ce tableau, les normes, les brevets,&#160; les thesaurus, mais les chiffres collect&#233;s deviennent ici insignifiants. 
   
 
 Les droits mis en &#339;uvre 
 
 
   
 Le droit d&#8217;auteur 
   
 Je n&#8217;ai pas utilis&#233; ce mot-cl&#233; dans ce tableau. Sont poids aurait &#233;t&#233; encore plus &#233;crasant que celui de &#171;&#160;droit de copie&#160;&#187; o&#249; je me born&#233;e&#160; &#224; comptabiliser les occurrences des termes ou expression &#171;&#160;num&#233;riser&#160;&#187;, &#171;&#160;photocopier&#160;&#187; et &#171;&#160;copier un fichier&#160;&#187; que j&#8217;ai d&#233;j&#224; comment&#233;s. 
 On mettra de ce fait l&#8217;accent sur d&#8217;autres aspects, en soulignant, tout d&#8217;abord qu&#8217;avant la loi Dadvsi, les  exceptions au droit d&#8217;auteur  &#233;taient rarement cit&#233;es. On notait bien &#160;&#231;&#224; et l&#224; des questions sur la citation audiovisuelle, la copie priv&#233;e et la parodie. On aurait pu imaginer que l&#8217;exception p&#233;dagogique ne soit mentionn&#233;e qu&#8217;apr&#232;s l&#8217;adoption de la loi Dadvsi en 2006, dans les faits, elle l&#8217;a &#233;t&#233; d&#232;s 2000. Elle a &#233;t&#233; cit&#233;e finalement &#160;26 fois, souvent en relation avec les accords sectoriels n&#233;goci&#233;s par deux minist&#232;res avec plusieurs soci&#233;t&#233;s de gestion collective pour des usages p&#233;dagogiques. 
 A propos de la  citation , il convient de la dissocier de l&#8217;extrait, terme utilis&#233; dans les questions pos&#233;es pour les articles, mais bien plus souvent pour les &#339;uvres audiovisuelles. C&#8217;est un descripteur que je n&#8217;ai finalement utilis&#233; que 14 fois. Mes explications seront donc br&#232;ves&#160;: l&#8217;extrait va au-del&#224; de la br&#232;ve citation, tr&#232;s encadr&#233;e par la loi et la jurisprudence, et la bri&#232;vet&#233; sera appr&#233;ci&#233;e en fonction de l&#8217;importance de l&#8217;&#339;uvre qui a servi de source. 
 En mati&#232;re de droit d&#8217;auteur, &#224; c&#244;t&#233; du droit de pr&#234;t et du droit des bases de donn&#233;es,&#160; d&#233;j&#224; comment&#233;s, plusieurs questions ont port&#233; sur  la dur&#233;e des droits , mais aussi sur le  droit des auteurs  et  les mentions l&#233;gales  &#224; apporter, confirmant, si besoin &#233;tait, le r&#244;le &#233;ditorial jou&#233; plus ou moins directement par les professionnels qui nous avait contact&#233;s. 
 Contrats d&#8217;abonnement / contrat d&#8217;&#233;dition 
 Du chercheur qui en 1998 avait avou&#233; qu&#8217;il ne lisait pas le contrat car il &#233;tait &#233;crit en anglais et qu&#8217;il &#233;tait trop long, ce qui m&#8217;avait marqu&#233; car c&#8217;&#233;tait l&#8217;une des premi&#232;res questions qui m&#8217;avaient &#233;t&#233; pos&#233;es et que les chercheurs me contactent rarement, on me demande souvent des pr&#233;cisions sur les contrats d&#8217;&#233;dition, ceux que proposent les &#233;diteurs aux auteurs, des chercheurs dans la plupart des cas, appartenant &#224; son organisation,&#160; ou les contrats qu&#8217;il convient de r&#233;diger pour divers contributeurs internes &#224; son organisation ou externes &#224; celle-ci. 
   
 La responsabilit&#233; 
 Elle est naturellement engag&#233;e dans tous les cas. Nous avons regroup&#233; sous ce terme les questions relatives &#224; la responsabilit&#233; de l&#8217;employeur pour les photocopies faites sans contrat avec le CFC, celles qui avaient trait &#224; la Hadopi et la conservation des donn&#233;es de connexion, mais aussi celles qui portaient sur la&#160; diffamation sur internet, la rumeur et la d&#233;sinformation, le droit &#224; l&#8217;image, les donn&#233;es personnelles, le vol d&#8217;information, les clauses de confidentialit&#233; et la d&#233;ontologie.&#160; En d&#233;pit du nombre important d&#8217;items, le r&#233;sultat est mince&#160;: 55 occurrences. 
 
 Miscellan&#233;es 
 
   
 Il y a eu aussi ces questions, un peu irritantes, de professionnels de l&#8217;information voulant trouver des textes&#160;(la derni&#232;re version d&#8217;une directive, le trait&#233; de l&#8217;OMPI, des rapports, des jugements, des&#160; d&#233;crets, le Patriot Act, des bibliographies &#8230;.) ou e ceux qui voulaient prendre contact avec des organisations (Eblida, Juriconnexion, Couperin, des agr&#233;gateurs, &#8230;). 
 D&#8217;autres informations factuelles &#233;taient aussi recherch&#233;es&#160;: la d&#233;finition de l&#8217;article, de l&#8217;alin&#233;a, de la reprographie, du piratage, les tarifs de soci&#233;t&#233;s de gestion collective, ou encore la traduction d&#8217;expressions. Il m&#8217;a fallu aussi trouver des intervenants pour des journ&#233;es d&#8217;&#233;tude, notamment pour pr&#233;senter le droit d&#8217;auteur fran&#231;ais en anglais, et relire certaines fiches r&#233;capitulatives ou affiner la r&#233;ponse qu&#8217;une personne entendait faire &#224; un journaliste. 
   
 Il y a eu aussi des questions inattendues,&#160;comme le port de la burqa dans les biblioth&#232;ques fran&#231;aises, la copie d&#8217;un cahier de tendances, le dessin d&#8217;une photographie, la cession d&#8217;une biblioth&#232;que rurale ou encore le droit d&#8217;auteur africain. Des ballons d&#8217;essai lorsque le public &#233;voque, sans trop de conviction, des partitions  anciennes , des extraits d&#8217;un site web russe, le d&#233;zonage d&#8217;un DVD am&#233;ricain, le t&#233;l&#233;chargement de vid&#233;os &#233;trang&#232;res&#160; ou encore la copie de  sauvegarde  de supports audio et vid&#233;o. 
 J&#8217;ai aussi pris le temps de donner des r&#233;ponses tr&#232;s d&#233;taill&#233;es, en &#233;vitant soigneusement de d&#233;border sur le conseil juridique, lorsqu&#8217;il a fallu dire &#171;&#160;tout sur les Creative Commons&#160;&#187; (pourquoi pas&#160;?), mais aussi sur le(s) r&#232;glement(s) Google Books (ce qui n&#8217;est pas impossible mais se complique), sur les m&#233;andres de l&#8217;exception p&#233;dagogique, ou encore sur la responsabilit&#233; au regard d&#8217;Hadopi lorsque l&#8217;on a des &#233;l&#232;ves &#224; g&#233;rer. Enfin, dans mes statistiques figurent aussi l&#8217;&#233;nigmatique &#171;&#160;questions diverses&#160;&#187; utilis&#233; &#224; maintes reprises, ce qui n&#8217;a &#233;videmment pas pu &#234;tre exploit&#233; aujourd&#8217;hui, mais aussi le mot-cl&#233; rageur &#171;&#160;tout sur le droit d&#8217;auteur&#160;&#187;, ce qui a d&#251; &#234;tre assez long. 
   
 DISCUSSION  
 Un travail de Sisyphe 
 L&#8217;Ecole nationale sup&#233;rieure des sciences de l&#8217;information et des biblioth&#232;ques (Enssib) a choisi de  mettre en ligne les r&#233;ponses apport&#233;es par un groupe de biblioth&#233;caires,  une initiative int&#233;ressante. Le 15 avril 2011, dans le domaine du droit de l&#8217;information, on en d&#233;nombrait 76. 
 En mars 2000, l&#8217;ADBS avait choisi de s&#233;lectionner chaque mois une question pour la pr&#233;senter dans  la rubrique FAQ d&#8217;Actualit&#233;s du droit de l&#8217;information  ou ADI, sa lettre d&#8217;information juridique mensuelle, rubrique qu&#8217;elle r&#233;servait &#224; ses adh&#233;rents. 
 Un service questions-r&#233;ponses n&#8217;est certes pas une punition comme pourrait l&#8217;indiquer le choix de l&#8217;illustration. R&#233;pondant &#224; des attentes concr&#232;tes, il&#160;permet d&#8217;ajuster les analyses juridiques et les actions &#224; mener et il est incontournable. 
 Il n&#8217;en reste pas moins qu&#8217;il s&#8217;agit d&#8217;un travail r&#233;current et sans fin, &#224; reprendre pour les nouvelles g&#233;n&#233;rations de professionnels et pour actualiser les informations au regard des &#233;volutions juridiques. 
 Ce travail s&#8217;appuie sur une veille active au regard des centres d&#8217;int&#233;r&#234;t soulign&#233;s, plus ou moins directement, par les questions pos&#233;es. Les &#339;uvres orphelines, le lien hypertexte, les CGU ou la couverture d&#8217;ouvrages, pour ne donner que quelques exemples, ont ainsi donn&#233; lieu &#224; plusieurs billets et dossiers. D&#8217;autres th&#232;mes, comme le panorama de presse, les clauses contractuelles ou le traitement juridique de l&#8217;image, se sont &#233;galement traduits par des ouvrages. 
 Multiplier les canaux, c&#8217;est ce &#224; quoi nous songeons en ce moment. Tout en alimentant  la FAQ , on publiera prochainement en ligne une s&#233;lection de 50 &#224; 60 questions. On songe &#233;galement &#224; cr&#233;er un wiki et &#224; munir cette&#160; base de donn&#233;es interactive d&#8217;un moteur. 
 R&#233;cemment, j&#8217;ai repris aussi les questions pos&#233;es par des &#233;tudiants &#224; l&#8217;issue de leur stage sur un billet de mon blog intitul&#233; &#171;&#160; Produits documentaires au d&#233;fi du droit&#160;&#187;  qui devrait repr&#233;senter le premier billet d&#8217;une s&#233;rie. 
 Le service se poursuit et les derni&#232;res questions enregistr&#233;es concernaient l&#8217;offre de musique num&#233;rique en biblioth&#232;que, la diffusion d&#8217;un colloque organis&#233; dans les ann&#233;es 70 et le pr&#234;t au public de DVD donn&#233;s&#160; &#224; une biblioth&#232;que. 
 Du CFC aux GGU 
 Le CFC &#233;tait mentionn&#233; dans mes statistiques 166 fois, dans les faits bien plus souvent dans mes r&#233;ponses, ne serait-ce qu&#8217;en &#233;voquant les accords sectoriels qui entendent organiser l&#8217;exception p&#233;dagogique instaur&#233;e par la loi Dadvsi qui intrigue&#160; voire inqui&#232;te d&#233;sormais bien plus que le panorama de presse. Le CFC (et/ou la Sofia) pourrait bien faire l&#8217;objet de nouvelles citations lors des d&#233;bats sur les aspects juridiques permettant de faire rena&#238;tre&#160; les &#339;uvres &#233;puis&#233;es dont un grand nombre sont  orphelines , lors de l&#8217;application de l&#8217;accord-cadre adopt&#233; le 1 er  f&#233;vrier 2011 et lorsque la directive sur les &#339;uvres orphelines aura (enfin) &#233;t&#233; adopt&#233;e. 
 Les CGU ou conditions g&#233;n&#233;rales d&#8217;utilisation, ce sont celles des plateformes (YouTube, Deezer, &#8230;) et des outils en ligne (Zotero, Pearltrees, Wordle,&#160; &#8230;), &#160;c&#8217;est le mot-cl&#233; de l&#8217;avenir, car c&#8217;est celui sur lequel il m&#8217;appartiendra de me pencher sans nul doute davantage au cours des ann&#233;es &#224; venir. 
   
 Il me semble, en revanche, que ce sont les usages quotidiens qui sont &#224; l&#8217;&#233;preuve du &#160;droit et non l&#8217;inverse. Le service questions/r&#233;ponses d&#233;montre en effet que les professionnels ont le souci de respecter le droit, mais aussi leur d&#233;sarroi face &#224; la complexit&#233; de certaines situations, face&#160; aux &#339;uvres orphelines, aux &#233;diteurs &#233;trangers, &#224; la responsabilit&#233; engag&#233;e pour les th&#232;ses diffus&#233;es, face aussi au hiatus entre les facilit&#233;s accord&#233;es par la technique et ce que l&#8217;on consid&#232;re comme des obstacles juridiques. &#160;C&#8217;est ce qu&#8217;avait d&#233;montr&#233; notamment  l&#8217;atelier juridique organis&#233; en 2010 &#160;dans le cadre I-Expo. 
 Trouver des solutions simples pour acc&#233;der &#224; l&#8217;information, &#224; des conditions raisonnables, tel est bien l&#8217;enjeu pour ces professionnels, dans un environnement num&#233;rique qui exacerbe les tensions mais qui impose aussi l&#8217;adoption de r&#232;gles plus souples, adapt&#233;es &#224; de nouvelles situations. &#160;Tel est le d&#233;fi qui nous est lanc&#233;&#160;! 
 [1]  Un objectif quantitatif se serait traduit par une autre strat&#233;gie.
 [2]  La copie pour un usage collective &#233;tait redevable de droits avant la loi de 1995&#160;; ce qui avait chang&#233;, c&#8217;est la cession obligatoire du droit de reprographie pour un usage collectif &#224; une ou plusieurs soci&#233;t&#233; de gestion agr&#233;&#233;es, agr&#233;ment obtenu par le CFC qui a depuis 1996 a obtenu son renouvellement, &#224; chaque fois pour une p&#233;riode de 5 ans. 
 [3]  Le m&#233;tier de documentaliste, JP Accart et MP R&#233;thy,  Editions du Cercle de la librairie , 2008 et  Produits documentaires &#233;lectroniques ,  le site de Clotilde Vaissaire et Fran&#231;oise Quaire.   
 [4]  Le panorama de presse fait toutefois toujours l&#8217;objet de questions, m&#234;me si celles-ci sont moins nombreuses. 
 [5]  Ce test, utilis&#233; pour &#233;valuer la pertinence d&#8217;une exception au droit d&#8217;auteur, pourrait bien &#234;tre reconsid&#233;r&#233; prochainement, permettant ainsi d&#8217;&#233;largir &#8211; &#224; terme &#8211; les usages autoris&#233;s, comme on&#160; l&#8217;a appris lors d&#8217;une  journ&#233;e d&#8217;&#233;tude r&#233;cente . Une inscription dans la loi d&#8217;une exception au droit d&#8217;auteur est un processus lent et complexe&#160; et dans le cas qui vient d&#8217;&#234;tre cit&#233;, le recours aux bonnes pratiques est&#160; sans nul doute une solution plus souple et plus appropri&#233;e qu&#8217;une exception : il n&#8217;en reste pas moins que ce test reste un outil utile. 
 [6]  Le test des trois &#233;tapes figure dans la Convention de Berne dans sa version r&#233;vis&#233;e &#224; Stockholm en 1967 et dans la loi fran&#231;aise depuis la transposition de la directive europ&#233;enne sur&#160; l&#8217;harmonisation du droit d&#8217;auteur et des droits voisins en 2006. 
 [7]  Le r&#233;sum&#233; tient plus, selon moi, de l&#8217;exception au droit d&#8217;auteur autorisant l&#8217;analyse, visant &#224; inciter &#224; la lecture, que du droit d&#8217;adaptation. Un&#160; r&#233;sum&#233; n&#8217;a pas pour vocation de se substituer &#224; l&#8217;&#339;uvre originale. 
 [8]  Par des licences  ad hoc  obtenues &#224; des conditions  raisonnables. 
                                         
                                                                                                        
                                 
        </text>
</document>
