<document>
	<date>2009-12-04</date>
        <title>Les oeuvres orphelines. Le d&#233;fi lanc&#233; par Google</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Google</tag>
                <tag>livres</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
                <tag>recherche diligente</tag>
        </tags_set>
        <categories_set>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 
   
   
 La notion d&#8217;&#339;uvres orphelines 
 Selon un rapport du Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique (CSPLA) [1] , une &#339;uvre orpheline (ou en d&#233;sh&#233;rence) est &#171;&#160;une &#339;uvre prot&#233;g&#233;e et divulgu&#233;e, dont un ou plusieurs titulaires d&#8217;un droit d&#8217;auteur ou de droits voisins ne peuvent &#234;tre identifi&#233;s ou retrouv&#233;s, malgr&#233; des recherches av&#233;r&#233;es et s&#233;rieuses&#160;&#187;. 
 L&#8217;&#339;uvre orpheline se distingue ainsi : 
&#8211; &#160;&#160;&#160; de l&#8217;&#339;uvre anonyme, dont l&#8217;auteur est repr&#233;sent&#233; dans l&#8217;exercice de ses droits, jusqu&#8217;&#224; 70 ans apr&#232;s la date de la publication, par l&#8217;&#233;diteur originaire tant qu&#8217;il n&#8217;a pas fait conna&#238;tre son identit&#233; et justifi&#233; de sa qualit&#233; ; 
&#8211; &#160;&#160;&#160; de l&#8217;&#339;uvre &#233;puis&#233;e, &#339;uvre encore prot&#233;g&#233;e par le droit d&#8217;auteur mais qui n&#8217;est plus exploit&#233;e commercialement. 
 Quel enjeu&#160;?  
 Plusieurs grands projets visent &#224; mettre le patrimoine en ligne. Lorsque l&#8217;on sait que l&#8217;&#339;uvre est prot&#233;g&#233;e 70 ans apr&#232;s la mort de l&#8217;auteur et qu&#8217;une autorisation peut &#234;tre requise pour l&#8217;exploiter 100 &#224; 120 ans, voire plus, apr&#232;s sa publication, on con&#231;oit qu&#8217;il puisse &#234;tre difficile de retrouver une maison d&#8217;&#233;dition, des auteurs ou leurs h&#233;ritiers, tout particuli&#232;rement lorsqu&#8217;il y a plusieurs couches de droits. Or ceci s&#8217;av&#232;re indispensable, notamment pour des op&#233;rations de num&#233;risation, un mode d&#8217;exploitation qui n&#8217;a pas pu &#234;tre c&#233;d&#233; dans le pass&#233; et que la loi oblige &#224; obtenir. A d&#233;faut, il s&#8217;agit d&#8217;une contrefa&#231;on, passible de condamnations p&#233;nales. 
   
 Mais si utiliser les &#339;uvres sans l&#8217;accord des ayants droit pose un probl&#232;me de nature patrimoniale et morale, ne pas les utiliser, faute d&#8217;avoir pu identifier et contacter tous les ayants droit, pose des probl&#232;mes &#233;conomiques et culturels. 
 Or, ne pas geler ces &#339;uvres est d&#8217;autant plus crucial &#224; l&#8217;heure o&#249; Google pourrait les proposer selon ses propres crit&#232;res sur le territoire am&#233;ricain, si le R&#232;glement devait &#234;tre accept&#233; dans sa version actuelle et des milliers d&#8217;&#339;uvres risquent de dispara&#238;tre d&#233;finitivement [2] . 
   
 Que dit le droit fran&#231;ais aujourd&#8217;hui ? 
 Selon les articles L 122-9 (pour le droit d&#8217;auteur) et 211-2 (pour les droits voisins) du Code de la propri&#233;t&#233; intellectuelle (CPI), un tribunal de grande instance (TGI), qui peut &#234;tre saisi par le ministre charg&#233; de la culture, peut ordonner &#171;&#160;toute mesure appropri&#233;e (&#8230;) s&#8217;il n&#8217;y a pas d&#8217;ayant droit connu ou en cas de vacance ou de d&#233;sh&#233;rence&#160;&#187;. 
 Mais le CSPLA consid&#232;re que cette disposition ne peut &#234;tre utile que pour des actions ponctuelles et qu&#8217;elle serait trop lourde dans le cadre d&#8217;op&#233;rations de num&#233;risation &#224; grande &#233;chelle. 
 Il est vrai que l&#8217;une des exceptions de la loi &#171;&#160;Dadvsi&#160;&#187; du 1 er  ao&#251;t 2006 autorise d&#233;sormais les biblioth&#232;ques et d&#8217;autres types d&#8217;&#233;tablissements ouverts au public &#224; reproduire sans autorisation expresse une &#339;uvre si celle-ci fait partie de leur collection, &#224; des fins de conservation, pour sauver une &#339;uvre fragilis&#233;e ou la faire migrer sur des supports non obsol&#232;tes. Depuis la loi &#171;&#160;Cr&#233;ation et Internet&#160;&#187; du 12 juin 1009, elles peuvent communiquer au public les &#339;uvres num&#233;ris&#233;es sous couvert de cette exception, mais uniquement au sein de leurs &#233;tablissements et sur des terminaux consacr&#233;s &#224; cet usage. 
 La position du CSPLA 
 Le CSPLA ne voulait pas faire de l&#8217;&#339;uvre orpheline une nouvelle exception en cr&#233;ant une nouvelle licence l&#233;gale qui permettrait de l&#8217;utiliser en contrepartie d&#8217;une r&#233;mun&#233;ration forfaitaire compensatrice. Il consid&#233;rait notamment qu&#8217;une telle exception n&#8217;&#233;tait pas compatible avec la directive europ&#233;enne sur le droit d&#8217;auteur, qui ne pr&#233;voit pas ce cas dans sa liste optionnelle. 
 Par ailleurs, si le CSPLA a jug&#233; qu&#8217;il &#233;tait difficile de quantifier les &#339;uvres orphelines  [3] , il a not&#233; que le ph&#233;nom&#232;ne &#233;tait marginal en France dans les secteurs de la musique, du cin&#233;ma  [4]  et, &#171;&#160;dans une moindre mesure&#160;&#187;, de l&#8217;audiovisuel, mais que les cas &#233;taient plus fr&#233;quents dans le secteur de l&#8217;&#233;crit et de l&#8217;image fixe, ce qui l&#8217;a incit&#233; &#224; proposer des solutions diff&#233;renci&#233;es. 
   
 Ses pr&#233;conisations 
 
 d&#233;finir dans le CPI l&#8217;&#339;uvre orpheline et la recherche s&#233;rieuse et av&#233;r&#233;e 
 organiser une gestion collective obligatoire pour les textes et les images ; 
 mettre au point une politique de pr&#233;vention pour &#233;viter l&#8217;apparition d&#8217;&#339;uvres orphelines &#224; l&#8217;avenir (lister les bonnes pratiques d&#8217;une recherche s&#233;rieuse ;cr&#233;er des bases de donn&#233;es ; inciter &#224; recourir &#224; des syst&#232;mes d&#8217;identification des auteurs). 
 
   
 
 Une gestion collective obligatoire 
 
   
 Elle serait organis&#233;e uniquement pour les textes et les images, et non pour l&#8217;audiovisuel et la musique, domaine o&#249; la gestion actuelle est jug&#233;e satisfaisante (gestion collective volontaire et accords collectifs ponctuels) [5] . 
 Consid&#233;rant que les soci&#233;t&#233;s de gestion collective, charg&#233;es de g&#233;rer ces &#339;uvres, sont agr&#233;&#233;es par le minist&#232;re de la Culture et r&#233;guli&#232;rement contr&#244;l&#233;es, les juges n&#8217;interviendraient qu&#8217;en cas de contestation  a posterior i, &#224; la demande d&#8217;un ayant droit qui aurait estim&#233; que ses droits n&#8217;avaient pas &#233;t&#233; bien g&#233;r&#233;s. 
 Avant d&#8217;autoriser l&#8217;exploitation de ces &#339;uvres, ces soci&#233;t&#233;s devraient s&#8217;assurer qu&#8217;une recherche s&#233;rieuse, respectant les r&#232;gles qui auront &#233;t&#233; d&#233;finies, aura &#233;t&#233; effectu&#233;e. Les crit&#232;res, appr&#233;ci&#233;s en fonction du type d&#8217;&#339;uvre et de la nature de l&#8217;op&#233;rateur, seraient assouplis lorsqu&#8217;il s&#8217;agit d&#8217;une institution publique qui entend mettre en valeur son patrimoine. 
 Si, par ailleurs, la question de l&#8217;&#339;uvre orpheline est avant tout une question de nature patrimoniale, les soci&#233;t&#233;s de gestion collective pourraient refuser un mode d&#8217;exploitation qu&#8217;elles estiment porter atteinte aux droits moraux des auteurs. 
 La r&#233;mun&#233;ration serait le r&#233;sultat d&#8217;une n&#233;gociation entre la soci&#233;t&#233; de gestion collective et l&#8217;utilisateur. Collect&#233;e par les soci&#233;t&#233;s d&#8217;auteurs, elle repr&#233;sente une provision permettant de payer les ayants droit qui se seraient manifest&#233;s, mais serait aussi destin&#233;e &#224; couvrir les frais de gestion li&#233;s &#224; cette question. Les sommes non utilis&#233;es au bout d&#8217;une p&#233;riode de 10 ans (voire 5 ans) seraient utilis&#233;es pour des actions de &#171;&#160;port&#233;e g&#233;n&#233;rale&#160;&#187;, sans autre pr&#233;cision. 
 Lorsqu&#8217;un ayant droit r&#233;appara&#238;trait, il pourrait faire valoir ses droits aupr&#232;s de la soci&#233;t&#233; de gestion collective, mais sans contester les autorisations pr&#233;alablement accord&#233;es de mani&#232;re non exclusive. Puisque celui-ci peut r&#233;appara&#238;tre &#224; tout moment, le CSPLA pr&#233;conise une dur&#233;e d&#8217;autorisation tr&#232;s limit&#233;e dans le temps [6] , permettant de &#171;&#160;rafra&#238;chir&#160;&#187; rapidement les recherches. 
 Ces soci&#233;t&#233;s de gestion collective pourraient &#233;galement ester en justice [7] , notamment lorsqu&#8217;une &#339;uvre orpheline aura &#233;t&#233; exploit&#233;e sans leur autorisation. 
   
 
 Une meilleure identification      des &#339;uvres 
 
 Pour &#171;&#160;r&#233;sorber le stock d&#8217;&#339;uvres orphelines&#160;&#187;, une commission paritaire, instaur&#233;e par d&#233;cret, serait charg&#233;e de d&#233;finir les crit&#232;res d&#8217;une recherche s&#233;rieuse et d&#8217;alimenter un portail destin&#233; aux utilisateurs potentiels de ces &#339;uvres. Celui-ci d&#233;finirait les d&#233;marches &#224; r&#233;aliser pour obtenir une autorisation, fournirait une liste d&#8217;interlocuteurs pertinents et un inventaire des sources d&#8217;information existantes. 
 Pour &#233;viter de voir appara&#238;tre de nouvelles &#339;uvres orphelines, le CSPLA pr&#233;conise aussi que l&#8217;on fasse la promotion des syst&#232;mes d&#8217;identification. Il est vrai que si les r&#233;seaux facilitent la diffusion d&#8217;&#339;uvres non identifi&#233;es, ils favorisent aussi l&#8217;adoption de solutions techniques simples, telles que des m&#233;tadonn&#233;es pour lesquelles un standard ouvert est fortement pr&#233;conis&#233;. 
   
 Les questions pos&#233;es 
   
 
 Doit-on faire de      la num&#233;risation &#224; grande &#233;chelle un cas particulier ? 
 
 Eblida avait pr&#233;conis&#233; une gestion collective [8] , mais uniquement pour des op&#233;rations de num&#233;risation &#224; grande &#233;chelle. Charg&#233;es d&#8217;assumer les risques, les soci&#233;t&#233;s d&#8217;auteur sont &#233;galement charg&#233;es de faire les recherches qui s&#8217;imposent, ce service &#233;tant couvert par le montant des sommes qui leur sont vers&#233;es par ceux qui entendent num&#233;riser des &#339;uvres orphelines. Ce n&#8217;est que face &#224; une ou quelques &#339;uvres ponctuelles, qu&#8217;une recherche s&#233;rieuse et av&#233;r&#233;e serait requise. Mais dans ce cas, une r&#233;mun&#233;ration ne serait due que si l&#8217;ayant droit r&#233;appara&#238;t et revendique d&#8217;&#234;tre pay&#233;. 
 Dans le syst&#232;me pr&#233;conis&#233; pour la France, aucune distinction entre op&#233;ration de masse et ponctuelle n&#8217;a &#233;t&#233; envisag&#233;e. Les soci&#233;t&#233;s de gestion collective qui seront habilit&#233;es &#224; g&#233;rer les &#339;uvres orphelines devraient s&#8217;assurer que les op&#233;rateurs ont bien effectu&#233; les recherches pr&#233;alables qui permettent d&#8217;accorder ce statut aux &#339;uvres qu&#8217;ils entendent exploiter. On notera n&#233;anmoins que le CSPLA reconna&#238;t que les exigences pourraient &#234;tre modul&#233;es en fonction du type d&#8217;&#339;uvre et d&#8217;un imp&#233;ratif d&#8217;int&#233;r&#234;t g&#233;n&#233;ral qui peut correspondre &#224; la mise en valeur par une institution publique du patrimoine qu&#8217;elle d&#233;tient. 
 Quant aux groupes de travail qui ont op&#233;r&#233; sous l&#8217;&#233;gide de la Commission europ&#233;enne, ils se sont content&#233;s, pour l&#8217;instant, de d&#233;finir les sources permettant de s&#8217;assurer du s&#233;rieux des recherches faites et de pr&#233;coniser l&#8217;adoption de m&#233;canismes qui facilitent l&#8217;usage l&#233;gal de ces &#339;uvres, sans donner davantage de pr&#233;cisions. 
   
 
 Une      surexploitation des &#339;uvres orphelines : un faux probl&#232;me 
 
 Le CSPLA entend promouvoir un syst&#232;me qui assure un &#233;quilibre entre la s&#233;curit&#233; juridique attendue par les op&#233;rateurs et le respect des droits de propri&#233;t&#233; intellectuelle d&#251; aux ayants droit. 
 Il entend aussi favoriser les &#233;conomies d&#8217;&#233;chelle (en &#233;vitant les doublons dans les recherches entreprises), mais aussi &#233;viter que l&#8217;usage facilit&#233; de telles &#339;uvres n&#8217;incite les op&#233;rateurs &#224; privil&#233;gier les &#339;uvres orphelines, au d&#233;triment des autres &#339;uvres, et que n&#8217;apparaissent &#171;&#160;des passagers clandestins&#160;&#187;, des op&#233;rateurs qui n&#8217;exploiteraient que les &#339;uvres pour lesquelles toutes les recherches auraient d&#233;j&#224; &#233;t&#233; effectu&#233;es par d&#8217;autres acteurs. 
 Mais un tel comportement est aberrant pour une biblioth&#232;que car il ne &#171;&#160;correspond pas &#224; une d&#233;marche scientifique raisonnable&#160;&#187;. 
   
 
 Un syst&#232;me      co&#251;teux 
 
 Chercher les ayants droit a un co&#251;t. S&#8217;y ajoutent les frais &#224; acquitter pour utiliser l&#8217;&#339;uvre et les frais li&#233;s &#224; la mise en place du syst&#232;me. Puisque, par ailleurs, lorsque aucune date n&#8217;est mentionn&#233;e, il sera impossible de savoir &#224; partir de quand une &#339;uvre orpheline tombe dans le domaine public, on pourrait payer pour une &#339;uvre dont le droits patrimoniaux sont d&#233;j&#224; &#233;chus, ou pour un auteur qui aurait autoris&#233; une diffusion gratuite. 
 Diffuser importe plus que le manque &#224; gagner que repr&#233;senterait leur non-exploitation pour l&#8217;ayant droit. Il est plus important de donner aux &#339;uvres une large circulation plut&#244;t qu&#8217;interdire leur diffusion, qui ne g&#233;n&#233;rerait de toutes fa&#231;ons aucune r&#233;mun&#233;ration. Il reste aussi &#224; r&#233;gler la question de l&#8217;affectation des sommes qui n&#8217;auront pas &#233;t&#233; vers&#233;es, les ayants droit n&#8217;ayant pas pu &#234;tre trouv&#233;s. 
   
 Ailleurs &#8230; 
 Les solutions adopt&#233;es sont tr&#232;s vari&#233;es selon les pays [9]   [10]   [11] . Parmi les plus connues, la solution canadienne pr&#233;voit qu&#8217;une commission &#233;value la qualit&#233; des recherches et, en fonction d&#8217;autres crit&#232;res comme la divulgation ant&#233;rieure, peut accorder une licence non exclusive. Plusieurs cas de figure sont alors envisageables : imposer le versement d&#8217;une somme recouvrable par les ayants droit 5 ans apr&#232;s expiration de la licence, imposer un versement imm&#233;diat &#224; une soci&#233;t&#233; d&#8217;auteurs, ou fixer une r&#233;mun&#233;ration seulement lorsque les ayants droit seraient retrouv&#233;s. 
 Selon un projet de loi (non adopt&#233;) aux Etats-Unis [12] , l&#8217;autorisation d&#8217;exploitation serait accord&#233;e apr&#232;s que l&#8217;utilisateur a apport&#233; les preuves d&#8217;une recherche s&#233;rieuse et av&#233;r&#233;e, ce qui lui permettrait d&#8217;&#233;viter d&#8217;&#234;tre sanctionn&#233; p&#233;nalement ou de payer des dommages et int&#233;r&#234;ts lorsqu&#8217;un ayant droit se manifeste. Ce dernier, en revanche, serait indemnis&#233; et pourrait m&#234;me exiger l&#8217;arr&#234;t de la publication. 
 Ceci correspond &#224; l&#8217;accord &#233;tabli par les associations internationales de biblioth&#233;caires et d&#8217;&#233;diteurs en juin 2007 [13] , qui exigeait une recherche &#171;&#160;diligente&#160;&#187;, obligeait &#224; indiquer toutes les mentions connues et &#224; ne payer l&#8217;ayant droit que lorsqu&#8217;il appara&#238;t et pour un montant qui tiendrait compte &#224; la fois des efforts entrepris pour rechercher les ayants droit et de la mise en valeur de l&#8217;&#339;uvre, dont l&#8217;usage ne peut pas &#234;tre exclusif. Des sanctions ne seraient encourues que si ce dernier pouvait prouver que son &#339;uvre avait &#233;t&#233; mal exploit&#233;e. 
 Tenir compte des objectifs des &#233;tablissements culturels 
 Les biblioth&#232;ques, les mus&#233;es et les archives ont avant tout pour objectif de donner acc&#232;s aux &#339;uvres qu&#8217;ils d&#233;tiennent dans leurs fonds en toute l&#233;galit&#233;. S&#8217;ils sont rompus aux recherches &#224; mener pour retrouver les ayants droit, il fallait trouver une solution qui &#233;vite de &#171;&#160;geler&#160;&#187; l&#8217;acc&#232;s aux &#339;uvres qui s&#8217;av&#232;rent &#234;tre r&#233;ellement orphelines, tout en respectant les droits des auteurs [14] . Il para&#238;t important aussi, comme le souligne d&#8217;ailleurs le rapport du CPSLA, de &#171;&#160;prendre en consid&#233;ration le r&#244;le des &#233;tablissements culturels&#160;&#187;. 
 S ynth&#232;se r&#233;alis&#233;e dans le cadre des travaux ayant donn&#233; lieu &#224; la d&#233;claration de l&#8217;interassociation Archives-Biblioth&#232;ques-Documentation (IABD) sur les oeuvres orphelines.  D&#233;claration &#224; consulter sur le site de l&#8217;IABD 
 [1]  Rapport de la commission sur les &#339;uvres orphelines. Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique, 19 mars 2008 
[2]   &#171;&#160;In the cold&#160;&#187;,  rapport publi&#233; par la  Strategic Content Alliance , souligne que 50 millions d&#8217;&#339;uvres diverses &#160;collect&#233;es depuis 100 derni&#232;res ann&#233;es pourraient dispara&#238;tre faute d&#8217;avoir retrouv&#233; les ayants droits dont l&#8217;accord est  a priori  indispensable pour les reproduire sur de nouveaux supports. 
[3]  Quantifier le ph&#233;nom&#232;ne suppose que l&#8217;on se mette d&#8217;accord sur les &#339;uvres qui entrent dans cette d&#233;finition. 
[4]  Depuis 1944, les &#339;uvres cin&#233;matographiques sont r&#233;pertori&#233;es dans un registre. Lorsque l&#8217;&#339;uvre est audiovisuelle, le producteur est pr&#233;sum&#233; avoir l&#8217;ensemble des droits ; l&#8217;on dispose de bases de donn&#233;es aliment&#233;es par les soci&#233;t&#233;s de gestion collective et les probl&#232;mes d&#8217;identification n&#8217;apparaissent que pour certains artistes-interpr&#232;tes, des &#339;uvres courtes, cr&#233;&#233;es par des petits producteurs priv&#233;s, ou pour les extraits inclus dans ces &#339;uvres. Dans le domaine musical, ils se posent pour certains artistes-interpr&#232;tes secondaires. 
[5]  Cette gestion collective se rapprocherait de la &#171;&#160;gestion d&#8217;affaires&#160;&#187;, syst&#232;me o&#249; un g&#233;rant accomplit des actes destin&#233;s &#224; sauvegarder l&#8217;int&#233;r&#234;t d&#8217;un tiers qui n&#8217;est pas en mesure de les prendre en charge, sans mandat expr&#232;s de ce dernier 
[6]  En ce qui concerne l&#8217;&#233;tendue du champ g&#233;ographique d&#233;finie par contrat, le CSPLA attend les travaux europ&#233;ens pour pr&#233;coniser des solutions interop&#233;rables. 
[7]  Un droit qui leur est traditionnellement accord&#233;.
 [8]   European Bureau of Library, Information and Documentation Associations  (Eblida), association qui repr&#233;sente les associations de biblioth&#233;caires et documentalistes au niveau europ&#233;en. Eblida fait ici r&#233;f&#233;rence aux licences collectives &#233;tendues, syst&#232;me adopt&#233; par les pays scandinaves.  
[9]  L&#8217;exploitation des oeuvres orphelines dans les secteurs de l&#8217;&#233;crit et de l&#8217;image fixe, Bernard Lang (Inria, Aful), 17 mars 2008 
[10]  The problem of Orphan Works in the EU. An overview of legislative solutions and main actions in this field, Agnieszka Vetulani, European Commission, February 2008 
[11]  Les archives audiovisuelles et l&#8217;incapacit&#233; &#224; lib&#233;rer les droits des oeuvres orphelines, Stef van Gompel, Iris Plus, avril 2007 
[12]   Orphan Works bill introduced in the US , John Watson, Photodoto, April 25th, 2008 
[13]  International Publishers and Librarians Agree On Access to Orphan Works, IPA Joint Press Release, 27 June 2007 
[14]  &#171;&#160;il est de l&#8217;int&#233;r&#234;t de tout auteur que son &#339;uvre soit p&#233;rennis&#233;e par la num&#233;risation et rendue plus accessible par l&#8217;indexation&#160;&#187; (&#8230;). Il serait &#233;trange de vouloir p&#233;naliser cet effort, d&#233;j&#224; co&#251;teux pour les biblioth&#232;ques ou d&#8217;autres acteurs, au nom d&#8217;un droit patrimonial dont l&#8217;auteur est peu susceptible de jamais b&#233;n&#233;ficier&#160;&#187; (Bernard Lang, r&#233;f. 3) 
                                         
                                                                                                        
                                 
        </text>
</document>
