<document>
	<date>2010-02-15</date>
        <title>Qui a des droits sur les signets partag&#233;s ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>lien hypertexte</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>web 2.0</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Mis en ligne sur le site de l&#8217;ADBS , le 18 f&#233;vrier 2010 
 
 D&#232;s l&#8217;av&#232;nement du web les listes de sites pertinents figuraient d&#233;j&#224; en bonne place parmi les outils documentaires .  Mais les signets sont &#233;troitement li&#233;s &#224; la probl&#233;matique du lien  [1] .  Par ailleurs, lorsqu&#8217;ils sont partag&#233;s, on peut aussi se poser des questions sur leur statut juridique. 
 Pour y r&#233;pondre, on va examiner la mani&#232;re dont ils sont aliment&#233;s, le lieu qui les h&#233;berge et les usages qu&#8217;ils impliquent. 
 Qui alimente ces signets ?  
 Le signet partag&#233; est le r&#233;sultat d&#8217;un travail collaboratif mais, simple r&#233;f&#233;rence bibliographique, ce n&#8217;est pas une &#339;uvre prot&#233;g&#233;e par le droit d&#8217;auteur&#160;; il ne&#160; s&#8217;agit donc ni d&#8217;une &#339;uvre de collaboration ni d&#8217;une &#339;uvre collective. 
 Si l&#8217;usage des signets peut &#234;tre r&#233;serv&#233; &#224; ceux qui ont particip&#233; volontairement &#224; leur r&#233;alisation, ils sont bien souvent aussi ouverts &#224; des tiers. Delicious  [2] , par exemple, permet &#224; la fois des usages priv&#233;s et des usages publics  [3] .  Mais Delicious permet aussi d&#8217;ajouter des commentaires, ce qui ferait entrer en lice le droit d&#8217;auteur  [4] .  Dans les faits, le lieu qui h&#233;berge les compilations de liens a toute son importance. 
 O&#249; trouve-t-on ces signets ?  
 On peut proposer un signet sur son propre site web. Dans ce cas, il convient de d&#233;finir les r&#232;gles li&#233;es &#224; l&#8217;alimentation et &#224; l&#8217;utilisation des listes que l&#8217;on h&#233;berge, et de les signifier de mani&#232;re claire dans une rubrique de son site (3). Si l&#8217;on admet volontiers que chacun puisse consulter les signets, on est tent&#233; de s&#8217;opposer &#224; ce qu&#8217;un tiers, voire m&#234;me un contributeur r&#233;gulier, n&#8217;en fasse, sans autorisation expresse, une copie &#160;pour les proposer sur son propre site web, et ce, m&#234;me en l&#8217;absence de tout usage commercial. 
 Mais ces signets figurent souvent sur des plateformes propos&#233;es par des tiers (Delicious, Netvibes, Pearltrees, &#8230;) qui entendent garder des droits sur les listes qu&#8217;elles h&#233;bergent, voire les mon&#233;tiser&#160; via  la publicit&#233; (par exemple) pour adopter un mod&#232;le &#233;conomique qui soit viable. Leurs contrats indiquent tr&#232;s clairement les usages autoris&#233;s et ceux qui sont interdits  [5] .  Il convient d&#8217;en prendre connaissance. Saviez-vous qu&#8217;ils   se gardent g&#233;n&#233;ralement le droit de modifier les conditions contractuelles &#224; tout moment et que certains prennent la pr&#233;caution de ne pas garantir la gratuit&#233; du service &#224; terme&#160;? 
 Quels usages impliquent ces signets ? 
   
 Les signets correspondent &#224; des listes de liens hypertexte, liens qui sont (devraient) &#234;tre autoris&#233;s, lorsqu&#8217;il s&#8217;agit de pages ouvertes au public. Or, comme nous l&#8217;avons d&#233;j&#224; constat&#233; (3)(4), de nombreux sites interdisent que l&#8217;on fasse, sans autorisation expresse, des liens vers leurs pages web. 
 Les juristes s&#8217;&#233;taient pos&#233;s la question de savoir si le lien n&#8217;allait pas au-del&#224; de la simple citation puisque la mention de la source donnait acc&#232;s au contenu du document cit&#233; (1). Dans l&#8217;immense majorit&#233; des cas, il semble n&#233;anmoins aberrant de proposer des pages web au public, en voulant garder un contr&#244;le strict sur le trafic. L&#8217;int&#233;r&#234;t des liens&#160; est de multiplier les pages vues  [6] . Si, dans un cadre non commercial, le lien simple  [7]   vers une page web n&#8217;est pas envisageable, il convient alors, selon nous, d&#8217;en faire des pages priv&#233;es. 
 Pearltrees, pour prendre un autre exemple, aurait pu poser un probl&#232;me&#160;puisqu&#8217;en cliquant sur les perles d&#8217;un arbre, on   voit la page d&#8217;un site, mais sans y entrer. Toutefois, pour parvenir &#224; la lire, on y entre r&#233;ellement, ce qui cr&#233;e le hit attendu. 
 Quant &#224; Netvibes, il s&#8217;alimente automatiquement  via  des fils RSS que l&#8217;on a choisis parmi ceux qui sont propos&#233;s sur divers sites web et blogs. Si la mani&#232;re de pr&#233;senter ces fils reste coh&#233;rente et pertinente, on voit difficilement quel type de probl&#232;me ils peuvent engendrer. 
 Des licences pour clarifier les droits et les usages 
 Il convient d&#8217;indiquer les droits de ceux qui alimentent les signets et de ceux qui se bornent &#224; les utiliser.&#160; L&#8217;h&#233;bergeur de la base de signets pourrait arguer d&#8217;un droit du producteur de la base de donn&#233;es. Mais pour ceci, il faudrait que le signet ait donn&#233; lieu &#224; des investissements substantiels pour le cr&#233;er et le maintenir. S&#8217;il est aliment&#233; en grande partie par des tiers, c&#8217;est un droit qui semble difficile &#224; all&#233;guer en regard du droit d&#8217;auteur [8] . Les droits avanc&#233;s ne peuvent se fonder que sur le service propos&#233;.&#160; Toutefois, la plupart des plateformes autorisent que l&#8217;on extraie les liens propos&#233;s  via  des fils RSS ou des API [9] . 
 Les mentions de droit d&#8217;auteur indiqu&#233;es sur les sites ou les plates-formes s&#8217;appliquent g&#233;n&#233;ralement &#224; la reprise des &#233;l&#233;ments visuels ou des &#160;logiciels qui leur appartiennent. Pour les &#233;l&#233;ments des signets, tels les commentaires, susceptibles d&#8217;&#234;tre aussi prot&#233;g&#233;s par le droit d&#8217;auteur, il serait opportun de les placer sous une licence  Creative Commons , indiquant clairement les modalit&#233;s de leur r&#233;utilisation (6) (7). 
   
 Ce qui importe surtout aux propri&#233;taires des&#160; plates-formes ou de sites, c&#8217;est de disposer &#171;&#160;paisiblement&#160;&#187; des contenus qu&#8217;ils h&#233;bergent, en limitant leur responsabilit&#233; quant aux liens qui sont faits par des tiers (liens illicites en regard du droit d&#8217;auteur ou pour d&#8217;autres raisons) et d&#8217;attirer ainsi l&#8217;attention des contributeurs sur les d&#233;rives &#224; &#233;viter. 
 Notes 
 
 
 [1]  Le lien hypertexte, une question juridique comment&#233;e depuis bien longtemps. Voir :  Les liens hypertextes face au droit , Anne Giraudel, Juriscom.net,  mai 1998 
 [2]   Delicious , &#233;voqu&#233; &#224; titre d&#8217;exemple.  Pr&#233;sentation Vid&#233;o  du fonctionnement de Delicious (en fran&#231;ais) 
 [3]  Voir aussi  Signets  : une liste de liens s&#233;lectionn&#233;s par les biblioth&#232;ques universitaires.&#160;  Pr&#233;sentation du service  &#8211;  Mentions&#160; l&#233;gales 
 [4]  Il faudrait, pour ceci, que les textes portent &#171; l&#8217;empreinte de la personnalit&#233; de leur auteur&#160;&#187;. La question peut se poser aussi pour les tags, librement choisis (mais pas forc&#233;ment d&#8217;une originalit&#233; r&#233;elle), ou encore le mode de classement, susceptible d&#8217;&#234;tre original, ce qui accorderait des droits d&#8217;auteur au&#160; producteur de la base de donn&#233;es. 
 [5]  A titre d&#8217;exemple&#160;:  Conditions g&#233;n&#233;rales d&#8217;utilisation de Netvibes  ou celles de  Delicious 
 [6]  Les craintes li&#233;es au contournement des pages publicitaires ne sont plus de mises&#160;; des solutions techniques y pallient. 
 [7]  Lorsque ce lien, qui n&#8217;est r&#233;alis&#233; vers un site illicite, donne lieu &#224; l&#8217;ouverture d&#8217;une autre fen&#234;tre et que la source du contenu objet de l&#8217;hyperlien est d&#251;ment mentionn&#233;e. Voir les  Mentions l&#233;gales  du site Signet qui semblent parfaitement appropri&#233;es.&#160; Par ailleurs, des outils permettent de conna&#238;tre les liens entrants. 
 [8]  Pealtrees reconna&#238;t au cr&#233;ateur d&#8217;un arbre de perles un droit sur la base de donn&#233;es ainsi cr&#233;&#233;e. Selon les termes du contrat, chaque cr&#233;ateur autorise  Pearltree  et n&#8217;importe quel autre utilisateur de la base &#224; extraire ou &#224; r&#233;utiliser une partie substantielle de l&#8217;arbre (ce qui va &#224; l&#8217;encontre de la loi sur les bases de donn&#233;es&#160; qui permet au producteur d&#8217;interdire toute extraction substantielle de sa base) 
 [9]   API . Vocabulaire de la documentation&#160; (Accessible aux adh&#233;rents de l&#8217;ADBS) 
 R&#233;f&#233;rences 
 1.&#160;&#160;&#160;&#160;&#160;&#160; Qui est propri&#233;taire des notices bibliographiques&#160;? Mich&#232;le  Battisti et Anne-Laure St&#233;rin,  Arabesques ,  avril-juin 2010 (A para&#238;tre) 
 2.&#160;&#160;&#160;&#160;&#160;&#160;  &#171;Lier ou ne pas lier&#187;. Pour un usage responsable de l&#8217;hyperlien , Mich&#232;le Battisti, Congr&#232;s de l&#8217;IFLA, Berlin, ao&#251;t 2003 
 Actualit&#233;s du droit de l&#8217;information (ADI) &#8211; Sur&#160; le site de l&#8217;ADBS 
 3.&#160;&#160;&#160;&#160;&#160;&#160;  Interdire un lien : &#171; une pratique abusive &#187; ,&#160; 23 octobre 2009 
 Rubrique &#171;&#160;Nos r&#233;ponses &#224; vos questions&#160;&#187;  (site de l&#8217;ADBS) 
 4.&#160;&#160;&#160;&#160;&#160;&#160; Puis-je r&#233;aliser des hyperliens, novembre 2005 
 5.&#160;&#160;&#160;&#160;&#160;&#160;&#160; Comment puis-je mettre mes documents sous licence  Creative Commons , janvier 2006 
 6.&#160;&#160;&#160;&#160;&#160; Quels droits s&#8217;appliquent aux diff&#233;rentes utilisations des fils RSS ? septembre 2006 
 7.&#160;&#160;&#160;&#160;&#160;&#160; Puis-je   je r&#233;utiliser un message post&#233; sur Twitter ?&#160; juin 2009 
 
 8.&#160;&#160;&#160;&#160;&#160;&#160; P uis-je utiliser les &#171; arbres de perles &#187; r&#233;alis&#233;s avec Pearltrees?  d&#233;cembre 2009 
   
                                         
                                                                                                        
                                 
        </text>
</document>
