<document>
	<date>2013-11-15</date>
        <title>R&#233;seaux sociaux : 101 questions juridiques</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Analyse d'ouvrage</category>
        </categories_set>
        <text>
                                                                                 R&#233;seaux sociaux&#160;: 101 questions juridiques, &#224; l&#8217;initiative de l&#8217; ADIJ  sous la direction de C&#233;dric Manara,  &#201;ditions Diateino , 2013 
 Analyse &#224; para&#238;tre dans  Documentaliste-Sciences de l&#8217;information 
 Qu&#8217;une responsabilit&#233; juridique soit engag&#233;e sur les r&#233;seaux sociaux, sans doute le saviez-vous. Quelques affaires vous avaient d&#233;j&#224; alert&#233;. Oui, mais quelle&#160;responsabilit&#233; et pour quels agissements&#160;? Voici un ouvrage qui, en 101 questions, fait le tour du sujet. 
 Rassurez-vous&#160;: nous sommes loin, tr&#232;s loin, de la somme juridique aride. Le livre, d&#8217;un petit format, se lit ais&#233;ment et les r&#233;ponses &#224; chaque question tiennent en deux pages. Un pari, sans doute, mais parfaitement tenu. 
 Saviez-vous qu&#8217;il suffit de cr&#233;er un compte sur les r&#233;seaux sociaux pour mettre le droit en &#339;uvre&#160;? Et qu&#8217;il en est de m&#234;me du devenir de celui-ci apr&#232;s sa fermeture&#160;? Comment, en effet,&#160; r&#233;cup&#233;rer ses donn&#233;es&#160;? Que devient le compte d&#8217;une personne d&#233;c&#233;d&#233;e&#160;? Comment acc&#233;der aux comptes d&#8217;une personne malade&#160;? &#8230; Mais que dire alors des nombreux pi&#232;ges qui &#233;maillent la vie d&#8217;un compte&#160;? Sur les r&#233;seaux sociaux, on peut facilement &#234;tre victime d&#8217;une atteinte &#224; la vie priv&#233;e, au droit d&#8217;auteur ou de propos r&#233;pr&#233;hensibles, mais tout aussi bien en &#234;tre l&#8217;auteur. Un simple retweet, reblog ou autre moyen de republication peut &#234;tre pernicieux, tout comme un simple hashtag, que l&#8217;on soit dans un cadre priv&#233; ou professionnel, voire commercial, sph&#232;re importante qui n&#8217;a pas &#233;t&#233; oubli&#233;e. La fronti&#232;re public/priv&#233; n&#8217;est-elle pas de plus en plus brouill&#233;e ? Ce n&#8217;est pas le moindre des d&#233;fis. 
 Hacker un compte, usurper une identit&#233;, cr&#233;er un faux CV, &#234;tre face &#224; des contenus choquants, offensants ou contrefaisants, critiquer un concurrent ou un employeur, ne pas respecter les CGU, livetweeter une r&#233;union de travail confidentielle, etc. Voici quelques cas abord&#233;s parmi bien d&#8217;autres. &#160;Hors de l&#8217;image rebattue de la soir&#233;e arros&#233;e et de l&#8217;achat d&#8217;&#171;&#160;amis&#160;&#187; ou, plus r&#233;cente, l&#8217;espionnage par les &#201;tats, bien d&#8217;autres situations se pr&#233;sentent, en effet, certaines auxquelles vous n&#8217;auriez probablement pas song&#233;, telle que l&#8217;usage des r&#233;seaux sociaux lors d&#8217;une proc&#233;dure de divorce, proposer de l&#8217;argent pour &#233;crire sur Facebook ou Twitter, vendre des donn&#233;es, diffuser la photographie du plat d&#8217;un restaurant, etc. 
 Mais, ouvrir un compte &#224; un b&#233;b&#233;, est-ce, tout compte fait, l&#233;gal&#160;? Peut-on interdire l&#8217;usage des r&#233;seaux sociaux &#224; un salari&#233;&#160;? Une entreprise peut-elle se servir de cookies et y faire de la publicit&#233; ? Quel encadrement pour la g&#233;olocalisation&#160;? Quelle articulation entre r&#233;seau social d&#8217;entreprise, droit du travail et Cnil&#160;? Qu&#8217;elle articulation aussi entre libert&#233; d&#8217;expression, d&#233;nigrement et censure&#160;? &#8230; Autant de pi&#232;ges juridiques d&#233;crypt&#233;s ici. 
 Bien param&#233;trer son profil, disposer d&#8217;une charte informatique, notifier une violation des droits, disposer d&#8217;un community manager, etc.&#160;; des solutions existent, m&#234;me si la plus efficace reste une vigilance permanente. 
 L&#8217;ouvrage ne fera pas de vous un sp&#233;cialiste du sujet, celui-ci restant complexe, ne serait-ce que parce que le droit applicable aux r&#233;seaux sociaux est susceptible d&#8217;&#233;voluer rapidement, mais il le d&#233;dramatise en rendant des questions qui auraient pu &#234;tre complexes &#224; pr&#233;senter parfaitement&#160; accessibles. Bravo aux quinze contributeurs de cet ouvrage (et &#224; leur coordinateur) ! 
 
 &#160; 
 
                                         
                                                                                                        
                                 
        </text>
</document>
