<document>
	<date>2010-02-19</date>
        <title>Loppsi et intelligence &#233;conomique. L&#8217;impact d&#8217;une d&#233;finition</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>intelligence &#233;conomique</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 
 Les r&#233;dacteurs de la Loppsi [r&#233;f.5] entendaient certainement moraliser les pratiques de certaines officines [r&#233;f.4] en encadrant les &#171; activit&#233;s&#160; men&#233;es afin de pr&#233;server l&#8217;ordre public  [1] et la s&#233;curit&#233; publique, qui consistent &#224; titre principal &#224; rechercher et traiter des informations non directement accessibles au public et susceptibles d&#8217;avoir une incidence significative sur la vie des affaires&#160;&#187;. 
 Si l&#8217;article du 21 du projet de loi &#233;tait adopt&#233; dans sa version actuelle, la d&#233;finition large qui est&#160; donn&#233;e de l&#8217;intelligence &#233;conomique pourrait avoir des cons&#233;quences pour l&#8217;ensemble d&#8217;un secteur d&#8217;activit&#233; puisque tous ceux qui, dans le secteur priv&#233; [2] , exercent les m&#233;tiers de la veille et de l&#8217;intelligence &#233;conomique,&#160; pourraient devoir se conformer aux obligations de cette loi. 
 Obtenir un agr&#233;ment et une autorisation&#160;  &#171;&#160;Pour&#160; exercer &#224; titre individuel, diriger, g&#233;rer ou &#234;tre l&#8217;associ&#233; d&#8217;une personne morale exer&#231;ant une activit&#233; d&#8217;intelligence &#233;conomique&#160;&#187;&#160; (au sens de la d&#233;finition donn&#233;e dans ce projet de&#160; loi), il faudrait obtenir un agr&#233;ment du ministre de l&#8217;int&#233;rieur certifiant que vous &#234;tes de nationalit&#233; fran&#231;aise ou ressortissant d&#8217;un pays de l&#8217;Union europ&#233;enne, et que vous n&#8217;avez pas fait l&#8217;objet d&#8217;une condamnation &#224; une peine correctionnelle ou &#224; une peine criminelle pour des motifs incompatibles avec l&#8217;exercice de ces fonctions. 
 Par ailleurs, les personnes morales ou physiques exer&#231;ant cette activit&#233; devraient fournir au ministre de l&#8217;int&#233;rieur la liste des personnes employ&#233;es, avoir l&#8217;avis favorable d&#8217;une &#171;&#160;commission consultative nationale&#160;charg&#233;e d&#8217;appr&#233;cier la comp&#233;tence professionnelle et la d&#233;ontologie de l&#8217;entreprise&#160;&#187;, et disposer d&#8217;un&#160;num&#233;ro d&#8217;immatriculation au registre du commerce et des soci&#233;t&#233;s, ou &#224; un registre &#233;quivalent. 
 Une&#160; d&#233;finition&#160; trop ouverte&#160; de l&#8217;intelligence &#233;conomique 
 Quelques cas douteux[r&#233;f.4], et une appr&#233;ciation tr&#232;s n&#233;gative en France de la notion d&#8217;influence ou lobbying,   sont sans doute &#224; l&#8217;origine de cette d&#233;marche. 
 Mais cette d&#233;finition de l&#8217;intelligence &#233;conomique, qui fait l&#8217;amalgame entre veille et intelligence &#233;conomique d&#8217;une part, entre&#160; intelligence &#233;conomique et espionnage d&#8217;autre part, pourrait s&#8217;appliquer, comme l&#8217;indique Patrick Cu&#233;not dans son blog [r&#233;f.2], &#160;aux soci&#233;t&#233;s charg&#233;es de produire des &#233;tudes de march&#233;, aux &#233;diteurs de solutions de collecte d&#8217;informations sur Internet, aux agences de communication   qui mesurent la r&#233;putation de leurs clients, &#224; toutes les entreprises qui disposeraient d&#8217;un service  &#171;  Veille  &#187;  ou &#171;&#160;Marketing &#187; voire m&#234;me, note-t-il, aux &#233;tablissements priv&#233;s d&#8217;enseignement qui dispensent des cours d&#8217;intelligence &#233;conomique. Yannick Harrel [r&#233;f.3] y ajoute les soci&#233;t&#233;s d&#8217;assurances, les cabinets d&#8217;audit, des cabinets d&#8217;avocats (hors avocats qui sont auxiliaires de justice), ceux qui ont des activit&#233;s de management ou gestion des risques voire, par pr&#233;caution, tous les&#160; experts, m&#234;me ceux pour qui&#160; l&#8217;intelligence &#233;conomique n&#8217;est qu&#8217;une activit&#233; accessoire. 
 Quelles cons&#233;quences&#160; d&#8217;une telle d&#233;finition&#160; ?  
 Doit-on soumettre toutes ces organisations qui exercent une activit&#233; de veille et d&#8217;intelligence &#233;conomique &#224; l&#8217;agr&#233;ment d&#8217;une commission consultative nationale  [3]  ? Il est &#233;vident que la d&#233;finition doit &#234;tre revue pour fixer et limiter plus clairement le champ des activit&#233;s concern&#233;es par ces obligations et &#233;viter ainsi d&#8217;&#234;tre submerg&#233; par le nombre de&#160; dossiers &#224; traiter. 
 Doit-on imaginer, par ailleurs, comme Patrick Cu&#233;not [r&#233;f.2]&#160; que de telles dispositions puissent&#160; se traduire&#160; par une fuite des jeunes dipl&#244;m&#233;s en veille et intelligence &#233;conomique&#160; vers des Etats europ&#233;ens moins &#171;&#160;complex&#233;s de l&#8217;IE&#160;&#187;, par&#160; une d&#233;saffection des &#160;formations &#224; ces m&#233;tiers de la veille et intelligence &#233;conomique, par une activit&#233; men&#233;e majoritairement par le secteur public, par un recours massif &#224; des activit&#233;s externalis&#233;es confi&#233;es &#224; des officines europ&#233;ennes, voire non europ&#233;ennes permettant &#171;&#160;d&#8217;enrichir le patrimoine informationnel d&#8217;autres &#233;conomies et de prendre sur les entreprises fran&#231;aises un avantage concurrentiel non n&#233;gligeable&#160;&#187;&#160;? 
 Un projet de loi toujours en discussion 
 Le projet de Loppsi est &#224; pr&#233;sent entre les mains du S&#233;nat. On esp&#232;re que les s&#233;nateurs seront alert&#233;s sur les r&#233;percussions que pourrait avoir&#160; une d&#233;finition aussi large de l&#8217;intelligence &#233;conomique. On peut estimer, en effet, que l&#8217;ordre public &#233;conomique est en jeu, d&#232;s lors, par exemple,&#160; que les int&#233;r&#234;ts d&#8217;une grande entreprise fran&#231;aise sont menac&#233;s et entrer ainsi dans le champ de la loi. 
 Mise &#224; jour. 
La nouvelle d&#233;finition de l&#8217;intelligence &#233;conomique dans la version de la Loppsi adopt&#233;e par l&#8217;Assembl&#233;e nationale le 16 f&#233;vrier 2010 &#233;largit davantage le champ des acteurs concern&#233;s. On n&#8217; y trouve plus la notion d&#8217;informations non accessibles au public. 
 
 Nouvelle d&#233;finition  : &#171;&#160;Pour la sauvegarde de l&#8217;ordre public, en particulier de la s&#233;curit&#233; &#233;conomique de la Nation et des &#233;l&#233;ments essentiels de son potentiel scientifique et &#233;conomique, sont soumises au pr&#233;sent titre les activit&#233;s priv&#233;es de s&#233;curit&#233; consistant dans la recherche et le traitement d&#8217;informations sur l&#8217;environnement &#233;conomique, commercial, industriel ou financier d&#8217;une ou plusieurs personnes physiques ou morales, destin&#233;es soit &#224; leur permettre de se prot&#233;ger des risques pouvant menacer leur activit&#233; &#233;conomique, leur patrimoine, leurs actifs immat&#233;riels ou leur r&#233;putation, soit &#224; favoriser leur activit&#233; en influant sur l&#8217;&#233;volution des affaires ou les d&#233;cisions de personnes publiques ou priv&#233;es.&#160;&#187; 
 Notes 
 [1]  Ordre public&#160;: fondements politiques, juridiques, &#233;conomiques et sociaux de la soci&#233;t&#233;. 
 [2]   Les dispositions de cet article ne s&#8217;appliquent pas aux  officiers publics ou minist&#233;riels ( Site Dictionnaire-juridique.com ), aux auxiliaires de justice et aux entreprises de presse 
 [3]  Une Commission dont on aimerait bien, le moment venu, conna&#238;tre les crit&#232;res d&#8217;appr&#233;ciation des comp&#233;tences.&#160; C&#8217;est naturellement un d&#233;cret qui donnera des pr&#233;cisions sur ses modalit&#233;s d&#8217;organisation et de fonctionnement et les conditions de d&#233;livrance de l&#8217;agr&#233;ment 
 R&#233;f&#233;rences 
 1.&#160;&#160;&#160;&#160;&#160;&#160;  Loppsi ou quand intelligence &#233;conomique rime avec espionnage , Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , 12 f&#233;vrier 2010 
 2.&#160;&#160;&#160;&#160;&#160;&#160;  Le charg&#233; de veille : un m&#233;tier menac&#233;  ? Patrick Cuenot,&#160;  Chronique d&#8217;un charg&#233; de veille , 7 f&#233;vrier 2010 
 3.&#160;&#160;&#160;&#160;&#160;&#160;  Temp&#234;te sur l&#8217;intelligence &#233;conomique fran&#231;aise , Yannick Harrel,  Le blog cyberstrat&#233;gie Est-Ouest , 3 f&#233;vrier 20 
 4.&#160;&#160;&#160;&#160;&#160;&#160;  EDF aurait fait espionner Greenpeace via une officine dirig&#233;e par des anciens de la police et de la DST , Hugohugov,  Le Post.fr , 31 mars 2009 
 Texte 
 5.&#160;&#160;&#160;&#160;&#160;&#160; S&#233;curit&#233; int&#233;rieure : loi d&#8217;orientation et de programmation pour la performance.  Sur le site de l&#8217;Assembl&#233;e nationale 
 6.&#160;  Projet de loi d&#8217;orientation et de programmation pour la performance de la s&#233;curit&#233; int&#233;rieure.  Sur le site du S&#233;nat 
 
                                         
                                                                                                        
                                 
        </text>
</document>
