<document>
	<date>2013-12-01</date>
        <title>Un ouvrage pour cerner le droit &#224; l&#8217;image</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Analyse d'ouvrage</category>
        </categories_set>
        <text>
                                                                                 Droit &#224; l&#8217;image et droit de faire des images , Jo&#235;lle Verbrugge, Editions Knowware, 2013 (comp&#233;tence Photo).  Pr&#233;sentation sur le site de l&#8217;&#233;diteur. 
 Analyse &#224; para&#238;tre dans Documentaliste-Sciences de l&#8217;information 
 Voil&#224; une de ces  bibles &#160;&#224; garder dans sa biblioth&#232;que pour la consulter lorsqu&#8217;une question se pose (et Dieu sait si les raisons de s&#8217;interroger ne manquent pas&#160;!). Voil&#224; ce qui m&#8217;a paru &#233;vident en d&#233;couvrant le dernier ouvrage de Jo&#235;lle Verbrugge, avocate, photographe et  blogueuse &#160;dont le cumul d&#8217;activit&#233;s annonce une approche, alliant th&#233;orie et pratique, apte &#224; r&#233;pondre de mani&#232;re pertinente aux attentes d&#8217;un large public. 
 Ce droit &#224; l&#8217;image, le titre principal, est certes un droit des personnes (et des biens) qui met en jeu le droit &#224; la vie priv&#233;e et le droit de propri&#233;t&#233;, met tout autant en lice le droit d&#8217;auteur. Voici des couches de droits qui annoncent une complexit&#233; int&#233;ressante&#160;! Rassurez-vous : les notions fondamentales pr&#233;sent&#233;es dans un chapitre introductif posent clairement toutes les donn&#233;es du probl&#232;me, sans &#233;luder pour autant les passionnants conflits de normes qui opposent le droit &#224; l&#8217;image au droit &#224; l&#8217;information ou &#224; la libert&#233; d&#8217;expression artistique. 
 Ce sont neuf chapitres qui d&#233;clinent ainsi ce droit &#224; l&#8217;image. Que faire, en effet, face &#224; des enfants, des salari&#233;s, des mannequins, des sosies, des animaux, etc.&#160;? Peut-il y avoir une autorisation tacite&#160;? Le droit, &#224; d&#233;faut de s&#8217;effacer, s&#8217;att&#233;nue-t-il lorsqu&#8217;il s&#8217;agit d&#8217;une foule et d&#8217;une manifestation sur la voie publique&#160;? Peut-on photographier dans un mus&#233;e, un cimeti&#232;re, un a&#233;roport, une gare, etc.&#160;? Qu&#8217;en-est-il des marques, du street-art, de la prise de vue a&#233;rienne, etc.&#160;? Peut-on retoucher une photographie&#160;? Quels droits pour une caricature&#160;? Une interdiction p&#232;se sur certaines images, d&#8217;autres sont r&#233;glement&#233;es&#160;: lesquelles&#160;? Dispose-t-on de marges de man&#339;uvre plus larges lorsque la photographie est utilis&#233;e &#224; des fins non commerciales&#160;? Voil&#224; une derni&#232;re question plus que jamais d&#8217;actualit&#233;&#160;dans un monde o&#249; le partage est de mise et ajoute une nouvelle couche de difficult&#233;s ! 
 Lois, jurisprudence, &#171;&#160;analyse de cas concrets, exercices pratiques, mod&#232;les d&#8217;autorisation, sch&#233;mas synth&#233;tiques&#160;&#187;, mais aussi t&#233;moignages, tous les questions sont bien cern&#233;es et si, d&#8217;aventures, vous &#234;tes perplexe face &#224; une circonstance in&#233;dite, on vous propose m&#234;me de poser votre question. Par ailleurs, &#8211; et ce n&#8217;est pas le moindre des points forts de l&#8217;ouvrage -, on y rappelle fort justement que les zones grises persistent et que, bien souvent, la gageure consiste surtout &#224; limiter les risques. N&#8217;est-ce pas d&#8217;ailleurs l&#224; le sel de ce sujet tout &#224; fait captivant ? Des autorisations peuvent, il est vrai, pallier certains al&#233;as. Plusieurs mod&#232;les &#8211; &#224; adapter, bien s&#251;r, &#224; vos propres situations &#8211; vous sont pr&#233;sent&#233;s. Et je sens alors que votre int&#233;r&#234;t pour l&#8217;ouvrage va redoubler. 
 Un proc&#232;s vous est fait ou vous songez &#224; en faire un&#160;? La proc&#233;dure est d&#233;taill&#233;e, tout comme la tr&#232;s &#160;d&#233;licate question de droit &#224; l&#8217;image appliqu&#233; dans plusieurs pays et du droit du pays &#224; mettre en &#339;uvre. De quoi &#234;tre arm&#233; pour r&#233;pondre &#224; la plupart des situations ! 
 
                                         
                                                                                                        
                                 
        </text>
</document>
