<document>
	<date>2011-09-16</date>
        <title>Sur le front des oeuvres orphelines. Hathi Trust en ligne de mire</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 L&#8217;universit&#233; du Michigan avait attir&#233; l&#8217;attention,  en juin 2011  [1] , lorsqu&#8217;elle avait signal&#233; qu&#8217;elle allait rendre disponibles des &#339;uvres orphelines dans le cadre du projet  Hathi Trust . &#160;D&#232;s le mois d&#8217;ao&#251;t 2011, cette initiative avait &#233;t&#233; suivie  par plusieurs autres biblioth&#232;ques universitaires  am&#233;ricaines  [2] . 
 Le 12 septembre 2011,  une plainte &#233;tait d&#233;pos&#233;e  contre l&#8217;universit&#233; du Michigan, ainsi qu&#8217;&#224; quatre autres des universit&#233;s membres du projet Hathi Trust, par des soci&#233;t&#233;s d&#8217;auteurs des &#201;tats-Unis,  australienne,  du Qu&#233;bec, et huit auteurs, lorsqu&#8217;on a trouv&#233; que l&#8217;&#339;uvre d&#8217;un  auteur facilement identifiable faisait partie des &#339;uvres pr&#233;tendument orphelines  [3] , et que les &#339;uvres d&#8217;auteurs connus (dont celles des huit auteurs plaignants) &#233;taient num&#233;ris&#233;es dans le cadre de ce programme. 
 Le contexte 
 Hathi Trust , projet initi&#233; par des biblioth&#232;ques, vise &#224; conserver des &#339;uvres appartenant &#224; leur collection, que la num&#233;risation permet de pr&#233;server. Apr&#232;s les &#339;uvres tomb&#233;es dans le domaine public, on a voulu &#233;largir la mise &#224; disposition aux &#339;uvres orphelines pour en permettre la consultation et l&#8217;&#233;tude (text-mining par exemple). 
 Le  Fair Use  du r&#233;gime de Copyright des &#201;tats-unis donne une certaine latitude, car il permet, sous certaines conditions, d&#8217;utiliser des &#339;uvres &#224; des fins de recherche et d&#8217;enseignement. Comme il s&#8217;agit de biblioth&#232;ques qui op&#232;rent &#224; des fins non commerciales, l&#8217;utilisation interdite &#224; une soci&#233;t&#233; priv&#233;e, comme Google, ne s&#8217;applique pas forc&#233;ment &#224; ces &#233;tablissements. 
 Les &#339;uvres num&#233;ris&#233;es dans le cadre de ce projet devaient n&#8217;&#234;tre accessibles que sur des intranets, pour les &#233;tudiants et personnels de l&#8217;universit&#233;, et qu&#8217;au sein m&#234;me du campus pour les &#171;&#160;visiteurs&#160;&#187;. Cette mise &#224; disposition ne va pas donc au-del&#224; de la consultation sur place et du pr&#234;t des &#339;uvres prot&#233;g&#233;es propos&#233;s dans l&#8217;environnement traditionnel. 
 Il n&#8217;y a plus d&#8217;usage commercial des &#339;uvres num&#233;ris&#233;es dans le cadre de ce projet, dont certaines, au sujet particuli&#232;rement pointu, ne l&#8217;ont sans doute jamais &#233;t&#233;. On ne voit pas en quoi leur communication, dans un cadre bien circonscrit, l&#232;se un auteur dont l&#8217;&#339;uvre, lorsqu&#8217;elle est gel&#233;e, ne lui permet de tirer aucun b&#233;n&#233;fice, qu&#8217;il soit commercial ou non commercial (notori&#233;t&#233;), et que, par ailleurs, la biblioth&#232;que ne tire aucun revenu, direct ou indirect, de cette mise &#224; disposition  [4] . 
 Certes, il s&#8217;agit d&#8217;un nouveau mode d&#8217;exploitation et une autorisation expresse est requise des auteurs pour mettre celui-ci en &#339;uvre, et la num&#233;risation, en raison des risques de diss&#233;mination qu&#8217;elle repr&#233;sente, ne fait pas partie des usages autoris&#233;s par les dispositions actuelles du Copyright des &#201;tats-Unis, comme l&#8217;indique la plainte qui a &#233;t&#233; d&#233;pos&#233;e. 
 Mais on note, par ailleurs aussi, que les administrateurs d&#8217;Hathi Trust prennent &#160; le soin de contacter les auteurs [5]  qui peuvent &#234;tre joints pour n&#233;gocier avec eux les conditions de la communication. &#160;En outre, dans le cadre de l&#8217; Orphan work Project , des  pr&#233;cautions &#233;taient prises [6] , comme l&#8217;indique  la page du site de l&#8217;Universit&#233; du Michigan  qui y est consacr&#233;e. 
 Pourquoi donc tant de bruit&#160;?  
 Qu&#8217;un ayant droit puisse se manifester est un cas pr&#233;vu&#160;: l&#8217;&#339;uvre est alors retir&#233;e du projet. Certes, il est &#233;tonnant qu&#8217;un auteur aussi facilement identifiable ait pu passer aussi ais&#233;ment par les mailles du filet. Mais, en l&#8217;occurrence, la proc&#233;dure a fonctionn&#233; puisque l&#8217;ayant droit s&#8217;est manifest&#233; avant que son &#339;uvre ne soit diffus&#233;e, la communication des premi&#232;res &#339;uvres n&#8217;ayant &#233;t&#233; envisag&#233;e  qu&#8217;au d&#233;but du mois d&#8217;octobre 2011 . 
 On note aussi, qu&#8217;aux &#201;tats-Unis, un  projet de loi  pr&#233;voyait d&#8217;autoriser l&#8217;usage des &#339;uvres orphelines si on prouvait prouver avoir  s&#233;rieusement  recherch&#233; les ayants droit. Selon ce projet, lorsque l&#8217;ayant droit r&#233;appara&#238;t, l&#8217;utilisateur ne peut pas &#234;tre accus&#233; de contrefa&#231;on mais doit lui verser une compensation raisonnable. S&#8217;il s&#8217;agit d&#8217;une universit&#233;, d&#8217;un mus&#233;e, et sans doute aussi d&#8217;une biblioth&#232;que, ces &#233;tablissements ne sont pas tenus de verser une compensation mais d&#8217;en arr&#234;ter la diffusion [7] . 
 Ce projet datant de 2008 n&#8217;a toujours pas &#233;t&#233; adopt&#233;. Les &#339;uvres &#233;tant non seulement gel&#233;es, mais menac&#233;es de dispara&#238;tre, les biblioth&#232;ques ont pris les devants en mettant en &#339;uvre une s&#233;rie de garde-fous, ce qui leur a &#233;t&#233; largement reproch&#233;. 
 Il y a aussi le R&#232;glement Google Books en toile de fond, qui semble d&#233;sormais devoir &#234;tre d&#233;finitivement refus&#233; par le juge de New-York, et &#160;l&#8217;Iffro, f&#233;d&#233;ration de soci&#233;t&#233;s de gestion collective, qui s&#8217;empare de la question &#160;pour  revendiquer une gestion collective et des licence s, sans doute obligatoire. 
 La recherche diligente au c&#339;ur du sujet  
 Le proc&#232;s fait aux biblioth&#232;ques souligne les points faibles de la recherche mise en &#339;uvre aujourd&#8217;hui. On retrouve &#8211; et c&#8217;est naturel &#8211; une obligation de recherche diligente dans la  proposition de directive sur certaines utilisations des &#339;uvres orpheline s. Elle seule permet d&#8217;accorder le statut d&#8217;orphelin &#224; l&#8217;&#339;uvre. 
 Mais la responsabilit&#233; de ceux qui sont charg&#233;s d&#8217;effectuer cette recherche ne peut &#234;tre engag&#233;e au cours du processus (et la liste des &#339;uvres susceptibles d&#8217;&#234;tre prochainement diffus&#233;es est l&#8217;une des &#233;tapes), mais &#224; partir du moment o&#249; l&#8217;&#339;uvre est effectivement mise &#224; la disposition du public, ce qui, dans le cas am&#233;ricain, semble n&#8217;avoir pas avoir &#233;t&#233; encore le cas. 
 Comme le prouvent  les travaux men&#233;s en Europe autour  d&#8217;Arrow , syst&#232;me cr&#233;&#233; sous l&#8217;&#233;gide de la Commission europ&#233;enne pour identifier et localiser les &#339;uvres, la recherche diligente est un processus lourd mais perfectible au cours du temps, Arrow  donnant aujourd&#8217;hui les premiers r&#233;sultats encourageants.  Confier cette t&#226;che &#224; un seul outil n&#8217;est certes suffisant (ni une attente pendant 90 jours apr&#232;s la diffusion d&#8217;une liste d&#8217;&#339;uvres susceptibles d&#8217;&#234;tre diffus&#233;es, comme ce fut pr&#233;sent&#233; dans le cas de l&#8217;Universit&#233; du Michigan) ; d&#8217;autres moyens doivent &#234;tre parall&#232;lement envisag&#233;s et la proposition de directive en donne toute une liste dans son annexe. 
 Pour poursuivre, &#224;&#160; lire, pour sa connaissance approfondie du sujet et du contexte am&#233;ricain&#160;:  The Orphan Wars , James Grimmelmann,  The Laboratorium , September 12, 2011 
 ADDENDUM.   Num&#233;riser des &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur pour assurer leur  pr&#233;servation, c&#8217;est ce qui autoris&#233; par la plupart des l&#233;gislations en  Europe. C&#8217;est le cas en France, o&#249; la loi autorise la communication des  &#339;uvres num&#233;ris&#233;es dans ce cadre, mais uniquement sur des terminaux  d&#233;di&#233;s au sein de l&#8217;&#233;tablissement et non sur des r&#233;seaux s&#233;curis&#233;s, ce  qui est l&#8217;un des usages que souhaitent proposer les biblioth&#232;ques  am&#233;ricaines dans le cadre du projet Hathi Trust. 
 Illustr. 1 Clin d&#8217;oeil sur la recherche diligente  Alan Skorkin sur Skorks. 
 
 Illustr. 2&#160; Ouvrage propos&#233; par Hathi Trust qui ne pouvait manquer d&#8217;attirer mon attention 
 
 Notes 
 [1]   University of Michigan to stop worrying about lawsuits, start releasing orphan works , Cory Doctorow,  Boing Boing , 2011, juin 23 rd 
 [2]  Orphan Work Project to Scan Library Books for Online Database, George H. Pike,  Information Today ,  September 12, 2011 
 [3]  J.R Salamanca, auteur &#160;&#8220;A Lost Country,&#8221; a 1961, un roman adapt&#233; au cin&#233;ma.  Can&#8217;t Find &#8220;Orphan Authors ? Writer&#8217;s Groups says It Had no Trouble , Jeff Roberts,  Paid Content , Sep 14, 201. 
 [4]  Une mise &#224; disposition qui cesse imm&#233;diatement d&#232;s que l&#8217;ayant droit se manifeste 
 [5]   Hathi Trust et le nouveau pouvoir des auteurs , Calimaq,  S.I.Lex , 11 juin 2101 
 [6]   U-M Library to share HathiTrust orphan works , Lynne Raughley, June 23, 2011 
 [7]   De l&#8217;encadrement l&#233;gal des &#339;uvres orphelines , Pauline Humbert,  Juriscom , 10 d&#233;cembre 2010 
                                         
                                                                                                        
                                 
        </text>
</document>
