<document>
	<date>2011-09-29</date>
        <title>&#338;uvres &#233;puis&#233;es, &#339;uvres orphelines. Que d&#8217;int&#233;r&#234;t(s) ! Que d&#8217;accords !</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 Un sujet in&#233;puisable 
 Au niveau europ&#233;en, trois textes importants concernant les &#339;uvres indisponibles dans le commerce [1]  et les &#339;uvres orphelines, indisponibles elles aussi, mais dont les titulaires de droits ne peuvent pas &#234;tre retrouv&#233;s, ont paru en 2011&#160;:&#160;une recommandation du Comit&#233; des sages en janvier, une proposition de directive sur les &#339;uvres orphelines en mai, et un protocole d&#8217;accord sur les &#339;uvres indisponibles tr&#232;s r&#233;cemment, fin septembre. 
 Quelle articulation pour ces trois textes, peut-on alors se demander [2]. 
 
 
   
 Le protocole d&#8217;accord sur les &#339;uvres indisponibles sign&#233; par des repr&#233;sentants des &#233;diteurs, des auteurs, des soci&#233;t&#233;s de gestion collective et des biblioth&#232;ques 
   
 Pens&#233; pour la  num&#233;risation de masse  des &#339;uvres,  cet accord , qui ne couvre que les livres et les revues scientifiques [3] , pr&#233;conise des licences collectives &#224; n&#233;gocier sur des bases volontaires aupr&#232;s des titulaires de droits. Mais, pour plus de  flexibilit&#233; , il pr&#233;voit de mandater les soci&#233;t&#233;s de gestion collective lorsque tous les ayants droit ne sont pas  pr&#233;sents . Ces licences couvriraient donc aussi l&#8217;usage des &#339;uvres orphelines. 
   
 Con&#231;u pour alimenter  Europeana , la biblioth&#232;que num&#233;rique europ&#233;enne, les licences n&#233;goci&#233;es dans le pays de la premi&#232;re   publication, pays qui fixerait la d&#233;finition de&#160; l&#8217; indisponibilit&#233;  dans le commerce de l&#8217;&#339;uvre concern&#233;e, devraient aussi, sous couvert de l&#8217;accord des soci&#233;t&#233;s de gestion collective, autoriser une utilisation hors des fronti&#232;res nationales, en Europe. 
 Ce protocole d&#8217;accord, incitatif, n&#8217;a toutefois pas de caract&#232;re obligatoire pour les &#201;tats membres. 
 La directive europ&#233;enne sur certaines utilisations des &#339;uvres orphelines propos&#233;e par la Commission europ&#233;enne 
 La directive, dans la version qui sera adopt&#233;e, s&#8217;imposera aux &#201;tats membres. Elle entend faciliter l&#8217;utilisation des &#339;uvres orphelines, tr&#232;s pr&#233;sentes parmi les &#339;uvres indisponibles [4] . 
 Dans sa version actuelle,  ce texte  ne s&#8217;applique pas, lui non plus, &#224; toutes les &#339;uvres. Il concerne l&#8217; &#233;crit  (et les images qui y sont incorpor&#233;es), soit un champ plus large que le protocole d&#8217;accord europ&#233;en limit&#233; aux livres et aux revues scientifiques, ainsi que les &#339;uvres audiovisuelles, cin&#233;matographiques et sonores, mais uniquement celles appartenant aux fonds des organismes de radiodiffusion public et des institutions d&#233;positaires du patrimoine cin&#233;matographique. 
 Pens&#233; aussi pour  Europeana , il stipule que la recherche des ayants droit se fait dans le pays o&#249; l&#8217;&#339;uvre a &#233;t&#233; publi&#233;e pour la premi&#232;re fois, selon les r&#232;gles d&#233;finies dans ce pays, et une reconnaissance mutuelle, automatique cette fois-ci, des &#339;uvres respectant ces r&#232;gles pour une diffusion pan-europ&#233;enne. 
 Selon ce projet, apr&#232;s une recherche  diligente,  une liste donn&#233;e d&#8217;&#233;tablissements, dont les biblioth&#232;ques accessibles au public, peuvent utiliser, sans autorisation expresse, des &#339;uvres reconnues orphelines appartenant &#224; leur collection, mais uniquement pour remplir une mission  d&#8217;int&#233;r&#234;t public  : la conservation des &#339;uvres et leur diffusion dans un but culturel ou &#233;ducatif [5] . 
 Le recours (sous-entendu) &#224; une soci&#233;t&#233; de gestion collective ne s&#8217;imposerait que pour les utilisations&#160;hors mission d&#8217;int&#233;r&#234;t public, soit des usages commerciaux, et les utilisations faites par d&#8217;autres &#233;tablissements et organisations que ceux cit&#233;s dans la directive. 
 Une directive absorb&#233;e par le protocole d&#8217;accord&#160;? 
 Pour r&#233;aliser leurs op&#233;rations de num&#233;risation, m&#234;me &#224; petite &#233;chelle, les biblioth&#232;ques et autres &#233;tablissements list&#233;s dans la directive, vont-ils   dissocier les &#339;uvres orphelines des autres &#339;uvres indisponibles&#160;? A d&#233;faut d&#8217;outils de recherche performants (simple &#224; utiliser&#160; et d&#251;ment reconnus), comme  Arrow semble le devenir [6] , ne vont-elles pas confier l&#8217;ensemble du  corpus  &#224; la soci&#233;t&#233; de gestion collective, pr&#233;conis&#233;e par le protocole d&#8217;accord pour les &#339;uvres indisponibles, et n&#233;gocier des licences &#233;galement pour les &#339;uvres orphelines qui en font partie&#160;? 
 Mais, puisque la recherche  approfondie  des ayants droits s&#8217;impose avant tout usage, qu&#8217;il soit commercial ou d&#8217;int&#233;r&#234;t public [7] , qui fera cette recherche&#160;? L&#8217;&#233;tablissement qui a pay&#233; la licence ou la soci&#233;t&#233; de gestion collective qui l&#8217;a d&#233;livr&#233;e&#160;? 
 Ne glisserait-on pas ainsi vers une double obligation pour les &#233;tablissements, imposant &#224; la fois de longues recherches et le versement de droits pour obtenir une licence et ce, m&#234;me dans le cadre de missions d&#8217;int&#233;r&#234;t public, ce que ne pr&#233;voit pas la directive&#160;? 
 Pour &#234;tre conforme &#224; la directive, on peut imaginer que les soci&#233;t&#233;s de gestion collective soient charg&#233;es de se porter garantes des recherches diligentes qui auront &#233;t&#233; faites, par elles-m&#234;mes ou par les institutions charg&#233;es d&#8217;une mission d&#8217;int&#233;r&#234;t public vis&#233;es par la directive, et de d&#233;livrer des licences gratuites (du moins jusqu&#8217;&#224; ce que le titulaire des droits se manifeste) lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines et d&#8217;usages ne permettant pas &#224; ces &#233;tablissements de tirer  un avantage commercial, direct ou indirect . 
 
 En France, si des licences l&#233;gales, comme le droit de pr&#234;t, ou les syst&#232;mes de gestion collective obligatoires, comme le droit de reprographie, permettent aux soci&#233;t&#233;s de gestion collective de repr&#233;senter des titulaires de droit, g&#233;n&#233;ralement des &#233;diteurs, qui n&#8217;ont pas adh&#233;r&#233;, les &#233;diteurs sont connus et disposent des droits sur les versions papier des &#339;uvres. Le Code de la propri&#233;t&#233; intellectuelle (CPI) doit donc &#234;tre modifi&#233; pour organiser cette cession automatique de toutes les &#339;uvres indisponibles (y compris, voire surtout&#160;lorsqu&#8217;elles&#160;sont orphelines) &#224; des soci&#233;t&#233;s de gestion agr&#233;&#233;es et les missions qui leur sont confi&#233;es. 
 Par ailleurs, si les syst&#232;mes en vigueur autorisent les  irr&#233;partissables , sommes non revendiqu&#233;es devant &#234;tre utilis&#233;es au bout de 10 ans pour financer des actions culturelles, ces sommes qui prendraient ici une dimension importante pourraient servir &#224; constituer et &#224; alimenter les bases de donn&#233;es d&#8217;auteurs et d&#8217;ayants droit (cessionnaires, h&#233;ritiers &#8230;), co&#251;teuses &#224; maintenir. 
 
   
 Le rapport du comit&#233; des sages 
 Que dit ce  rapport   [8] , publi&#233; auparavant, qui entendait apporter &#171; des solutions innovantes et cr&#233;atives&#160;&#187; pour favoriser la  renaissance  des &#339;uvres qui ne sont plus distribu&#233;es, et organiser les partenariats&#160; priv&#233;/public pour leur num&#233;risation et leur mise &#224; disposition&#160;?  [9] 
   
 Ce document abordant &#233;galement les &#339;uvres appartenant&#160; au domaine public et bien d&#8217;autres aspects, on se contentera de reprendre quelques &#233;l&#233;ments directement li&#233;s aux &#339;uvres indisponibles et orphelines. 
 On y retrouve la reconnaissance mutuelle des syst&#232;mes nationaux, et le soutien &#224; apporter aux syst&#232;mes visant &#224; limiter le nombre d&#8217;&#339;uvres orphelines. 
 Mais, pour  le comit&#233; des sages , tous les types d&#8217;&#339;uvres sont concern&#233;s et non certains secteurs. 
 Lorsqu&#8217;il faut d&#233;terminer s&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines, la recherche doit &#234;tre proportionn&#233;e &#224; la situation, et pour les &#339;uvres anciennes l&#8217;effort serait moins important. &#160;On note aussi son souci de limiter les co&#251;ts de transaction, qui doivent &#234;tre compatibles avec la valeur commerciale de l&#8217;&#339;uvre. 
 Les &#339;uvres indisponibles aux ayants droit identifi&#233;s et localis&#233;s  [10]  ne pourront &#234;tre utilis&#233;es par les institutions culturelles que lorsque les ayants droit renoncent &#224; les exploiter. &#160;Dans ce cas, les &#339;uvres doivent &#234;tre librement accessibles au public, en &#233;change d&#8217;une r&#233;mun&#233;ration  ad&#233;quate  de l&#8217;ayant droit qui peut sortir &#224; tout moment du syst&#232;me. La gestion collective qui limite les co&#251;ts de transaction n&#8217;est pr&#233;conis&#233;e que pour les &#339;uvres publi&#233;es ant&#233;rieurement &#224; une date fix&#233;e, diff&#233;rente selon chaque type d&#8217;&#339;uvres. 
 Et maintenant&#160;? 
   
 Recherche diligente et licences sont deux &#233;tapes &#224; affiner au moment de la transposition en France du protocole d&#8217;accord pour les &#339;uvres indisponibles, bient&#244;t sans doute, et de la directive sur les &#339;uvres orphelines, dans la version qui serait adopt&#233;e en 2012, apr&#232;s les d&#233;bats en cours, et transpos&#233;e dans notre droit, apr&#232;s d&#8217;autres d&#233;bats,  a priori  dans un d&#233;lai de dix-huit mois &#8230; 
 Le dossier est loin d&#8217;&#234;tre clos. 
 Illustr. On cookbooks, orphans, and out-of-print books.  Opensourceway.  Flickr . CC by-sa   
 Notes 
 [1]   &#338;uvres &#233;puis&#233;es  car non r&#233;&#233;dit&#233;es, expression pr&#233;c&#233;demment utilis&#233;e, mais adapt&#233;e plut&#244;t &#224; l&#8217;environnement papier. 
 [2]  Ce billet ne reprend que certains &#233;l&#233;ments de textes qui abordent bien d&#8217;autres aspects. 
 [3]  Il n&#8217;a pas vocation &#224; &#234;tre adopt&#233; pour d&#8217;autres types d&#8217;&#339;uvres, mais de servir d&#8217;exemple de concertation r&#233;ussie. 
 [4]  Le calcul de leur pourcentage dans les collections a donn&#233; lieu &#224; plusieurs &#233;tudes.&#160; Celui-ci varie selon le type d&#8217;&#339;uvres et la notion d&#8217;&#339;uvre orpheline adopt&#233;e. Des informations sont donn&#233;es dans&#160; le document suivant&#160;:  Impact Assessment on the cross-border online access to orphan works  accompagnant la proposition de directive. 
 [5]  Le texte oublie l&#8217;usage scientifique alors les opportunit&#233;s de faire du text mining et du data mining &#160;font partie aussi des objectifs poursuivis. 
 [6]  La proposition de directive donne en annexe une liste de documents &#224; consulter. 
 [7]&#160; S&#8217;y joute l&#8217;enregistrement des utilisations faites des &#339;uvres orphelines &#160;qui s&#8217;impose aussi, fort naturellement ajouterai-je, m&#234;me pour les usages  d&#8217;int&#233;r&#234;t public . 
 [8]  Consulter la  version int&#233;grale du rapport  du comit&#233; des sages. 
 [9]  Le comit&#233; des sages rend son rapport&#160;: vers un d&#233;gel des &#339;uvres orphelines en Europe&#160;?  ADBS , 14 janvier 2011 ( Paralipom&#232;nes , 12 janvier 2011) ; Le comit&#233; des sages se penche sur les &#339;uvres &#233;puis&#233;es , ADBS , 27 &#160;janvier 2011 ( Paralipom&#232;nes , 22 janvier 2011) 
 [10]  Le comit&#233; souligne que les &#233;diteurs n&#8217;ont pas toujours les  droits num&#233;riques    et que &#171; dans certains cas, il est possible qu&#8217;il faille s&#8217;adresser aux agents des cr&#233;ateurs&#160;&#187;. 
                                         
                                                                                                        
                                 
        </text>
</document>
