<document>
	<date>2011-10-06</date>
        <title>Un droit au panorama en France ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>image</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Un concours de photographies de monuments historiques organis&#233; par Wikim&#233;dia s&#8217;est traduit par une  tribune du Monde o&#249; R&#233;mi Mathis, pr&#233;sident de Wikim&#233;dia France,  a plaid&#233; pour l&#8217;insertion d&#8217;un  droit au panorama  dans le droit fran&#231;ais. 
   
 Ce droit au panorama existe pourtant bel et bien, mais &#8230; 
 Une&#160;&#339;uvre (b&#226;timent, sculpture &#8230;) que l&#8217;on peut voir de la voie publique est susceptible d&#8217;&#234;tre prot&#233;g&#233;e par le droit d&#8217;auteur et diffuser sa reproduction hors du cercle de famille sera tout bonnement qualifi&#233; de contrefa&#231;on. 
 Toutefois lorsque l&#8217;apparition de cette &#339;uvre est  accessoire , et que cette &#339;uvre se fond dans un ensemble, m&#234;me prot&#233;g&#233;e par le droit d&#8217;auteur, on peut la reproduire et la repr&#233;senter. Il suffit d&#8217;&#233;voquer  l&#8217;affaire de la place des Terreaux de Lyon  o&#249; les architectes ont perdu leur proc&#232;s qui les opposaient &#224; un &#233;diteur de cartes postales, les juges ayant consid&#233;r&#233; que l&#8217;&#339;uvre prot&#233;g&#233;e &#171;&#160;se fondait dans un ensemble (&#8230;) dont elle constituait un simple &#233;l&#233;ment&#160;&#187;. &#160;C&#8217;est ce qui me permet d&#8217;all&#233;guer l&#8217;existence d&#8217;un droit au panorama. Mais, entendu dans un sens &#233;troit, ce cas ne s&#8217;appliquera pas &#224; plupart des photographies remises par les candidats, plut&#244;t pr&#233;sent&#233;es en plan rapproch&#233;. 
 Le gros plan, pourtant, aurait pu &#234;tre envisag&#233;. Depuis la loi Dadvsi de 2006, en effet, lorsque l&#8217;&#339;uvre est prot&#233;g&#233;e par le droit d&#8217;auteur il est possible de diffuser sa reproduction. Mais ce ne peut &#234;tre que par  voie de presse , et uniquement dans un  but d&#8217;information imm&#233;diate . Il s&#8217;agit donc d&#8217;un droit proche d&#8217;un droit de citation, qui s&#8217;efface en outre lorsque l&#8217;&#339;uvre n&#8217;est plus sous les feux de l&#8217;actualit&#233; ( art. L 122-5 9&#176; CPI)  . Exception au droit d&#8217;auteur r&#233;serv&#233;e &#224; la presse et, surtout, li&#233;e &#224; l&#8217;actualit&#233; (ce que le concours ne pouvait pas repr&#233;senter, je le crains), les candidats ne pouvaient pas en b&#233;n&#233;ficier. 
 Resteraient les monuments  anciens  [1]   
 Eh bien non, pas toujours. M&#234;me lorsque ces &#339;uvres ne sont plus prot&#233;g&#233;es, leur cr&#233;ateur &#233;tant d&#233;c&#233;d&#233; depuis plus de 70 ans, leurs propri&#233;taires peuvent revendiquer des droits. 
 S&#8217;il s&#8217;agit de &#160;propri&#233;taires priv&#233;s, la jurisprudence a toutefois &#233;volu&#233; et, depuis  un arr&#234;t de la Cour de cassation, le 7 mai 2004,  on peut consid&#233;rer qu&#8217;un propri&#233;taire ne pourra s&#8217;opposer &#224; l&#8217;utilisation de la photographie de son bien que s&#8217;il prouve qu&#8217;il en r&#233;sulte un  &#171;&#160;trouble anormal  &#187;. Mais il appartient au propri&#233;taire d&#8217;en apporter la preuve et, tant qu&#8217;il ne s&#8217;agit que de fa&#231;ades donnant sur la voie publique et que n&#8217;est ajout&#233;e aucune donn&#233;e personnelle (ou tout autre &#233;l&#233;ment de la vie priv&#233;e) sur les propri&#233;taires, diffuser la photographie de ces propri&#233;t&#233;s, que l&#8217;on photographie soi-m&#234;me ou avec l&#8217;accord du photographe, ne devrait g&#233;n&#233;ralement pas poser de probl&#232;me. Ceci laisse quelques ouvertures. Encore faut-il &#234;tre s&#251;r que tel immeuble remarquable appartient bien &#224; une personne priv&#233;e&#160;! 
 Car lorsqu&#8217;il s&#8217;agit de b&#226;timents publics ou de lieux publics, comme les cimeti&#232;res, la situation est complexe. Il convient, en effet, dans plusieurs cas, de demander des autorisations. Pour photographier des fa&#231;ades de biblioth&#232;ques, d&#8217;archives ou de mus&#233;es, il faut&#160; l&#8217;accord de l&#8217;administrateur g&#233;n&#233;ral, pour les cimeti&#232;res celui de la commune. &#160;Comme l&#8217;indiquent aussi&#160;  Val&#233;rie Perrin et Danielle Burnichon dans leur ouvrage consacr&#233; &#224; l&#8217;iconographie , la ville de paris doit &#234;tre contact&#233;e pour photographier, par exemple, le Grand Palais ou la Tour St-Jacques, le centre des monuments nationaux pour l&#8217;Arc de Triomphe, le Panth&#233;on et bien d&#8217;autres lieux c&#233;l&#232;bres. Et ce ne sont que quelques exemples. Certes, ces autorisations sont g&#233;n&#233;ralement requises pour des fins commerciales. On soulignera toutefois qu&#8217;un &#233;tablissement public s&#8217;&#233;tait vu r&#233;clamer le paiement de droits&#160; pour une reproduction d&#8217;un autre b&#226;timent public dans l&#8217;une de ses plaquettes promotionnelles. Il n&#8217;y  vendait  rien, si ce n&#8217;est l&#8217;acc&#232;s &#224; ses collections. 
 La mise en ligne sur Wikim&#233;dia n&#8217;est pas un usage commercial, me direz-vous. Certes, mais les photographies sont mises sous une  licence Creative Commons autorisant l&#8217;usage commercial , ce qui n&#8217;est pas compatible avec les exigences que je viens de mentionner. 
 Un droit au panorama dans d&#8217;autres pays&#160;?  
 R&#233;mi Mathis l&#8217;indique dans sa tribune au Monde. Faire le point sur cette question serait tout &#224; fait int&#233;ressant. Un article sur  Jurispedia  peut-&#234;tre&#160;? 
 Illustr .  Around Town . A 360&#176; panorama of Manhattan, taken from Brooklyn Heights Dr. Zeus&#8217; Photos. CC by-nc 
 Sur un th&#232;me voisin : 
 
 Diffuser la photographie d&#8217;une sculpture r&#233;cente install&#233;e dans un lieu public,  Paralipom&#232;nes, 6 janvier 2011 
 Petit jeu juridique autour du Street Art ou art des rues,  Paralipom&#232;nes, 20 juillet 2011 
 
 [1]  Terme non pertinent, bien s&#251;r car c&#8217;est la date de d&#233;c&#232;s de l&#8217;auteur qui permet de calculer la dur&#233;e de protection.
                                         
                                                                                                        
                                 
        </text>
</document>
