<document>
	<date>2011-10-11</date>
        <title>Prenez garde aux CGU !</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>photographie</tag>
                <tag>web 2.0</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
        </categories_set>
        <text>
                                                                                  powered by  Fotopedia 
 Twitter, photos &amp; conditions d&#8217;utilisation 
 L&#8217;information n&#8217;est pas nouvelle, mais elle a resurgi  dans ma veille de fin septembre   lorsqu&#8217;un billet d&#8217;un site am&#233;ricain  &#233;voquait ce litige qui, bien que concernant l&#8217;AFP, semble avoir &#233;t&#233; assez peu comment&#233; sur les sites fran&#231;ais. 
 Ce billet donne l&#8217;occasion d&#8217;attirer l&#8217;attention sur l&#8217;imbroglio qui peut na&#238;tre des conditions g&#233;n&#233;rales d&#8217;utilisation ou CGU, conditions que l&#8217;on oublie souvent de lire ou de garder en m&#233;moire. 
 Les faits 
 Daniel Morel, journaliste ha&#239;tien, avait utilis&#233; son compte Twitter pour diffuser ses photographies prises lors du tremblement de terre &#224; Ha&#239;ti, qu&#8217;il avait d&#233;pos&#233;es sur  TwitPic , plate-forme qui permet de partager ses images  via  Twitter. 
 Les photos accompagn&#233;es des mentions &#171;&#160;Morel&#160;&#187; et &#171;&#160;by photomorel&#160; ont &#233;t&#233; reprises ensuite, sans aucune mention de paternit&#233;, par un Dominicain sur son propre compte TwitPic. Bien qu&#8217;ayant contact&#233; Daniel Morel dans un premier temps, l&#8217;AFP a r&#233;cup&#233;r&#233; les photos mises en ligne sous le nom de cette autre personne pour les ins&#233;rer dans sa base et donn&#233;es et les remettre &#224; Getty images, son partenaire. Des licences ont &#233;t&#233; accord&#233;es ensuite &#224; diff&#233;rents canaux de distribution qui les ont diffus&#233;es sous le nom &#171;&#160;AFP/Getty/L.S.&#160;&#187;. 
 Telle est la situation, pr&#233;sent&#233;e de mani&#232;re tr&#232;s synth&#233;tique, mais plus d&#233;velopp&#233;e  ici  ou  l&#224; , qui, sans surprise, a donn&#233; lieu &#224; un proc&#232;s. 
 Que disent les CGU&#160;? 
 Pour utiliser Twitter , vous devez accepter, sans pouvoir n&#233;gocier, les conditions d&#233;finies par les administrateurs du site. Par un simple clic, vous accordez ainsi &#224; Twitter (ou &#224; TwittPic) &#171;&#160;une licence mondiale non exclusive, libre de redevance avec le droit de sous-licencier, utiliser, copier, reproduire, traiter, adapter, modifier, publier, transmettre, afficher et distribuer [vos] Contenu &#224; tous les m&#233;dias ou &#224; toutes les m&#233;thodes de distribution (connues &#224; pr&#233;sent ou d&#233;velopp&#233;es ult&#233;rieurement)&#160;&#187;. Le saviez-vous&#160;? 
 Vous autorisez aussi Twitter &#224;&#171;&#160;mettre [vos] Contenu &#224; la disposition d&#8217;autres soci&#233;t&#233;s, organisations ou individus qui travaillent en partenariat avec Twitter (&#8230;)&#187;. 
 Cette licence, ajoute Twitter, l&#8217;&#171;&#160;autorise &#224; rendre vos tweets publics pour tous&#160;&#187;, puis selon des termes troublants, selon moi, &#171;&#160; autorise les autres utilisateurs &#224; faire de m&#234;me&#160;&#187; . 
 Qu&#8217;a dit le juge de New-York&#160;? 
 Ce droit de r&#233;utilisation des photographies accord&#233; de fait par le simple usage de la plate-forme par Daniel Morel, ne l&#8217;est qu&#8217;&#224; Twitter et TwitPic, et ce m&#234;me pour des usages commerciaux. Il est accord&#233; aussi toute autre  site partenaire  de ces deux soci&#233;t&#233;s, ce qui n&#8217;est le cas ni de l&#8217;AFP, ni de Getty ni d&#8217;aucune autre soci&#233;t&#233; qui avait utilis&#233; les photographies sous licence AFP/Getty. 
 Daniel Morel a donc eu gain de cause pour une perte potentielle de revenus et pour avoir vu ses droits d&#8217;auteur &#171;&#160;dilu&#233;s&#160;&#187;. 
 A propos des mentions juridiques 
 Il est interdit aux &#201;tats-Unis, ainsi qu&#8217;en Europe et par l&#224; m&#234;me en France, de supprimer ou de modifier les informations juridiques qui figurent sur une &#339;uvre. Le fait que la mention figurait &#224; c&#244;t&#233; de la photographie et non sur la photographie elle-m&#234;me ne change rien, bien s&#251;r. 
 Dois-je rappeler que l&#8217;absence de mentions d&#8217;auteur ne signifie pas que l&#8217;&#339;uvre n&#8217;est pas prot&#233;g&#233;e par le droit d&#8217;auteur ni qu&#8217;elle est librement r&#233;utilisable&#160;? 
 Que conclure&#160;? 
 Comment comprendre cette incitation &#224; diffuser&#160; figurant sur les CGU de Twitter&#160;? 
 Si les organisations non partenaires de Twitter (ou TwitPic) avaient mis en ligne &#224; partir de leur compte Twitter un lien hypertexte donnant acc&#232;s aux photographies, elles auraient sans doute &#233;t&#233; en phase avec les conditions d&#8217;utilisation de la plate-forme. Il leur est interdit, en revanche, de reproduire ces photos sur leur site et tout autre lieu ou, pire encore, de les c&#233;der &#224; des tiers. 
 Attention &#224; la cha&#238;ne de contrats qui va se cr&#233;er automatiquement d&#232;s lors que vous d&#233;posez sur TwitPic vos propres photos&#160;! Une telle mise en ligne est plus d&#233;licate encore &#160;pour les photos de tiers, &#8230; &#224; moins qu&#8217;elles ne soient accompagn&#233;es de droits compatibles avec les CGU de Twitter et de TwitPic, ce qui est le cas notamment de certaines licences Creative Common 
 Un partage encadr&#233; 
 &#171;&#160;Ce qui vous appartient vous revient &#8212; vous &#234;tes propri&#233;taire de votre Contenu (et vos photos font partie de ce Contenu)&#187;,&#160; dit aussi Twitter en incitant certes le partage, ce qui est le propre des r&#233;seaux sociaux, mais, comme on l&#8217;aura compris, selon certaines conditions. 
 Illustr . Shanghai Museum, calligraphy, Jeroen020,  Fotopedia , CC by-nc-sa 
 R&#233;f&#233;rences  
 
 Agence France Presse v. Morel 769 F. Supp. 2d 295 (S.D.N.Y. 2011)  (pdf) Charles Bahlert 
 &#192; qui appartiennent vos photos? Les r&#233;seaux sociaux et la copie non autoris&#233;e , Jason Moscovici, Robic, [2011] 
 Internet Content is Not Available for Use Without a License , Edwards Wilman, [2011] 
 Internet Law. Internet images and&#160; Copyrights&#160;: Be Aware , Martha L. Arias, Internet Business Law Service ,  September 26, 2011 
 Le dossier AFP/Morel sur le site du  British Journal of Photography 
 Pr&#233;cisions sur l&#8217;application des conditions g&#233;n&#233;rales de Twitter , Nathalie Dreyfus, Dreyfus blog, 17 mars 2011 
 
                                         
                                                                                                        
                                 
        </text>
</document>
