<document>
	<date>2011-10-15</date>
        <title>L&#8217;avenir de la gestion des droits d&#8217;auteur vu en l&#8217;an 2000</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Gouvernance</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>Num&#233;risation</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Amen&#233;e &#224; m&#8217;y replonger, j&#8217;ai souhait&#233; reproduire ce que j&#8217;imaginais en l&#8217;an 2000 pour l&#8217;avenir de la gestion des droits d&#8217;auteur en Europe.    
 Il s&#8217;agit de la deuxi&#232;me partie d&#8217;une intervention faite lors d&#8217;une conf&#233;rence &#224; l&#8217;IFLA (f&#233;d&#233;ration internationale des associations de biblioth&#233;caires), &#224; J&#233;rusalem, soit dans un cadre international. La premi&#232;re partie, non reproduite ici, pr&#233;sentait, &#224; grands traits, les diff&#233;rences entre le r&#233;gimes de droit d&#8217;auteur et de Copyright. 
 
 Plusieurs &#233;volutions peuvent &#234;tre envisag&#233;es dans les modes de gestion du droit d&#8217;auteur dans un avenir proche : 
 
 la suppression de l&#8217;exception pour copie priv&#233;e, 
 le d&#233;veloppement des moyens de contr&#244;le, 
 le paiement &#224; l&#8217;acte, 
 l&#8217;emprise des contrats, 
 le contournement des soci&#233;t&#233;s de gestion collective, 
 le d&#233;veloppement de l&#8217;&#339;uvre collective et l&#8217;affaiblissement du droit moral. 
 
 La suppression de l&#8217;exception pour copie priv&#233;e 
 Dans l&#8217;environnement analogique, la copie des &#339;uvres &#224; usage  strictement personnel est l&#8217;une des exceptions majeures en droit  fran&#231;ais. La num&#233;risation qui permet la multiplication de copies  parfaitement conformes &#224; l&#8217;original repr&#233;sente un mode d&#8217;exploitation  des &#339;uvres et une forme de  commercialisation.  C&#8217;est pourquoi l&#8217;exception  pour copie priv&#233;e, d&#233;j&#224; supprim&#233;e pour les logiciels et les bases de  donn&#233;es &#233;lectroniques, risque de dispara&#238;tre &#233;galement pour toutes les  &#339;uvres sur support num&#233;rique. 
 Finalement, dans la derni&#232;re version connue du projet de directive europ&#233;enne sur le droit d&#8217;auteur l&#8217;on  &#171;&#160;admet,  sous r&#233;serve d&#8217;une compensation &#233;quitable, une exception pour copie  priv&#233;e, qui tienne compte de l&#8217;existence ou non de mesures de protection  technique contre la copie num&#233;rique&#160;&#187; . J&#8217;ai mis en exergue la  copie priv&#233;e, car l&#8217;exception &#224; des fins d&#8217;enseignement ou de recherche  scientifique n&#8217;existe pas en France. Pourtant, et cela m&#233;rite d&#8217;&#234;tre  soulign&#233;, des actions sont en cours dans mon pays, dans les milieux  universitaires, pour que cette exception soit reconnue. 
 Le d&#233;veloppement des moyens de contr&#244;le 
 Le suivi de l&#8217;exploitation des &#339;uvres sera assur&#233; par des moyens  techniques permettant d&#8217;identifier les &#339;uvres par des syst&#232;mes de   &#187; tatouage num&#233;rique &#171;   et d&#8217;en contr&#244;ler les usages. 
 Mais ces syst&#232;mes pourraient contribuer &#224; ralentir le processus  d&#8217;acc&#232;s aux &#339;uvres, augmenter le co&#251;t de distribution. Surtout, ils se  substituent &#224; la protection juridique. Ils amoindrissent en effet les  marges de man&#339;uvres pr&#233;vues par le cadre l&#233;gal puisqu&#8217;il n&#8217;y a pas de  possibilit&#233; de d&#233;terminer librement un usage loyal. En outre, ils  pourraient poser des probl&#232;mes de respect de la vie priv&#233;e 
 Ces syst&#232;mes doivent prouver &#233;galement leur efficacit&#233; pour pouvoir  &#234;tre all&#233;gu&#233;s lors d&#8217;un conflit. Or, il est tr&#232;s difficile d&#8217;&#233;tablir la  preuve de l&#8217;efficacit&#233; de ces techniques dans un contexte technologique  tr&#232;s mouvant. 
 Un paiement &#224; la carte 
 L&#8217;utilisation de ces techniques implique un  &#171;&#160;paiement &#224; la carte&#160;&#187;  bien que toutes les informations et tous les usages n&#8217;aient pas tous  une vis&#233;e commerciale. En fait, la simple visualisation sur &#233;cran (nous  ne parlons pas de t&#233;l&#233;chargement) peut &#234;tre &#224; pr&#233;sent sujette &#224;  paiement. Il s&#8217;agit d&#8217;une protection excessive car la visualisation  pourrait &#234;tre assimil&#233;e au feuilletage d&#8217;un ouvrage ou d&#8217;un p&#233;riodique  en biblioth&#232;que, ce qui n&#8217;a jamais pu &#234;tre obtenu lors des n&#233;gociations.  Il a m&#234;me &#233;t&#233; envisag&#233; que les copies techniques soient assorties d&#8217;une  demande d&#8217;autorisation et qu&#8217;il faille prouver l&#8217;absence de  signification &#233;conomique de celles-ci. Elles le sont toujours d&#8217;ailleurs  et seules y &#233;chappent celles qui sont totalement volatiles. 
 En outre, je le rappelle, et c&#8217;est peut-&#234;tre aussi un point que la  France d&#233;fend particuli&#232;rement, la vie priv&#233;e des citoyens doit &#234;tre  prot&#233;g&#233;e, et les syst&#232;mes permettant un suivi de l&#8217;utilisation des  &#339;uvres pourraient menacer l&#8217;anonymat de chacun, qu&#8217;il s&#8217;agisse d&#8217;un  individu ou d&#8217;une organisation. 
 Les syst&#232;mes de paiement &#224; l&#8217;unit&#233; d&#233;gradent la mission des  biblioth&#232;ques et constituent un obstacle &#224; la mise &#224; disposition des  informations pour tous les publics, quels que soient leurs moyens  financiers.   
 L&#8217;emprise des contrats 
 Quel que soit le texte final de la directive europ&#233;enne sur le  droit d&#8217;auteur , le contrat sera sans doute la r&#232;gle dans un environnement &#233;lectronique. 
 Si le principe d&#8217;usage loyal ( &#171;&#160;fair dealing&#160;&#187;  ou fair  use&#160;&#187;) est &#233;voqu&#233; souvent dans le cadre des biblioth&#232;ques et les  &#233;tablissements d&#8217;enseignement, c&#8217;est d&#8217;une part un concept &#233;tranger &#224; la  tradition fran&#231;aise, d&#8217;autre part, aux USA, on transforme  progressivement aussi le droit commun &#8211; le copyright qui incorpore le  &#171;&#160;fair use&#160;&#187;  &#8211; en droit priv&#233; par l&#8217;extension de la signature de contrats sp&#233;cifiques dans le cadre des biblioth&#232;ques. 
 On s&#8217;orienterait donc nettement vers des solutions contractuelles.  Mais le contrat appartient au domaine du droit priv&#233; et donne une  compl&#232;te libert&#233; de n&#233;gociation. Le propri&#233;taire est libre d&#8217;imposer un  prix et de d&#233;finir les conditions d&#8217;utilisation souhait&#233;es, conform&#233;ment  aux conditions du march&#233;. Dans ce cas, pour faire poids lors des  n&#233;gociations, il devient important de pouvoir se regrouper en  consortiums, regroupements d&#8217;acheteurs, qui repr&#233;sentent le mod&#232;le vers  lequel on tend. 
 Des mod&#232;les de licence peuvent &#234;tre utilis&#233;s mais ils ne r&#233;solvent  pas tous les probl&#232;mes et n&#233;cessitent g&#233;n&#233;ralement l&#8217;aide de conseillers  juridiques. En outre, la licence conclue, il faut pouvoir assurer sa  gestion au sein de l&#8217;&#233;tablissement. 
 J&#8217;ajouterai, dans ce cadre qu&#8217;une aucune mention n&#8217;est pr&#233;vue dans la directive  &#171;&#160;droit d&#8217;auteur &#171;  sur  le fait que le droit contractuel n&#8217;est pas sup&#233;rieur au droit de la  propri&#233;t&#233; intellectuelle, ce qui permettrait pourtant de tenir compte  obligatoirement des exceptions l&#233;gales dans les contrats ou accords de  licence. 
 Dans le cadre de contrats pour des supports &#233;lectronique, des  pr&#233;cautions nouvelles qui doivent &#234;tre prises avant toute signature, en  dehors du seul examen des prix. Les choix, en outre, seront diff&#233;rents  selon les types de structures et les n&#233;gociations peuvent &#234;tre isol&#233;es  ou faites dans le cadre de groupes (consortiums). Il ne faut pas oublier  que les &#339;uvres num&#233;ris&#233;es ne sont pas vendues et achet&#233;es, mais que  seuls leur acc&#232;s et leur utilisation sont r&#233;glement&#233;s par une licence.  La licence permet de donner un droit d&#8217;usage d&#8217;un bien sans pour autant  en conf&#233;rer la propri&#233;t&#233;. 
 De nombreux pi&#232;ges doivent &#234;tre &#233;vit&#233;s lors des n&#233;gociations. C&#8217;est  d&#8217;ailleurs le titre d&#8217;une brochure r&#233;dig&#233;e par ECUP et &#233;dit&#233;e par EBLIDA  qui d&#233;finit clairement ces derniers. Peut-&#234;tre peut-on ajouter que  l&#8217;apprentissage de la lecture des contrats et des diff&#233;rentes formes de  n&#233;gociations devrait &#234;tre int&#233;gr&#233; dans les formations initiales et  continues des professionnels de l&#8217;information, biblioth&#233;caires et  documentalistes. 
 Le contournement des soci&#233;t&#233;s de gestion collective 
 Ces soci&#233;t&#233;s sont charg&#233;es de collecter les droits de reproduction ou de  repr&#233;sentation. Elles sont nombreuses en France puisque chaque cat&#233;gorie  d&#8217;&#339;uvre a la sienne et puisque les &#233;volutions technologiques  contribuent &#224; en accro&#238;tre le nombre. 
 Mais il est peu probable que ces structures, en tout cas, sous leur  forme actuelle, soient en mesure de faciliter la cr&#233;ation sur Internet  en particulier parce que, ces soci&#233;t&#233;s ne disposeraient pas toujours des  droits qu&#8217;elles pr&#233;tendent g&#233;rer et parce que d&#233;finir correctement la  soci&#233;t&#233; qui devrait percevoir des droits devient une t&#226;che ardue.  L&#8217;&#233;miettement, voire le conflit des droits rend toute gestion complexe.  En outre, des barri&#232;res &#233;conomiques sont susceptibles de s&#8217;ajouter aux  barri&#232;res juridiques. 
 Une &#233;tude relative aux modes de fonctionnement des soci&#233;t&#233;s de  gestion collective en Europe, qui vient d&#8217;&#234;tre diffus&#233;e par la  Commission europ&#233;enne, d&#233;bouchera certainement sur des prises de  position. 
 Le d&#233;veloppement de l&#8217;&#339;uvre collective et l&#8217;affaiblissement du droit moral 
 La conception fran&#231;aise du droit d&#8217;auteur rend en fait difficile  l&#8217;acquisition des droits par l&#8217;employeur sur les &#339;uvres de ses salari&#233;s  et sur les &#339;uvres de commande. Seule la qualification d&#8217;&#339;uvre collective  pourrait autoriser une r&#233;mun&#233;ration forfaitaire des auteurs et limiter  les droits moraux, r&#233;duits au respect de la paternit&#233;. 
 Mais m&#234;me si l&#8217;&#339;uvre collective est reconnue, c&#8217;est le cas des  journaux, des proc&#232;s ont &#233;t&#233; faits par les journalistes, pour obtenir  une nouvelle r&#233;mun&#233;ration pour toute exploitation &#233;lectronique de  documents sur support papier, consid&#233;r&#233;e comme une nouvelle  exploitation. 
 D&#8217;o&#249; des pressions pour que les &#339;uvres multim&#233;dias, par exemple dont  la qualification juridique n&#8217;est pas encore clairement &#233;tablie, soient  consid&#233;r&#233;es comme des &#339;uvres collectives, ce qui permettrait un mode  d&#8217;exploitation proche du copyright, plus facile &#224; g&#233;rer par les  employeurs ou commanditaires. 
 Ce d&#233;bat est &#233;galement un enjeu important pour les soci&#233;t&#233;s de  gestion collective, tr&#232;s nombreuses en France, dont l&#8217;objet est de  r&#233;cup&#233;rer les droits des auteurs et des coauteurs personnes physiques.  Elles risquent en effet, si elles ne changent pas de statut et de mode  de fonctionnement, de perdre des sommes &#233;normes si l&#8217;&#339;uvre multim&#233;dia  &#233;tait consid&#233;r&#233;e comme une &#339;uvre collective. 
 CONCLUSION 
 A propos des grands principes de la gestion de la propri&#233;t&#233;  intellectuelle, les deux syst&#232;mes &#8211; copyright et droit d&#8217;auteur &#8211;  pr&#233;sentent chacun des avantages. Le copyright donne plus de poids aux  utilisateurs mais le droit d&#8217;auteur, par un droit moral plus fort,  permet &#224; l&#8217;auteur de contr&#244;ler les utilisations faites de ses &#339;uvres,  par le droit de paternit&#233; bien s&#251;r, mais surtout, le droit &#224; l&#8217;int&#233;grit&#233;  de son &#339;uvre, qui lui permettrait de s&#8217;opposer &#224; toute r&#233;utilisation  qu&#8217;il estimerait non conforme &#224; ses id&#233;es ou &#224; ses int&#233;r&#234;ts. En fait,  toutes les &#339;uvres ne devraient pas trait&#233;es de la m&#234;me mani&#232;re.  Certaines sont plus proches de la cr&#233;ation personnelle, d&#8217;autres  r&#233;pondent plus &#224; une logique industrielle. Ainsi, quand l&#8217;empreinte  industrielle est plus forte, le droit fran&#231;ais se double de droits  voisins et &#233;conomique et se rapproche de l&#8217;&#339;uvre collective et, en pays  de copyright, certaines cat&#233;gories d&#8217;&#339;uvres sont assorties, lorsqu&#8217;elles  prennent un caract&#232;re personnel, d&#8217;un droit moral. 
 Il semble difficile aujourd&#8217;hui de d&#233;finir pr&#233;cis&#233;ment le ou les  syst&#232;mes qui nous seront propos&#233;s prochainement pour g&#233;rer nos documents  sur supports num&#233;riques. Plusieurs syst&#232;mes pourraient d&#8217;ailleurs  coexister : le paiement &#224; l&#8217;acte par le biais de syst&#232;mes techniques, le  versement de droits &#224; des soci&#233;t&#233;s de gestion collective, les taxes sur  supports vierges. En outre, un &#233;quilibre devrait &#234;tre obtenu face &#224; la  volont&#233; et la n&#233;cessit&#233; de diffusion &#224; des fins de notori&#233;t&#233;, de  formation, d&#8217;information publique et diffusion de la culture pour  remplir les objectifs fix&#233;s par la soci&#233;t&#233; de l&#8217;information. 
 En ce qui concerne la proposition de directive sur certains aspects  du droit d&#8217;auteur, des exceptions pour des copies faites &#224; des fins  d&#8217;&#233;ducation, de formation, de recherche, y compris de recherche  personnelle (copie priv&#233;e), dans le cadre de pratiques loyales dans  l&#8217;int&#233;r&#234;t du public devraient &#234;tre accord&#233;es par les gouvernements pour  contrebalancer les int&#233;r&#234;ts des d&#233;tenteurs de droits. Laisser aux  usagers le soin de n&#233;gocier des exceptions avec les d&#233;tenteurs de droits  qui ont &#233;videmment envie d&#8217;obtenir un contr&#244;le complet de l&#8217;acc&#232;s &#224;  leurs &#339;uvres, pr&#233;senterait un grave danger. 
 L&#8217;environnement num&#233;rique pose, nous le voyons bien, des probl&#232;mes  &#233;conomiques et &#233;thiques li&#233;s &#224; la circulation de l&#8217;information, qui  pourrait &#234;tre frein&#233;e si l&#8217;on y prend garde pour des raisons budg&#233;taires  au niveau du grand public mais aussi des entreprises. Le risque est  grand d&#8217;obtenir une baisse de l&#8217;acc&#232;s global &#224; l&#8217;information, des  clivages entre personnes, des probl&#232;mes de protection de la vie priv&#233;e.  Seule la volont&#233; politique peut favoriser la mise en place de structures  ad&#233;quates pour un acc&#232;s &#233;gal &#224; la culture, dans le respect des  principes juridiques. 
 Ce texte avait  &#233;t&#233; publi&#233; en  2001 dans IFLA Journal  (qui, malheureusement, n&#8217;est pas en libre acc&#232;s) . Intervention sur le site de l&#8217;IFLA. 
 
 Illustr. Bug de l&#8217;an 2000, car il repr&#233;sente lui aussi un retour sur le pass&#233;.  Trouv&#233; sur le site de Phil Belanger 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
