<document>
	<date>2011-10-31</date>
        <title>Bient&#244;t un texte europ&#233;en pour encadrer l&#8217;usage des &#339;uvres orphelines (suite)</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 La question des &#339;uvres orphelines vous laisse de marbre ? Peut-&#234;tre serez-vous int&#233;ress&#233;, en revanche, par les &#233;tapes menant &#224; l&#8217;adoption d&#8217;un texte europ&#233;en, puis &#224; sa transposition dans le droit fran&#231;ais. Voici un nouveau zoom sur  la directive europ&#233;enne sur certains usages autoris&#233;s des &#339;uvres orphelines,  &#233;tape qui est bien loin d&#8217;&#234;tre la derni&#232;re . 
   
   
 D&#232;s 2012, une directive europ&#233;enne pourrait encadrer juridiquement la num&#233;risation [1]  des &#339;uvres orphelines, soit des &#339;uvres encore prot&#233;g&#233;es par le droit d&#8217;auteur mais dont on n&#8217;arrive pas &#224; retrouver les ayants droit pour n&#233;gocier les droits n&#233;cessaires &#224; cette op&#233;ration. 
   
 La proc&#233;dure &#160;d&#8217;adoption  
 La proposition de directive pr&#233;sent&#233; par la Commission europ&#233;enne le 24 mai 2011  a &#233;t&#233; amend&#233;e depuis par le  Secr&#233;tariat g&#233;n&#233;ral du Conseil (des ministres des pays) de l&#8217;Union europ&#233;enne  et, de son c&#244;t&#233;, avec quelques diff&#233;rences encore aujourd&#8217;hui, par  l a commission juridique du Parlement europ&#233;en . 
 M&#234;me si les dates ne sont que provisoires, on note que le Conseil de l&#8217;Union europ&#233;enne pourrait prendre position d&#232;s le 13 d&#233;cembre 2011, et&#160; le Parlement europ&#233;en, le 1 er  f&#233;vrier 2012, sur un texte vot&#233; le 5 d&#233;cembre 2011 par sa commission juridique. 
 Faute de position commune apr&#232;s cette premi&#232;re lecture, une deuxi&#232;me lecture sera envisag&#233;e, puis des op&#233;rations de conciliation si les divergences existent toujours et si, d&#8217;aventures, un accord n&#8217;&#233;tait toujours pas trouv&#233;, la directive serait m&#234;me abandonn&#233;e. 
 Mais la directive adopt&#233;e, restera &#224; la transposer dans chacun des 27 pays de l&#8217;Union europ&#233;enne dans un d&#233;lai qui oscille aujourd&#8217;hui entre un &#224; eux ans apr&#232;s la date de l&#8217;adoption [2] . Voil&#224; le cadre g&#233;n&#233;ral bross&#233; &#224; grands traits [ d&#233;tails ]. 
   
 Comment  lib&#233;rera -t-on les &#339;uvres orphelines&#160;?  
   
 Les dispositions d&#233;finitives ne sont pas encore connues, mais la version de la directive qui serait propos&#233;e en d&#233;cembre 2011 au Conseil de l&#8217;Union, m&#233;ritait que l&#8217;on s&#8217;y attarde car, m&#234;me si celle-ci &#233;tait remise en question ult&#233;rieurement, elle met en lumi&#232;re aujourd&#8217;hui plusieurs aspects importants [3] . 
 Elle y affirme que la directive adopt&#233;e introduira une  exception au droit d&#8217;auteur  (ce dont nous ne doutions pas), faisant ainsi appara&#238;tre  le  test des trois &#233;tapes  utilis&#233; pour juger si, sous couvert de cette exception,  l&#8217;usage de l&#8217;&#339;uvre n&#8217;entre pas en conflit avec l&#8217;exploitation normale de l&#8217;&#339;uvre  et  ne cause pas de pr&#233;judice aux int&#233;r&#234;ts l&#233;gitimes des ayants droit. 
 A propos de la  recherche diligente  (s&#233;rieuse et av&#233;r&#233;e) des ayants droit, ce sont&#160; les &#233;tablissements list&#233;s dans l&#8217;article 1  [4]  (dont les biblioth&#232;ques accessibles au public), les seuls qui soient concern&#233;s par cette directive, qui en seront charg&#233;s, ou d&#8217;autres organisations, ajoute la directive qui laisserait ainsi le champ ouvert aux &#201;tats membres. M&#234;me si la chose &#233;tait entendue, en cas de manquement (n&#233;gligence, faute) lors de la recherche  [5] , une responsabilit&#233; sera engag&#233;e  [6] , rappelle un consid&#233;rant 16. On y souligne aussi que les r&#233;sultats de la recherche doivent figurer dans des bases de donn&#233;es accessibles publiquement (de pr&#233;f&#233;rence  via  un guichet unique), tout comme les usages faits de l&#8217;&#339;uvre et les noms des ayants droit. 
 A propos des  &#339;uvres concern&#233;es,  seules les images fixes, non incorpor&#233;es dans un &#233;crit publi&#233;, ne sont pas couvertes par la directive puisque les &#339;uvres audiovisuelles, cin&#233;matographiques &#160;et sonores appartenant aux collections de &#233;tablissements mentionn&#233;s dans l&#8217;article 1, soit &#233;galement les biblioth&#232;ques accessibles au public, sont d&#233;sormais int&#233;gr&#233;es. Mais la clause de r&#233;vision de l&#8217;article 11 envisage d&#8217;englober &#224; terme les images isol&#233;es. 
 Une  &#339;uvre sera orpheline  d&#232;s lors qu&#8217;un seul ayant n&#8217;a pas &#233;t&#233; trouv&#233; (les droits avec les ayant droit connus seront naturellement n&#233;goci&#233;s selon les r&#232;gles en vigueur), ce qui plus satisfaisant que la version pr&#233;c&#233;dente o&#249; toute &#339;uvre dont un ayant droit &#233;tait localis&#233; ne pouvait plus &#234;tre consid&#233;r&#233;e comme &#233;tant orpheline, ce qui limitait consid&#233;rablement&#160; le champ de la directive. 
 Lorsqu&#8217;un  ayant droit se manifeste,  les &#201;tats membres sont tenus de s&#8217;assurer que celui-ci sera r&#233;mun&#233;r&#233; ci pour les usages du pass&#233;, qu&#8217;il puisse retirer l&#8217;&#339;uvre ou n&#233;gocier pour les usages &#224; venir. 
 Opt-in ou opt-out&#160;?  
 Lorsque le texte affirme qu&#8217;il ne doit pas faire obstacle aux op&#233;rations de &#171;&#160;num&#233;risation de masse&#160;&#187; des &#339;uvres &#233;puis&#233;es, on se trouve devant un paradoxe. 
 Si la directive, en effet, rappelle, dans le consid&#233;rant 4, la r&#232;gle de droit qui veut que l&#8217;autorisation des ayants droit est requise avant toute num&#233;risation et communication au public de leurs &#339;uvres ( opt-in ), la gestion collective envisag&#233;e dans  l&#8217;accord-cadre europ&#233;en fixant des principes sur la num&#233;risation et la mise &#224; disposition des &#339;uvres &#233;puis&#233;es pour la num&#233;risation de masse ,  recommandation qui pourrait &#234;tre transpos&#233;e en France, se traduit par un  opt-out , soit une recherche diligente et un retrait  a posteriori  des &#339;uvres par les ayants droit qui se manifesteront et qui l&#8217;auront souhait&#233;. 
 Le paradoxe peut &#234;tre partiellement lev&#233; si l&#8217;on imagine que&#160;: 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; la directive et la transposition qui en d&#233;coulera s&#8217;applique &#224; la num&#233;risation d e niche , o&#249; la recherche diligente &#339;uvre par &#339;uvre peut &#234;tre envisag&#233;e&#160;; dans ce cas, la recherche des ayants droit se fait  a priori  et l&#8217;usage r&#233;pondant &#224; des  missions d&#8217;int&#233;r&#234;t public  par les &#233;tablissement de l&#8217;article se fait  gratuitement  jusqu&#8217;&#224; l&#8217;apparition (&#233;ventuelle) des ayants droit&#160;; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  l&#8217;accord-cadre europ&#233;en sur les &#339;uvres indisponibles  (limit&#233; &#224; l&#8217;&#233;crit) &#224; la num&#233;risation de masse, impliquant des  licences  octroy&#233;es par des soci&#233;t&#233;s de gestion collective, charg&#233;es de traiter avec les ayants droit (ce qui s&#8217;apparente &#233;troitement aux r&#233;gimes de   licences collectives &#233;tendues  des pays scandinaves o&#249; les ayants droit dont les &#339;uvres ont &#233;t&#233; utilis&#233;es se manifestent  a posteriori [7] .  
 Partiellement, car cet  opt-out  reste bien &#233;trange. Doit-on imaginer que la pr&#233;somption de titularit&#233; des droits accord&#233;e &#224; l&#8217;&#233;diteur par  l&#8217;article 15 de la Convention de Berne  pour les &#339;uvres anonymes est pseudonymes, une &#171;&#160;disposition [qui] cesse d&#8217;&#234;tre applicable quand l&#8217;auteur a r&#233;v&#233;l&#233; son identit&#233; et justifi&#233; de sa qualit&#233;&#160;&#187; soit &#233;tendue aux &#339;uvres orphelines, et ce, m&#234;me si l&#8217;anonymat et le pseudonymat sont des cas diff&#233;rents, bien cern&#233;s par notre droit&#160;? 
 En vrac et sans exhaustivit&#233; &#8230; aujourd&#8217;hui 
 Si la litt&#233;rature grise et autres  &#339;uvres non publi&#233;es   ne sont toujours pas couvertes par ce texte, certains pays s&#8217;y opposant au nom du droit moral, &#160;j&#8217;ai &#233;t&#233; intrigu&#233;e par les &#339;uvres audiovisuelles et cin&#233;matographiques qui n&#8217;ont  pas &#233;t&#233; publi&#233;es , signal&#233;es pour sp&#233;cifier que dans ce cas la recherche diligente se fait dans le pays de la premi&#232;re diffusion ou interpr&#233;tation de cette &#339;uvre. 
   
 Pourquoi donner dans l&#8217;article 6 une liste ferm&#233;e des   usages autoris&#233;s au titre du droit de reproduction ,  ceux-ci &#233;tant susceptibles d&#8217;&#233;voluer, alors que la directive de 2001 sur le droit d&#8217;auteur qui sert de r&#233;f&#233;rence ne le faisait pas&#160;?&#160; On devrait y retrouver l&#8217;ouverture donn&#233;e par l&#8217;insertion du mot notamment figurant dans le consid&#233;rant 17 [8] . 
   
 A propos de  la reconnaissance mutuelle ,  une &#339;uvre reconnue orpheline dans le pays europ&#233;en de sa publication le sera dans un autre, voil&#224; qui est simple, du moins si les &#339;uvres incorpor&#233;es ne brouillent pas trop le paysage. Restent &#224; r&#233;gler les usages transfronti&#232;res (au moins au niveau paneurop&#233;en). Quelle sera la loi applicable pour ces &#339;uvres utilis&#233;es hors des fronti&#232;res, sachant que le droit d&#8217;auteur n&#8217;est toujours pas harmonis&#233; en Europe ? 
 L&#8217;attention est donn&#233;e &#224; l&#8217;obstacle que ne doit pas repr&#233;senter la directive aux contrats conclus&#160; par les &#233;tablissements de l&#8217;article 1 avec  des partenaires commerciaux   pour remplir leur mission d&#8217;int&#233;r&#234;t public. Le consid&#233;rant 18 admet qu&#8217;il puisse y avoir une contribution financi&#232;re de leurs partenaires, ce qui nous &#233;loigne de la premi&#232;re version du texte qui distinguait les usages commerciaux et non commerciaux, l&#8217;article 7 qui organisait les usages commerciaux ayant disparu. 
   
 Les dispositions pr&#233;sent&#233;es aujourd&#8217;hui ne sont pas d&#233;finitives&#160;; elles retracent l&#8217;&#233;tat d&#8217;une r&#233;flexion  via  un texte qui, &#224; l&#8217;heure o&#249; j&#8217;&#233;cris, a sans dout&#233; &#233;t&#233; &#160;d&#233;j&#224; modifi&#233;. 
   
 A suivre &#8230; 
 Illustr. Labyrinthe. Hans s.  Flickr  CC by-nd 
 Notes 
 
 [1]  D&#8217;autres usages peuvent naturellement &#234;tre envisag&#233;s, mais la num&#233;risation est tr&#232;s pr&#233;gnante dans cette op&#233;ration juridique.
 [2]  La directive sera applicable aux &#339;uvres encore prot&#233;g&#233;es &#224; la date de la transposition et doit &#234;tre  sans pr&#233;judice  aux actes conclus avant la date de transposition. (art.9). 
 [3]  Certains points d&#233;j&#224; &#233;voqu&#233;s dans d&#8217;autres billets n&#8217;ont pas &#233;t&#233; repris. C&#8217;est le cas, par exemple, du fait que les repr&#233;sentants des biblioth&#232;ques participeront &#224; la d&#233;finition des sources d&#8217;information permettant d&#8217;effectuer ces recherches diligentes. 
 [4]  Ces &#233;tablissements, ce sont les biblioth&#232;ques, les &#233;tablissements d&#8217;enseignement, les mus&#233;es accessibles au public, ainsi que les archives, les institutions charg&#233;es de conserver le patrimoine audiovisuel et cin&#233;matographique et les &#160;organismes de radiodiffusion et t&#233;l&#233;vision publiques. 
 [5]  On ne peut manquer de songer au  proc&#232;s fait par plusieurs soci&#233;t&#233;s d&#8217;auteurs &#224; l&#8217;universit&#233; de Michigan . 
 [6]  En toute logique, celle de l&#8217;op&#233;rateur charg&#233; de faire la recherche diligente. 
 [7]  La situation n&#8217;en serait pas moins ubuesque, si l&#8217;on imagine que parmi les &#339;uvres &#233;puis&#233;es, bon nombre d&#8217;entre elles sont orphelines. 
 [8]  La liste a disparu du projet de texte amend&#233; le 27 septembre 2011 par la commission juridique du Parlement europ&#233;en. 
                                         
                                                                                                        
                                 
        </text>
</document>
