<document>
	<date>2011-11-01</date>
        <title>Une gestion collective pour faire rena&#238;tre les livres &#233;puis&#233;s et orphelins</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>livres</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>                                                                           powered by  Fotopedia   On le pressentait depuis la signature, le 1 er  f&#233;vrier 2011, d&#8217;un  accord-cadre relatif &#224; la num&#233;risation et l&#8217;exploitation des livres indisponibles du XXe si&#232;cle , on songeait &#224; un projet de loi &#233;manant du gouvernement, c&#8217;est une  proposition de loi   visant &#224; organiser une gestion collective obligatoire vient d&#8217;&#234;tre enregistr&#233;e par la pr&#233;sidence du S&#233;nat le 21 octobre 2011.  Que dit l&#8217;introduction &#224; cette proposition de loi&#160;?   Elle confirme que les droits permettant de num&#233;riser les &#339;uvres et de les communiquer en ligne au public n&#8217;ont &#233;t&#233; g&#233;n&#233;ralement accord&#233;s par contrat aux &#233;diteurs que depuis 2001 [1] .  Comment alors num&#233;riser et mettre &#224; la disposition du public, en toute s&#233;curit&#233; juridique, les 500&#160;000 livres du XXe si&#232;cle pour les lesquels ni les &#233;diteurs qui les avaient publi&#233;s ni les biblioth&#232;ques qui les conservent ne disposent des droits n&#233;cessaires&#160;?  Puisqu&#8217;il appartiendrait aux &#233;diteurs de retrouver tous les ayants droit des &#339;uvres de leur catalogue, l&#8217;&#171;&#160;adaptation de centaines de milliers de contrats anciens &#224; la r&#233;alit&#233; digitale constituerait, pour eux, un travail difficile, disproportionn&#233; et peu rationnel du point de vue &#233;conomique&#160;&#187;. Puisqu&#8217;il s&#8217;agit de localiser non seulement les auteurs en vie, mais aussi apr&#232;s leur d&#233;c&#232;s, tous leurs h&#233;ritiers, on le reconna&#238;t volontiers.  On y souligne aussi que c&#8217;est pour &#171;&#160;pour des raisons de faible rentabilit&#233; &#233;conomique, [qu&#8217;]une grande partie des titres publi&#233;s au XX e  si&#232;cle n&#8217;a pas &#233;t&#233; r&#233;&#233;dit&#233;e et les titres, &#233;puis&#233;s sous forme imprim&#233;e, indisponibles dans le commerce, ne sont plus accessibles que dans les biblioth&#232;ques&#160;&#187;.  La num&#233;risation&#160;est donc &#171;&#160;le seul horizon envisageable&#160;&#187; pour ces livres&#160; pour les &#233;diteurs, qui pensent &#224; la&#160;  longue tra&#238;ne , mais aussi pour &#171;&#160;les biblioth&#232;ques publiques qui regardent la num&#233;risation de leurs collections comme un imp&#233;ratif &#187;.  Est-ce que la gestion collective obligatoire, telle que pr&#233;vue par la proposition de loi, &#233;tablit un &#233;quilibre entre les biblioth&#232;ques, au regard des &#171;&#160;efforts d&#233;ploy&#233;s&#160;&#187; pour conserver les livres et, ajouterai-je, assurer leur valorisation, et les &#233;diteurs qui avaient pris le risque &#233;conomique de la premi&#232;re exploitation&#160;? &#160;Quelle place sera accord&#233;e aux auteurs ?  Le dispositif de la proposition de loi      une base de donn&#233;es publique au centre du dispositif     Le catalogue g&#233;n&#233;ral de la Biblioth&#232;que nationale de France permettra &#224; un organisme d&#233;sign&#233; par d&#233;cret d&#8217;y inscrire tous les livres publi&#233;s en France avant le 31 d&#233;cembre 2000 qui, par recoupement avec d&#8217;autres sources (Electre&#160;?) auront &#233;t&#233;&#160; reconnus comme &#233;tant &#171;&#160;indisponibles &#224; la vente de fa&#231;on  licite  sous quelque format que ce soit, imprim&#233; ou num&#233;rique&#160;&#187;. Toutes les op&#233;rations mentionn&#233;es ci-apr&#232;s doivent &#234;tre y &#234;tre retrac&#233;es [2] .    un processus complexe  [3]   1&#176;   Une information g&#233;n&#233;rale.   L&#8217;&#233;diteur ou l&#8217;auteur disposent de 6 mois, apr&#232;s r&#233;f&#233;rencement du livre dans cette base pour refuser la gestion collective.  Dans ce cas, l&#8217;&#233;diteur doit exploiter le livre sous format papier ou num&#233;rique dans un d&#233;lai de 2 ans. A d&#233;faut, les droits sont g&#233;r&#233;s par une soci&#233;t&#233; de gestion collective agr&#233;&#233;e par le minist&#232;re de la Culture pour g&#233;rer les droits num&#233;riques. L&#8217;auteur, qui prouve avoir les droits num&#233;riques (ce qui est le cas d&#232;s lors que le contrat d&#8217;&#233;dition ne contient pas de clause  ad hoc  et qu&#8217;il n&#8217;a pas n&#233;goci&#233; ceux-ci avec son &#233;diteur), peut s&#8217;opposer &#224; l&#8217;exploitation num&#233;rique de son &#339;uvre.  Sans opposition de l&#8217;auteur ou de l&#8217;&#233;diteur au cours de cette p&#233;riode de 6 mois, c&#8217;est la soci&#233;t&#233; de gestion collective agr&#233;&#233;e qui dispose des droits num&#233;riques de l&#8217;ouvrage indisponible.  2&#176;   L&#8217;exercice d&#8217;un droit de pr&#233;f&#233;rence .  Il appartient alors &#224; cette soci&#233;t&#233; de contacter l&#8217;&#233;diteur qui avait publi&#233; ce livre (ou l&#8217;&#233;diteur qui aurait rachet&#233; les droits), qui disposait pourtant d&#233;j&#224; d&#8217;un d&#233;lai de 6 mois, pour lui proposer d&#8217;&#233;diter le livre (sous format papier ou num&#233;rique) et d&#8217;exercer ainsi un  droit de pr&#233;f&#233;rence .  Si l&#8217;&#233;diteur accepte, une licence d&#8217;exploitation &#224; titre exclusif lui est accord&#233;e pour une dur&#233;e de 10 ans, tacitement renouvelable. A d&#233;faut d&#8217;exploiter le livre (sous format papier ou num&#233;rique) dans un d&#233;lai de 3 ans, la soci&#233;t&#233; de gestion collective agr&#233;&#233;e r&#233;cup&#232;re les droits.  Si l&#8217;&#233;diteur refuse, ou s&#8217;il ne r&#233;pond pas dans un d&#233;lai de 2 mois, la soci&#233;t&#233; de gestion collective agr&#233;&#233;e g&#232;rera les droits.  L&#8217;auteur qui prouvera avoir les droits num&#233;riques de son &#339;uvre dispose de 2 mois, apr&#232;s l&#8217;acceptation de l&#8217;&#233;diteur, pour s&#8217;opposer &#224; l&#8217;exercice par l&#8217;&#233;diteur du droit de pr&#233;f&#233;rence.     3&#176;   L&#8217;exercice de la gestion collective.   Lorsque la soci&#233;t&#233; de gestion collective dispose des droits, &#171;&#160;elle peut autoriser l&#8217;exploitation dans un format num&#233;rique par un utilisateur, moyennant une r&#233;mun&#233;ration, &#224; titre non exclusif et pour une dur&#233;e limit&#233;e de 5 ans. Au terme de ces cinq ann&#233;es, l&#8217;utilisateur doit n&#233;gocier une nouvelle licence.&#160;&#187;  4&#176;  La sortie du syst&#232;me.   L&#8217;auteur et l&#8217;&#233;diteur peuvent, &#224; tout moment, &#171;&#160;notifier conjointement &#224; la soci&#233;t&#233; de gestion collective leur d&#233;cision d&#8217;exploiter le livre &#224; titre exclusif dans le cadre d&#8217;un contrat d&#8217;&#233;dition&#160;&#187;.     Si, dans ce cas, l&#8217;&#233;diteur doit exploiter le livre (sous format num&#233;rique ou imprim&#233;), dans les 18 mois suivant la notification, aucune obligation n&#8217;est impos&#233;e &#224; l&#8217;auteur titulaire des droits num&#233;riques qui souhaiterait exploiter l&#8217;&#339;uvre de son c&#244;t&#233;.  Garde fou. Le livre exploit&#233; licitement sous couvert d&#8217;une licence accord&#233;e par la soci&#233;t&#233; de gestion collective &#171;&#160;peut se poursuivre jusqu&#8217;&#224; son terme contractuel, sans que les ayants droit s&#8217;y opposent&#160;&#187;.   Livres &#233;puis&#233;s. processus proposition de loi octobre 2011  Autres  presentations  de l&#8217; ADBS   Qu&#8217;ajouter ?  2 mois, 6 mois, 2 ans, 18 mois, 3 ans &#8230;, on aurait pu aligner les d&#233;lais accord&#233;s pour notifier une d&#233;cision et pour exploiter une &#339;uvre.  On imagine aussi que les &#233;diteurs seront plus facilement inform&#233;s que les auteurs ou leurs ayants droit de l&#8217;existence de ce dispositif et de la possibilit&#233;, s&#8217;ils le souhaitent, d&#8217;exploiter eux-m&#234;mes leurs cr&#233;ations, selon les conditions contractuelles de leur choix.&#160; Cette question se pose d&#233;j&#224; au regard des contrats d&#233;j&#224; conclus avec Google par plusieurs &#233;diteurs fran&#231;ais pour exploiter les livres indisponibles dans le commerce.  La gestion collective obligatoire est calqu&#233;e sur le mod&#232;le de celle qui a &#233;t&#233; adopt&#233;e pour la retransmission par c&#226;ble, nous dit-on. Dans ce r&#233;gime, l&#8217;ayant droit d&#233;signe une soci&#233;t&#233; de gestion collective pour g&#233;rer le droit de retransmission par c&#226;ble. Ce syst&#232;me pr&#233;voit une exception pour les entreprises de communication audiovisuelle, celles-ci n&#8217;ayant pas de difficult&#233; pour g&#233;rer les droits, si ce n&#8217;est que pour les &#339;uvres indisponibles, la soci&#233;t&#233; de gestion collective g&#232;re les droits par d&#233;faut, en l&#8217;absence de r&#233;ponse des &#233;diteurs, pour ou des auteurs ou des ayants droit, qui n&#8217;ont pas pu &#234;tre toujours inform&#233;s ou pour des &#233;diteurs qui ne disposent pas forc&#233;ment des droits num&#233;riques.  &#201;viter qu&#8217;une exception, notamment l&#8217;exception qui aurait permis &#224; certains &#233;tablissements, dont les biblioth&#232;ques accessibles au public, de proposer &#224; des fins culturelles et p&#233;dagogiques, sans payer de licence, les &#339;uvres de leur collection qu&#8217;une recherche diligente aurait reconnue comme &#233;tant orphelines, semble tr&#232;s clairement sous-jacent.  Certes, une  obligation de moyens  est impos&#233;e &#224; la soci&#233;t&#233; de gestion collective agr&#233;&#233;e qui doit faire s&#8217;engager &#224; faire des efforts pour retrouver les ayants droits. Mais les sommes engrang&#233;es par les licences risquent de pr&#233;senter, pendant de nombreuses ann&#233;es encore, un pactole, ne serait-ce que parce que la recherche ne s&#8217;imposerait qu&#8217;&#224; partir de certain niveau de revenus, et qu&#8217;il sera difficile de retrouver tous les ayants droit d&#8217;un livre.  Bien s&#251;r, les sommes qui ne seront pas revers&#233;es permettront aussi de financer &#224; terme diverses actions culturelles. Mais les licences d&#8217;utilisation seraient pay&#233;es, bien souvent, par l&#8217;&#201;tat ou les collectivit&#233;s territoriales, pour des &#339;uvres d&#233;j&#224; acquises par les biblioth&#232;ques. Il est vrai, r&#233;torquera-t-on qu&#8217;il s&#8217;agit d&#8217;une nouvelle mise &#224; disposition d&#8217;une &#339;uvre qui n&#233;cessite une autorisation expresse de l&#8217;ayant droit mais qui, en l&#8217;occurrence s&#8217;av&#232;re &#234;tre le plus souvent encore l&#8217;auteur et non l&#8217;&#233;diteur.  Ce syst&#232;me complexe, mais aussi on&#233;reux, pourra-t-il d&#233;geler les &#339;uvres aujourd&#8217;hui en attente ? Il n&#8217;est pas certain que, contrairement &#224; certains acteurs du secteur priv&#233;, les biblioth&#232;ques publiques soient en mesure de payer les droits qui seraient exig&#233;s pour adapter leur fonds &#224; la donne num&#233;rique.  A suivre &#8230;  Voir aussi&#160;: &#160; Vers une gestion fa&#231;on Sacem des livres devenus introuvables ?  Guillaume Champeau,  Num&#233;rama , 28 octobre 2011, l&#8217;article qui m&#8217;a alert&#233;e.  Illustr. Bookstore. Porto. Natalia Romay.  Flickr  CC by-sa  Notes   [1]  Une date indicative qui naturellement peut varier selon les &#233;ditions, ce qui pose probl&#232;me dans cette proposition de loi qui voudrait que cette date soit utilis&#233;e. [2]  Et, on peut l&#8217;esp&#233;rer aussi, signaler au fur et &#224; mesure les livres qui tomberaient dans le domaine public et qui pourraient, sous r&#233;serve des droits moraux, &#234;tre utilis&#233;s alors librement.  [3] comme le d&#233;montrerait un sch&#233;ma.                                                                                                                                                                             
        </text>
</document>
