<document>
	<date>2011-11-09</date>
        <title>Produits documentaires au d&#233;fi du droit (4)</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>citation</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>h&#233;bergeur</tag>
                <tag>photographie</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 
 Apr&#232;s un r&#233;capitulatif en  avril 2011 , en  mai 2011  et en  octobre 2011 , voici une nouvelle s&#233;rie de r&#233;ponses donn&#233;es &#224; des questions pos&#233;es r&#233;cemment. Elles portent &#160;sur les mentions l&#233;gales, l&#8217;usage de vid&#233;os, le droit &#224; l&#8217;image des biens et la question r&#233;currente du lien hypertexte.  
 Comme dans les billets pr&#233;c&#233;dents les questions ont &#233;t&#233; anonymis&#233;es et les r&#233;ponses apport&#233;es, qui entendent uniquement rappeler bri&#232;vement quelques principes, ne sont pas en mesure de se substituer &#224; un conseil juridique. Place est laiss&#233;e, en revanche, &#224; tous les commentaires. 
 1&#176; MENTIONS L&#201;GALES 
 
   
 Je travaille dans une association subventionn&#233;e par l&#8217;&#201;tat (je ne suis ni fonctionnaire, ni assimil&#233;e fonctionnaire). Mon employeur affirme que je n&#8217;ai aucun droit &#224; faire appara&#238;tre mon nom &#224; c&#244;t&#233; de mes photos. Tout au plus, accepte-t-il de faire appara&#238;tre mes initiales. Je pensais que mes photographies, fa&#238;tes dans le cadre de mon travail en tant que salari&#233;, devaient &#234;tre d&#251;ment cr&#233;dit&#233;es. Est-ce que les initiales de l&#8217;auteur suffisent&#160;? 
 Il peut &#234;tre utile de rappeler que l&#8217;absence de mentions l&#233;gales ne  signifie pas absence de protection. Une &#339;uvre sera, en effet, prot&#233;g&#233;e  d&#232;s sa cr&#233;ation, d&#232;s lors qu&#8217;elle porte l&#8217;empreinte de la personnalit&#233; de son cr&#233;ateur, ce  qui doit &#234;tre entendu dans un sens large. 
 Pour r&#233;pondre plus pr&#233;cis&#233;ment &#224; votre question, vous pouvez exiger que votre nom apparaisse en toutes lettres. Votre employeur pourrait m&#234;me &#234;tre sanctionn&#233; pour l&#8217;avoir omis. En ce qui concerne le fait de n&#8217;indiquer que les initiales, il ne pourrait valablement s&#8217;appuyer que sur les probl&#232;mes pos&#233;s par la place prise par ce texte au regard de la photographie, ou d&#8217;autres questions pratiques.&#160;Dans ce cas, votre nom pourrait &#234;tre indiqu&#233;, en revanche, en toutes lettres dans les cr&#233;dits&#160; appos&#233;s ailleurs dans les publications. 
 S&#8217;il s&#8217;agit d&#8217;alimenter une phototh&#232;que, l&#8217;argument n&#8217;est plus valable&#160;: votre nom doit appara&#238;tre en toutes lettres sur chaque photographie. 
 Pour des informations plus pr&#233;cises, pourquoi ne pas contacter  l&#8217;ADAGP  ou  la SAIF , une de des deux (parmi d&#8217;autres) soci&#233;t&#233;s de gestion collective repr&#233;sentants les int&#233;r&#234;ts des photographes&#160;? 
 Par ailleurs, le fait de ne pas &#234;tre fonctionnaire ne change rien : le droit de paternit&#233; peut &#234;tre exerc&#233;, m&#234;me si l&#8217;&#339;uvre est cr&#233;&#233;e dans le cadre des missions de celui-ci. Ce sont les droits de divulgation, de respect d&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre et de repentir qui ne peuvent pas (ou selon certains conditions tr&#232;s restrictives) &#234;tre exerc&#233;s par l&#8217;agent public. Pour m&#233;moire, comme le rappelait  Anne-Laure St&#233;rin dans un article &#233;crit pour l&#8217;ADBS,  sont agents publics, les fonctionnaires, mais aussi toutes les personnes travaillant dans l&#8217;administration publique sous contrat de droit public pour une dur&#233;e d&#233;termin&#233;e (les vacataires, les contractuels, les stagiaires, les agents temporaires ou int&#233;rimaires, les doctorants allocataires de recherche). 
 2&#176; Quelles sont les mentions l&#233;gales devant figurer sur &#160;une  newsletter  ?  
 Un autre rappel, en pr&#233;alable, &#224; savoir qu&#8217;une &#339;uvre sera prot&#233;g&#233;e par le droit d&#8217;auteur m&#234;me si elle n&#8217;est pas d&#233;pos&#233;e au titre du d&#233;p&#244;t l&#233;gal. Le d&#233;p&#244;t l&#233;gal, li&#233; &#224; des questions li&#233;es &#224; la responsabilit&#233;, n&#8217;en reste pas moins une obligation pour tous les &#233;diteurs de publications (pour plus d&#8217;informations, consulter  le&#160; site de la BnF ), tout comme certaines mentions. Puisque votre question porte sur des p&#233;riodiques, je reproduis un extrait des pages (excellentes)  du site de la BnF . Vous retrouverez des informations similaires sur une plaquette &#233;dit&#233;e par le SNAC portant, de mani&#232;re plus g&#233;n&#233;rale, sur  le contrat d&#8217;&#233;dition  (pdf). 
 Mentions obligatoires devant figurer sur les p&#233;riodiques : 
 
 si l&#8217;&#233;diteur est une personne morale, sa d&#233;nomination ou sa raison sociale, sa forme juridique, l&#8217;adresse du si&#232;ge social, le nom de son repr&#233;sentant l&#233;gal et de ses trois principaux associ&#233;s ; 
 si l&#8217;&#233;diteur n&#8217;est pas dot&#233; de la personnalit&#233; morale, les nom, pr&#233;noms et adresse du propri&#233;taire ou du principal copropri&#233;taire ; 
 le nom du directeur de la publication et de celui du responsable de la r&#233;daction ; 
 le nom (ou raison sociale) et adresse de l&#8217;imprimeur ; 
 la date de parution ; 
 la mention &#171; D&#233;p&#244;t l&#233;gal &#187; suivie du mois et de l&#8217;ann&#233;e du d&#233;p&#244;t ; 
 le prix en euros ; 
 le num&#233;ro ISSN. 
 
 A propos de l&#8217;ISSN, vous trouverez des informations &#233;galement sur  le site de la BnF  et, plus pr&#233;cises, sur l&#8217;ISSN des publications p&#233;riodiques,  sur le site de &#8230;.&#160; l&#8217;ISSN 
 L&#8217;ours contient donc les mentions l&#233;gales obligatoires suivantes&#160;: l&#8217;&#233;diteur de la publication, le directeur de publication, le nom et l&#8217;adresse de l&#8217;imprimeur, le  d&#233;p&#244;t l&#233;gal , l&#8217; ISSN . Les noms des r&#233;dacteurs sont aussi souvent mentionn&#233;s. 
 Voil&#224;, &#224; titre d&#8217;exemple l&#8217;ours d&#8217;un num&#233;ro de notre lettre d&#8217;information : 
 M entions l&#233;gales : Actualit&#233;s du droit de l&#8217;information &#169; ADBS &#8211; ISSN 1769-7190 &#8211; Directrice de publication : Elisabeth Gayon &#8211; R&#233;dactrice en chef : Mich&#232;le Battisti &#8211; Comit&#233; &#233;ditorial : commission Droit de l&#8217;information de l&#8217;ADBS &#8211; Dossier : Mich&#232;le Battisti- Question : Anne-Laure St&#233;rin, Lionel Maurel et Mich&#232;le Battisti &#8211; L&#8217;essentiel &#8211; Butinage &#8211; J&#8217;y &#233;tais : Mich&#232;le Battisti &#8211; Droits de reproduction sous r&#233;serve d&#8217;accord et de mention de la source. 
Maquette : Polyloguen. 
Demande de d&#233;sabonnement 
 Vous me direz que je n&#8217;ai fait aucune d&#233;marche aupr&#232;s du d&#233;p&#244;t l&#233;gal. Mes coll&#232;gues de la BnF m&#8217;avaient assur&#233; de l&#8217;automaticit&#233; du processus pour les revues en ligne, sans doute li&#233; &#224; l&#8217;enregistrement via l&#8217;ISSN (ISSN propre &#224; la version &#233;lectronique). N&#8217;h&#233;sitez pas &#224; vous adresser &#224; la personne contact aupr&#232;s de l&#8217;ISSN. 
 3&#176;   DROIT A L&#8217;IMAGE DES BIENS 
   
 Notre &#233;tablissement r&#233;alise une brochure gratuite pr&#233;sentant les enjeux &#160;d&#8217;un observatoire du paysage. Une des photographies reproduit une propri&#233;t&#233; priv&#233;e qui pose probl&#232;me.   Pensez-vous que dans ce cadre le droit &#224; l&#8217;information nous &#233;viterait d&#8217;&#234;tre attaqu&#233;s par ce propri&#233;taire lorsque l&#8217;image sera diffus&#233;e ? 
 Il m&#8217;est difficile de vous assurer que le propri&#233;taire ne vous fera aucun proc&#232;s et ce, bien que vous ayez pris les pr&#233;cautions qui s&#8217;imposaient&#160;: floutage du nom, l&#233;gende claire mais non agressive (&#224; mon sens, mais ceci est tr&#232;s subjectif). 
 Il s&#8217;agit d&#8217;une propri&#233;t&#233; priv&#233;e et &#224; cet &#233;gard, j&#8217;avais signal&#233; &#160;r&#233;cemment que la &#171;&#160;jurisprudence avait &#233;volu&#233; et que, depuis  un arr&#234;t de la Cour de cassation, le 7 mai 2004,  on peut consid&#233;rer qu&#8217;un propri&#233;taire ne pourra s&#8217;opposer &#224; l&#8217;utilisation de la photographie de son bien que s&#8217;il prouve qu&#8217;il en r&#233;sulte un  &#171;&#160;trouble anormal  &#187;. Mais il appartient au propri&#233;taire d&#8217;en apporter la preuve et, tant qu&#8217;il ne s&#8217;agit que de fa&#231;ades donnant sur la voie publique et que n&#8217;est ajout&#233;e aucune donn&#233;e personnelle (ou tout autre &#233;l&#233;ment de la vie priv&#233;e) sur les propri&#233;taires, diffuser la photographie de ces propri&#233;t&#233;s, que l&#8217;on photographie soi-m&#234;me ou avec l&#8217;accord du photographe, ne devrait g&#233;n&#233;ralement pas poser de probl&#232;me. (&#8230;)&#187; 
 Cette notion de &#171;&#160;trouble anormal&#160;&#187; est pour le moins floue&#160;: que votre photographie attire du public, le propri&#233;taire de ce commerce serait en l&#8217;occurrence plut&#244;t ravi si ceux-ci devenaient des clients&#160;; si cela devait se traduire par des d&#233;gradations (tags, destructions&#8230;), un proc&#232;s &#8230; beaucoup moins. &#160;Le droit &#224; l&#8217;information est g&#233;n&#233;ralement li&#233; &#224; l&#8217;actualit&#233;, mais peut &#234;tre entendu dans un &#160;sens plus large. 
 Il conviendrait d&#8217;en appr&#233;cier les risques, au sein de votre structure et avec l&#8217;&#233;diteur. 
 4&#176; &#160;LIEN HYPERTEXTE 
   
 Quand on met un lien vers un site, faut-il toujours en demander l&#8217;autorisation ?  
   
 Suis-je libre de r&#233;aliser des hyperliens&#160;?  J&#8217;avais &#233;cris ceci, il y a tr&#232;s longtemps, en 2005. 
 J&#8217;ai repris la question &#224; plusieurs reprises depuis et, notamment, plus r&#233;cemment, dans la s&#233;rie &#171;&#160;produits documentaires au d&#233;fi du droit&#160;&#187;,   en mai 2011 . 
 5&#176;  ACC&#200;S ET UTILISATION DE VID&#201;OS 
 
  Peut-on faire un lien dans une notice de la base de donn&#233;es vers un extrait d&#8217;une vid&#233;o en ligne (bande annonce ou autres) d&#8217;une vid&#233;o pour laquelle nous avons les droits de diffusion ? Et si on le fait via une connexion s&#233;curis&#233; &#224; la base de donn&#233;es ? 
 On peut partir du principe que les liens sont libres. Ce devrait &#234;tre le cas s&#8217;il s&#8217;agit d&#8217;un document dont l&#8217;acc&#232;s n&#8217;est pas r&#233;serv&#233;, soit accessible &#224; tous sur le web, m&#234;me en dehors de la page d&#8217;accueil du site&#160;;  a contrario , ils peuvent &#234;tre interdits (ce qui est &#160; une pratique souvent abusive ) &#160;et, dans ce cas, il faudrait demander l&#8217;autorisation. Il s&#8217;agit aussi de bien introduire l&#8217;&#339;uvre vers laquelle on entend &#233;tablir un lien et d&#8217;&#233;viter le framing (qui tient du parasitisme), de pr&#233;f&#233;rence par un lien ouvrant vers une nouvelle fen&#234;tre. 
 A-t-on le droit d&#8217;avoir une copie d&#8217;un DVD pour lequel nous avons les droits de diffusion sur un autre support (par s&#233;curit&#233; au cas o&#249; le film serait d&#233;t&#233;rior&#233;)&#160;? 
Non. C&#8217;est un usage qui ne peut pas &#234;tre autoris&#233; que par contrat. 
 Peut-on cr&#233;er un DVD &#160;avec des extraits des films dont nous avons les droits de diffusion ? 
C&#8217;est aussi un usage qui ne peut &#234;tre autoris&#233; que par contrat. Si le contrat ne r&#233;pondait plus &#224; vos attentes, il faudra n&#233;gocier un avenant avec le producteur. 
 Attention&#160;! Qui dit extrait, dit aussi respect du droit moral et si j&#8217;ai parl&#233; d&#8217;avenant, c&#8217;est parce qu&#8217;il y a de fortes chances pour que les extraits souhait&#233;s aillent au-del&#224; de la courte citation. La  courte citation  est, certes, une exception au droit d&#8217;auteur, mais elle droit &#234;tre br&#232;ve, et la bri&#232;vet&#233; sera appr&#233;ci&#233;e au regard de la longueur de l&#8217;&#339;uvre&#160;: quelques secondes g&#233;n&#233;ralement, pour alimenter une r&#233;flexion, comme les citations autoris&#233;es pour le texte, g&#233;n&#233;ralement tr&#232;s br&#232;ves, elles-aussi. 
 Nous voudrions proposer &#224; nos formateurs qui cherchent &#224; illustrer leurs interventions de visionner &#160;&#224; distance des extraits de films et de documentaires que nous&#160; poss&#233;dons, sans &#234;tre oblig&#233;s de se d&#233;placer. Ils pourraient ainsi pr&#233;parer leurs cours et emprunter ensuite &#160;les documents qui leur sont n&#233;cessaires aupr&#232;s du centre de documentation .  A partir du moment o&#249; l&#8217;on trouve des extraits de ces &#339;uvres en ligne (voire leur int&#233;gralit&#233;), qu&#8217;a-t-on le droit d&#8217;utiliser l&#233;galement&#160;?  
 Illustrer des cours&#160;? Je ne manquer de penser &#224; l&#8217;exception p&#233;dagogique. Mais celle-ci&#160; ne peut exerc&#233;e aujourd&#8217;hui que sous couvert d&#8217;accords contractuels, dans des conditions bien pr&#233;cises, et pour les seuls &#233;tablissements d&#233;pendant des minist&#232;res de l&#8217;&#201;ducation nationale et de l&#8217;Enseignement sup&#233;rieur et de la recherche, ce qui n&#8217;est pas, semble-t-il, votre cas. 
 Google vid&#233;o, YouTube, &#8230; toutes les plates-formes vid&#233;o donnent acc&#232;s &#224; diff&#233;rentes &#339;uvres audiovisuelles. Si certaines peuvent effectivement avoir &#233;t&#233; d&#233;pos&#233;es sans l&#8217;accord des ayants droit, je rappellerai que ces plates-formes b&#233;n&#233;ficient d&#8217;une  responsabilit&#233; all&#233;g&#233;e  puisque leur responsabilit&#233; n&#8217;est engag&#233;e que lorsque, inform&#233;s de la pr&#233;sence illicite d&#8217;une &#339;uvre, ils n&#8217;ont pas supprim&#233; imm&#233;diatement l&#8217;acc&#232;s &#224; celle-ci. Une proc&#233;dure de notification permet aux ayants droit de signaler toute contrefa&#231;on&#160; (nous nous pla&#231;ons plut&#244;t sur le champ du droit d&#8217;auteur&#160;; d&#8217;autres d&#233;lits peuvent aussi &#234;tre notifi&#233;s). 
 Pourquoi ne pas proposer un lien vers une &#339;uvre pr&#233;sente sur ces plates-formes&#160;? Si d&#8217;aventures, l&#8217;une d&#8217;entre elles devait s&#8217;av&#233;rer contrefaisante, le risque encouru serait que le lien soit, &#224; un moment ou &#224; un autre, bris&#233;. Il en serait de m&#234;me pour l&#8217;incrustation de l&#8217;&#339;uvre, outil qui vous est aussi &#160;souvent propos&#233;. Vous avez des doutes sur la lic&#233;it&#233; de la pr&#233;sence de l&#8217;&#339;uvre&#160;sur l&#8217;une ou l&#8217;autre de ces plates-formes&#160;? Si l&#8217;&#339;uvre est pr&#233;sente sur le site depuis de nombreuses ann&#233;es, on pourrait pr&#233;sumer (mais ce n&#8217;est qu&#8217;une pr&#233;somption) que sa pr&#233;sence est l&#233;gale. Mais, il me faut aussi rappeler qu&#8217;il est interdit de faire une lien vers un document illicite (quelle qu&#8217;en soit la raison). Autrement dit, ces liens doivent &#234;tre utilis&#233;s avec pr&#233;caution&#160;; cela est encore plus vrai, si vous incrustez les &#339;uvres sur votre site, avec les outils propos&#233;s souvent par ces plates-formes. Il est bien &#233;videmment aussi interdit de t&#233;l&#233;charger l&#8217;&#339;uvre, m&#234;me &#224; des fins dites de  pr&#233;caution . 
 Pour connaitre les d&#233;tails des usages autoris&#233;s et de ceux qui sont interdits et &#233;valuer les pr&#233;cautions &#224; prendre, je vous recommande de consulter les conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) de chaque site. 
   
 6&#176; &#160;Les enseignants &#160;de mon &#233;tablissement souhaitent que, dans le cadre d&#8217;un cours, les &#233;tudiants visionnent un documentaire, en dehors des heures d&#8217;enseignement, faute de temps. A cette fin, je souhaitais  acheter u n &#171;&#160;espace de visionnage&#160;par les &#233;tudiants&#160;&#187; pour un temps limit&#233;, ou des droits pour t&#233;l&#233;charger la vid&#233;o. L&#8217;&#233;cole (enseignement sup&#233;rieur) poss&#232;de d&#233;j&#224; le DVD de ce film achet&#233; dans le commerce. Elle dispose aussi d&#8217;un intranet s&#233;curis&#233; o&#249; les &#233;tudiants peuvent d&#233;j&#224; trouver des cours et converser avec leurs enseignants. Puisque je ne trouve pas de site permettant de s&#8217;abonner ou de t&#233;l&#233;charger cette &#339;uvre, serait-il l&#233;gal de &#171;&#160;d&#233;poser&#160;&#187; le film dans cet intranet s&#233;curis&#233;, r&#233;serv&#233; aux &#233;tudiants, pour un temps limit&#233;&#160;?  
 Comme vous vous en doutiez, la mise &#224; la disposition aux &#233;tudiants d&#8217;un DVD achet&#233; dans le commerce n&#8217;est pas l&#233;gale, m&#234;me sur un intranet rigoureusement s&#233;curis&#233;. 
 Cet usage, tel que vous le d&#233;crivez, n&#8217;entre pas, non plus, dans le cadre des accords sectoriels conclus par le minist&#232;re de l&#8217;&#201;ducation nationale et celui de l&#8217;Enseignement sup&#233;rieur (si vous ne d&#233;pendez pas d&#8217;un de ces deux minist&#232;res, la question ne se poserait &#160;m&#234;me pas). 
   
 Les accords sectoriels ne visent, en effet, que les &#339;uvres faisant partie du r&#233;pertoire des soci&#233;t&#233;s de gestion collective contractantes, soit pour l&#8217;audiovisuel et le cin&#233;ma, celui de la Procirep. Par ailleurs, la diffusion de l&#8217;int&#233;gralit&#233; de l&#8217;&#339;uvre n&#8217;est envisageable, sous couvert de cet accord, que pour les &#339;uvres diffus&#233;es par les cha&#238;nes de t&#233;l&#233;vision hertziennes non payantes (seuls des extraits, pour les cha&#238;nes payantes). &#160;Si, depuis le renouvellement de l&#8217;accord, en 2010, &#160;les supports &#233;dit&#233;s du commerce sont &#233;galement couverts, je dois pr&#233;ciser que l&#8217;achat doit &#234;tre effectu&#233; par votre &#233;tablissement et non par vous-m&#234;me (ce qui est ici le cas), et que la diffusion n&#8217;est envisageable que sous forme d&#8217;extraits, dans le cadre de cours, pour des examens et concours, ou l&#8217;insertion dans des travaux p&#233;dagogiques et de recherche. 
 La consultation int&#233;grale sur place sans n&#233;gociation  ad hoc  (pourquoi aupr&#232;s du producteur&#160;?) ne peut donc pas &#234;tre envisag&#233;e, si on entend le faire en toute s&#233;curit&#233; juridique. 
 Savoir plus  
 Puis-je utiliser de la musique ou des films dans le cadre de l&#8217;enseignement ou de la recherche ?  Mich&#232;le Battisti,  ADBS  16 mars 2010 
 L&#8217;exception p&#233;dagogique est-elle applicable en biblioth&#232;que&#160;?  Anne-Laure St&#233;rin,  BBF , 2011, n&#176;3 
 Accord sur l&#8217;utilisation des &#339;uvres cin&#233;matographiques et audiovisuelles &#224; des fins d&#8217;illustration des activit&#233;s d&#8217;enseignement et de recherche , BO de l&#8217;&#201;ducation nationale n&#176;5 du 4 f&#233;vrier 2010. 
 ****** 
 Autres r&#233;f&#233;rences 
 La Cour de Cassation fran&#231;aise limite le droit &#224; l&#8217;image des propri&#233;taires sur leur bien , Isabelle Schmitz,  Droit &amp; Technologies , 18 mai 2005 
 Interdire un lien :une pratique souvent abusive , Mich&#232;le Battisti,  ADBS , 23 octobre 2009 
 
 Illustr.  &#191;&#670;u&#305;&#1503; &#387;u&#305;&#670;u&#305; &#633;o &#670;u&#305; &#387;u&#305;&#670;u&#305;&#1503;? . . (YSE#21). Jeff Safi.  Flickr  by-nc-nd 
   
                                         
                                                                                                        
                                 
        </text>
</document>
