<document>
	<date>2012-01-22</date>
        <title>L&#8217;accord Sacem / Creative Commons, une r&#233;volution ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Creative Commons</tag>
                <tag>Droit d'auteur</tag>
                <tag>musique</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                  powered by  Fotopedia 
 Il a d&#233;j&#224; &#233;t&#233; beaucoup dit &#224; propos de   l&#8217;accord sign&#233; par la Sacem et Creative Commons le 9 janvier 2012 , de cette alliance, de prime abord, surprenante (notamment sur  Aisyk&#8217;s thinking ,   Ecrans , S.I.Lex,  &#8230;). Les n&#233;gociations ont &#233;t&#233; longues, entam&#233;es, dans les faits, il y a plusieurs mois ; l&#8217;accord fut  annonc&#233; d&#232;s septembre  ( l&#224;  aussi) et, si surprise il y a eu, c&#8217;est que cet accord a finalement &#233;t&#233; conclu. 
 Une alliance improbable 
 Les points de frictions entre  Creative Commons  et les soci&#233;t&#233;s de gestion collective semblaient insurmontables. 
 En mettant son &#339;uvre sous  une licence  Creative Commons ,   l&#8217;auteur [1] autorise d&#8217;embl&#233;e et gratuitement certains usages, plus ou moins &#233;tendus selon la licence adopt&#233;e, d&#8217;une ou plusieurs de ses &#339;uvres. Rien de v&#233;ritablement r&#233;volutionnaire avec ces contrats compatibles avec les r&#232;gles du droit d&#8217;auteur ( FAQ Creative Commons) , auquel vous &#234;tes nombreux &#224; recourir aujourd&#8217;hui. 
 Mais confier la gestion des droits sur l&#8217;utilisation de ses &#339;uvres &#224; une soci&#233;t&#233; de gestion collective telle que  la Sacem , obligeait &#224; c&#233;der ses droits sur l&#8217;ensemble de ses cr&#233;ations musicales et &#224; en percevoir les droits pour toute reproduction ou repr&#233;sentation. Aucune &#339;uvre d&#8217;un soci&#233;taire de la Sacem ne pouvait &#234;tre utilis&#233;e gratuitement. 
 L&#8217;&#233;largissement de la notion d&#8217;usage priv&#233; 
 Nouveaux, voire r&#233;volutionnaires, sont, en effet, sont certains usages autoris&#233;s par la Sacem pour des fins non commerciales. Je fais allusion &#224; l&#8217;autorisation accord&#233;e pour&#160; illustrer un blog ou un site web personnel, pour &#233;changer des fichiers ou &#233;couter de la musique en  streaming , &#8230; . Je ne peux manquer d&#8217;interpr&#233;ter ces autorisations comme un  glissement du  clivage collectif /priv&#233;,  traditionnel en droit d&#8217;auteur, vers un  clivage non-commercial /commercial,  plus adapt&#233; aux usages des &#339;uvres facilit&#233;s par un nouvel environnement. 
 Favorisant le partage, un tel infl&#233;chissement &#233;tait tr&#232;s attendu. C&#8217;est ce qui avait &#233;t&#233; sugg&#233;r&#233; dans  un livre vert de la Commission europ&#233;enne publi&#233; en 2008   (pdf) [2]. Dans  un billet consacr&#233; aux &#171; internautes amateurs &#187; , j&#8217;avais mis alors l&#8217;accent sur les apports des licences libres. 
 Des questions&#160; et plusieurs aspects critiques 
 
 Le clivage commercial/non commercial 
 
 En dehors de quelques cas &#233;vidents, d&#233;crypter ce que les uns et les autres entendent par usage commercial et non commercial n&#8217;est pas simple, comme nous l&#8217;avions soulign&#233;, Anne-Laure St&#233;rin et moi-m&#234;me, dans  un article de la revue  Documentaliste.  Ceci explique mon int&#233;r&#234;t pour  les listes des usages autoris&#233;s et interdits  figurant dans le texte de l&#8217;accord, dont certaines formulations sont quelque peu absconses, ou d&#8217;autres qui, appliqu&#233;es &#224; la lettre, ne pourraient pas &#234;tre exerc&#233;es. 
 Dans  ce billet sur les usages amateurs , d&#233;j&#224; &#233;voqu&#233;, j&#8217;avais mis l&#8217;accent sur le fait que l&#8217;usage non commercial, dans le cadre d&#8217;une &#171;  &#233;conomie hybride  &#187;, celle qui &#233;tablit des passerelles entre &#233;conomie de partage et &#233;conomie commerciale, restait &#224; clarifier. 
 Dans les licences  Creative Commons,  la finalit&#233; non commerciale, qui peut &#234;tre directe ou indirecte, notion que l&#8217;on retrouve dans l&#8217;accord Sacem / Creative Commons,  pr&#233;sente en effet des difficult&#233;s d&#8217;interpr&#233;tation. Comment qualifier, en effet, les usages gratuits d&#8217;une universit&#233; priv&#233;e et payante, ceux des chercheurs qui per&#231;oivent par ailleurs des droits d&#8217;auteur, un blog utilis&#233; par un consultant pour se faire conna&#238;tre ou un blogueur qui accepte des micro-paiements ? Les licences Sacem /CC ont tranch&#233; pour les &#339;uvres de leurs soci&#233;taires : ils sont interdits. 
 Et les biblioth&#232;ques ?  Lionel Maurel a d&#233;j&#224; analys&#233; tous les aspects de la question dans son  billet publi&#233; sur S.I.lex  d&#232;s la publication de l&#8217;accord. 
 Les biblioth&#232;ques sont &#171;&#160; des lieux accueillant du public&#160;&#187; , lieux consid&#233;r&#233;s dans l&#8217;accord comme donnant lieu &#224; des utilisations commerciales. Mais ne serait-il pas abusif de consid&#233;rer que la cotisation des usagers en fasse une activit&#233; commerciale ? Un lieu g&#233;n&#233;rant des recettes ? Ou que l&#8217;utilisation de la musique donne lieu &#224; des contreparties ?&#160; Aucune de ces d&#233;finitions ne semble convenir. 
 Lieux de d&#233;couverte, assumant un r&#244;le de promotion de la musique, les biblioth&#232;ques sont des lieux que tout auteur, ou soci&#233;t&#233; les repr&#233;sentant, devrait privil&#233;gier. Quant &#224; la sonorisation, elle me laisse, moi aussi, perplexe : que sont ces locaux associatifs devant &#234;tre sonoris&#233;s ? Je n&#8217;imagine, quant &#224; moi, qu&#8217;une sonorisation lors d&#8217;une manifestation. Pourquoi l&#8217;autoriser &#224; des associations &#224; but non lucratif et non &#224; des biblioth&#232;ques, qui remplissent des missions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral ? On note toutefois avec satisfaction que la liste des utilisations non commerciales n&#8217;est pas close et que la porte reste fort heureusement ouverte. 
 L&#8217;accord a certes le m&#233;rite d&#8217;exister, mais il pose, on le voit, de nombreuses questions. 
 
 Autres points critiques 
 
 Il ne s&#8217;agit que d&#8217;une  exp&#233;rience  d&#8217;une dur&#233;e de 18 mois. On esp&#232;re qu&#8217;elle sera concluante et que le contrat soit, tout simplement, appel&#233; &#224; &#233;voluer. 
 Le bornage de l&#8217;usage non commercial sera donn&#233; par la Sacem  et non par les auteurs et les &#233;diteurs, comme aux &#201;tats-Unis o&#249;, comme l&#8217;indique  Ecrans,  l&#8217;ASCAP,  l&#8217;&#233;quivalent de la Sacem dans ce pays, ce sont les auteurs et les &#233;diteurs qui font le choix des usages qu&#8217;ils entendent autoriser de leurs &#339;uvres. 
 Une&#160; frilosit&#233; (diabolisation ?) face &#224; l&#8217;usage gratuit r&#233;mun&#233;r&#233;,  comme le souligne Antoine Moreau dans son interview pr&#233;sent&#233;e sur  PopTronics . Une interdiction pour des usages gratuits donnant lieu &#224; des compensations financi&#232;res (micropaiement sur les sites,&#160; &#8230;), emp&#234;che ainsi certaines plateformes comme  Jamendo  de diffuser de la musique plac&#233;e sous ces licences Sacem / Creative Commons. 
 L&#8217;extr&#234;me viralit&#233; de l&#8217;usage commercial.  Toute diffusion mixte reverse la musique libre dans le fonds de la Sacem.&#160;Alors que ces licences, indique  la Faq du site Creative Commons , peuvent parfaitement bien coexister avec des usages commerciaux, ce contrat n&#8217;est-il pas une tentative de r&#233;cup&#233;ration, par la Sacem, de musiciens qui lui &#233;chappent&#160;? 
 L&#8217;usage des &#339;uvres &#224; des fins non commerciales donne toujours lieu &#224; une  redevance pour copie priv&#233;e,  per&#231;ue lors de l&#8217;achat des supports vierges. Que la source soit licite posait d&#233;j&#224; probl&#232;me, comme le soulignait   la Quadrature du Net ;  que l&#8217;usage gratuit donne &#233;galement lieu &#224; des reversements, laisse perplexe [3]. 
 On note enfin que c&#8217;est  l a version 3.0 des licences Creative Commons  qui est propos&#233;e aux auteurs d&#8217;&#339;uvres musicales, alors que la version 3.0 traduite et transpos&#233;e dans le droit fran&#231;ais de ces licences n&#8217;est pas encore mise en ligne. ( Mise &#224; jour 23/01/12 :  les licences  Creative Commons  3.0 adapt&#233;es &#224; notre droit sont en ligne ; peut-on sugg&#233;rer que le pays de juridiction du contrat soit par d&#233;faut, sur le site fran&#231;ais, la France ? ) 
 A suivre &#8230; 
 Illustr.  Colourful metallophone.  Fotopedia.  CC by-nc-nd 
 [1] L&#8217;auteur doit disposer de tous les droits ; l&#8217;accord CC /Sacem le rappelle fort opportun&#233;ment : il faut pour ceci l&#8217;accord de tous des (&#233;ventuels) coauteurs, compositeurs et &#233;diteurs de l&#8217;&#339;uvre. 
 [2] Dans ce document, la Commission europ&#233;enne songeait &#224; ins&#233;rer une exception au droit d&#8217;auteur en faveur des usages non commerciaux d&#8217;&#339;uvres prot&#233;g&#233;es. 
 [3] Si dissocier les &#339;uvres copi&#233;es licitement de celles qui le sont illicitement est difficile, il en est de m&#234;me des copies d&#8217;&#339;uvres diffus&#233;es &#224; titre gratuit de celles qui le sont &#224; titre payant. Mais ne pourrait-on pas &#233;valuer leurs poids respectifs ? 
                                         
                                                                                                        
                                 
        </text>
</document>
