<document>
	<date>2013-06-29</date>
        <title>Chercheurs, fossiles et produits d&#233;riv&#233;s</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Creative Commons</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>photographie</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Dans le cadre d&#8217;une de ses missions, un pal&#233;ontologue avait photographi&#233;&#160; le fossile qu&#8217;il avait d&#233;couvert. Cette photo a &#233;t&#233;&#160; publi&#233;e dans un magazine scientifique auquel il avait envoy&#233; son &#160;article et reprise ensuite par plusieurs revues papier et sur Internet. Mais la photo peut-elle &#234;tre&#160; reproduite sur des T-shirts qui sont vendus&#160;?  
 Mise en garde. La r&#233;ponse &#224; cette question anonymis&#233;e et l&#233;g&#232;rement modifi&#233;e, qui &#160;ne vise qu&#8217;&#224; rappeler quelques principes, n&#8217;est pas en mesure de se substituer &#224; un conseil juridique. 
 Selon les  conditions d&#8217;utilisation du site Public Library of Science (PLOS),  le site sur lequel figure l&#8217;article : &#171;&#160;All articles and accompanying materials published by PLOS on PLOS Sites,  unless otherwise indicated , are licensed by the respective authors of such articles for use and distribution by you subject to citation of the original source in accordance with the  Creative Commons Attribution License &#160;&#187;  [1] . 
 Une licence  Creative Commons  tr&#232;s large 
 N&#8217;ayant pas vu de mentions contraires accompagnant l&#8217;article, la photographie appara&#238;t sous une licence  Creative Commons  (CC) BY autorisant toute modification et toute reproduction, y compris &#224; des fins commerciales, mais imposant l&#8217;indication du nom de l&#8217;auteur. 
 C&#8217;est ce contrat qui d&#233;finit les conditions d&#8217;utilisation de l&#8217;article et des illustrations qui l&#8217;accompagnent. Donc, en dehors du fait que le nom de l&#8217;auteur n&#8217;ait pas &#233;t&#233; mentionn&#233; (ce qui semble &#234;tre le cas de ces produits d&#233;riv&#233;s et qui peut &#234;tre sanctionn&#233;  [2] ), la personne qui a reproduit la photographie en aurait le droit. 
 Une atteinte au droit moral&#160;?  
 Mais l&#8217;utilisation sur un T-shirt peut heurter le droit moral du cr&#233;ateur par absence de cr&#233;dits (mention du nom de l&#8217;auteur) &#160;mais aussi pour atteinte &#224; l&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre pour un usage estim&#233; non appropri&#233;. Bien que la licence CC choisie par PLOS soit une licence g&#233;n&#233;rique et non celle qui est adapt&#233;e au droit fran&#231;ais, on y pr&#233;cise bien que la licence ne saurait affecter le droit moral. 
 La personne qui voudrait s&#8217;opposer &#224; une utilisation de ses cr&#233;ations mises en ligne sur PLOS, aussi large que celle qui est pr&#233;vue par d&#233;faut par le site de cet &#233;diteur, doit prendre la pr&#233;caution de le mentionner express&#233;ment. Ce qui n&#8217;a pas &#233;t&#233; fait. 
 Dans le cas pr&#233;sent, pour une utilisation commerciale de ce type, le droit moral pourrait &#234;tre avanc&#233;. 
 Imposer la mention du nom de l&#8217;auteur&#160;et de la source ? A d&#233;faut de retrait pur et simple&#160;? 
 Une cr&#233;ation au sens du droit d&#8217;auteur&#160;? 
 La question se pose en effet, car ce que l&#8217;on a repris sur le T-shirt, c&#8217;est l&#8217;empreinte du fossile et non la photographie elle-m&#234;me. Il n&#8217;y aurait pas de cr&#233;ation au sens du droit d&#8217;auteur &#8211;  il s&#8217;agit d&#8217;une d&#233;couverte   [3] ) &#8211; et le vendeur de produits d&#233;riv&#233;s serait dans ses droits. 
 La photo elle-m&#234;me est-elle originale&#160;? Elle semble l&#8217;&#234;tre mais cette appr&#233;ciation est tr&#232;s subjective. Ainsi, par exemple, l&#8217;ombre utilis&#233;e pour donner du &#171;&#160;cachet&#160;&#187; &#224; cette photographie est, peut-&#234;tre, un proc&#233;d&#233; banal. Non originale, elle pourrait &#234;tre reproduite librement. 
 Je crains donc qu&#8217;il ne soit difficile de s&#8217;opposer &#224; la reproduction de l&#8217;image de ce fossile sur ces T-shirts. 
 Ill. Fossile de poisson, Thomas Bresson,  Wikim&#233;dia Commons  &#160;CC by 
 
 Notes 
 
 
 [1]  En l&#8217;absence de toute mention particuli&#232;re &#224; c&#244;t&#233; de l&#8217;article ou dans les conditions g&#233;n&#233;rales d&#8217;utilisation du site, le texte et les photographies qui les accompagnent sont prot&#233;g&#233;s par le droit d&#8217;auteur &#171;&#160;classique&#160;&#187;. M&#234;me s&#8217;ils sont librement accessibles, toute r&#233;utilisation, en dehors d&#8217;un &#160;usage priv&#233;, implique une demande d&#8217;autorisation  ad hoc . 
 
 
 [2]  L&#8217;auteur peut aussi exiger l&#8217;anonymisation. 
 
 
 [3]  &#160; A propos de la pol&#233;mique autour de la grotte Chauvet,  &#160;dans un champ voisin mais diff&#233;rent car il s&#8217;agit ici des droits pouvant &#234;tre revendiqu&#233;s par le propri&#233;taire d&#8217;un&#160; bien arch&#233;ologique, en 2001 la Cour de cassation avait admis que le propri&#233;taire pouvait contr&#244;ler les usages commerciaux de son bien. Pour Marie Cornu, l&#8217;image des d&#233;couvertes arch&#233;ologiques ne saurait &#234;tre confisqu&#233;e par le propri&#233;taire ou par l&#8217;&#201;tat car il s&#8217;agit d&#8217;&#233;l&#233;ments du patrimoine commun, un point de vue que je rejoins. Elle y rappelle aussi qu&#8217;il peut y avoir un droit d&#8217;auteur du photographe. 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
