<document>
	<date>2012-02-29</date>
        <title>La protection des donn&#233;es personnelles : une cible pour les entreprises</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>donn&#233;es publiques</tag>
        </tags_set>
        <categories_set>
                <category>Donn&#233;es personnelles</category>
        </categories_set>
        <text>
                                                                                  powered by  Fotopedia 
 Il s&#8217;agit du m&#234;me th&#232;me&#160;que celui abord&#233; tr&#232;s &#160;r&#233;cemment  dans le cadre du Cloud , mais cette fois-ci lors d&#8217;une conf&#233;rence organis&#233;e par  des ing&#233;nieurs de l&#8217;organisation et des projets , l&#8217;occasion de souligner d&#8217;autres aspects de cette question et d&#8217;en confirmer d&#8217;autres. 
 Quelques rappels utiles  
 Se souvient-on que c&#8217;est un fichier cr&#233;&#233; &#224; l&#8217;initiative de l&#8217;&#201;tat, le  fichier Safari  qui entendait organiser en 1974 &#171;&#160; une chasse aux Fran&#231;ais &#160;&#187;, qui avait donn&#233; lieu &#224; la loi  Informatique et libert&#233; s  du 6 janvier 1978 ? En 2009, le r&#233;pertoire national commun de la s&#233;curit&#233; sociale  (RNCPS)  est pass&#233; &#171;&#160;inaper&#231;u&#160;&#187;, tout comme, ajouterai-je, une proposition de loi sur la protection de l&#8217;identit&#233; qui entend ficher 60 millions de Fran&#231;ais, examin&#233;e en ce moment m&#234;me par le Parlement dans une indiff&#233;rence totale,  ou presque . 
 Il a &#233;t&#233; rappel&#233; aussi que la  loi  Informatique et libert&#233;s  est organis&#233;e autour de cinq principes  que sont la finalit&#233; (un usage d&#233;termin&#233; et l&#233;gitime), la proportionnalit&#233; (des informations pertinentes et n&#233;cessaires), la dur&#233;e de conservation (fix&#233;e en fonction de la finalit&#233; du fichier), la s&#233;curit&#233; et la confidentialit&#233; des donn&#233;es, ainsi que le respect des droits des personnes qui leur reconna&#238;t un droit d&#8217;information, d&#8217;acc&#232;s, de rectification et, pour des motifs l&#233;gitimes, un droit d&#8217;opposition. 
 Tout aussi opportun fut de souligner que  la loi 2004  (pdf) qui a transpos&#233; une directive europ&#233;enne sur la protection des donn&#233;es personnelles de 1995, all&#233;geait les obligations de l&#8217;&#201;tat, auparavant toujours soumis au principe de la d&#233;claration pr&#233;alable et que, depuis 2004, la CNIL dispose d&#8217;un  pouvoir de sanction  administrative et financi&#232;re. 
 &#171;&#160;La s&#233;curit&#233; informatique, &#231;&#224; n&#8217;existe pas&#160;!&#160;&#187;  
 C&#8217;est ce qui a &#233;t&#233; d&#233;montr&#233;, exemples &#233;clairants &#224; l&#8217;appui&#160;: toutes les donn&#233;es en ligne restent accessibles, quelles que soient les promesses qui sont faites. Les fuites de donn&#233;es personnelles sont donc l&#233;gions, celles qui sont m&#233;diatis&#233;es &#8230;. et d&#8217;autres, bien plus nombreuses, dont on parle moins. &#160;Et dire qu&#8217;il y a aussi des intrusions silencieuses qui permettent &#224; des hackers de s&#8217;installer pour &#233;pier ce qui se passe &#224; tout moment dans vos ordinateurs&#160;! 
 Par ailleurs, les sanctions p&#233;nales de la CNIL se comptent sur les doigts des deux mains, et les entreprises rechignent &#224; s&#8217;encombrer de r&#232;gles contraignantes, mais aussi co&#251;teuses bien que, paradoxalement &#8211; la &#171;&#160;logique assurantielle&#160;&#187; &#233;tant entr&#233;e dans les m&#339;urs &#8211; elles n&#8217;h&#233;sitent pas &#224; s&#8217;assurer contre d&#8217;autres risques. Pourtant la s&#233;curit&#233; des donn&#233;es n&#8217;est pas qu&#8217;un poste de co&#251;t. 
 Le poids de la r&#233;putation  
 Au-del&#224; de la conformit&#233; aux r&#232;gles &#233;dict&#233;es par la CNIL, les pertes de donn&#233;es confidentielles ont &#160;des impacts non n&#233;gligeables pour une entreprise sur le plan &#233;conomique, tout comme la&#160; publicit&#233; n&#233;gative des d&#233;rives en mati&#232;re de gestion des donn&#233;es personnelles point&#233;es &#231;&#224; et l&#224;, comme le fait, par exemple, d&#8217;&#234;tre &#233;pingl&#233; lors des  Big Brother awards.&#160; 
 Est-ce un facteur de diff&#233;renciation concurrentielle&#160;? Il suffit d&#8217;&#233;voquer dans l&#8217;&#233;conomie industrielle le succ&#232;s qu&#8217;ont, en d&#233;pit leur co&#251;t, les voitures propres et, dans l&#8217;&#233;conomie num&#233;rique, les op&#233;rations men&#233;es par &#160;Microsoft pour se distinguer de Google, puis celles de Google pour se distinguer de Facebook. 
 Mais la question ne se r&#233;sume pas en une simple op&#233;ration de marketing visant &#224; se donner bonne conscience. 
 Focus sur la s&#233;curit&#233; 
 Aborder la question dans une entreprise revient &#224; dresser un tableau des risques en fonction de deux &#160;crit&#232;res&#160;: l&#8217;occurrence et la criticit&#233;. Sans surprise, les risques maximum sont encourus pour les op&#233;rations mettant en &#339;uvre la biom&#233;trie, la g&#233;olocalisation ou des &#160;transferts internationaux des donn&#233;es, bien moins pour les &#339;uvres sociales et culturelles de l&#8217;entreprise.&#160; Pr&#233;sent&#233; ainsi, ce r&#233;sultat para&#238;t caricatural. Mais, premi&#232;re &#233;tape d&#8217;un projet de s&#233;curisation interne qui implique aussi une veille active, des audits de conformit&#233; et une action transversale sur les processus m&#233;tiers, ce tableau n&#8217;en reste pas moins indispensable. 
 N&#8217;a-t-on pas rappel&#233; que la plupart des fuites de donn&#233;es ne sont pas dues &#224; des hackers mais &#224; des n&#233;gligences du personnel et qu&#8217;une bonne gestion des droits d&#8217;acc&#232;s r&#232;gle bien des questions&#160;? &#160;La sensibilisation &#224; ces questions, &#224; tout niveau, prend tout son poids. 
 Un label pour une discrimination positive  
 Les premiers  labels CNIL  seront d&#233;livr&#233;s au cours de ce &#160;premier trimestre 2012. C&#8217;est l&#8217;occasion de saluer cette initiative, mais aussi de s&#8217;interroger sur la signification des labels accord&#233;s ou retir&#233;s &#224; un candidat en fonction de la conformit&#233; &#224; un cahier des charges, en l&#8217;occurrence ici de deux r&#233;f&#233;rentiels adopt&#233;s en octobre 2011. 
 Les labels ne permettant d&#8217;envisager qu&#8217;une diminution des risques et non leur &#233;radication, &#160;ne sont pas une panac&#233;e, surtout si, comme  TRUSTe  aux &#201;tats-Unis, ils sont &#160;d&#233;livr&#233;s par un organisme financ&#233; par les entreprises qu&#8217;il va labelliser. Mais il convient aussi de ne pas &#233;dicter des r&#232;gles trop contraignantes, comme celles du label europ&#233;en  EuroPriSe  qui n&#8217;a pu &#234;tre accord&#233; &#224; aucune &#160;entreprise &#224; ce jour, afin&#160; qu&#8217;une boucle vertueuse puisse s&#8217;engager. 
 Voir aussi&#160;:   Cookies et failles de s&#233;curit&#233;&#160;: la loi &#171;&#160;informatique et libert&#233;s&#160;&#187; est modifi&#233;e , 14 octobre 2011 
 A suivre &#8230; 
                                         
                                                                                                        
                                 
        </text>
</document>
