<document>
	<date>2012-03-02</date>
        <title>Plaidoyer pour les livres indisponibles orphelins</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                  powered by  Fotopedia 
 La France dispose d &#8217;une loi encadrant l&#8217;exploitation num&#233;rique de livres dit indisponibles .  Beaucoup de choses ont d&#233;j&#224; &#233;t&#233; dites &#224; propos de cette loi, y compris  sur ce blog  et sur le  site de l&#8217;Interassociation Archives Biblioth&#232;ques Documentation  (IABD), mais aussi par la presse, sur divers autres blogs, etc. Je me joins donc &#224; ce concert, mais pour mettre l&#8217;accent, comme je le fais souvent, sur les livres qui, parmi ces livres indisponibles, seront orphelins de droits. 
 Des dispositions scandaleuses&#160;dans la loi ?  
 Ces dispositions sont &#224; l&#8217;origine d&#8217;une  p&#233;tition sign&#233;e par un collectif d&#8217;auteurs . 
 Rappelons que cette loi n&#8217;avait qu&#8217;un seul objectif&#160;: pouvoir commercialiser sur les r&#233;seaux des livres que l&#8217;on ne trouvait plus dans le commerce &#171;&#160;traditionnel&#160;&#187;  [1] . Sans cette loi, les &#233;diteurs seraient tenus de retrouver les auteurs ou, lorsqu&#8217;ils sont d&#233;c&#233;d&#233;s, leurs ayants droit, et de n&#233;gocier un avenant au contrat initial pour les reproduire et les diffuser sous une version &#160;num&#233;rique. Il s&#8217;agit d&#8217;ailleurs bien souvent d&#8217;&#339;uvres &#171;&#160;&#233;puis&#233;es&#160;&#187; (le glissement s&#233;mantique vers la qualification d&#8217;indisponibles &#233;tait int&#233;ressant) au sens du  contrat d&#8217;&#233;dition et les r&#232;gles en la mati&#232;re  sont imparables. 
 Les contrats sign&#233;s dans le pass&#233; n&#8217;avaient pas pr&#233;vu express&#233;ment une exploitation num&#233;rique, ce qui serait le cas des contrats pour des livres publi&#233;s avant le 1 er  janvier 2001. Cette date &#160;imp&#233;rative dans la loi est-elle discriminante pour les contrats de tous les &#233;diteurs&#160;? On en doute. 
 Mais la question que pose cette loi est ainsi clairement mise en lumi&#232;re : les auteurs ont bien la possibilit&#233;, s&#8217;ils le souhaitent, de recouvrer leurs droits. Il est vrai que la loi sur les livres indisponibles ne leur interdit pas de le faire, mais cette facult&#233; est, en revanche, complexe &#224; mettre en &#339;uvre. 
 Faute d&#8217;&#234;tre inform&#233;s, en effet, que leur livre figure sur une liste des livres  indisponibles  tenue par la BnF, celui-ci sera exploit&#233; six mois apr&#232;s son inscription soit par l&#8217;&#233;diteur du format papier, soit par des tiers  via  une licence accord&#233;e par la soci&#233;t&#233; de gestion collective agr&#233;&#233;e dans le cadre de cette loi. 
 Plus &#233;tonnant: selon la loi, il appartient &#224; l&#8217;auteur d&#8217;apporter la preuve qu&#8217;il n&#8217;avait pas c&#233;d&#233; les droits d&#8217;exploitation num&#233;rique de son livre &#224; son &#233;diteur. Certes, cette preuve peut &#234;tre apport&#233;e tout au long des diff&#233;rentes &#233;tapes d&#233;finies par la loi. Or, non seulement le processus est complexe, comme je l&#8217;avais  d&#233;j&#224; indiqu&#233; dans un tableau , incomplet d&#8217;ailleurs, mais c&#8217;est l&#8217;&#233;diteur qui sera souvent en position d&#8217;imposer cette exploitation, comme l&#8217;a rappel&#233;  Lionel Maurel dans l&#8217;un de ses derniers billets. 
 Le sort r&#233;serv&#233; aux &#339;uvres orphelines  
 Les &#339;uvres orphelines sont d&#233;finies dans un article &#160;L113-10, et les dispositions permettant de les exploiter dans l&#8217;article L134-8. Ce dernier article qui avait failli dispara&#238;tre est finalement maintenu dans la loi gr&#226;ce aux efforts de l&#8217; IABD  et, sans doute aussi, de ceux de  l&#8217;Adullact, de l&#8217;AFUL et de FFII France. 
 Ces &#339;uvres orphelines, ici en l&#8217;occurrence des livres, sont des &#339;uvres dont les titulaires de droits n&#8217;ont pas &#233;t&#233; retrouv&#233;s en d&#233;pit d&#8217;une recherche &#171;&#160;diligente&#160;&#187;. Selon la loi, dix ans apr&#232;s une premi&#232;re autorisation pour une exploitation num&#233;rique de l&#8217;&#339;uvre et, on l&#8217;imagine, apr&#232;s dix ans de recherches s&#233;rieuses, la soci&#233;t&#233; de gestion collective agr&#233;&#233;e par la loi pourra autoriser une biblioth&#232;que &#171;&#160;accessible au public&#160;&#187; &#224; utiliser cette &#339;uvre orpheline pour des fins non commerciales. 
 Des &#339;uvres diffus&#233;es sans l&#8217;autorisation de leurs auteurs, sans r&#233;mun&#233;ration aucune et au grand dam du droit moral. Un scandale ?&#160; Si l&#8217;on change d&#8217;angle, pour se placer du point de vue de la notori&#233;t&#233; de l&#8217;auteur et de la diffusion de ses id&#233;es, cela change la donne [2] . C&#8217;est pourquoi, sur ce point aussi, la loi ne donne pas satisfaction sur plusieurs plans&#160;: 
 
 La d&#233;finition des &#339;uvres orphelines qui limite le champ de ces &#339;uvres &#224; celles qui ne contiennent aucun &#233;l&#233;ment orphelin, l&#8217;article L113-10 sp&#233;cifiant que  &#171;&#160;lorsqu&#8217;une &#339;uvre a plus d&#8217;un titulaire de droits et que l&#8217;un de ces titulaires a &#233;t&#233; identifi&#233; et retrouv&#233;, elle n&#8217;est pas consid&#233;r&#233;e comme orpheline.&#160;&#187; . Auteur d&#8217;une pr&#233;face, un seul des co-auteurs, voire m&#234;me auteur d&#8217;une illustration,&#160;&#8230; Gageons que peu de livres r&#233;pondront aux exigences permettant de les qualifier d&#8217;orphelins&#160;! 
 
 
 Le d&#233;lai tr&#232;s long puisque, avant de pouvoir utiliser cette &#339;uvre, il faudra attendre dix ans, alors que l&#8217;on peut imaginer qu&#8217;apr&#232;s cinq ans de recherche diligente, il y ait peu de chances que l&#8217;auteur soit retrouv&#233;. 
 
 
 Le refus de la soci&#233;t&#233; de gestion collective qui par un avis, motiv&#233; certes, peut s&#8217;opposer &#224; une utilisation gratuite de l&#8217;&#339;uvre par une biblioth&#232;que. On peut craindre qu&#8217;une exploitation commerciale parall&#232;le soit l&#8217;un des motifs all&#233;gu&#233;s alors que les utilisations commerciales et non commerciales parall&#232;les peuvent fort bien &#234;tre envisag&#233;es. Ils r&#233;pondent &#224; des finalit&#233;s et &#224; des usages diff&#233;rents. 
 
 
 Le public concern&#233;, enfin, puisque les livres orphelins doivent appartenir aux fonds des biblioth&#232;ques int&#233;ress&#233;es et que celles-ci ne peuvent les rendre disponibles gratuitement qu&#8217;&#224; leur &#171;&#160;abonn&#233;s&#160;&#187;, soit imagine-t-on, &#224; des usagers inscrits, ce qui, pour des usages p&#233;dagogiques, par exemple, voire d&#8217;&#233;tudes priv&#233;s, limite consid&#233;rablement le champ des utilisations. 
 
 
 Le champ des &#233;tablissements cit&#233;s dans la loi, limit&#233; aux biblioth&#232;ques &#171;&#160;accessibles au public&#160;&#187; alors que d&#8217;autres structures, telles que les mus&#233;es, les services d&#8217;archives, voire des structures priv&#233;es, telles que des associations ou des fondations n&#8217;ayant aucun but lucratif, ont dans leurs fonds des livres orphelins qui m&#233;riteraient d&#8217;&#234;tre rendus disponibles. 
 
 Cette s&#233;rie impressionnante de limites annihile toutes les dispositions en faveur des &#339;uvres orphelines. Ce dossier sera, de toute mani&#232;re, repris lorsque la directive europ&#233;enne, en cours de discussion en ce moment, sera adopt&#233;e. Le Parlement europ&#233;en devrait examiner ce texte lors d&#8217;une session pl&#233;ni&#232;re en mai ou en juin 2012. 
 Les &#339;uvres orphelines m&#233;ritent bien mieux que l&#8217;on attende patiemment le d&#233;lai de 70 ans apr&#232;s la mort de l&#8217;auteur qui permet de les utiliser librement, toujours sous r&#233;serve du respect des droits moraux, bien s&#251;r. C&#8217;est tout un pan du patrimoine qui est ainsi occult&#233;, toutes les &#339;uvres n&#8217;ayant de toute mani&#232;re pas vocation &#224; &#234;tre commercialis&#233;es. 
 
 Notes 
 
 
 [1]  Il est vrai que la d&#233;finition adopt&#233;e finalement dans la loi est plus large puisque selon le nouvel article L134-1 du Code de la propri&#233;t&#233; intellectuelle (CPI), il s&#8217;agit d&#8217;&#8217;un livre publi&#233; en France (&#8230;) &#160;qui ne fait plus l&#8217;objet d&#8217;une diffusion commerciale par un &#233;diteur et qui ne fait pas actuellement l&#8217;objet d&#8217;une publication sous une forme imprim&#233;e ou num&#233;rique&#160;&#187;. 
 
 
 [2]  Rappelons qu&#8217;il s&#8217;agit d&#8217;&#339;uvres qui ne sont plus du tout accessibles, qui ne donnent lieu &#224; aucune r&#233;mun&#233;ration et que les biblioth&#232;ques, qui avaient d&#233;j&#224; achet&#233; la version papier du livre, ne tirent aucun profit de l&#8217;exploitation num&#233;rique. Et, si d&#8217;aventures l&#8217;auteur ou ses ayants droit devait se manifester, une n&#233;gociation serait engag&#233;e pour maintenir sa diffusion. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
