<document>
	<date>2014-01-20</date>
        <title>Reproduire des communiqu&#233;s de presse. &#192; quelle condition ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 &#192;&#160; l&#8217;heure o&#249; nombre d&#8217;entre nous s&#8217;int&#233;ressent (fort justement) au champ des exceptions au droit d&#8217;auteur en&#160; r&#233;pondant &#224; une  consultation publique de la Commission europ&#233;enne , voici un &#160;focus sur des pr&#233;occupations quotidiennes, &#224; partir des questions qui m&#8217;ont &#233;t&#233; pos&#233;es r&#233;cemment sur des cas concrets. Aujourd&#8217;hui, le communiqu&#233; de presse.  
 Question. Puis-je pr&#233;senter, sans autorisation expresse, une s&#233;rie de communiqu&#233;s de presse portant sur une question&#160;? Combien de sources sont n&#233;cessaires&#160;pour qu&#8217;une synth&#232;se soit autoris&#233;e&#160;? Dois-je me contenter de communiqu&#233;s &#233;manant d&#8217;&#233;tablissements publics&#160;? 
 Mise en garde. La r&#233;ponse &#224; cette question anonymis&#233;e ne vise qu&#8217;&#224; rappeler quelques principes, mais n&#8217;est pas en mesure de se substituer &#224; un conseil juridique. 
 R&#233;ponse.  Les  communiqu&#233;s de presse  ont vocation &#224; &#234;tre le plus largement diffus&#233;s. &#160;Oui, mais &#8230; 
 Une reproduction prot&#233;g&#233;e par le droit d&#8217;auteur  
 M&#234;me s&#8217;ils sont brefs et se bornant &#224; indiquer des&#160; faits, ils sont r&#233;dig&#233;s et, &#171; originaux &#187;, c&#8217;est-&#224;-dire marqu&#233;s par la personnalit&#233; de leurs auteurs, les communiqu&#233;s de presse sont, en toute th&#233;orie, prot&#233;g&#233;s par le droit d&#8217;auteur. Pour les reproduire tels quels afin de les diffuser &#224; un public, il convient, au titre du droit patrimonial, d&#8217;obtenir l&#8217;autorisation de leurs auteurs (souvent l&#8217;institution, si celle-ci a pris la pr&#233;caution de s&#8217;&#234;tre fait c&#233;der les droits d&#8217;auteur des auteurs et, s&#8217;il s&#8217;agit d&#8217;un agent public, si ce travail fait partie de sa mission) et, au titre du droit moral, de mentionner scrupuleusement vos sources et de respecter l&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre, autrement dit son &#171;&#160;esprit&#160;&#187; (pas de commentaires biais&#233;s, pas d&#8217;extraits sans contexte explicatif, etc.). Ces obligations s&#8217;appliquent quelque soit la source (publique ou priv&#233;e) utilis&#233;e. 
 Un droit pour les r&#233;sumer&#160;? 
 Reprendre les id&#233;es de plusieurs communiqu&#233;s pour en faire une synth&#232;se comment&#233;e r&#233;pond, selon moi, &#224; l&#8217;exception accord&#233;e par le droit d&#8217;auteur aux  analyses  (et dans ce cas, les &#233;ventuels extraits repris pour appuyer ses dires, doivent &#234;tre brefs, pour relever de l&#8217;exception au droit d&#8217;auteur accord&#233;e &#224; la  citation ). 
 L&#8217;exception accord&#233;e aux  revues de presse [1]&#160; ? Elle&#160; ne peut &#234;tre avanc&#233;e, la revue de presse relevant de cette exception &#233;tant, selon la d&#233;finition donn&#233;e par la Cour de Cassation, le 30 janvier 1978, une &#171; pr&#233;sentation conjointe et par voie comparative de divers commentaires &#233;manant de journalistes diff&#233;rents et concernant un m&#234;me th&#232;me ou un m&#234;me &#233;v&#233;nement &#187;. 
 Se contenter d&#8217;un r&#233;sum&#233;, retra&#231;ant &#224; grands traits les points &#224; retenir serait-ce une&#160; &#339;uvre d&#233;riv&#233;e,&#160; exigeant l&#8217;autorisation des auteurs de l&#8217;oeuvre premi&#232;re car susceptibles de substituer &#224; l&#8217;oeuvre initiale ?&#160; Le droit d&#8217;auteur n&#8217;autorise-t-il pas&#160; la reprise des id&#233;es lorsque le r&#233;sultat n&#8217;est pas une paraphrase, mais marqu&#233; par la &#171;&#160;personnalit&#233;&#160;&#187; de l&#8217;auteur du r&#233;sum&#233;&#160;? (Je m&#8217;amuse toujours &#224; souligner que le droit d&#8217;auteur prot&#233;gerait les &#171;&#160;bons&#160;&#187; r&#233;sum&#233;s, ceux qui pr&#233;sentent une valeur ajout&#233;e). Le droit d&#8217;auteur n&#8217;impose aucun nombre de sources: il faut uniquement que l&#8217;&#233;crit r&#233;sultant de ce travail soit original. 
 Un lien hypertexte  
 Annoncer le communiqu&#233; et se contenter d&#8217;un lien hypertexte (aujourd&#8217;hui autoris&#233; s&#8217;il m&#232;ne clairement vers le site source) vers le site qui l&#8217;a cr&#233;&#233; est une solution qui ne satisfait pas tout le monde.&#160; Certains souhaitent reproduire l&#8217;int&#233;gralit&#233; du texte, ou de larges extraits, pour l&#8217;int&#233;grer dans leurs produits, les liens pouvant &#234;tre bris&#233;s ult&#233;rieurement mais aussi, tout simplement, pour faciliter la lecture de leur livrables de veille. Copier l&#8217;&#339;uvre afin de pallier ce type de probl&#232;me est un pr&#233;texte qui ne sera pas admis. 
 Des communiqu&#233;s accompagn&#233;s de licences Creative Commons (CC) 
 Des communiqu&#233;s de presse ont-ils vocation &#224; rester sur les sites qui les ont cr&#233;&#233;s ? Non, puisqu&#8217;ils ont vocation &#224; &#234;tre utilis&#233;s, en tout en partie, par des journalistes. Des non journalistes peuvent-ils s&#8217;en pr&#233;valoir&#160;? Bien que rien ne permette de l&#8217;affirmer express&#233;ment, pourquoi pas&#160;? 
 Il faudrait toutefois que soient mentionn&#233;s les noms de leurs auteurs (ce qui ne se fait jamais)&#160;et les institutions de qui elles &#233;manent. Plut&#244;t qu&#8217;une fastidieuse gestion des demandes de reproduction, au cas par cas, qui s&#8217;imposeraient en toute th&#233;orie, &#224; d&#233;faut d&#8217;une &#160;&#187;  autorisation&#160; de reproduction, sauf mention contraire et&#160;moyennant reproduction de la source &#171;&#160;,  dans les conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) du site de  la Commission europ&#233;enne ), pourquoi ne pas accompagner ces communiqu&#233;s d&#8217;une licence CC autorisant, en obligeant de mentionner les sources, leur reproduction, y compris &#224; des fins commerciales, permettant aussi aux prestataires commerciaux de veille de les int&#233;grer &#160;?Cela ne r&#233;pondrait-il pas&#160; aux besoins de communication, marketing de la structure qui voulait&#160; les diffuser&#160;? 
 Ill. Musician Dan Bull reaches #9 on UK indie charts using&#160;CC0 ,&#160;Jane Park, May 2012  Creative Commons 
 
 
 
 [1] &#160;A titre d&#8217;exemple&#160;: &#171;&#160; On n&#8217;est pas sorti de l&#8217;auberge&#160;&#187;, revue&#160; du 17/01/14 sur France 24 . 
 
 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
