<document>
	<date>2012-03-25</date>
        <title>Responsabilit&#233; face au droit. Et l&#8217;&#233;thique&#160;?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Les r&#232;gles du droit d&#8217;auteur tendent &#224; se complexifier. En France, l&#8217;exception p&#233;dagogique,  exception difficile &#224; comprendre et impossible &#224; appliquer, est un exemple manifeste des aberrations rencontr&#233;es. Face &#224; la perplexit&#233; des professionnels des &#233;tablissements d&#8217;enseignement, pourquoi ne pas recourir aux codes de d&#233;ontologie&#160;?  
 C&#8217;est ce j&#8217;ai sugg&#233;r&#233; la semaine derni&#232;re lors d&#8217;une courte intervention introduisant une table-ronde du  congr&#232;s de la Fadben , association repr&#233;sentant les professeurs documentalistes de l&#8217;Education nationale, l&#8217;occasion aussi de signaler aujourd&#8217;hui, comme je l&#8217;ai fait pour d&#8217;autres sujets ( le lien ,  la num&#233;risation des th&#232;ses ) les textes portant sur les codes de d&#233;ontologie diffus&#233;s dans le pass&#233; par l&#8217;ADBS. 
 
 DROIT,&#160;RESPONSABILIT&#201;, ETHIQUE&#160; 
 
 Aborder les questions juridiques dans un cadre documentaire 
 Droit de copie, droit de diffusion&#160;: on aurait pu se pencher uniquement sur le droit d&#8217;auteur, le droit qui semble s&#8217;imposer dans un contexte documentaire. 
 Mais g&#233;rer l&#8217;information implique un champ bien plus vaste de responsabilit&#233;s, rendu encore plus perceptible avec le r&#244;le central jou&#233; d&#233;sormais par Internet. 
 Des droits et des devoirs  
 Parmi les dix comp&#233;tences &#224; acqu&#233;rir par le professeur documentaliste, cit&#233;es dans le&#160;  B0 du 22 juillet 2010  d&#233;finissant &#171;&#160;les comp&#233;tences &#224; acqu&#233;rir par les professeurs, documentalistes et conseillers principaux d&#8217;&#233;ducation pour l&#8217;exercice de leur m&#233;tier&#160;&#187;, figure, dans un point 8, la ma&#238;trise des technologies de l&#8217;information et de la communication. 
 Ce sont quelques brefs extraits qui ont attir&#233; mon attention, ceux qui demandent aux documentalistes&#160;: 
 
 de &#171;&#160;ma&#238;triser les  droits et devoirs  li&#233;s aux usages des Tic&#160;&#187; et de &#171;&#160;participer &#224; l&#8217;&#233;ducation&#160; aux droits et devoirs li&#233;s &#224; ces usages&#160;&#187;, et 
 de &#171; s&#8217;impliquer dans l&#8217;&#233;ducation &#224; un usage civique,  &#233;thique e t  responsable  des r&#233;seaux num&#233;riques ouverts sur l&#8217;internet et &#224; leurs risques et dangers &#233;ventuels&#160;&#187;. 
 
 Responsabilit&#233;, &#233;thique, droits et devoirs, &#8230; la question va bien au-del&#224; des devoirs &#224; remplir au regard du droit des auteurs ou de leurs ayants droit soit, le plus souvent, celui de leurs &#233;diteurs ou de leurs producteurs. 
 C&#8217;est l&#8217;ensemble d&#8217;un comportement professionnel relatif &#224; l&#8217;usage des r&#233;seaux qui est concern&#233;. 
 Et la d&#233;ontologie appara&#238;t 
 Ce n&#8217;est pas nouveau. Dans le pass&#233;, plusieurs conf&#233;rences avaient soulign&#233; l&#8217;int&#233;r&#234;t de disposer d&#8217;une s&#233;rie de r&#232;gles propres &#224; nos professions. 
 En l&#8217;an 2000, lors d&#8217;une  journ&#233;e d&#8217;&#233;tude organis&#233;e par l&#8217;ABCD [1]  sur la responsabilit&#233; juridique et &#233;thique des professionnels de l&#8217;information ,la Fadben avait pr&#233;sent&#233; le cas d&#8217;une commande en ligne effectu&#233;e dans le CDI d&#8217;un &#233;tablissement scolaire avec une carte vol&#233;e. 
 Les codes de d&#233;ontologie prennent, en effet, toute leur importance pour r&#233;gler des situations d&#233;licates, tels que la censure de documents ou des conflits d&#8217;int&#233;r&#234;ts entre le professionnel, sa hi&#233;rarchie, ses usagers ou ses clients. Les codes de d&#233;ontologie s&#8217;av&#232;rent alors &#234;tre des outils de r&#233;f&#233;rence utiles pour le professionnel. 
 Mais les codes de d&#233;ontologie ou les chartes professionnelles, peu importe leur d&#233;nomination, jouent une autre fonction, essentielle &#224; mes yeux&#160;: en donnant une cr&#233;dibilit&#233; &#224; une profession face &#224; des tiers, ces documents donnent une v&#233;ritable identit&#233; &#224; une profession. 
 La d&#233;ontologie&#160;: un fil conducteur  
 Cela n&#8217;est pas sans int&#233;r&#234;t dans l&#8217;environnement informationnel actuel o&#249; les questions &#224; r&#233;soudre par le professionnel se posent sans doute avec plus d&#8217;acuit&#233; que dans le pass&#233;. 
 Puisqu&#8217;il convient aussi de donner toute son importance &#224; l&#8217;acc&#232;s &#224; l&#8217;information et &#224; la libert&#233; d&#8217;expression, ces codes et ces chartes non seulement servent de guide dans les choix &#224; faire, mais peuvent aussi &#234;tre oppos&#233;s &#224; certaines revendications de tiers. Le professionnel a des droits &#224; faire valoir. 
 La d&#233;ontologie a une dimension &#233;thique puisqu&#8217;elle d&#233;termine ce qu&#8217;il est juste de faire. Nous sommes face &#224; des r&#232;gles de bonne conduite, des codes de bonnes pratiques. 
 Quelle valeur ont ces r&#232;gles ?  
 Il existe une hi&#233;rarchie des normes et les usages sont en bas de la pyramide. En cas de conflits avec une norme sup&#233;rieure qu&#8217;est la loi, la loi l&#8217;importera. Mais dans la complexit&#233; des normes juridiques de tous ordres, les codes, en donnant un fil conducteur, ont ind&#233;niablement un r&#244;le &#224; jouer. 
 Pourquoi mettre l&#8217;accent sur les codes et non sur la loi ? Parce que cette norme est souple, adapt&#233;e &#224; une situation qui &#233;volue vite. Ils ont donc vocation &#224; &#233;voluer. Mais aussi parce que c&#8217;est un document contractuel b&#226;ti sur l&#8217;adh&#233;sion d&#8217;une profession. 
 En 2002 , je pensais que les syst&#232;mes d&#8217;autor&#233;gulation, comme celui-ci, &#233;taient&#160; appel&#233;s &#224; jouer un r&#244;le important. Ces r&#232;gles con&#231;ues pour pallier &#171;&#160;la prudence n&#233;cessaire du processus l&#233;gislatif face &#224; la rapidit&#233; de l&#8217;&#233;volution de l&#8217;internet&#160; r&#233;pondent non seulement aux &#233;volutions techniques, mais aussi &#224; l&#8217;ampleur de leurs prolongements &#233;conomiques et sociaux&#160;&#187;, avais-je soulign&#233; &#224; l&#8217;&#233;poque. 
 De mani&#232;re g&#233;n&#233;rale, les codes de d&#233;ontologie permettent d&#8217;organiser les relations entre divers acteurs, ils assument un r&#244;le de pr&#233;vention en rappelant les sanctions encourues. Ils repr&#233;sentent aussi une aide pour r&#233;soudre des litiges et une base de r&#233;flexion pour une profession. Ils m&#233;ritaient donc que l&#8217;on en parle aussi aujourd&#8217;hui. 
 Lois, contrats et usages 
 Trois termes &#224; garder en m&#233;moire, trois niveaux mis en relief dans  un livre analys&#233;  en 2009 qui soulignait, lui aussi, le r&#244;le par les chartes et les d&#233;ontologies dans l&#8217;environnement num&#233;rique. 
 
 LES PUBLICATIONS DE  L&#8217;ADBS&#160; 
 
 Jean Meyriat,  pr&#233;sident de l&#8217;ADBS pendant plusieurs ann&#233;es et qui y a jou&#233; un r&#244;le important, a &#160;&#233;t&#233; l&#8217;iniatiateur d&#8217;un code de d&#233;ontologie, le  code d&#233;ontologique de l&#8217;ECIA  (European Council of Information Associations), adopt&#233; par les associations de l&#8217;information-documentation (I&amp;D) de plusieurs pays europ&#233;ens. 
 Les  principes d&#233;ontologiques des professionnels de l&#8217;information scientifique et technique dans l&#8217;environnement de la recherche  &#233;voqu&#233;s dans les articles de Documentaliste  sont en cours de validation  par le secr&#233;tariat g&#233;n&#233;ral du CNRS. 
 Dans la revue Documentaliste-Sciences de l&#8217;information 
 
 Vers un code de d&#233;ontologie &#224; l&#8217;usage des professionnels de l&#8217;information du monde de la recherche&#160;(suite)&#160;: origine, d&#233;roulement, recherche , Christine Aubry et Claudie Beck, 2007, vol. 44, n&#176;3, 228-236 
 Journ&#233;e d&#8217;&#233;tude Isidora-ADBS. La responsabilit&#233; juridique des professionnels de l&#8217;information-documentation et les codes de d&#233;ontologie  [Compte-rendu], &#160;Mich&#232;le Battisti, 2007, vol. 44, n&#176;3 , 
 Vers un code de d&#233;ontologie &#224; l&#8217;usage des professionnels de l&#8217;information du monde de la recherche&#160;? &#160;Entretien avec Christine Aubry, 2006, vol. 43, n&#176;2 
 La responsabilit&#233; &#233;thique et juridique des professionnels de l&#8217;information , Journ&#233;e d&#8217;&#233;tude ABCD du 24 octobre 2000 [Compte-rendu] Mich&#232;le Battisti, 2000, vol.37, n&#176;-6 
 D&#233;ontologie du documentaliste&#160;: &#233;nonc&#233; de principes ,  vol. 28, 1991, 38-39 
 
 Actualit&#233;s du droit de l&#8217;information 
 
 Les codes de d&#233;ontologie , Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , n&#176; 21, janvier 2002 
 La cor&#233;gulation d&#8217;internet,  Mich&#232;le Battisti, Actualit&#233;s du droit de l&#8217;information, n&#176;8, novembre 2000 
 
 Un ouvrage (&#233;puis&#233; aujourd&#8217;hui) 
 
 Une d&#233;ontologie pourquoi&#160;? Paris&#160;: ADBS, 1994 &#160;Pr&#233;sentation par Anne Kupiec,  Bulletin des biblioth&#232;ques de France , 1994, n&#176;6 
 
 Divers 
 
 Mot-cl&#233; &#171;&#160;D&#233;ontologie&#160;&#187; par Eric Sutter.  Sur le site de l&#8217;ADBS 
 
 Illustr.&#160;You too you can be a new editor. Bryan Franck.  Coolshots . CC by-nc-sa 
 
 Note 
 
 
 [1]  &#160;&#160;&#160; L&#8217;interassociation des archivistes, biblioth&#233;caires, conservateurs, documentalistes (ABCD) cr&#233;&#233;e en 1992, inactive depuis le d&#233;but des ann&#233;es 2000, remplac&#233;e depuis par l&#8217;Interassociation archives-biblioth&#232;ques-documentation (IABD). 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
