<document>
	<date>2012-05-05</date>
        <title>R&#233;sumer une oeuvre au risque du droit d&#8217;auteur ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>indexation</tag>
                <tag>revue de presse</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Affirmation &#233;tonnante, voire incongrue. Et pourtant &#8230; Si vous consultiez les conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) des sites web visit&#233;s habituellement, vous constateriez que certaines d&#8217;entre elles interdisent de faire, sans autorisation, non seulement  des liens hypertextes , mais aussi de r&#233;sumer leurs articles. Les  CGU du Monde , relues r&#233;cemment dans le cadre de ma veille, m&#8217;ont incit&#233;e &#224; faire ces quelques rappels sur le cas du r&#233;sum&#233;. 
 L&#8217;analyse, une exception au droit d&#8217;auteur 
 Nul besoin, selon l&#8217;article  L 122-5 du CPI , de demander une autorisation pour analyser une &#339;uvre ou en citer de [tr&#232;s] brefs extraits lorsque ces pratiques ont &#171;&#160; un caract&#232;re critique, pol&#233;mique, p&#233;dagogique, scientifique ou d&#8217;information de l&#8217;&#339;uvre &#224; laquelle elles sont incorpor&#233;es &#160;&#187;. 
 Par ailleurs, certains &#233;l&#233;ments plaident en faveur du r&#233;sum&#233;. Aucune autorisation n&#8217;est, en effet, requise pour reprendre des id&#233;es, l&#8217;objet m&#234;me d&#8217;un r&#233;sum&#233;, &#171; &#160;les id&#233;es &#233;tant de libre parcours &#160;&#187;. Le r&#233;sum&#233; peut, par ailleurs, avoir un caract&#232;re pol&#233;mique, critique, scientifique&#160;; il est tr&#232;s souvent p&#233;dagogique et, quoi qu&#8217;il en soit, est toujours r&#233;alis&#233; &#224; des fins d&#8217;information. 
 Mais le r&#233;sum&#233; est-il incorpor&#233; dans une autre &#339;uvre, autre condition exig&#233;e par la loi&#160;fran&#231;aise ? N&#8217;est-ce pas plut&#244;t une  &#339;uvre d&#233;riv&#233;e , une &#339;uvre seconde cr&#233;&#233;e, tout comme une traduction par exemple, &#224; partir d&#8217;une &#339;uvre premi&#232;re, impliquant une autorisation ? Pourquoi distinguer l&#8217;analyse du r&#233;sum&#233;&#160;? 
 L&#8217;analyse, affirmait le juriste  Claude &#160;Colombet  &#160;est &#160;&#171;  un texte lui-m&#234;me original &#160;&#187;, ce qu&#8217;est tr&#232;s souvent un r&#233;sum&#233;, &#171;&#160; portant jugement de valeur  &#187;, ce qui est moins souvent le cas, &#171;  et non un r&#233;sum&#233; pouvant porter concurrence &#224; l&#8217;&#339;uvre analys&#233;e  &#187;. Qu&#8217;un r&#233;sum&#233; se substitue &#224; un ouvrage ou &#224; un article ne peut manquer de laisser perplexe&#160;! 
 L&#8217;&#339;uvre d&#8217;information, un objet juridique&#160; 
 Il y a 25 ans, le 30 octobre 1987,la Cour Cassation, dans un arr&#234;t tr&#232;s remarqu&#233; dans le secteur de l&#8217;information, reconnaissait l&#8217;&#339;uvre d&#8217;information &#224; but documentaire lorsqu&#8217;elle r&#233;pond &#224; l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, soit ici en favorisant la circulation de l&#8217;information. 
 Cet arr&#234;t avait &#233;t&#233; pris dans le cadre d&#8217;un proc&#232;s opposant la soci&#233;t&#233;  Microfor  au  Monde .  Microfor  proposait une base de donn&#233;es de titres d&#8217;articles, accompagn&#233;s de mots-cl&#233;s et de r&#233;sum&#233;s, en l&#8217;occurrence des phrases extraites des articles.  Le Monde  s&#8217;y &#233;tait oppos&#233;.&#160;Avait suivi un tr&#232;s long proc&#232;s, entam&#233; en 1979, ayant donn&#233; lieu &#224; deux arr&#234;ts en Cour de cassation, le second en Assembl&#233;e pl&#233;ni&#232;re, ce qui lui donne plus de poids. 
 De cette d&#233;cision , on retiendra que si les titres originaux sont prot&#233;g&#233;s, la reprise des titres pour identifier les &#339;uvres &#224; des fins documentaires est autoris&#233;e. Fort bien, on aurait pu craindre pour les notices bibliographiques et toutes les citations&#160;!&#160; [1] 
 Par ailleurs, pour les juges, il y avait bien une &#339;uvre incorporante ou &#339;uvre seconde, en l&#8217;occurrence l&#8217;index dans son ensemble. L&#8217;&#339;uvre incorporante, une obligation&#160;?  D&#8217;apr&#232;s un arr&#234;t r&#233;cent de la Cour de justice de l&#8217;Union europ&#233;enne (CJUE ), &#171;&#160; savoir si la citation est faite dans le cadre d&#8217;une oeuvre prot&#233;g&#233;e par le droit d&#8217;auteur ou, au contraire, d&#8217;un objet non prot&#233;g&#233; par un tel droit, est d&#233;pourvu de pertinence&#160; [2]   &#187;. Modifier la loi fran&#231;aise&#160;? Dans ses conclusions,  l&#8217;avocat g&#233;n&#233;ral  rel&#232;ve que les &#171; &#160;&#201;tats membres (&#8230;) sont par principe libres d&#8217;enserrer, dans leur droit national, le droit de citation par un cadre plus restrictif, mais qu&#8217;ils doivent respecter d&#8217;autres exigences du droit de l&#8217;Union, parmi lesquelles notamment les libert&#233;s d&#8217;expression et de la presse &#160;&#187;. Dans l&#8217;imm&#233;diat, on retiendra que l&#8217;auteur de r&#233;sum&#233;s pourrait donc les mettre &#224; la disposition de tiers selon les conditions qu&#8217;il aurait d&#233;finies. Aucun &#233;diteur ne pourrait s&#8217;y opposer, en arguant l&#8217;absence d&#8217;&#339;uvre incorporante. 
 Tous les r&#233;sum&#233;s sont autoris&#233;s 
 Ce serait le cas du r&#233;sum&#233; signal&#233;tique, celui qui &#171;  refl&#232;te fid&#232;lement le contenu sans dispenser le lecteur de lire l&#8217;article  &#187;.  Fid&#232;lement  car il y pourrait y avoir &#171;  d&#233;naturation par des phrases extraites mises bout &#224; bout &#187;, autrement dit atteinte au droit moral. N&#8217;y voit-on pas l&#224; un rappel des bonnes pratiques professionnelles, excluant la paraphrase&#160;?&#160; Qu&#8217;il y ait menace de sanction pour contrefa&#231;on pour un mauvais r&#233;sum&#233;, ne manque pas de sel. 
 Tout autant admis, le r&#233;sum&#233; critique, apparent&#233; &#224; l&#8217;analyse, exception au droit d&#8217;auteur pr&#233;sent&#233;  infra . Quant au r&#233;sum&#233; indicatif, factuel et tr&#232;s court, il ne permet pas d&#8217;imaginer qu&#8217;il y ait substitution &#224; l&#8217;&#339;uvre originale. Suffisamment &#171;&#160; concis et &#233;loign&#233; du texte original &#160;&#187;, il r&#233;pond aux exigences des  CGU du Monde . 
 Quelle menace pr&#233;sente le r&#233;sum&#233;&#160;? 
 Selon les  CGU du Monde , &#171;  le r&#233;sum&#233; d&#180;un article est soumis &#224; l&#180;autorisation pr&#233;alable de l&#180;auteur ou de son ayant droit. Il doit n&#233;cessairement mentionner le nom de l&#180;auteur et de la source. Autoris&#233;, il ne doit pas &#171;&#160;porte[r] pas concurrence &#224; la publication ou au site &#224; partir duquel est r&#233;alis&#233; ce r&#233;sum&#233;, ni &#224; son auteur. Il doit donc &#234;tre suffisamment concis et &#233;loign&#233; du texte original pour ne pas &#234;tre consid&#233;r&#233; comme une contrefa&#231;on . &#187; 
 Ce sont les termes m&#234;mes de la  Charte du Geste  dont plusieurs points, notamment le r&#233;sum&#233;, ont &#233;t&#233; contest&#233;s par l&#8217; ADBS  en l&#8217;an 2000. Avait suivi un accord entre l&#8217;ADBS et le Geste, le 21 avril 2000. Le Geste y reconnaissait &#171;&#160; que le travail des professionnels de la documentation ne porte pas pr&#233;judice au travail des &#233;diteurs de presse, mais contribue &#224; le mettre en valeur en incitant &#224; consulter les articles de presse cit&#233;s&#160;&#187; . 
 Dans les faits, ce que craignent les &#233;diteurs, c&#8217;est la concurrence d&#8217;une offre de r&#233;sum&#233;s, faite par des prestataires. Qu&#8217;elle soit gratuite ou payante importe peu&#160;! Il s&#8217;agit d&#8217;un service que les &#233;diteurs auraient pu proposer. Ce qu&#8217;ils craignent c&#8217;est la substitution &#224; un service et non &#224; une &#339;uvre. 
 Que les &#233;diteurs proposent les r&#233;sum&#233;s des &#339;uvres de leur catalogue comme une prestation suppl&#233;mentaire tombe sous le sens&#160;! Qu&#8217;ils interdisent &#224; des tiers de le faire est difficilement admissible&#160;!  [3]  Le r&#233;sum&#233; doit &#234;tre autoris&#233;e au m&#234;me titre &#171;&#160; la revue de presse&#160; &#187; permettant aux journalistes de pr&#233;senter, sans en avoir demand&#233; l&#8217;autorisation, les points de vue de leurs confr&#232;res. La Cour de cassation n&#8217;avait-elle pas &#233;voqu&#233; l&#8217;int&#233;r&#234;t g&#233;n&#233;ral&#160;? Dans un autre registre, le droit de la concurrence pourrait aussi s&#8217;int&#233;resser &#224; cette question&#160; [4] . 
 Autres consid&#233;rations 
 
 A propos de l&#8217;exception&#160; &#160; 
 
 Qu&#8217;une traduction ou l&#8217;adaptation d&#8217;un roman en film soit une  &#339;uvre d&#233;riv&#233;e , on en convient car ces nouvelles &#339;uvres se substituent &#224; l&#8217;&#339;uvre initiale. Un r&#233;sum&#233;, en revanche, incite &#224; critiquer une &#339;uvre et &#224; la consulter. 
 Le r&#233;sum&#233; appr&#233;hend&#233; comme une exception, on soulignera qu&#8217;un contrat, ce que sont les CGU, ne peut pas faire fi des exceptions au droit d&#8217;auteur. Les exceptions au droit d&#8217;auteur, comme je le rappelle volontiers, r&#233;pondent &#224; l&#8217;int&#233;r&#234;t g&#233;n&#233;ral&#160;; il devrait &#234;tre interdit de les contourner. 
 En outre, il y a peu de chance qu&#8217;un juge prouve que des r&#233;sum&#233;s portent atteinte &#224; l&#8217;exploitation normale d&#8217;une &#339;uvre, premi&#232;re &#233;tape d&#8217;un test &#160; [5]  auquel doit se soumettre toute exception au droit d&#8217;auteur. Il en aura encore moins si  le projet de toilettage de ce &#171;&#160;test&#160;des trois &#233;tapes&#160;&#187; &#160;(&#224; lire absolument), propos&#233; pour r&#233;&#233;quilibrer les int&#233;r&#234;ts des diff&#233;rents acteurs que sont les cessionnaires de droits, les auteurs et les utilisateurs, et r&#233;pondre ainsi aux objectifs assign&#233;s au droit d&#8217;auteur de stimuler la cr&#233;ation, sera adopt&#233;. 
 On peut imaginer que le r&#233;sum&#233; entre dans la liste des exceptions de l&#8217;article L 122-5 du CPI&#160;; on peut aussi imaginer que le r&#233;sum&#233; fasse partie d&#8217;une sorte de &#171; &#160;Fair use&#160; &#187;, pratique autoris&#233;e lorsqu&#8217;elle r&#233;pond &#224; des crit&#232;res plus larges (voir aussi  ici ). 
 
 A propos du mod&#232;le &#233;conomique 
 
 Le souci du mod&#232;le &#233;conomique faisant payer pour les titres des articles envoy&#233;s &#224; leurs clients par des prestataires de presse, ainsi que pour les liens hypertextes permettant de consulter les articles s&#233;lectionn&#233;s, bien que ceux-ci soient librement accessibles sur Internet&#160;? C&#8217;est ce qu&#8217;ont obtenu les &#233;diteurs de presse au Royaume-Uni dans un  proc&#232;s qui devait se poursuivre devant la Cour supr&#234;me . D&#8217;autres actions contre  Meltwater , le prestataire en question, sont en cours. 
 Ce qu&#8217;envoient g&#233;n&#233;ralement ces prestataires &#224; leurs clients, ce sont les titres et les premi&#232;res lignes de l&#8217;article utilis&#233;s comme pour inciter &#224; cliquer sur les liens hypertextes et non des r&#233;sum&#233;s, m&#8217;avait-il sembl&#233;. Toutefois, le r&#233;sum&#233; a toujours une utilit&#233;. 
 Un wikip&#233;dia de r&#233;sum&#233;s&#160;?  
 Les r&#233;sum&#233;s r&#233;alis&#233;s par des volontaires &#160;seraient mis &#224; la disposition de tous sous une  licence CC by-sa , celle de Wikip&#233;dia, autorisant la reproduction, la modification et l&#8217;usage commercial des r&#233;sum&#233;s, soit &#233;galement au b&#233;n&#233;fice des &#233;diteurs. 
 Si ma pr&#233;sentation, en effet, est un plaidoyer pour faire librement un r&#233;sum&#233;, on rappellera qu&#8217;il est interdit de reproduire un r&#233;sum&#233; fait par des tiers, qui ne serait pas propos&#233; sous une licence libre. Un r&#233;sum&#233; original est prot&#233;g&#233; par le droit d&#8217;auteur. Bri&#232;vet&#233;, par ailleurs, ne signifie pas manque d&#8217;originalit&#233;&#160;: un chap&#244;, un slogan, &#8230; seront prot&#233;g&#233;s. Si un r&#233;sum&#233; indicatif peut &#234;tre d&#233;nu&#233; d&#8217;originalit&#233;, un droit s&#8217;applique aux bases de donn&#233;es, m&#234;me constitu&#233;es d&#8217;&#233;l&#233;ments non originaux. 
 Cr&#233;er un wikip&#233;dia pour organiser le partage de r&#233;sum&#233;s, suggestion faite par Lionel Maurel et plusieurs professionnels pour conclure ma pr&#233;sentation de la question faite lors  d&#8217;une formation le 3 mai , pallie cette difficult&#233;.&#160; Une proposition que je relaie bien volontiers&#160;! &#160;Se lance-t-on? 
 Illustr. Le g&#233;ant Hugo avec Adrien, le nain b&#233;arnais 69cm &#169;  Carte-Postale.com 
 R&#233;f&#233;rences &#160;incontournables  
 
 L&#8217;affaire Microfor/Le Monde , Didier Frochot, Les infostrat&#232;ges, 16 avril 1988 
 Les cons&#233;quences de l&#8217;affaire Microfor / Le Monde , Didier Frochot,  Les infostrat&#232;ges , 16 mars 1988 
 Statut juridique du r&#233;sum&#233; documentaire,  &#160;Didier Frochot,  Archimag , 1er f&#233;vrier 2008 
 
 
 Notes 
 
 
 [1]  Les titres originaux sont,&#160; bien &#233;videmment, prot&#233;g&#233;s par le droit d&#8217;auteur, ce qui permet de s&#8217;opposer &#224; leur reprise par d&#8217;autres auteurs mais par pour les utiliser &#224; des fins d&#8217;information. 
 
 
 [2]  L&#8217;exception fran&#231;aise ne donne aucune pr&#233;cision &#224; cet &#233;gard. Mais il me semble que l&#8217;on ait toujours interpr&#233;t&#233;e cette disposition comme &#233;tant une &#339;uvre prot&#233;g&#233;e par le droit d&#8217;auteur. 
 
 
 [3]  Dans un contrat d&#8217;&#233;dition, j&#8217;ai not&#233; qu&#8217;il &#233;tait demand&#233; de c&#233;der le droit de faire des r&#233;sum&#233;s de mani&#232;re exclusive. S&#8217;il s&#8217;agit d&#8217;une exception au droit d&#8217;auteur, la cession n&#8217;aura plus de sens. Aujourd&#8217;hui, l&#8217;exclusivit&#233; de cette autorisation ne saurait lui &#234;tre accord&#233;e&#160;; il ne doit pas pouvoir s&#8217;opposer &#224; la r&#233;alisation de r&#233;sum&#233;s par des tiers. 
 
 
 [4]  Une exception au droit d&#8217;auteur &#233;vite aussi &#171;&#160; une utilisation anticoncurrentielle pouvant r&#233;sulter d&#8217;une position exclusive sur le march&#233;&#160;&#187;. 
 
 
 [5]  Selon l&#8217;article 9.2. dela Convention de Berne, &#171;&#160;Est r&#233;serv&#233;e aux l&#233;gislations des pays de l&#8217;Union la facult&#233; de permettre la reproduction desdites &#339;uvres dans certains cas sp&#233;ciaux, pourvu qu&#8217;une telle reproduction ne porte pas atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre ni ne cause un pr&#233;judice injustifi&#233; aux int&#233;r&#234;ts l&#233;gitimes de l&#8217;auteur&#160;&#187;. 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
