<document>
	<date>2010-03-26</date>
        <title>Reproduire des couvertures d&#8217;ouvrages dans ses notices bibliographiques. Un usage tr&#232;s brid&#233;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>citation</tag>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Des vignettes pour illustrer ses notices bibliographiques : les couvertures d&#8217;ouvrages. 
Article &#224; para&#238;tre dans  Actualit&#233;s du droit de l&#8217;information  (ADBS ) 
 La citation, un th&#232;me qui m&#8217;est cher, comme l&#8217;on peut en juger par le titre d&#8217;un  autre billet.  Contrairement aux apparences, si la couverture d&#8217;ouvrage reproduite sous forme de vignette peut para&#238;tre anecdotique, son appr&#233;hension n&#8217;est pas neutre.&#160; Elle rejoint une pr&#233;occupation que j&#8217;ai exprim&#233;e dans  une br&#232;ve  r&#233;dig&#233;e &#224; propos  du proc&#232;s La Martini&#232;re/Google,  notant qu&#8217;il s&#8217;agit &#171;&#160;d&#8217;une d&#233;cision embl&#233;matique qui souligne le foss&#233; qui s&#233;pare deux syst&#232;mes juridiques &#8211; le Copyright  et le droit d&#8217;auteur &#8211; et (..) que l&#8217;enjeu est de d&#233;finir la loi applicable et d&#8217;obtenir un consensus &#8211; ce qui se traduirait par un rapprochement &#8211; au niveau international&#160;&#187;, un rapprochement in&#233;vitable qui pourrait se faire par le biais du test des trois &#233;tapes. 
 Reproduire sous forme de vignette un objet ou la couverture d&#8217;un document faisant partie de ses collections, pour illustrer une notice bibliographique ou pr&#233;senter ses nouvelles acquisitions, pr&#233;sente un int&#233;r&#234;t certain pour les biblioth&#232;ques, les services d&#8217;archives et les mus&#233;es. 
 Mais si l&#8217;&#339;uvre est encore prot&#233;g&#233;e par le droit d&#8217;auteur ou si un droit du photographe peut s&#8217;exercer sur cette image, cette reproduction requiert une autorisation. 
 Des arguments&#160;pour autoriser cette reproduction ? 
   
 
 Des images en format r&#233;duit, une exception au droit d&#8217;auteur&#160;? 
 
 Pour les tribunaux fran&#231;ais, la&#160; reproduction d&#8217;une image sous forme de vignette n&#8217;entre pas dans le cadre de l&#8217;exception au droit d&#8217;auteur accord&#233;e aux citations. 
   
 La Cour de cassation l&#8217;a rappel&#233; le 7 novembre 2006  [1]  :  &#171;  la reproduction int&#233;grale d&#8217;une oeuvre de l&#8217;esprit, quel que soit son format, ne peut s&#8217;analyser comme une courte citatio n   &#187;.    
   
 Le droit fran&#231;ais n&#8217;&#8217;autorise la reproduction sous forme de vignette que dans le cadre tr&#232;s particulier d&#8217;une vente judiciaire aux ench&#232;res  [2] . Cette exception au droit d&#8217;auteur permet de se passer du droit des ayants droits ou des artistes sur l&#8217;&#339;uvre reproduite, mais pas du droit du photographe. 
   
 
 Faire la promotion d&#8217;un ouvrage&#160;?  
 
 Une obligation contractuelle pour l&#8217;&#233;diteur 
 Le contrat qui lie un &#233;diteur &#224; un auteur oblige l&#8217;&#233;diteur &#224; faire la promotion de l&#8217;ouvrage  [3] . Si, pour r&#233;pondre &#224; cette obligation, les &#233;diteurs veulent reproduire des parties de l&#8217;ouvrage, ils doivent obtenir l&#8217;autorisation expresse des&#160; photographes, des illustrateurs, des graphistes &#8230; pour r&#233;utiliser les illustrations contenues dans les &#339;uvres qu&#8217;ils ont &#233;dit&#233;es. En revanche, ils peuvent reproduire, sans autorisation, les couvertures de leurs ouvrages sur d&#8217;autres supports, mais uniquement s&#8217;il s&#8217;agit de promouvoir l&#8217;ouvrage lui-m&#234;me et non de l&#8217;utiliser &#224; d&#8217;autres fins (promouvoir une collection, par exemple). 
 Cette d&#233;rogation ne permet de se passer du droit des auteurs des couvertures. Il incombe toujours &#224; l&#8217;&#233;diteur d&#8217;obtenir les droits applicables aux &#339;uvres reproduites, ainsi que les droits des personnes repr&#233;sent&#233;es sur les images utilis&#233;es &#224; titre de promotion. 
 Aucune autre profession ne peut arguer de cette obligation qui ne s&#8217;impose qu&#8217;&#224; l&#8217;&#233;diteur. Les biblioth&#232;ques et les centres de documentation qui souhaiteraient reproduire les couvertures des ouvrages doivent, aujourd&#8217;hui encore, obtenir une autorisation &#224; cet effet. 
   
 Un droit de citation &#224; des fins d&#8217;information&#160;?  
 Les citations doivent &#234;tre courtes et justifi&#233;es par le caract&#232;re critique, pol&#233;mique, p&#233;dagogique, scientifique ou d&#8217;information de l&#8217;&#339;uvre &#224; laquelle elles sont incorpor&#233;es, dit le Code de la propri&#233;t&#233; intellectuelle (CPI).&#160; La courte citation ne peut donc pas &#234;tre envisag&#233;e pour &#234;tre utilis&#233;e &#224; des fins promotionnelles ou publicitaires. 
 S&#8217;il fallait s&#8217;appuyer sur cet argument, on pourrait&#160; toutefois souligner que les biblioth&#232;ques ne font pas de promotion commerciale mais la promotion de la lecture. 
 Des pistes&#160; pour une ouverture ? 
   
 
 Une incorporation de la citation dans une &#339;uvre &#171;&#160;seconde&#160;&#187; 
 
 Si l&#8217;on se r&#233;f&#232;re &#224; une jurisprudence de la Cour de cassation &#224; propos du proc&#232;s opposant la soci&#233;t&#233; Microfor au journal &#171;&#160;Le Monde&#160;&#187; [4] ,  il est possible d&#8217;ins&#233;rer un extrait d&#8217;&#339;uvre sur le fondement de son caract&#232;re informatif. Dans ce cas, il doit y avoir un lien &#233;troit entre l&#8217;information qui est diffus&#233;e et l&#8217;extrait qui est repris. En outre, il faut que cet ensemble ne dispense pas le lecteur de recourir &#224; l&#8217;&#339;uvre source. 
 La couverture d&#8217;ouvrage pr&#233;sente &#224; c&#244;t&#233; d&#8217;une notice bibliographique r&#233;pond &#224; ces deux exigences. 
   
 
 Une reconnaissance de la vignette par les &#160;tribunaux fran&#231;ais 
 
   
 Ce ne sont que des fr&#233;missements, la reproduction d&#8217;une image sous forme de vignette, ayant &#233;t&#233; reconnue &#224; l&#8217;occasion de quelques proc&#232;s. 
 En 2005, la cour d&#8217;appel de Paris avait estim&#233; qu&#8217;une reproduction int&#233;grale d&#8217;une photographie en petit format, faite &#224; des fins critiques et pol&#233;miques, &#160;pouvait repr&#233;senter une courte citation  [r&#233;f.12] .    La Cour de cassation a infirm&#233; cette d&#233;cision en 2006, mais la cour d&#8217;appel de renvoi a persist&#233; dans sa d&#233;cision du 12 octobre 2007. 
 En 2008, le tribunal de grande instance (TGI) de Nanterre reconnaissait qu&#8217;une &#171;&#160;vignette, qui constitue un extrait d&#8217;un ensemble, r&#233;alise une courte citation d&#8217;un album qui ne peut &#234;tre r&#233;sum&#233; &#224; un assemblage d&#8217;&#339;uvres distinctes (&#8230;)&#160;&#187; [r&#233;f.5] [5]. 
   
 Aux Etats-Unis, au titre du  fair use  [6] , Google a &#160;le droit de reproduire des images sous forme de vignettes. &#160;En mai 2008, &#160;le&#160; TGI de Paris a estim&#233; que loi des Etats-Unis devait s&#8217;appliquer car l&#8217;activit&#233; accus&#233;e d&#8217;&#234;tre contrefaisante &#233;tait une activit&#233; centrale exerc&#233;e dans ce pays. Il a jug&#233; ensuite que la pr&#233;sentation d&#8217;images sous forme de vignettes &#233;tait conforme au &#171;  Fair use  &#187; du  Copyright Act  de 1976  (r&#233;f .5)   [7] .&#160;   Google n&#8217;a pas eu gain de cause non plus en Allemagne, pays o&#249; le cas sera examin&#233; par la Cour supr&#234;me le 29 avril 2010. 
 On note toutefois que Google collecte des photographies prot&#233;g&#233;es par le droit d&#8217;auteur pour les mettre &#224; la disposition du public en regard d&#8217;encarts publicitaires, ce qui nous &#233;loigne de la pratique qui consiste &#224; ajouter des m&#233;tadonn&#233;es &#224; des catalogues de biblioth&#232;ques. Les usages des biblioth&#232;ques n&#8217;ont aucun caract&#232;re commercial  [8]  et ont d&#8217;autant plus de chance d&#8217;&#234;tre admis au titre du  fair use   [6]  ou du test des trois &#233;tapes (voir ci-apr&#232;s). 
   
 
 Une nouvelle exception&#160;en France ? 
 
 Elargir l&#8217;exception accord&#233;e aux biblioth&#232;ques 
 Parmi les exceptions pr&#233;sent&#233;es en option dans la directive europ&#233;enne sur le droit d&#8217;auteur  [r&#233;f. 16],  l&#8217;une d&#8217;entre elle autorise&#160;&#171;&#160;les actes de reproduction sp&#233;cifiques effectu&#233;s par des biblioth&#232;ques accessibles au public, des &#233;tablissements d&#8217;enseignement ou des mus&#233;es ou par des archives&#160;&#187;. 
 Cette exception, transpos&#233;e dans notre droit, autorise les biblioth&#232;ques &#224; effectuer certains actes de conservation&#160; et &#224; repr&#233;senter au sein des &#233;tablissements les &#339;uvres encore prot&#233;g&#233;es par le droit d&#8217;auteur qui font partie de leur collection et qui ont &#233;t&#233; reproduites sous couvert de cette exception. 
 D&#8217;autres cas sp&#233;cifiques peuvent fort bien &#234;tre envisag&#233;s. 
 &#201;largir l&#8217;exception pour citation  
 Dans la directive europ&#233;enne, la citation est &#160;autoris&#233;e &#171;&#160;&#224; des fins de critique ou de revue&#160;(&#8230;) pour autant qu&#8217;elle concerne &#160;une &#339;uvre ou un autre objet prot&#233;g&#233; ayant d&#233;j&#224; &#233;t&#233; licitement mis &#224; la disposition du public (&#8230;.) et qu&#8217;elle soit faite conform&#233;ment aux bons usages et dans la mesure justifi&#233;e par le but poursuivi&#160;&#187;. 
 La &#171;&#160;revue&#160;&#187; &#233;voqu&#233;e par la directive r&#233;pond parfaitement &#224; la notion de catalogue. Par ailleurs, lors des discussions autour du projet de loi Dadvsi, l&#8217;Interassociation Archives-Biblioth&#232;que-Documentation (IABD) avait utilis&#233; cette option de &#160;la directive europ&#233;enne pour demander aux parlementaires fran&#231;ais de supprimer l&#8217;obligation de bri&#232;vet&#233; de la citation et de la remplacer&#160; par une obligation de proportionnalit&#233; par rapport &#224; l&#8217;objectif poursuivi  [r&#233;f. 15]. 
 Cette modification permettrait d&#8217;&#233;largir la citation &#224; d&#8217;autres &#339;uvres que les textes et d&#8217;&#234;tre mieux adapt&#233;e aux usages, sans pour autant porter atteinte aux droits de l&#8217;auteur et des ayants droit. 
 Une exception autoris&#233;e par le test des trois &#233;tapes 
 Pour &#234;tre admise, toute exception au droit d&#8217;auteur doit passer par les fourches caudines du test des trois &#233;tapes. Ce test sp&#233;cifie qu&#8217;il doit s&#8217;agir d&#8217;un cas sp&#233;cial, qui ne porte pas pr&#233;judice aux int&#233;r&#234;ts de l&#8217;auteur et qui ne porte pas atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre  [ r&#233;f.10 ] . 
 On con&#231;oit sans trop de mal que la reproduction d&#8217;une couverture de document sous forme de vignette accol&#233;e &#224; une notice ou &#224; une pr&#233;sentation de l&#8217;&#339;uvre, puisse passer ce test avec succ&#232;s. 
 Notes 
 [1]   Cour de cassation, 1&#232;re chambre civile &#8211; &#171;&#160;Newlook&#160;&#187; , Calamo,  Post-Scriptum , 7 novembre 2006 
 [2]  L&#8217;exception autorise &#171;&#160;les reproductions, int&#233;grales ou partielles d&#8217;&#339;uvres d&#8217;art graphiques ou plastiques destin&#233;es &#224; figurer dans le catalogue d&#8217;une vente judiciaire effectu&#233;e en France pour les exemplaires mis &#224; la disposition du public avant la vente dans le seul but de d&#233;crire les &#339;uvres d&#8217;art mises en vente&#160;&#187;&#160; (art. L122-5 CPI) 
 [3]  Cour d&#8217;appel de Paris, 8 septembre 2006.&#160; D&#233;cision pr&#233;sent&#233;e dans l&#8217;article d&#8217;Isabelle Wekstein  [r&#233;f.7] 
 [4]  Cour de cassation, Assembl&#233;e pl&#233;ni&#232;re, 30 octobre 1987 . Sur le site de la Cour de cassation . Voir aussi l&#8217;analyse de Didier Frochot  [r&#233;f. 13]. 
 [5]   Un article d&#8217; Actualitt&#233;   du 19 mars 2010 relatait la  condamnation tr&#232;s s&#233;v&#232;re d&#8217;un &#233;diteur qui avait reproduit des vignettes  repr&#233;sentant Tintin, alors que ces reproductions auraient pu &#234;tre&#160; admises au  titre du droit de citation (si celui-ci devait &#8211; enfin &#8211; exister pour  les images) ou au titre d&#8217;une autre exception, celle qui permet, sans  autorisation expresse de l&#8217;auteur, de parodier. 
 [6]  Quatre facteurs permettent d&#8217;&#233;valuer la pertinence de la demande&#160; au  titre du  fair Use  : l&#8217;objectif et les caract&#233;ristiques de  l&#8217;usage, la nature des &#339;uvres prot&#233;g&#233;es, &#160;l&#8217;&#233;tendue et l&#8217;importance de  la partie utilis&#233;e par rapport &#224; l&#8217;&#339;uvre prot&#233;g&#233;e dans son ensemble,&#160;  l&#8217;incidence de l&#8217;usage sur le march&#233; potentiel ou sur la valeur de  l&#8217;&#339;uvre prot&#233;g&#233;e. 
 [7]  Il est vrai que Google n&#8217;a pas eu gain de  cause ensuite dans le cadre du proc&#232;s qui l&#8217;oppose &#224; la maison d&#8217;&#233;dition  La Martini&#232;re pour son service Google Livres. Ce proc&#232;s est aujourd&#8217;hui  apport&#233; en appel  [r&#233;f. 1] 
 [8]  Aucune exception au droit d&#8217;auteur ne peut &#234;tre envisag&#233;e d&#232;s lors que  l&#8217;usage est directement ou indirectement commercial. 
 R&#233;f&#233;rences 
1.&#160;&#160;&#160;&#160;&#160;&#160;  Pas d&#8217;exception de courte citation pour Google Livres?  Mich&#232;le  Battisti,  Actualit&#233;s du droit de l&#8217;information  (ADI), 11 f&#233;vrier 2010 
2.&#160;&#160;&#160;&#160;&#160;&#160;  Droit d&#8217;auteur c/o Copyright dans le proc&#232;s La Martini&#232;re c/o Google ?  M.B., ADI, 19 d&#233;cembre 2009 
3.&#160;&#160;&#160;&#160;&#160;&#160;  Google Livres en France. Loi des Etats-Unis ou loi fran&#231;aise ? , M.B. ,  ADI,   26 septembre 2009 
4.&#160;&#160;&#160;&#160;&#160;&#160;  Puis-je utiliser une image &#224; titre de citation ?  M.B., ADI, octobre 2008 
5.&#160;&#160;&#160;&#160;&#160;&#160;  Google Images peut proposer ses images sous forme de vignettes en France , M.B., ADI, 6 juin 2008 
6.&#160;&#160;&#160;&#160;&#160;&#160;  Une &#171;&#160;br&#232;che&#160;&#187; ouverte pour un droit de citation graphique&#160;?,  M.B. , ADI, 4, juin 2008 
7.&#160;&#160;&#160;&#160;&#160;&#160; De l&#8217;exploitation illicite des illustrations, Isabelle Wekstein , Livres Hebdo , n&#176;673, 19 janvier 2007 
8.&#160;&#160;&#160;&#160;&#160;&#160;  Search Engine Law Article: Green light for search engines to use thumbnail images?  ,  Links and Law, s.d 
9.&#160;&#160;&#160;&#160;&#160;&#160;  Allemagne. Non aux images en format r&#233;duit sans autorisation , M.B. ADI,&#160; 17 octobre 2008 
10.&#160;&#160;&#160;  Copie priv&#233;e et test des trois &#233;tapes , M.B., ADI, juin 2006 
11.&#160;&#160;&#160;  Pour une nouvelle approche du droit de citation , M.B, ADI,&#160; n&#176; 61, septembre 2005 
12.&#160;&#160;&#160; Du nouveau en mati&#232;re de citation d&#8217;une photographie, Christophe Caron,  Communication-Commerce &#233;lectronique , mai 2005 
13.&#160;&#160;&#160;  Le droit de citation , M.B., ADI, n&#176;&#160;20, d&#233;cembre 2001 
14.&#160;&#160;&#160;  L&#8217;affaire Microfor/ Le Monde , Didier Frochot, Les  Infostrat&#232;ges , 16 avril 1988 
 IABD 
15. Amendement citation de l&#8217;IABD, 19 avril 2005.  Sur le site Droitauteur 
 Texte s 
 16.   Directive 2001/29/CE du Parlement europ&#233;en et du Conseil du 22 mai 2001 sur l&#8217;harmonisation de certains aspects du droit d&#8217;auteur et des droits voisins dans la soci&#233;t&#233; de l&#8217;information.  Sur le site Eur-Lex 
                                         
                                                                                                        
                                 
        </text>
</document>
