<document>
	<date>2012-05-16</date>
        <title>Produits documentaires au d&#233;fi du droit (7e s&#233;rie)</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>photographie</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Voici la 7e s&#233;rie de r&#233;ponses donn&#233;es &#224; des questions pos&#233;es r&#233;cemment.  
 Elles portent cette fois-ci sur la num&#233;risation et la diffusion de revues achet&#233;es, l&#8217;usage d&#8217;un pseudonyme dans un article scientifique, le retrait d&#8217;une th&#232;se en libre acc&#232;s, le droit &#224; l&#8217;image d&#8217;&#233;tudiants et des stagiaires et l&#8217;envoi &#160;par messagerie &#233;lectronique de documents prot&#233;g&#233;s &#160;par le droit d&#8217;auteur &#224; des tiers. 
 Les questions ont &#233;t&#233; anonymis&#233;es et les r&#233;ponses apport&#233;es, qui entendent uniquement rappeler bri&#232;vement quelques principes, ne sont pas en mesure de se substituer &#224; un conseil juridique. Place est laiss&#233;e, en revanche, &#224; tout commentaire. 
 Consulter les s&#233;ries pr&#233;c&#233;dentes 
 
 Mon &#233;tablissement a fait l&#8217;acquisition de ces p&#233;riodiques par abonnement. D&#8217;autres ont &#233;t&#233; rachet&#233;s &#224; des particuliers (brocantes ou autres).&#160;Les p&#233;riodiques les plus anciens datent des ann&#233;es 1940.&#160; Quels sont les droits de mon &#233;tablissement sur ces p&#233;riodiques&#160;?&#160; Peut-il les utiliser comme il le souhaite?&#160;Peut-on les num&#233;riser et les diffuser sur le catalogue en ligne ou&#160;m&#234;me&#160;sur un site de r&#233;seaux sociaux comme tumblr ou flickr? 
 
 Propri&#233;taire du fonds,&#160;votre &#233;tablissement n&#8217;est pas propri&#233;taire des droits de propri&#233;t&#233; intellectuelle des &#339;uvres qui figurent sur les supports qu&#8217;il a achet&#233;s. Il doit n&#233;gocier les droits n&#233;cessaires &#224; la num&#233;risation et &#224; la mise &#224; disposition en ligne sur diff&#233;rents r&#233;seaux avec les &#233;diteurs de chacun des titres. 
 Reste la d&#233;licate question de la dur&#233;e des droits. Si l&#8217;on consid&#232;re que les p&#233;riodiques sont des  oeuvres collectives , l&#8217;&#233;diteur dispose des droits pendant 70 ans apr&#232;s la date de publication (1er janvier qui suit celle-ci). Il conviendrait, dans ce cas, de num&#233;riser le p&#233;riodique dans son ensemble sans dissocier les articles, encore moins les photographies (les auteurs ayant toujours des droits sur leur contribution personnelle).&#160;Pour d&#8217;autres juristes, cette qualification d&#8217;&#339;uvre collective n&#8217;est pas opportune et il conviendrait de demander &#224; chaque auteur une autorisation. 
 Puisqu&#8217;il faut bien trancher, je recommanderais d&#8217;obtenir l&#8217;autorisation expresse des &#233;diteurs (par &#233;crit et pour tous les usages requis d&#251;ment d&#233;taill&#233;s),celle-ci obtenue &#224; charge pour eux de r&#233;gler les litiges &#233;ventuels avec leurs auteurs. 
 On peut se trouver face &#224; des titres &#171;&#160;orphelins&#160;&#187;, les &#233;diteurs ayant disparu. Il convient de faire toutes les recherches n&#233;cessaires pour retrouver les auteurs et de garder les traces de celles-ci et, &#8230; de prendre des risques juridiques ou non ensuite, en prenant la d&#233;cision d&#8217;en diffuser ou non les titres que vous aurez num&#233;ris&#233;s. 
 
 Un doctorant du laboratoire dans lequel je travaille souhaite signer ses articles par un pseudonyme. Peut-on, au nom d&#8217;un laboratoire, signer par un nom modifi&#233; ? 
 
 Un auteur a parfaitement le droit de pr&#233;senter ses &#339;uvres sous un pseudonyme. Cela a quelques implications, notamment en mati&#232;re de gestion de ses droits qu&#8217;il ne peut exercer &#8211; pour des raisons &#233;videntes &#8211; que par le biais d&#8217;un mandataire, ainsi que pour le calcul de la dur&#233;e de la protection, fix&#233;e &#224; 70 ans apr&#232;s la date de parution de son article. Il peut aussi, &#224; tout moment, choisir de divulguer son nom r&#233;el (mais quel brouillamini s&#8217;il faut modifier les m&#233;tadonn&#233;es aff&#233;rentes !). 
 Utiliser un pseudonyme dans le domaine scientifique est pour le moins &#233;trange, dans un contexte o&#249; &#234;tre cit&#233; et reconnu a tant de poids. Peut-&#234;tre qu&#8217;une sensibilisation aux cons&#233;quences pour sa notori&#233;t&#233; pourrait le faire mollir ? Cela ne serait-il pas pr&#233;f&#233;rable ? Quelle motivation a-t-il ? Est-ce le nom ou le pr&#233;nom sous lequel il est g&#233;n&#233;ralement connu ? 
 
 Un doctorant qui a soutenu sa th&#232;se nous a demand&#233; de la retirer&#160; provisoirement du circuit pour pouvoir publier ce travail par un &#233;diteur. Lors de la soutenance, la confidentialit&#233; n&#8217;avait pas &#233;t&#233; demand&#233;e et&#160; le directeur de th&#232;se reste sur cette position, consid&#233;rant que le fait de signaler sa th&#232;se et la pr&#234;ter ne fait&#160; pas obstacle &#224; une publication commerciale. Sommes-nous oblig&#233;s de r&#233;pondre favorablement &#224; la demande de ce doctorant, en vertu du droit d&#8217;auteur ? 
 
 En dehors de la conservation de son &#339;uvre pour des raisons &#171;&#160;administratives&#160;&#187;, l&#8217;auteur d&#8217;une th&#232;se garde ses droits d&#8217;auteur. J&#8217;imagine que le doctorant vous avait donn&#233; une autorisation de publication sur &#171;&#160;le circuit&#160;&#187; soit, sans doute, le fichier central des th&#232;ses. 
 Que vous dire, si ce n&#8217;est qu&#8217;a priori, ses droits sont tr&#232;s limit&#233;s ? 
&#8211; la th&#232;se n&#8217;a pas de nature confidentielle ; c&#8217;est un cas tr&#232;s encadr&#233;, d&#8217;une part ; 
&#8211; un  droit de retrait  existe bien parmi les droits moraux, qui lui permet de reconsid&#233;rer l&#8217;autorisation donn&#233;e pour exploiter l&#8217;&#339;uvre. Mais les motivations ne devraient couvrir, en toute th&#233;orie, que des questions li&#233;es &#224; la personnalit&#233; de l&#8217;auteur, soit  a priori  une atteinte &#224; son honneur et &#224; sa r&#233;putation, d&#8217;autre part (et non des questions patrimoniales, ce qui est le cas ici). En outre, dans ce cas, l&#8217;auteur est tenu d&#8217;indemniser le cessionnaire des droits pour le pr&#233;judice caus&#233; par le retrait. Pourra-t-on, toutefois, prouver le pr&#233;judice d&#8217;un retrait provisoire d&#8217;une &#339;uvre diffus&#233;e gratuitement&#160;? 
 Contester une autorisation accord&#233;e (il faut toutefois &#160;en avoir gard&#233; la trace) me para&#238;t pour le moins discutable ! Sans revendiquer vos droits de mani&#232;re brutale, la p&#233;dagogie peut-&#234;tre ? En lui faisant comprendre, &#224; lui mais aussi &#224; son &#233;diteur, que le libre acc&#232;s dans les circuits universitaires ne fait pas concurrence &#224; la version qui sera publi&#233;e, certainement plus riche au niveau &#233;ditorial. Ce sont deux circuits diff&#233;rents. Il n&#8217;y a pas de cannibalisation entre eux ; id&#233;alement, la mention de la version publi&#233;e devrait figurer &#224; c&#244;t&#233; de la version en libre acc&#232;s et vice-versa. 
 L&#8217; Abes  pourrait peut-&#234;tre vous aider &#224; trouver les bons arguments, &#234;tre plus directive en la mati&#232;re, en tout cas. A quand une obligation de libre acc&#232;s pour les th&#232;ses aussi ? 
 
 Je prends des photos lors d&#8217;ateliers avec des doctorants, des &#233;tudiants, des stagiaires. Dans la demande d&#8217;autorisation jointe au d&#233;p&#244;t dans la banque d&#8217;images, puis-je&#160; me contenter de mentionner toutes les utilisations envisag&#233;es ou faut il demander une autorisation pr&#233;cise &#224; chaque utilisation? 
 
 Prendre des photos, ou filmer des personnes en lien avec l&#8217;&#233;v&#232;nement concern&#233;, ici des ateliers, sans atteinte &#224; leur dignit&#233; et &#224; leur honneur (ce qui a de fortes chances d&#8217;&#234;tre le cas), on pourrait m&#234;me imaginer qu&#8217;aucune autorisation ne soit requise&#160;! C&#8217;est d&#8217;ailleurs souvent ce qui passe pour les conf&#233;rences o&#249; il est hors de question de demander l&#8217;autorisation &#224; des centaines de congressistes, mais uniquement aux intervenants. Alors, certes, si les ateliers ne sont pas des lieux publics, ce sont forc&#233;ment des lieux priv&#233;s, un peu particuliers toutefois. Il s&#8217;agit d&#8217;un groupe restreint et des personnes identifiables&#160;: il est effectivement prudent de demander une autorisation. 
 En revanche, la reprise des photos dans un cadre autre que l&#8217;&#233;v&#232;nement auxquels elles ont pris part n&#233;cessite toujours une autorisation. C&#8217;est d&#8217;autant plus le cas, comme le v&#244;tre, lorsqu&#8217;il s&#8217;agit aussi de communications &#224; des fins publicitaires. 
 Oui, indiquer comme vous compter le faire que la photographie peut &#234;tre reprise dans des &#171;&#160;rapports d&#8217;activit&#233;s, plaquettes, site internet, posters, pr&#233;sentations num&#233;riques&#160;&#187; est bienvenue. Une nouvelle autorisation ne serait requise que pour des supports non pr&#233;vus au d&#233;part. 
 Il est prudent d&#8217;indiquer aussi que l&#8217;autorisation est accord&#233;e &#224; titre gratuit, pour une diffusion dans le monde entier et pour une dur&#233;e donn&#233;e, 10 ans par exemple. D&#8217;ici l&#224; vous serez tent&#233;s d&#8217;utiliser d&#8217;autres photographies &#224; moins &#8230; de vouloir les pr&#233;senter lors d&#8217;une exposition dans une vingtaine d&#8217;ann&#233;es, un cas non pr&#233;vu &#8230; 
 Une bonne synth&#232;se sur le droit &#224; l&#8217;image sur le site du CNRS 
 
 Cette information est-elle exacte&#160;? &#171;&#160;Ni l&#8217;auteur, ni le propri&#233;taire d&#8217;un portrait, ni tout autre possesseur ou d&#233;tenteur d&#8217;un portrait n&#8217;a le droit de le possesseur ou d&#233;tenteur d&#8217;un portrait n&#8217;a le droit de le reproduire ou de le communiquer au public sans l&#8217;assentiment de la personne&#160; repr&#233;sent&#233;e ou celui de ses ayants droit pendant vingt ans &#224; partir de son d&#233;c&#232;s&#160;&#187;.  
 
 20 ans, cela semble &#234;tre le  cas du droit belge  . 
 En France, il est dit que &#171;&#160;lorsqu&#8217;une personne est morte, les ayants droit peuvent engager une proc&#233;dure pour atteinte &#224; la dignit&#233; de la personne&#160;&#187;. Une date limite&#160;? Je n&#8217;en ai pas trouv&#233;e .  
 Pour les personnes encore en vie, j&#8217;ajouterai que des actions contre votre &#233;tablissement ne seraient envisageables que si la diffusion de la photographie portait pr&#233;judice &#224; la personne photographi&#233;e et qu&#8217;elle parvienne &#224; le prouver, et ce pendant 5 ans &#224; compter de la publication de la photographie, pour atteinte &#224; son droit &#224; l&#8217;image ou &#224; sa vie priv&#233;e. 
 Sources&#160;:  Guide pratique du droit d&#8217;auteur , Anne-Laure St&#233;rin, Maxima, 2011 ou encore &#171;&#160;Vie priv&#233;e et droit &#224; l&#8217;image des personnes, M&#233;lynda Moulla,  Cabinet Anne Pigeon-Bormans &#160;:  &#160; &#171;&#160;Nul ne peut &#234;tre photographi&#233; sans avoir exprim&#233; son consentement tant sur le principe de la r&#233;alisation m&#234;me du clich&#233; que sur la destination de celui-ci (&#8230;). &#160;Pour que l&#8217;acte soit sanctionnable, il faut que le demandeur rapporte la preuve de ce que l&#8217;image r&#233;v&#232;le un &#233;l&#233;ment ayant un caract&#232;re intime&#160;; la circonstance que la personne se trouvait dans un espace public, visible de tous ne fait pas obstacle &#224; ce droit.&#160; L&#8217;autorisation de l&#8217;int&#233;ress&#233; est donc requise dans tous les cas, sauf dans des cas exceptionnels o&#249; l&#8217;information du public exige la mise &#224; disposition de celle-ci.&#160;&#187;. 
 
 Le CFC propose des contrats pour la reprographie papier.&#160; Sans autre contrat, l&#8217;envoi par mail d&#8217;article issus de ces abonnements papier est-il autoris&#233; de fait ?&#160; Si non, faut-il n&#233;gocier avec le CFC ou les &#233;diteurs ? 
 
 Ma r&#233;ponse sera br&#232;ve&#160;: le contrat pour reprographie n&#8217;autorise pas l&#8217;envoi des articles par e-mail. 
 Le CFC ne pouvant conclure que des contrats pour panoramas de presse sur intranet, sur extranet ou pour  des copies num&#233;riques internes  (entre salari&#233;s hors panoramas de presse), &#160;c&#8217;est bien un contrat avec l&#8217;&#233;diteur qu&#8217;il convient d&#8217;envisager. 
 
 
 Illustr. &#191; &#670; u&#305; &#1503;   &#387; u&#305; &#670; u&#305;  &#633; o  &#670; u&#305;  &#387; u&#305; &#670; u&#305; &#1503; ? . . (YSE#21). Jeff Safi.  Flickr  by-nc-nd 
 &#160; 
 &#160; 
                                         
                                                                                                        
                                 
        </text>
</document>
