<document>
	<date>2012-06-08</date>
        <title>Bient&#244;t (sans doute) une directive europ&#233;enne sur les &#339;uvres orphelines</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 En ligne de mire le  projet Europeana  d&#8217;o&#249;, pour obtenir un consensus au plus vite, la cr&#233;ation d&#8217;un groupe de travail de repr&#233;sentants du Parlement et du Conseil de l&#8217;Union, sans doute assist&#233;s de repr&#233;sentants de la Commission europ&#233;enne. C&#8217;est cet accord qui a &#233;t&#233; annonc&#233; le 6 juin 2012. 
 Bien que &#160;l e texte du compromis ne soit pas disponible sur la fiche de proc&#233;dure sur le site du Parlement europ&#233;en , il appelle quelques commentaires avant une analyse plus approfondie. 
 On rappellera, tout d&#8217;abord, que si la directive europ&#233;enne ne s&#8217;applique pas &#224; toutes les &#339;uvres, le champ des &#339;uvres concern&#233;es va au-del&#224; du livre publi&#233;, objet de la loi fran&#231;aise sur les  livres indisponibles  dont certains entrent dans le champ des &#339;uvres orphelines et dont  la mise &#224; disposition est encadr&#233;e par cette m&#234;me loi du 1 er  mars 2012 . 
 Que retenir aujourd&#8217;hui du communiqu&#233; de presse ?  
 
 &#160;Ce qui a &#233;t&#233; reconnu,  d&#232;s la premi&#232;re version de la proposition de directive, en mai 2011&#160; : apr&#232;s une  recherche diligente , les institutions publiques, notamment les mus&#233;es et les biblioth&#232;ques, pourront utiliser gratuitement les &#339;uvres reconnues orphelines apr&#232;s une recherche  diligente , s&#233;rieuse et av&#233;r&#233;e, comme je me plais &#224; le rappeler.  L&#8217;opt-out  a toujours &#233;t&#233; exclu dans cette directive. 
 
 
 Nouveau, en revanche, est  l&#8217;indemnisation des d&#233;tenteurs de droits  qui se manifesteraient ult&#233;rieurement, pour les usages du pass&#233;. On notera les gardes fous instaur&#233;s pour &#233;viter des revendications excessives&#160;: l&#8217;indemnisation sera calcul&#233;e au cas par cas, en fonction du &#171;&#160;dommage r&#233;el caus&#233; aux int&#233;r&#234;ts de l&#8217;auteur&#160;&#187;, et devra tenir compte du fait que l&#8217;&#339;uvre n&#8217;est pas utilis&#233;e &#224; des fins commerciales. 
 
 
 Pas d&#8217;utilisations commerciales&#160;?  Mais si, pourtant, car nouveau aussi et m&#234;me inattendu, le fait qu&#8217;il soit reconnu aux institutions le droit de commercialiser les &#339;uvres. Toutefois, il y est pr&#233;cis&#233;, de mani&#232;re tout &#224; fait appropri&#233;e selon moi, que les b&#233;n&#233;fices doivent servir &#224; couvrir les frais de la recherche diligente et ceux de la num&#233;risation. 
 
 
 &#160;On notera aussi que  les &#339;uvres non publi&#233;es , exclues du champ de la directive en mai 2011, apparaissent &#224; pr&#233;sent. Les institutions pourront les utiliser d&#232;s lors qu&#8217;elles &#171;&#160;puissent croire de mani&#232;re raisonnable que le d&#233;tenteur de droit ne s&#8217;oppose pas &#224; cette action&#160;&#187;. Enfin&#160;! Si ce n&#8217;est que si le champ des &#339;uvres couvertes par la directive est &#233;largi, la photographies isol&#233;e, contrairement la photographie ins&#233;r&#233;e dans le livre, semble en &#234;tre (&#233;trangement) toujours exclue. 
 
 
 Licences collectives &#233;tendues  des pays scandinaves, loi sur les livres indisponibles en France &#160;&#8230; &#160; Comment articuler  l&#8217;opt-out  et le versement des droits &#224; des soci&#233;t&#233;s de gestion collective,  y compris lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines impos&#233;es par ces dispositions l&#233;gales, et la nouvelle directive&#160;qui impose la recherche diligente pr&#233;alable et reconnait l&#8217;utilisation gratuite lorsque les r&#233;sultats de la recherche se sont av&#233;r&#233;s infructueux ? 
 
 Une solution consisterait &#224; dissocier la num&#233;risation de masse, couverte par la gestion collective, et les usages&#160; ponctuels des &#339;uvres orphelines. Dans ce dernier cas, une recherche diligente faite par l&#8217;&#233;tablissement lui permettrait d&#8217;utiliser gratuitement l&#8217;&#339;uvre s&#8217;av&#233;rant &#234;tre orpheline, ce qui r&#233;pondrait aux dispositions de la directive. 
 En France, les dispositions de la directive europ&#233;enne s&#8217;appliqueraient &#224; toutes les &#339;uvres couvertes par ce texte. Mais lorsqu&#8217;il s&#8217;agit de livres, selon&#160; la loi sur les livres indisponibles du 1 er  mars 2012, &#160;les livres orphelins ne pourraient &#234;tre utilis&#233;s gratuitement qu&#8217;apr&#232;s 10 ans de gestion collective et, au bout de ce d&#233;lai, par un simple &#171;&#160;avis motiv&#233;, la soci&#233;t&#233; de gestion collective agr&#233;&#233;e pourrait m&#234;me s&#8217;y opposer &#224; leur valorisation par les &#233;tablissements qui en disposent dans leur collection. D&#8217;ailleurs, les biblioth&#232;ques ne pourraient les rendre disponibles qu&#8217;&#224; leurs &#171;&#160;abonn&#233;s&#160;&#187;&#160;; on est tr&#232;s loin de l&#8217;usage commercial et des revenus utilis&#233;s pour la recherche diligente et la num&#233;risation des &#339;uvres, deux op&#233;rations qui pourtant, se feraient au b&#233;n&#233;fice des auteurs. 
 Dissocier la num&#233;risation dite de masse et la num&#233;risation ponctuelle , pour une exposition virtuelle sur un th&#232;me donn&#233; par exemple, &#160;pour laquelle une recherche diligente &#339;uvre par &#339;uvre peut &#234;tre envisag&#233;e, une porte de sortie&#160;? 
 A suivre, d&#232;s que le texte du compromis sera accessible. 
 I l lustration.   Fotopedia  CC by. Pas d&#8217;&#339;uvre orpheline aujourd&#8217;hui car l&#8217;auteur de la photographie,  Jean-Pierre Dalbera  est connu et peut &#234;tre joint, mais accepte que l&#8217;on reproduise sa prise de vue. Une superbe biblioth&#232;que que la Biblioth&#232;que de l&#8217;espace Nouvel (Museo Nacional Centro de Arte Reina Sof&#237;a, Madrid), mais dont l&#8217;architecte, au titre du droit d&#8217;auteur pourrait s&#8217;opposer &#224; la diffusion de cette photographie, m&#234;me s&#8217;il s&#8217;agit d&#8217;une petite partie du b&#226;timent, m&#234;me pour un usage non commercial, comme c&#8217;est le cas aujourd&#8217;hui. 
                                         
                                                                                                        
                                 
        </text>
</document>
