<document>
	<date>2012-07-08</date>
        <title>Le droit d&#8217;auteur face au principe de libre circulation des &#339;uvres</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>logiciel</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Et si la r&#233;volution venait de la CJUE&#160;? La Cour de justice de l&#8217;Union europ&#233;enne fait ind&#233;niablement bouger les fronti&#232;res. C&#8217;est un nouveau coup de tonnerre, sans nul doute, que cet  arr&#234;t du 3 juillet 2012&#160; !  
 L&#8217;arr&#234;t a trait au droit de distribution, un droit qui  s&#8217;&#233;puise  apr&#232;s la premi&#232;re vente l&#233;gale d&#8217;un exemplaire physique d&#8217;une &#339;uvre. Ainsi, lorsqu&#8217;il s&#8217;agit d&#8217;un logiciel, par exemple, et que celui-ci est vendu de mani&#232;re licite, le titulaire des droits ne peut plus s&#8217;opposer &#224; sa vente ult&#233;rieure au sein de l&#8217;Union europ&#233;enne. 
 Ce que vient d&#8217;affirmer la CJUE, c&#8217;est que &#171;&#160;l&#8217;&#233;puisement s&#8217;applique non seulement aux exemplaires physiques du logiciel, mais aussi aux logiciels qui sont t&#233;l&#233;charg&#233;s l&#233;galement sur le serveur de l&#8217;acheteur &#187;. 
 A l&#8217;origine, un proc&#232;s opposant Oracle &#224; UsedSoft 
 &#160; 
 Acheter un logiciel aupr&#232;s d&#8217;Oracle permet de le t&#233;l&#233;charger et de disposer d&#8217;une licence d&#8217;utilisation autorisant le stockage de mani&#232;re permanente et d&#8217;y donner acc&#232;s &#224; un nombre fix&#233; d&#8217;utilisateurs. Les clients b&#233;n&#233;ficient &#233;galement des mises &#224; jour du logiciel &#224; partir du site d&#8217;Oracle. Mais cette&#160;licence, note-t-on aussi, est non cessible et r&#233;serv&#233;e &#224; un usage professionnel interne. 
 UsedSoft est une soci&#233;t&#233; qui vend des licences qu&#8217;elle a rachet&#233;es. Parmi celles-ci figurent des licences des logiciels d&#8217;Oracle. Avec une licence  d&#8217;occasion , les clients d&#8217;UsedSoft t&#233;l&#233;chargeaient les logiciels &#224; partir du site d&#8217;Oracle. Et les clients qui disposaient d&#233;j&#224; du logiciel achetaient des &#171; licences pour des utilisateurs suppl&#233;mentaires &#187; en t&#233;l&#233;chargeant le logiciel vers les ordinateurs de ces autres utilisateurs. 
 Le proc&#232;s fait en Allemagne par Oracle &#224; UsedSoft a finalement &#233;t&#233; port&#233; devant la Cour supr&#234;me f&#233;d&#233;rale allemande et celle-ci a saisi la CJUE qui a r&#233;pondu &#224; plusieurs  questions pr&#233;judicielles . 
 Selon son arr&#234;t, comme je l&#8217;annon&#231;ais dans mon introduction, le &#171;&#160; droit de distribution de la copie d&#8217;un programme d&#8217;ordinateur est &#233;puis&#233; si le titulaire du droit, qui a autoris&#233; le t&#233;l&#233;chargement de cette copie sur un support informatique &#224; partir d&#8217;Internet, a &#233;galement conf&#233;r&#233; &#224; titre on&#233;reux un droit d&#8217;usage de ladite copie, sans limitation de temps.&#160;&#187; 
 L&#8217;&#233;largissement de l&#8217;&#233;puisement du droit de distribution 
Quelle signification ?  
 
 
 Un  contrat qui autorise le stockage permanent de la copie du logiciel ne peut donc interdire une cession ult&#233;rieure. Le nouvel acqu&#233;reur de la licence d&#8217;utilisation attach&#233;e &#224; ce logiciel, pr&#233;cise la Cour, a &#233;galement le droit de b&#233;n&#233;ficier de la version corrig&#233;e, m&#234;me si le contrat de maintenance est &#224; dur&#233;e limit&#233;e, ce qui r&#233;pond &#224; une &#171;&#160;vision extensive de la vente&#160;&#187;. 
 En revanche, si le contrat n&#8217;autorise qu&#8217;un t&#233;l&#233;chargement temporaire, il s&#8217;agirait d&#8217;une location, non concern&#233;e par cet arr&#234;t. Deux conditions sont n&#233;cessaires pour pouvoir revendre l&#233;galement le logiciel t&#233;l&#233;charg&#233; : une dur&#233;e illimit&#233;e et un paiement forfaitaire. 
 Par ailleurs, l&#8217;acqu&#233;reur initial doit rendre inutilisable la copie t&#233;l&#233;charg&#233;e sur son propre ordinateur au moment de la revente. Il convient, en effet, de dissocier le droit de distribution du droit de reproduction, ce dernier ne  s&#8217;&#233;puisant  pas. 
 
 Une d&#233;cision &#224; &#233;largir &#224; d&#8217;autres &#339;uvres&#160;? 
 
 Le litige portait sur les logiciels d&#8217;ordinateurs, une &#339;uvre, certes, mais un peu particuli&#232;re,&#160; couverte par une  directive europ&#233;enne sp&#233;cifique portant sur les programmes d&#8217;ordinateurs . On ne peut manquer toutefois de penser &#224; la musique, aux films, mais aussi aux livres &#233;lectroniques vendus pour &#234;tre t&#233;l&#233;charg&#233;s de mani&#232;re permanente. 
 Or, comme le sp&#233;cifie la  directive europ&#233;enne sur le droit d&#8217;auteur , tout comme le droit de reproduction, le droit de communication au public ne s &#8217;&#233;puise  pas apr&#232;s une premi&#232;re vente l&#233;gale en ligne  [1] . Contrairement aux autres &#339;uvres, dans  la loi prot&#233;geant les logiciels , on parle bien d&#8217;un droit de reproduction, le seul qui soit mentionn&#233; dans l&#8217;arr&#234;t du 3 juillet 2012, mais pas du droit de communication au public. Le logiciel est bien une &#339;uvre au statut particulier, comme je l&#8217;ai soulign&#233;. 
 L&#8217;arr&#234;t porte uniquement sur le logiciel et non sur les autres &#339;uvres. S&#8217;il s&#8217;agit de jeux vid&#233;o, par exemple, &#224; c&#244;t&#233; du logiciel, le titulaire des droits dispose de droits sur d&#8217;autres types d&#8217;&#339;uvres lui permettant de s&#8217;opposer &#224; l&#8217; &#233;puisement  de leurs droits. On note toutefois qu&#8217;&#171;&#160;une telle position aura de plus en plus de mal &#224; convaincre la justice europ&#233;enne, tant elle est per&#231;ue comme privant inutilement et artificiellement d&#8217;effets le principe de la libert&#233; de circulation&#160;&#187; [4] .&#160; Serait-ce l&#8217;&#233;tape ult&#233;rieure&#160;? 
 
 Vers un  &#233;puisement  des droits de la prestation de services&#160;?  
 
 Aujourd&#8217;hui la CJUE a consid&#233;r&#233; qu&#8217;il y a  &#233;puisement  des droits pour une copie t&#233;l&#233;charg&#233;e d&#233;finitivement comme pour une copie vendue sur support, et la copie t&#233;l&#233;charg&#233;e est ici assimil&#233;e &#224; un bien. Dans l&#8217;affaire Oracle/Ubisoft, l&#8217;utilisateur dispose aussi de la licence d&#8217;utilisation attach&#233;e &#224; cette copie, lui permettant de jouir pleinement de son acquisition, soit &#233;galement des mises &#224; jour. 
 Mais si la licence acquise par le client couvre un nombre de personnes d&#233;passant ses besoins, celui-ci n&#8217;est pas autoris&#233; &#224; revendre une partie de sa licence. On ne peut pas scinder sa licence pour en disposer librement, ni racheter une licence d&#8217;utilisation non attach&#233;e &#224; la copie d&#8217;un logiciel. Ceci pourrait faire l&#8217;objet d&#8217;une &#233;tape ult&#233;rieure peut-&#234;tre, comme le laisserait entrevoir un autre arr&#234;t de la &#160;CJUE. 
 Cette affaire pr&#233;sent&#233;e &#224; la Cour portait sur la retransmission de matchs sportifs et  le foobtalleur n&#8217;est certes pas un artiste . Toutefois, les matchs pouvant avoir un caract&#232;re unique, des contrats d&#8217;exclusivit&#233; sont tout &#224; fait l&#233;gaux. Dans l&#8217;arr&#234;t  Football Association Premier League  du 4 octobre 2011, sans entrer dans tous les d&#233;tails de cette affaire d&#8217;une nature un peu diff&#233;rente puisqu&#8217;elle porte sur l&#8217;exclusivit&#233; territoriale, on retiendra que la CJUE avait consid&#233;r&#233; que &#171;&#160;la restriction &#224; la libre circulation des services (&#8230;) ne doit pas&#160; aller au-del&#224; de ce qui est n&#233;cessaire pour atteindre l&#8217;objectif de protection de la propri&#233;t&#233; intellectuelle en cause&#160;&#187;. 
 Quelles conclusions ?  
 &#160; 
 Le droit d&#8217;auteur tend &#224; s&#8217;effacer face au principe de la libert&#233; de circulation des &#339;uvres. Dans l&#8217;affaire Oracle/Usedsoft, la CJUE a consid&#233;r&#233; que &#171;&#160;la premi&#232;re vente de la copie concern&#233;e aurait d&#233;j&#224; permis audit titulaire d&#8217;obtenir une r&#233;mun&#233;ration appropri&#233;e [et qu&#8217;] une telle restriction &#224; la revente des copies de programmes d&#8217;ordinateur t&#233;l&#233;charg&#233;es au moyen d&#8217;Internet irait au-del&#224; de ce qui est n&#233;cessaire pour pr&#233;server l&#8217;objet sp&#233;cifique de la propri&#233;t&#233; intellectuelle en cause.&#160;&#187;&#160; M&#234;me si les motivations &#224; l&#8217;origine de cette d&#233;cision sont &#233;conomiques, permettant &#224; un  march&#233; de logiciels d&#8217;occasion d&#8217;&#233;merger ,&#160;c&#8217;est sur ce point que les consid&#233;rations de la CJUE bouleversent la donne en mati&#232;re de droit d&#8217;auteur. 
 On notera toute fois que le t&#233;l&#233;chargement d&#233;finitif de l&#8217;&#339;uvre n&#8217;est pas le mod&#232;le privil&#233;gi&#233; par les &#233;diteurs et les producteurs. La d&#233;cision de la CJUE ne s&#8217;applique pas &#224; la VOD, ni &#224; la location ni m&#234;me, lorsqu&#8217;il s&#8217;agit de logiciels, aux offres de  Cloud computing , mod&#232;les qui ont le vent en poupe aujourd&#8217;hui, et qui l&#8217;auront encore plus avec ce type de d&#233;cision. Un coup d&#8217;&#233;p&#233;e dans l&#8217;eau&#160;? Seul l&#8217;&#233;puisement de la prestation des &#160;services, permettant de &#171;&#160;revendre un service dont on n&#8217;a plus besoin&#160;&#187; pourrait modifier la situation. 
 [1]  La directive 2001/29/CE sur le droit d&#8217;auteur affirme que l&#8217;&#233;puisement des droits ne peut pas s&#8217;appliquer&#160; aux services en ligne et aux biens immat&#233;riels. 
 Sources 
 [1] Le trading haute-fr&#233;quence pour partager l&#233;galement des contenus&#160;?   Num&#233;rama , 4 juillet 2012 
 [2] La revente de licences logicielles est l&#233;gale,  Chlo&#233; Woitier,  Le Figaro , 4 juillet 2012 
 [3] Un cr&#233;ateur de logiciels ne peut s&#8217;opposer &#224; la revente de ses licences &#171;&#160;d&#8217;occasion&#160;&#187; permettant l&#8217;utilisation de ses programmes t&#233;l&#233;charg&#233;s via Internet , Cour de justice de l&#8217;Union europ&#233;enne, Communiqu&#233; de presse n&#176;94/12, 3 juillet 2012 
 [4] La diffusion des contenus t&#233;l&#233;charg&#233;s sur Internet &#224; nouveau &#224; l&#8217;&#233;preuve du principe de l&#8217;&#233;puisement des droits &#8211;  CJUE -Affaire C-128/11 &#8211; Conclusions de l&#8217;AG Y. Bot pr&#233;sent&#233;es le 24 avril 2012, Iliana Boubekeur, Jean-S&#233;bastien Mariez,  Juriscom.net , 11 mai 2012 
 [5] Pour la CJUE, le footballeur n&#8217;est pas un artiste,  Karim Djaraouane,  Actualit&#233; du droit du sport , 12 d&#233;cembre 2011 
 
 
 Arr&#234;t du 3 juillet 2012 Dans l&#8217;affaire C&#8209;128/11 
 (&#8230;) Par ces motifs, la Cour (grande chambre) dit pour 
 1) L&#8217;article 4, paragraphe 2, de la directive 2009/24/CE du Parlement europ&#233;en et du Conseil, du 23 avril 2009, concernant la protection juridique des programmes d&#8217;ordinateur, doit &#234;tre interpr&#233;t&#233; en ce sens que le droit de distribution de  la copie d&#8217;un programme d&#8217;ordinateur est &#233;puis&#233; si le titulaire du droit d&#8217;auteur, qui a autoris&#233;, f&#251;t-il &#224; titre gratuit, le t&#233;l&#233;chargement de cette copie sur un support informatique au moyen d&#8217;Internet, a &#233;galement conf&#233;r&#233;, moyennant l e paiement d&#8217;un prix destin&#233; &#224; lui permettre d&#8217;obtenir une r&#233;mun&#233;ration correspondant &#224; la valeur &#233;conomique de la copie de l&#8217;&#339;uvre dont  il est propri&#233;taire, un droit d&#8217;usage de ladite copie, sans limitation de dur&#233;e . 
 2)&#160;&#160;Les articles 4, paragraphe 2, et 5, paragraphe 1, de la directive 2009/24 doivent &#234;tre interpr&#233;t&#233;s en ce sens que,  en cas de revente d&#8217;une licence d&#8217;utilisation emportant la revente d&#8217;une copie d&#8217;un programme d&#8217;ordinateur t&#233;l&#233;charg&#233;e &#224;  partir du site Internet du titulaire du droit d&#8217;auteur , licence qui avait &#233;t&#233; initialement octroy&#233;e au premier acqu&#233;reur par ledit titulaire du droit  sans limitation de dur&#233;e  et moyennant le paiement d&#8217;un prix destin&#233; &#224; permettre &#224; ce dernier d&#8217;obtenir une r&#233;mun&#233;ration correspondant &#224; la valeur &#233;conomique de ladite copie de son &#339;uvre,  le second acqu&#233;reur de ladite licence ainsi que tout acqu&#233;reur ult&#233;rieur de cette derni&#232;re pourront se pr&#233;valoir de l&#8217;&#233;puisement du droit de distribution  pr&#233;vu &#224; l&#8217;article 4, paragraphe 2, de cette directive et, partant, pourront &#234;tre consid&#233;r&#233;s comme des acqu&#233;reurs l&#233;gitimes d&#8217;une copie d&#8217;un programme d&#8217;ordinateur, au sens de l&#8217;article 5, paragraphe 1, de ladite directive, et  b&#233;n&#233;ficier du droit de reproduction  pr&#233;vu &#224; cette derni&#232;re disposition. 
 
 
 
 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
