<document>
	<date>2012-08-31</date>
        <title>Les licences collectives &#233;tendues, une solution venue du froid ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 Un accord  [1]  a &#233;t&#233; sign&#233; le 28 ao&#251;t 2012 entre la Biblioth&#232;que nationale de Norv&#232;ge et Kopinor, une soci&#233;t&#233; de gestion collective de droit d&#8217;auteur, pour mettre les livres du XXe si&#232;cle &#224; la disposition &#160;du public. L&#8217;occasion de pr&#233;senter un syst&#232;me qui semble donner satisfaction aux biblioth&#232;ques, au public et aux ayants droit de ce pays. 
 L&#8217;accord conclu en Norv&#232;ge couvre tous les livres du XXe si&#232;cle publi&#233;s dans ce pays, soit &#233;galement des livres sous droits dont certains sont encore commercialis&#233;s, d&#8217;autres sont  orphelins , leurs ayants droit ne pouvant pas &#234;tre retrouv&#233;s, d&#8217;autres encore tout simplement  &#233;puis&#233;s. 
 Peu importe d&#8217;ailleurs une telle distinction car l&#8217;accord est plac&#233; sous le r&#233;gime de  la licence collective &#233;tendue  [2] , syst&#232;me adopt&#233;&#160; par les pays scandinaves pour g&#233;rer les droits d&#8217;auteur pour certains modes d&#8217;exploitation d&#8217;une &#339;uvre (reprographie, &#8230;). Doit-on ajouter que  le Royaume-Uni envisage d&#8217;adopter la licence collective &#233;tendue   [3] , admise par  la proposition de directive europ&#233;enne sur les &#339;uvres orphelines , pour r&#233;gler la question des &#339;uvres orphelines&#160;? 
 Que retenir de l&#8217;accord&#160;norv&#233;gien ?  
 Son co&#251;t . Une redevance de 0,06 &#8364; par page sera vers&#233;e chaque ann&#233;e&#160; par la Biblioth&#232;que nationale &#160;&#224; la soci&#233;t&#233; de gestion collective pour chaque page num&#233;ris&#233;e mise &#224; la disposition du public (peu importe que la page soit vue ou non). A terme, ce sont 250 000 titres dont environ 50&#160;000 sont encore prot&#233;g&#233;s par le droit d&#8217;auteur qui seront propos&#233;s  [4] . Si cet objectif en terme de num&#233;risation ne sera atteint qu&#8217;en 2017, les Norv&#233;giens auront bient&#244;t acc&#232;s &#224; 100&#160;000 titres num&#233;ris&#233;s, si j&#8217;ai bien compris, dans le cadre d&#8217;un projet pilote de 3 ans qui vient de se terminer. 
 Les acc&#232;s autoris&#233;s.  Les livres sont consultables sur  bokhylla.no , l&#8217;un des sites de la Biblioth&#232;que nationale de Norv&#232;ge. Pas d&#8217;autre langue que le norv&#233;gien&#160; sur ce site ? Eh oui, seuls les ordinateurs dont le code IP est norv&#233;gien y ont acc&#232;s. Il a bien s&#251;r &#233;t&#233; signal&#233; que les&#160; livres n&#8217;&#233;tant &#233;crits qu&#8217;en norv&#233;gien, une plus large diffusion pouvait &#234;tre envisag&#233;e sans trop de risques. Pour l&#8217;instant, les Norv&#233;giens &#224; l&#8217;&#233;tranger ou les (quelques) &#233;tudiants en norv&#233;gien devront faire une demande expresse  [5] . 
 Les usages autoris&#233;s.  Des limites ont &#233;t&#233; fix&#233;es pour t&#233;l&#233;charger et imprimer les ouvrages sauf, bien s&#251;r, si le livre appartient &#160;au domaine public parce que les droits d&#8217;auteur ont expir&#233;.&#160; La qualit&#233; de l&#8217;image n&#8217;est pas toujours &#224; la hauteur non plus.  Mais les &#233;tudiants, les enseignants et les chercheurs, principaux utilisateurs, et m&#234;me le grand public, semblent satisfaits du syst&#232;me. 
 Un principe&#160;: l&#8217;opt-out.  Opt-out  pour la Biblioth&#232;que nationale qui, en vertu du r&#233;gime de licence collective &#233;tendue, num&#233;rise et met &#224; disposition tous les livres sans faire de recherche diligente  a priori  des&#160; ayants droit  [6] .  Les redevances pay&#233;es par la Biblioth&#232;que nationale sont revers&#233;es ensuite aux ayants droits et, lorsqu&#8217;il s&#8217;agit de livres toujours orphelins au bout d&#8217;un certain d&#233;lai, servent &#224; financer diverses actions culturelles .  Opt-out  aussi pour les &#233;diteurs et les auteurs qui peuvent &#224; tout moment sortir du syst&#232;me de licence collective &#233;tendue (ce qui est &#160;d&#233;j&#224; le cas des auteurs de romans les plus c&#233;l&#232;bres) et g&#233;rer leurs droits d&#8217;une autre mani&#232;re. 
 Et&#160; en France&#160;?  
 Que l&#8217;on soit en Norv&#232;ge ou en France, on paie pour disposer des livres du XXe si&#232;cle. En France c&#8217;est au titre de  la loi sur les livres indisponibles du XXe si&#232;cle  qui, sauf  opt-out  des ayants droit &#224; diff&#233;rents moments  d&#8217;un processus complexe , impose d&#8217;obtenir une licence aupr&#232;s d&#8217;une soci&#233;t&#233; de gestion collective. 
 En Norv&#232;ge, la Biblioth&#232;que nationale acquitte des droits donnant acc&#232;s aux livres du XXe si&#232;cle &#224; l&#8217;ensemble de la population du pays. Il s&#8217;agit certes d&#8217;un pays o&#249; la population est moins nombreuse, le nombre de publications moins important et o&#249; la barri&#232;re linguistique est un &#233;l&#233;ment &#224; prendre compte. 
 En France, si on se place du point de vue des biblioth&#232;ques, il appartiendra &#224; chacune d&#8217;entre elle, m&#234;me s&#8217;il s&#8217;agit d&#8217;une biblioth&#232;que publique, d&#8217;acquitter des droits &#224; une soci&#233;t&#233; de gestion collective charg&#233; de g&#233;rer les droits des livres indisponibles, pour des usages &#224; n&#233;gocier, qui seront sans doute limit&#233;s &#224; une consultation de leurs seuls usagers. Un processus qui semble plus lourd et plus on&#233;reux globalement, et moins satisfaisant en termes d&#8217;acc&#232;s g&#233;n&#233;ral. 
 A affiner &#8230; 
 Illustr.  Port d&#8217;Helsinki (f&#233;v. 2009).  Mich&#232;le Battisti, CC by 
 Sources&#160;: 
 
 Les membres du groupe &#171;&#160;Droit de l&#8217;information&#160;&#187;  d&#8217;Eblida , notamment Kristine Abelsnes (Norv&#232;ge), Emilija Banionyte (Lituanie) et Harald von Hielmcrone (Danemark). 
 Bokhylla.no,. The bookshelf. Vigdis Moe Skarsten. 41e conf&#233;rence de &#160; Liber , 27-30 juin 2012, Tartu (Estonie). 
 Copyright Reform&#160;: Orphan Works and Extended Collective Licensing,  IPO Team,  The BIS blog , August 14, 2012. 
 EU proposes greater transparency and stricter governance for collecting societies ,  Out-of-Law , 11 July 2012 
 
 
 Notes 
 
 
 [1]  L&#8217;accord a &#233;t&#233;&#160; &#233;voqu&#233; lors d&#8217;une discussion au sein du groupe de travail &#171;&#160;Droit de l&#8217;information&#160;&#187;  d&#8217;Eblida,  association repr&#233;sentant les int&#233;r&#234;ts des biblioth&#232;ques au niveau europ&#233;en. Merci &#224; mes coll&#232;gues d&#8217;Eblida dont les informations ont servi &#224; &#233;crire ce billet. 
 
 
 [2]  L a proposition de directive europ&#233;enne sur les &#339;uvres orphelines  admet la licence collective &#233;tendue, comme l&#8217;indique son consid&#233;rant 20, et ce bien que cette licence ne r&#233;ponde pas &#224; toutes les exigences de la directive, notamment en mati&#232;re de recherche diligente. Il est vrai que le r&#233;gime, non d&#233;taill&#233;s dans ce billet, pr&#233;sente de nombreux pare-feux pour les ayants droit, comme l&#8217;indique l&#8217;article britannique cit&#233; en r&#233;f&#233;rence. 
 [3]  Une proposition de directive europ&#233;enne sur la gestion des soci&#233;t&#233; de gestion collective des droits d&#8217;auteur  concernant pour l&#8217;instant surtout le secteur musical pourrait remettre &#224; terme en cause la licence collective &#233;tendue. 
 [4] Ce seraient environ 1 millions d&#8217;euros qui seraient vers&#233;s pour 250 000 titres. 
 
 
 [4]  Le champ tr&#232;s &#233;troit de la langue norv&#233;gienne est sans nul doute aussi un &#233;l&#233;ment important &#224; prendre en compte dans la n&#233;gociation contractuelle. 
 
 
 [5]  Ce qui &#233;conomise du temps et des ressources. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
