<document>
	<date>2012-10-06</date>
        <title>La veille sous une pluie de droits</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>veille</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 
 
 
 Aborder la veille sous un angle juridique, tel &#233;tait l&#8217;objet de mon intervention &#224;  Cogito, salon de l&#8217;intelligence &#233;conomique  qui s&#8217;est tenu le 2 octobre 2012 &#224; Strasbourg. Au regard du temps imparti (45 minutes), il s&#8217;agit d&#8217;un simple examen de quelques outils de la veille au regard de certains droits ( voir ma pr&#233;sentation ppt ). 
 
 Lors de cet expos&#233;, ici r&#233;sum&#233;, l&#8217;attention a &#233;t&#233; donn&#233;e &#224;   trois domaines particuli&#232;rement sensibles&#160;: les &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur, les donn&#233;es personnelles, les donn&#233;es secr&#232;tes ou confidentielles  [1] . 
 Une pratique &#224; risque&#160;?  
 Dans  sa pratique professionnelle, on peut enfreindre plusieurs lois. En voici  une liste&#160; relev&#233;e&#160; dans la proposition de loi prot&#233;geant le secret des affaires  d&#233;pos&#233;e en novembre 2011 [2]  afin de compl&#233;ter un dispositif jug&#233; insuffisant pour prot&#233;ger les entreprises. 
 On y ajoutera les droits prot&#233;geant la personne&#160; contre l&#8217;atteinte &#224; la vie priv&#233;e, &#224; l&#8217;honneur, &#224; la r&#233;putation, &#224; l&#8217;image, &#8230; et divers autres cas o&#249; la responsabilit&#233; peut &#234;tre engag&#233;e, pour faute ou n&#233;gligence, ou non respect des engagements contractuels, par exemple. 
 Par ailleurs, si l&#8217;information, selon une pr&#233;sentation souvent faite, prend des couleurs blanche, lorsqu&#8217;elle est l&#233;gale, grise lorsqu&#8217;elle est l&#233;gale mais plus difficilement accessible, ou noire lorsqu&#8217;elle est ill&#233;gale, je l&#8217;imagine volontiers aux couleurs bien plus nuanc&#233;es et bigarr&#233;es. 
 Voil&#224; quelques g&#233;n&#233;ralit&#233;s pour introduire un discours mettant l&#8217;accent sur deux &#233;tapes&#160;: la collecte et la fourniture d&#8217;informations. 
 Sourcing au d&#233;fi du droit 
 Des plaquettes dans les salons pour analyser le positionnement d&#8217;une entreprise et son image, de l&#8217;information glan&#233;e aupr&#232;s de clients et de fournisseurs ou encore  via  les appels d&#8217;offre, la plupart des informations n&#233;cessaires, dit-on, sont librement accessibles. S&#8217;aventurer volontairement dans la zone noire pour collecter l&#8217;information n&#8217;est pas n&#233;cessaire. 
 Il en est de m&#234;me sur les r&#233;seaux, o&#249; des outils grand public et faciles &#224; utiliser (moteurs, alertes, &#8230; ou simples nuages de tags) s&#8217;av&#232;rent extr&#234;mement utiles voire suffisants dans de nombreux cas. 
 Toutefois, certaines pratiques comme  l&#8217;aspiration d&#8217;un site  ou d&#8217;autres,  a priori  plus anodines, pourraient s&#8217;av&#233;rer p&#233;rilleuses. 
 Collecter des donn&#233;s&#160;: un vol &#160;?&#160; &#160; 
 On constate, en fait, que  la notion de vol d&#8217;informations  est un concept qui a du mal &#224; &#233;merger, surtout lorsque la copie des informations se fait sans subtiliser un support. Par ailleurs, si  l&#8217;extraction d&#8217;une base de donn&#233;es , &#224; l&#8217;origine de nombreux proc&#232;s, peut &#234;tre sanctionn&#233;e, l&#8217;analyse juridique porte sur la nature et l&#8217;importance de information diffus&#233;e et non sur la collecte qui a pr&#233;c&#233;d&#233; la diffusion. Et, lorsqu&#8217;on utilise une information perdue, ou d&#233;voil&#233;e par d&#233;faut de protection ad&#233;quate, ce seront les salari&#233;s ou les personnes &#224; l&#8217;origine de la fuite qui seront sanctionn&#233;s. 
 L&#8217;intrusion informatique, rarement &#233;voqu&#233;e, pourrait &#234;tre all&#233;gu&#233;e. La loi Godfrain sanctionne bien le maintien frauduleux dans un syst&#232;me informatique (&#224; distinguer de la  surveillance&#160; furtive  d&#8217;un site ?).  Mais dans les quelques proc&#232;s rep&#233;r&#233;s, seul le pr&#233;judice cons&#233;cutif &#224; l&#8217;intrusion semble avoir retenu l&#8217;attention des juges et, dans un proc&#232;s fait &#224; un veilleur, celui-ci a &#233;t&#233; relax&#233;,  la preuve du pr&#233;judice n&#8217;ayant pas &#234;t&#233; apport&#233;e. 
 Tisser des fils RSS&#160;: une pratique de veille banale qui met en jeu la responsabilit&#233; contractuelle  
 Ce sera le cas lorsque les fils RSS sont fournis en &#233;change d&#8217;un abonnement payant. Mais m&#234;me lorsque les fils sont propos&#233;s sans contrat &#224; signer, il ne faudrait pas modifier l&#8217;ordre de passage des informations ni la mani&#232;re dont elles sont diffus&#233;es, sous peine d&#8217;assumer la  responsabilit&#233; d&#8217;un &#233;diteur  et d&#8217;&#234;tre poursuivi en cas de diffusion illicite. 
 Vous ne modifiez jamais vos fils RSS ? Mais si. Les outils mis &#224; votre disposition sont de plus en plus sophistiqu&#233;s. Il suffit d&#8217;&#233;voquer  Yahoo Pipes , un outil aujourd&#8217;hui banal, qui permet &#171;&#160;de fusionner, d&#233;doublonner, tronquer &#8230;.&#160;&#187; plusieurs fils, voire plus, &#8230;. Eh oui , copier. 
 De toute mani&#232;re, m&#234;me simple h&#233;bergeur, pour votre  Netvibes  utilis&#233; de mani&#232;re classique par exemple, une qualification qui engage une responsabilit&#233; plus limit&#233;e, des obligations p&#232;seront sur vous, comme l&#8217;indique ce  proc&#232;s r&#233;cent fait &#224; Dailymotion . 
 Le Content Mining au risque du droit d&#8217;auteur&#160;?  
 Lire un article de presse, un livre blanc ou tout autre document n&#8217;est plus n&#233;cessaire car la valeur se trouve dans les donn&#233;es et les m&#233;tadonn&#233;es &#233;labor&#233;es pour donner du sens et non plus dans reproduction et la repr&#233;sentation de l&#8217;&#339;uvre. Il n&#8217;y aurait donc plus d&#8217;atteinte au droit d&#8217;auteur. Or, il n&#8217;en est rien &#160;et i l peut m&#234;me y avoir atteinte &#224; d&#8217;autres droits . 
 Qu&#8217;il soit ou non &#224; un acc&#232;s r&#233;serv&#233;, on constate, en effet, qu&#8217;il y a des contrats &#224; respecter pour acc&#233;der &#224; un corpus afin d&#8217;en analyser les donn&#233;es, mais aussi pour l&#8217;utiliser. D&#8217;autres contrats sont &#224; n&#233;gocier avec soin pour h&#233;berger les donn&#233;es recueillies et ce, quel que soit le type d&#8217; outsourcing  choisi, dans le Cloud ou ailleurs. 
 Dans le cadre de cette activit&#233;, puisque les documents font l&#8217;objet de plusieurs copies, on&#160; pouvait imaginer s&#8217;appuyer sur l&#8217;exception au droit d&#8217;auteur accord&#233;e aux copies techniques provisoires et accessoires. Mais cette e xception n&#8217;est admise que pour les copies g&#233;n&#233;r&#233;es automatiquement et dont la dur&#233;e de vie est limit&#233;e &#224; ce qui est techniquement n&#233;cessaire . La copie ultime, celle qui est conserv&#233;e, est redevable de droits. 
 Par ailleurs, si&#160; l&#8217;indexation, qui consiste &#224; caract&#233;riser les id&#233;es contenues dans un texte ou un ensemble de donn&#233;es par plusieurs mots-cl&#233;s, peut &#234;tre librement entreprise, il n&#8217;en est pas de m&#234;me pour la&#160; reproduction d&#8217;extraits d&#8217;&#339;uvres. Or, on se trouve tr&#232;s facilement face &#224; un extrait comme le souligne (si besoin &#233;tait)  un arr&#234;t de la Cour de justice de l&#8217;Union europ&#233;enne  (CJUE) pour qui plusieurs s&#233;ries de 11 mots du m&#234;me texte est une reproduction partielle et non une citation. 
 On mentionnera aussi les logiciels utilis&#233;s pour les op&#233;rations de  datamining  dont les conditions d&#8217;utilisation, d&#233;finies par contrat, doivent &#234;tre respect&#233;es. Outre le droit des bases de donn&#233;es d&#233;j&#224; &#233;voqu&#233;, on rappellera que ces masses de donn&#233;es peuvent comporter des donn&#233;es &#224; caract&#232;re personnel et, dans ce cas, des obligations doivent &#234;tre respect&#233;es au regard de la loi  Informatique et libert&#233;s  (une collecte loyale, une information des personnes concern&#233;es, des formalit&#233;s sp&#233;cifiques &#160;aupr&#232;s de la CNIL,&#160; &#8230;). 
 Livrables sous l&#8217;&#339;il juridique 
 &#160; 
 La l&#233;galit&#233; n&#8217;est pas toujours au rendez-vous non plus lorsque l&#8217;information collect&#233;e est diffus&#233;e. Au regard du droit d&#8217;auteur notamment, lorsqu&#8217;on choisit de r&#233;aliser sa  revue de presse  avec des outils du web 2.0, l&#8217;exemple que nous avons retenu. 
 &#171;&#160; Veiller sans vous fatiguer&#160;  &#187; avait-il &#233;t&#233;&#160; annonc&#233; pour pr&#233;senter&#160;  Tumblr . Con&#231;u pour &#171; partager ses trouvailles du web&#160;&#187;, on y rapatrie volontiers ses d&#233;couvertes que l&#8217;on &#171;&#160;reblog&#160;&#187; tout aussi volontiers sur d&#8217;autres Tumblr, sans se pr&#233;occuper de savoir si celles-ci sont ou non prot&#233;g&#233;es par le droit d&#8217;auteur. 
 On alimentera facilement et automatiquement son compte Tumblr en rapatriant via un fil RSS un lien (oui), un r&#233;sum&#233; (plus risqu&#233;), des textes sans titres (au grand dam du droit moral, obligeant &#224; citer l&#8217;auteur), ou encore des photos ce qui est particuli&#232;rement dangereux, la plupart d&#8217;entre elles &#233;tant prot&#233;g&#233;es par le droit d&#8217;auteur. 
 On a pu constater toutefois que certaines photos ne pouvaient pas toujours &#234;tre reblogu&#233;es dans leur int&#233;gralit&#233;. Doit-on consid&#233;rer que des protections techniques aient &#233;t&#233; mises pour servir de gardes fous&#160;? 
 Avec Scoop-it,  outil de curation,  un simple clic permet de reproduire dans sa revue presse un titre muni d&#8217;un lien vers le site source, mais aussi les premi&#232;res lignes du texte et&#160; la photo qui l&#8217;accompagne. Or les premi&#232;res lignes ne peuvent pas &#234;tre reproduites au titre de la citation, exception au droit d&#8217;auteur, qui ne peut &#234;tre all&#233;gu&#233;e que pour appuyer une analyse faite &#224; des fins d&#8217;information, de critique, &#224; des fins p&#233;dagogiques. 
 Alors certes cette possibilit&#233; a &#233;t&#233; reconnue par un juge dans un proc&#232;s r&#233;cent, opposant  Le Bien Public &#224; Dijonscope.  Mais celle-ci est une entreprise qui disposait de plusieurs journalistes et dans cette d&#233;cision planait l&#8217;exception admise pour la&#160;&#171;&#160;revue de&#160; presse&#160;&#187; et ce bien que le produit propos&#233; f&#251;t identique &#224; celui d&#8217;un service de veille.&#160; On pourrait s&#8217;appuyer, en revanche, sur un tr&#232;s vieux proc&#232;s, des ann&#233;es 80 opposant  Le Monde &#224; Microfor  soci&#233;t&#233; qui proposait des r&#233;f&#233;rences d&#8217;articles accompagn&#233;s de&#160;quelques lignes. Dans ce cas, il a &#233;t&#233; reconnu que les  citations  pouvaient &#234;tre incorpor&#233;es dans la base de donn&#233;s Microfor, celle-ci constituant ainsi l&#8217;&#339;uvre seconde exig&#233;e par l&#8217; exception accord&#233;e aux citations . . 
 Quand le mod&#232;le &#233;conomique s&#8217;invite 
 Titre, lien, indexation, voire plus pourraient &#234;tre&#160; autoris&#233;s. Or, le lien consid&#233;r&#233; comme devant &#234;tre autoris&#233; dans la plupart des cas est sous les feux de la rampe aujourd&#8217;hui. Apr&#232;s les  universit&#233;s canadiennes qui avaient accept&#233; par contrat  de payer&#160; pour les liens propos&#233;s dans la veille envoy&#233;e &#224; leurs &#233;tudiants et &#224; leurs enseignants, la d&#233;cision  d&#8217;un tribunal du Pays de Galles de faire payer&#160; &#224; un agr&#233;gateur de presse  les titres munis de liens &#224; des articles librement consultables sur le web qu&#8217;ils envoient &#224; leurs clients, voil&#224; que l&#8217;on reparle d &#8217;une taxe appliqu&#233;e aux liens  propos&#233;s par les moteurs de recherche.  Propos&#233;e en Allemagne  et  en France , la loi n&#8217;est pas encore adopt&#233;e, mais il convient de se demander qui seront pr&#233;cis&#233;ment les acteurs concern&#233;s par le paiement de la taxe et ceux qui en b&#233;n&#233;ficieront. 
 Les illustrations&#160;: tr&#232;s prot&#233;g&#233;es, tr&#232;s partag&#233;es 
 C&#8217;est tout le paradoxe, particuli&#232;rement criant lorsqu&#8217;il s&#8217;agit d&#8217;images. Souvent originales, soit marqu&#233;es de l&#8217;empreinte de leur auteur, les images sont g&#233;n&#233;ralement prot&#233;g&#233;es par le droit d&#8217;auteur, mais aussi en raison des personnes, voire des biens qui y sont repr&#233;sent&#233;s. 
 Pas de droit de citation appliqu&#233; &#224; l&#8217;image, pour les juges fran&#231;ais. Google, il est vrai, s&#8217;est vu s&#8217;est vu reconna&#238;tre le droit de faire appara&#238;tre  les photographies sous forme vignettes , mais ce droit lui a &#233;t&#233; accord&#233; en tant qu&#8217;h&#233;bergeur. Il lui incombe donc de supprimer toute image qui serait apparue de mani&#232;re illicite. 
 Pourtant, en d&#233;pit d&#8217;une large protection, on voit fleurir les images sur les r&#233;seaux (Facebook, Pinterest, Tumblr, &#8230;), &#224; des fins d&#8217;information, &#224; des fins p&#233;dagogiques, ou tout simplement pour partager un coup de c&#339;ur, soit &#224; des fins estim&#233;es louables. Il n&#8217;en reste pas moins qu&#8217;il s&#8217;agit de contrefa&#231;on au regard du droit d&#8217;auteur. Ces images, ces textes &#8230; largement diffus&#233;s&#160; ne le seraient l&#233;galement que lorsque des licences libres, &#224; l&#8217;image des  licences Creative Commons  y sont appliqu&#233;es. Encore faut-il que les conditions contractuelles de ces licences soient respect&#233;es&#160;! 
 Des r&#232;gles nombreuses et inadapt&#233;es  
 Les r&#232;gles traditionnelles &#160;du droit d&#8217;auteur peinent ind&#233;niablement &#224; &#234;tre respect&#233;es. Quelques solutions &#233;mergent. Ainsi, indiquer que l&#8217;on accepte que son &#339;uvre soit partag&#233;e ( opt-in ), c&#8217;est ce permettent les licences  Creative Commons,  par exemple. Mais ces licences ne couvrent encore qu&#8217;un nombre tr&#232;s limit&#233; d&#8217;&#339;uvres. 
 On pourrait, bien s&#251;r, envisager de recourir &#224; la technique et consid&#233;rer que toute image ou tout texte non bloqu&#233;s techniquement, proc&#233;dure &#224; laquelle recourent d&#233;j&#224; certains comme on l&#8217;a constat&#233;e, soit consid&#233;r&#233;s comme pouvant &#234;tre rediffus&#233;s. Ce syst&#232;me d&#8217; opt-out  sera sans doute jug&#233; trop radical. 
 Force est de constater, pour l&#8217;instant, que les &#339;uvres circulent au m&#233;pris du droit qui, rendu&#160; trop complexe par les nombreuses couches de droits successives, ne peut plus &#234;tre respect&#233;. Imaginer  un droit 2.0 , adapt&#233; &#224; un nouvel environnement, tel est donc l&#8217;objectif &#224; viser aujourd&#8217;hui. 
 De toute mani&#232;re, la prise de risque pour certaines pratiques est in&#233;vitable, les fronti&#232;res juridiques n&#8217;&#233;tant pas toujours clairement dessin&#233;es (elles ne le seront d&#8217;ailleurs jamais totalement). Zone blanche, zone grise, zone noire, avions-nous indiqu&#233; en introduction pour l&#8217;information, ce qui peut &#234;tre aussi appliqu&#233; aux pratiques. On peut d&#8217;ailleurs imaginer en entreprise des matrices plus pr&#233;cises, &#233;valuant non seulement le risque juridique mais aussi le risque judiciaire des pratiques de veille : un domaine de choix pour la veille juridique, cette fois-ci 
 Ill.1 Figures of justice. Clearly Ambiguous.  Flickr  CC by 
 Ill.2 Fa&#231;ade de la gare d&#8217;Helsinki.  Galactinus .  CC by-nc-sa  
 [1]  St&#233;rin (Anne-Laure) et Battisti (Mich&#232;le), Des donn&#233;es et des droits,  Documentaliste-Sciences de l&#8217;information , n&#176;3/2012 
 
 
 [2]  Une proposition de loi qui n&#8217;a pas &#233;t&#233; adopt&#233;e. Savoir plus&#160;:  La loi sur le secret des affaires est un pansement sur une jambe de bois,  Jean-Jacques Urvoas,  Le Monde , 27/02/12. 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
