<document>
	<date>2012-10-18</date>
        <title>Pour un droit d&#8217;auteur 2.0</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>Gouvernance</tag>
                <tag>oeuvre orpheline</tag>
                <tag>revue de presse</tag>
                <tag>web 2.0</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Gouvernance</category>
        </categories_set>
        <text>
                                                                                 L&#8217;IABD a &#233;t&#233; auditionn&#233;e  par la  mission Lescure  le 17 octobre 2012.&#160;  Pour pr&#233;senter les questions juridiques auxquelles nous sommes confront&#233;s, nous avons choisi de pr&#233;senter deux sujets tr&#232;s diff&#233;rents, mais qui concernent tous deux des champs d&#8217;activit&#233; propres &#224; nos m&#233;tiers&#160;: la directive europ&#233;enne sur les &#339;uvres orphelines et les revues de presse dans le web 2.0 
 La directive europ&#233;enne sur les &#339;uvres orphelines 
 Cette directive concerne les &#339;uvres dont les ayants droit ne peuvent pas &#234;tre retrouv&#233;s pour n&#233;gocier les droits n&#233;cessaires pour les utiliser. Cette directive qui vient d&#8217;&#234;tre (pratiquement) adopt&#233;e&#160; [1]  sera prochainement transpos&#233;e dans le droit fran&#231;ais.   Elle repr&#233;sente une formidable opportunit&#233; pour les biblioth&#232;ques puisque, sans payer de droits, elles pourront diffuser les &#339;uvres orphelines qui se trouvent dans leur fonds pour remplir leur mission d&#8217;int&#233;r&#234;t public. Mais  ce texte pose plusieurs questions. 
 1&#176; La recherche diligente des ayants droits&#160; 
 Elle s&#8217;impose mais elle est extr&#234;mement contraignante. Les biblioth&#232;ques et autres institutions concern&#233;es par la directive s&#8217;engagent, en effet, &#224; consulter une longue liste de r&#233;f&#233;rents (bases de donn&#233;es ou organismes) figurant dans l&#8217;annexe de la&#160; directive, &#224; laquelle s&#8217;ajoutera une liste d&#233;finie dans chaque pays de l&#8217;Union au moment de la transposition de la directive dans la loi nationale. 
 Plusieurs remarques&#160;peuvent &#234;tre faites. 
 On a voulu mettre des gardes fous juridiques. Mais les sources figurant dans l&#8217;annexe vont &#233;voluer&#160;dans le temps : il aurait &#233;t&#233; pr&#233;f&#233;rable de s&#8217;appuyer sur des codes de bonnes pratiques&#160;propres aux m&#233;tiers concern&#233;s  [2] . 
 Par ailleurs, dans le projet   Hathi Trust  lanc&#233; aux &#201;tats-Unis pour pr&#233;server le patrimoine culturel,&#160;  on a inclus les &#339;uvres orphelines . Dans ce cadre,  des biblioth&#233;caires auraient &#233;t&#233; n&#233;gligents  en qualifiant d&#8217;orphelins des livres qui ne l&#8217;&#233;taient pas. Si c&#8217;est le cas, les biblioth&#233;caires concern&#233;s devraient &#234;tre sanctionn&#233;s et les auteurs indemnis&#233;s, &#224; hauteur de la faute et du pr&#233;judice subi. Mais il est excessif, en revanche, de remettre en cause au niveau d&#8217;un pays, comme on l&#8217;a fait, une activit&#233; visant &#224; mettre des &#339;uvres sans ayants droit connus &#224; la disposition d&#8217;&#233;tudiants et de chercheurs. On s&#8217;interroge d&#8217;autant plus&#160;que le public qui peut consulter l&#8217;&#339;uvre num&#233;ris&#233;e est celui qui a acc&#232;s &#224; la version imprim&#233;e, qu&#8217;il s&#8217;agit de poursuivre des fins &#233;ducatives et de recherche, qu&#8217;aucun droit allant au-del&#224; du  Fair use  n&#8217;est accord&#233; en sus.  Hathi Trust est un projet tr&#232;s encadr&#233; , comme l&#8217;indique le site qui lui est consacr&#233;. 
 Hathi Trust , enfin, repr&#233;sente un autre moyen d&#8217;acc&#233;der &#224; la culture. Cette initiative permet de rappeler que les recherches sur des corpus ne doivent pas &#234;tre uniquement contr&#244;l&#233;es par des acteurs priv&#233;s mais &#233;galement par des institutions publiques (biblioth&#232;que nationale, universit&#233;s, &#8230;). 
 2&#176; des incertitudes financi&#232;res&#160;sur la compensation &#233;quitable vers&#233;e pour l&#8217;utilisation de l&#8217;&#339;uvre faite avant que les ayants droits se manifestent. 
 On esp&#232;re que cette compensation sera raisonnable. Selon la directive europ&#233;enne, elle sera d&#233;finie par chaque &#201;tat &#224; hauteur &#171; &#160;des objectifs en mati&#232;re de promotion culturelle, du caract&#232;re non commercial de l&#8217;utilisation faite par les organisations en question pour atteindre les  objectifs li&#233;s &#224; leurs missions d&#8217;int&#233;r&#234;t public,  comme la promotion de l&#8217;apprentissage et la diffusion de la culture, ainsi que de l&#8217;&#233;ventuel pr&#233;judice caus&#233; aux titulaires de droits &#160;&#187;. Dans un souci d&#8217;&#233;quilibre, nous esp&#233;rons que l&#8217;&#201;tat fran&#231;ais&#160;tiendra compte des premiers &#233;l&#233;ments&#160;du  consid&#233;rant 18  que je viens de citer. 
 C&#8217;est la n&#233;cessit&#233; de promouvoir la libre circulation des connaissances et des innovations&#160; &#187; qui justifie cette directive selon le  consid&#233;rant 2  du m&#234;me texte.&#160; Mais quand on analyse le texte, on constate que simplicit&#233;, souplesse, et conditions financi&#232;res raisonnables&#160; ne sont pas au rendez-vous. 
 Des opportunit&#233;s dans la loi fran&#231;aise sur les livres indisponibles&#160;?  &#160; Aucune puisque, en ce qui concerne&#160; les livres orphelins de droits&#160;: 
 
 il faut attendre 10 ans de recherches diligentes infructueuses, 
 payer pendant cette p&#233;riode une licence &#224; une soci&#233;t&#233; de gestion collective, 
 et qu&#8217;au bout de 10 ans, un simple avis motiv&#233; d&#8217;une soci&#233;t&#233; de gestion collective peut s&#8217;opposer &#224; tout utilisation&#160;par la biblioth&#232;que qui, je le rappelle, dispose d&#233;j&#224; cette &#339;uvre dans sa collection. 
 
 La revue de presse 2.0 &#160;  
 Elle permet d&#8217;alerter son public sur l&#8217;actualit&#233; en quelques clics et est utilis&#233;e par tous les infom&#233;diaires que nous sommes quel que soit le secteur, quel que soit le m&#233;tier, au-del&#224; m&#234;mes de la large  palette de m&#233;tiers que nous repr&#233;sentons &#224; l&#8217;IABD . 
 On trouve, en effet, sur Internet des outils (nous songions  aux outils de curation ) propos&#233;s gratuitement qui permettent de cr&#233;er une revue de presse &#224; partir d&#8217;extraits d&#8217;articles s&#233;lectionn&#233;s&#160; d&#8217;un simple clic sur le web. 
 Pour chaque article apparaissent le titre, un lien hypertexte vers le site source, mais aussi, et peut-&#234;tre moins l&#233;gal, les premi&#232;res lignes, voire la photographie qui l&#8217;accompagne. &#160;Des boutons offrent la possibilit&#233; de partager les articles s&#233;lectionn&#233;s par mail ou sur d&#8217;autres plateformes auxquelles on est abonn&#233;. 
 1&#176;  Des &#160;pratiques qui &#160;flirtent avec l&#8217;ill&#233;galit&#233; .  Parce que&#160;: 
 
 la&#160; copie des premi&#232;res lignes ne r&#233;pond pas &#224; toutes les exigences de l&#8217;exception au droit d&#8217;auteur qu&#8217;est la citation&#160;; 
 la photographie est g&#233;n&#233;ralement prot&#233;g&#233;e par le droit d&#8217;auteur, auquel peut s&#8217;ajouter un droit &#224; l&#8217;image des personnes et des biens repr&#233;sent&#233;s, et que les juges fran&#231;ais ne reconnaissent pas un droit de citation pour les images. 
 
 La revue 2.0, un exemple choisi pour souligner que les exceptions au droit d&#8217;auteur sont inadapt&#233;es aux usages actuels. 
 Moderniser les exceptions au droit d&#8217;auteur, c&#8217;est ce que l&#8217;IABD a pr&#233;conis&#233;  en r&#233;pondant &#224; un questionnaire remis &#224; la Hadopi et aux commissions Culture du S&#233;nat et de l&#8217;Assembl&#233;e nationale. 
 Parmi ses pr&#233;conisations figure  la citation &#233;largie . On s&#8217;est appuy&#233; pour ceci sur la formulation de la directive europ&#233;enne de 2001 sur le droit d&#8217;auteur. Parmi les exceptions propos&#233;es par cette directive figurent &#171;&#160; les citations faites &#224; des fins de critique  ou de revue, lorsqu&#8217;elles sont faites conform&#233;ment aux bons usages et dans la mesure justifi&#233;e par le but poursuivi &#160;&#187;. 
 Le concept de&#160; bri&#232;vet&#233;  de l&#8217;exception de citation en France, non adapt&#233; &#224; certaines &#339;uvres et &#224; toutes les situations, serait ainsi remplac&#233; par celui&#160; proportionnalit&#233; , et la pertinence de la citation serait appr&#233;ci&#233;e par rapport aux objectifs d&#8217;information et de critique poursuivis. 
 2&#176; La revue 2.0 permet aussi de pr&#233;senter le paradoxe des conditions g&#233;n&#233;rales   d&#8217;utilisation&#160; ou CGU 
 Les boutons de partage qui accompagnent les articles autorisent de fait express&#233;ment le partage. Mais ils sont en porte-&#224;-faux avec les CGU des&#160; sites qui proposent ces articles, lorsque ceux-ci n&#8217;autorisent, ce qui est fr&#233;quent, qu&#8217;&#171;&#160; un usage &#224; des fins personnelles, non commerciales&#160;&#187;.&#160; Si l&#8217;on ne fait pas commerce de la diffusion des articles, &#224; quoi correspond cet usage personnel qui est loin d&#8217;&#234;tre priv&#233;&#160;car collectif, donc  a priori  redevable de droits&#160;? 
 Le droit fran&#231;ais oppose, en effet, l&#8217;usage collectif &#224; l&#8217;usage priv&#233;. &#160;La revue 2.0 est un exemple qui a &#233;t&#233; choisi pour souligner que les fronti&#232;res entre les sph&#232;res priv&#233;es et publiques, entre les usages professionnels et non professionnels ou encore entre le jeu actif et passif des acteurs, s&#8217;estompent et qu&#8217;ils remettent en question les qualifications juridiques traditionnelles. Ceci a des cons&#233;quences en droit d&#8217;auteur puisque la dichotomie traditionnelle  usage collectif / usage priv&#233;  tend &#224; &#234;tre remplac&#233;e par la dichotomie  usage commercial / usage non commercial. 
 En conclusion&#160;: une incitation &#224; changer d&#8217;angle 
 1&#176; En accordant un statut particulier aux m&#233;tadonn&#233;es, ces informations qui documentent&#160; l&#8217;information  [3] &#160; 
 Il s&#8217;agit de forger un droit de l&#8217;information pour les infom&#233;diaires que nous sommes, pour s&#8217;abstraire des multiples couches juridiques qui saisissent l&#8217;information. L&#8217;information, dans sa dimension documentaire, devrait, en effet, r&#233;pondre &#224; des r&#232;gles juridiques diff&#233;rentes. 
 Un tel statut autoriserait notamment la diffusion  des couvertures d&#8217;ouvrages , des sommaires,  de r&#233;sum&#233;s  qui, de toute mani&#232;re ne se substituent, en aucune mani&#232;re &#224; une &#339;uvre mais visent &#224; la mettre en valeur. 
 Accorder un statut juridique diff&#233;rent du statut juridique initial de l&#8217;&#339;uvre, ce n&#8217;est pas absurde. On con&#231;oit tous en effet que le titre d&#8217;une &#339;uvre, lorsqu&#8217;il est original, ne peut pas &#234;tre repris par un tiers. Mais on con&#231;oit tous aussi que cette r&#232;gle ne s&#8217;applique qu&#8217;&#224; un auteur ou un &#233;diteur, et non &#224; des notices bibliographiques. Je marque, en ce qui me concerne, une diff&#233;rence tr&#232;s nette entre mes pratiques de veille et celle d&#8217;&#233;ditrice d&#8217;une revue. 
 Les biblioth&#232;ques sont des lieux publics, certes, mais elles n&#8217;ont pas vocation &#224; concurrencer le secteur marchand. 
 2&#176; En repensant les exceptions au droit d&#8217;auteur 
 Nous rappelons que le droit d&#8217;auteur vise &#224; assurer un &#233;quilibre entre les titulaires de droit et les utilisateurs.&#160; La Convention de Berne est explicite lorsqu&#8217;elle affirme reconna&#238;tre  &#171; la n&#233;cessit&#233; de maintenir un &#233;quilibre entre les droits des auteurs et l&#8217;int&#233;r&#234;t public g&#233;n&#233;ral, notamment en mati&#232;re d&#8217;enseignement, de recherche et d&#8217;acc&#232;s &#224; l&#8217;information &#160;&#187;. 
 Les exceptions au droit d&#8217;auteur sont donc bien un instrument assurant cet &#233;quilibre.&#160; Un instrument et donc une hi&#233;rarchie dans les exceptions qui seront assorties ou non d&#8217;une compensation financi&#232;re, selon la nature des droits auquel elles r&#233;pondent. 
 Lorsque j&#8217;ai parl&#233; de  la revue de presse 2.0,  on aurait pu r&#233;torquer en se demandant s&#8217;il appartient aux usages de se conformer au droit ou si le droit doit s&#8217;adapter aux usages.  
 Une r&#233;ponse&#160;:  le test des trois &#233;tapes , mais qu&#8217;il convient de revisiter.  Nous rappelons que, pour &#234;tre accept&#233;e, une exception au droit d&#8217;auteur doit passer avec succ&#232;s ce test qui consiste &#224; &#233;valuer&#160;: 
 
 si l&#8217;exception est un cas sp&#233;cial, soigneusement circonscrit, puis 
 qu&#8217;elle ne porte pas atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre, enfin 
 qu&#8217;elle ne cause pas de pr&#233;judice aux int&#233;r&#234;ts de l&#8217;auteur. 
 
 Consid&#233;rant qu&#8217;en interpr&#233;tant les &#233;tapes de cette mani&#232;re, l&#8217;accent &#233;tait trop souvent mis sur les titulaires de droit, au d&#233;triment des utilisateurs, autre branche de la balance, mais aussi des auteurs, dans une d&#233;claration faite &#224; Munich, plusieurs juristes europ&#233;ens ont pr&#233;conis&#233; une nouvelle lecture du test. &#160;Cette nouvelle interpr&#233;tation consiste &#224; donner le m&#234;me poids aux trois &#233;l&#233;ments du test. Cette &#171;&#160; approche globale et plus ouverte &#160;&#187; r&#233;&#233;quilibre la balance. 
 3&#176; En changeant d&#8217;angle sur les &#160;objectifs &#224; poursuivre 
 En n&#8217;opposant pas deux droits, celui des auteurs et celui des utilisateurs, comme on a coutume de le faire, mais en mesurant les enjeux concrets des usages, en fonction d&#8217;objectifs d&#8217;int&#233;r&#234;ts g&#233;n&#233;raux &#224; atteindre, qu&#8217;ils soient sociaux ou &#233;conomiques et, favoriser la diffusion de l&#8217;information a aussi un impact &#233;conomique, ne l&#8217;oublions pas. 
 On mettra alors l&#8217;accent alors sur la proportionnalit&#233;, un autre concept pr&#244;n&#233; par la Cour de justice europ&#233;enne.&#160; La &#171;&#160; citation &#233;largie&#160;&#187; , &#233;voqu&#233;e &#224; l&#8217;instant, couvre plusieurs usages r&#233;pondant au souci de libert&#233; d&#8217;expression et de circulation de l&#8217;information. 
 Concevoir   un droit d&#8217;auteur 2.0   
 Pour que  &#171;&#160; la vie ne soit pas en lecture seule &#160;&#187;  en accordant toute l&#8217;importance n&#233;cessaire au public,   doit-on envisager une simple adaptation ou une modification en profondeur&#160;pour cr&#233;er ce droit 2.0&#160;? 
 Il nous semble que la question doit &#234;tre abord&#233;e selon plusieurs angles&#160;: 
 
 par la loi, notamment, en r&#233;visant les exceptions au droit d&#8217;auteur 
 mais aussi par des contrats adapt&#233;s eux aussi 
 ainsi que par des codes de bonnes pratiques. 
 
 &#160; 
 ill. Dragon*Con 2009 . P ausetivespace . Flickr CC by-nc  
 R&#233;f&#233;rences des articles parus sur Paralipom&#232;nes 
 
 La veille sous une pluie de droits ,  Paralipom&#232;nes , 6 octobre 2012 
 &#338;uvres orphelines&#160;: une directive europ&#233;enne pour rien&#160;?   Paralipom&#232;nes , 16 septembre 2012 
 Les licences collectives &#233;tendues&#160;: une solution venu du froid&#160;?   Paralipom&#232;nes , 31 ao&#251;t 2012 
 Et si on modifiait les exceptions au droit d&#8217;auteur&#160;?  Paralipom&#232;nes, 16 juillet 2012 
 Des failles dans la directive europ&#233;enne sur les &#339;uvres orphelines , Paralipom&#232;nes, 1 er  juillet 2012 
 Web 2.0&#160;: nouveaux usages, nouveaux droits&#160;?   Paralipom&#232;nes , 1 er  juin 2012 
 Lobbying pour les indisponibles et les orphelins , Paralipom&#232;nes, 10 juin 2012 
 R&#233;sumer une &#339;uvre au risque du droit d&#8217;auteur&#160;?  Paralipom&#232;nes, 5 mai 2012 
 La curation au risque du droit ,  Paralipom&#232;nes , 23 avril 2012 
 Reproduire des couvertures d&#8217;ouvrages dans ses notices bibliographiques. Un usage tr&#232;s brid&#233; ,  Paralipom&#232;nes , 26 mars 2012 
 Vers un Fair use en Europe ? La France, village gaulois ou roseau ?   Paralipom&#232;nes , 24 mars 2011 
 
 
 &#160;Notes : 
 
 
 [1]  Plus pr&#233;cis&#233;ment, apr&#232;s avoir &#233;t&#233; adopt&#233; par le Parlement europ&#233;en le 13 septembre 2012, le texte a &#233;t&#233; adopt&#233; par  le Conseil de l&#8217;Union europ&#233;enne le 4 octobre 2012.  La publication au Journal officiel de l&#8217;Union europ&#233;enne serait imminente. 
 
 
 [2]  Des codes de d&#233;ontologie ont &#233;t&#233; adopt&#233;s pour ces m&#233;tiers,  pour les documentalistes, celui de l&#8217;ECIA  par exemple 
 
 
 [3]  Le droit de l&#8217;information&#160;: paradoxes et ouvertures, C&#233;dric Manara,  Documentaliste-Sciences de l&#8217;information , n&#176;3, 2012 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
