<document>
	<date>2012-10-30</date>
        <title>Quelles copies (priv&#233;es) num&#233;riques en entreprises ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>copie priv&#233;e</tag>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 La question.  Sachant que le support num&#233;rique est tr&#232;s volatile et sa propagation si rapide que l&#8217;on perd vite le lien avec la source, comment s&#8217;assurer que la copie num&#233;rique a &#233;t&#233; r&#233;alis&#233;e &#224; partir d&#8217;une source licite&#160;et avec un mat&#233;riel personnel ?&#160; Est-il permis de pr&#234;ter cette copie priv&#233;e&#160;? Sous quelle forme&#160;? 
 De mani&#232;re tr&#232;s concr&#232;te&#160;: j&#8217;ach&#232;te la revue &#171;&#160;Documentaliste&#160;&#187; et je souhaite la montrer &#224; mes coll&#232;gues. Mais au lieu de leur remettre la revue papier, je mets une copie num&#233;rique &#224; leur disposition. Dans ce cas, est-ce encore un usage priv&#233;&#160;? Si oui, comment s&#8217;assurer que les &#171;&#160;emprunteurs&#160;&#187; ne feront pas de copie &#8216;illicite&#8217; de cette copie priv&#233;e&#160;? Faut-il accompagner la copie d&#8217;un texte alertant sur la contrainte d&#8217;usage de la copie priv&#233;e  ? 
 Mise en garde. La r&#233;ponse &#224; cette question anonymis&#233;e ne vise qu&#8217;&#224; rappeler quelques principes, mais n&#8217;est pas en mesure de se substituer &#224; un conseil juridique. 
 La  source licite est  &#160;exig&#233;e par  la loi &#160;du 20 d&#233;cembre 2011  pour calculer l&#8217;assiette de la redevance pour copie priv&#233;e. Mais  nous sommes plusieurs &#224; penser &#160;que le contr&#244;le de la lic&#233;it&#233; ne doit pas &#234;tre impos&#233; &#224; l&#8217;utilisateur. 
 Quant au  mat&#233;riel personnel ,   il  s&#8217;oppose,&#160;comme avait souhait&#233; le faire  la Cour de cassation dans un arr&#234;t en 1984 , au mat&#233;riel appartenant &#224; l&#8217;entreprise, &#224; l&#8217;officine ou &#224; la biblioth&#232;que, &#8230;&#160;: la photocopieuse, aujourd&#8217;hui plus souvent ce qu&#8217;on a pu appeler des &#171;&#160;photocopieuses num&#233;riques&#160;&#187;, &#224; savoir des photocopieuses munies d&#8217;une option de num&#233;risation. &#160;Si ceci signifie qu&#8217;il ne peut y avoir de copie priv&#233;e que lorsque celle-ci est r&#233;alis&#233;e avec le mat&#233;riel de reproduction appartenant au copiste, ce n&#8217;est toutefois &#160;que l&#8217;une des conditions requises. 
 Pr&#234;ter la copie &#160;? Il s&#8217;agit, comme vous le dites vous-m&#234;me, non d&#8217;un pr&#234;t mais de copies en quelques exemplaires.  Une copie , donc.&#160; Dans &#171;&#160; le cercle de famille&#160;&#187;, oui&#160;; dans un cadre professionnel, m&#234;me &#233;troit, cela s&#8217;apparente, m&#234;me s&#8217;il s&#8217;agit de coll&#232;gues proches, &#224; un  usage collectif , redevable de droits. Et &#233;videmment toute rediffusion allant au-del&#224; du &#171;&#160;cercle de famille&#160;&#187;, sur les r&#233;seaux sociaux ou sur des plateformes comme Scribd par exemple, est interdite. 
 D&#8217;o&#249; les  mises en garde  sur l&#8217;interdiction d&#8217;une rediffusion qu&#8217;il serait opportun de faire aupr&#232;s du public, lorsque celui-ci utilise divers appareils lui appartenant et permettant la num&#233;risation d&#8217;&#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur, d&#8217;autant plus si l&#8217;on met un scanner &#224; sa disposition (que certains &#233;tablissements pr&#233;f&#232;rent interdire). Aujourd&#8217;hui,  la r&#233;mun&#233;ration pour copie priv&#233;e , pay&#233;e lors de l&#8217;acquisition de ces appareils, ne couvre pas le partage des &#339;uvres &#224; des fins non commerciales. &#160;En outre, si votre copie est diffus&#233;e gratuitement, vous op&#233;rez toutefois dans un cadre commercial, et d&#233;terminer avec pr&#233;cision les fronti&#232;res de la nature non commerciale de l&#8217;&#233;change, fera sans nul doute l&#8217;objet d&#8217;un d&#233;bat tout &#224; fait passionnant, mais que nous aborderons une autre fois. 
 Sans entrer dans toutes ces consid&#233;rations, en ce qui concerne la revue  Documentaliste , pour reprendre votre exemple , l&#8217;acc&#232;s &#224; la revue est libre  deux ans apr&#232;s sa publication. Dans ce cas, le lien &#233;tant (encore) libre, il suffira d&#8217;indiquer le lien permettant de consulter l&#8217;article sur notre site. Chacun de vos coll&#232;gues pourra ainsi, &#224; tout moment, prendre connaissance de l&#8217;article que vous avez choisi de &#171;&#160;p artager &#160;&#187;. 
 On pourrait m&#234;me imaginer qu&#8217;au bout de 2 ans de  r&#233;servation , les articles soient mis ensuite sous une licence  Creative Commons  interdisant l&#8217;usage commercial, voire la modification (pour rassurer les auteurs). Malheureusement, il nous faudrait pour ceci obtenir une autorisation en ce sens de la part de chaque auteur, &#160;puisqu&#8217;ils ne nous ont pas accord&#233;s de droits &#224; cet effet et que libre acc&#232;s ne signifie pas libre r&#233;utilisation par des tiers. En outre, si une telle licence &#233;tait adopt&#233;e, payer des droits pour des photocopies en nombre ou des num&#233;risations aupr&#232;s de soci&#233;t&#233; de gestion collective n&#8217;aurait &#160;plus aucun sens&#160;; que devient en effet la gestion collective obligatoire de la photocopie, lorsque celle-ci est&#160; diffus&#233;e en nombre et &#224; des fins gratuites, gestion obligatoire qui va bien au-del&#224; de ces deux ans, soit toute la dur&#233;e de protection de l&#8217;&#339;uvre, et de laquelle aucun &#233;diteur ne peut s&#8217;&#233;chapper&#160;? 
 On peut aussi s&#8217;interroger sur l&#8217;utilisation des articles avant leur libre acc&#232;s au bout de &#160;deux ans&#160;? Li&#233;s &#224; l&#8217;actualit&#233;, ce sont m&#234;me ceux qui vous int&#233;resseraient sans doute le plus. 
 Imaginons que vous ayez conclu un contrat pour des acc&#232;s num&#233;riques avec l&#8217;un de nos diffuseurs, par exemple, &#160;le prix qui serait exig&#233; varierait notamment en fonction du nombre d&#8217;utilisateurs. 
 Mais voil&#224;&#160;! Vous avez pay&#233; un abonnement papier et vous ne recevez qu&#8217;un exemplaire de la revue. Il est vrai que l&#8217;exemplaire papier peut circuler au sein de votre entreprise (un salari&#233; pendant un d&#233;lai donn&#233; et qui peut-&#234;tre en fera m&#234;me des photocopies&#160;!!!). Copies priv&#233;es&#160;? Sachez que d&#232;s lors que des photocopies en plusieurs exemplaires en sont faites, vous seriez oblig&#233;s a priori de d&#233;clarer celles-ci au CFC et de payer des droits, puisqu&#8217;il s&#8217;agit d&#8217;un  cadre professionnel  et non priv&#233; (ce qui fut aussi  l&#8217;objet de d&#233;bats  int&#233;ressants  au moment de l&#8217;adoption de la loi de 1995 sur la reprographie, d&#233;bats qui pourraient peut-&#234;tre resurgir). 
 Et, comme rien n&#8217;est simple, la question se pose ensuite de savoir si le Centre fran&#231;ais d&#8217;exploitation du droit de copie (CFC) est agr&#233;&#233; pour r&#233;cup&#233;rer des droits sur la diffusion des &#339;uvres num&#233;ris&#233;es. Oui, affirme-t-il, lorsque les copies &#160;sorties de l&#8217;imprimante sont identiques &#224; la version papier. Il vous faudrait alors les d&#233;clarer comme de banales photocopies. Quoiqu&#8217;il en soit, ce n&#8217;est pas votre cas, puisque vous entendez num&#233;riser l&#8217;article pour l&#8217;envoyer &#224; vos coll&#232;gues. 
 Or, le CFC a cr&#233;&#233; un nouveau type de contrat couvrant les  copies num&#233;riques internes  (au sein des entreprises), soit pour des copies faites en dehors des  panoramas de presse num&#233;rique sur intranet ou sur extranet ,  objet de &#160;deux autres contrats qu&#8217;il propose aussi : conclure donc un tel contrat, pour copies num&#233;riques internes, &#160;pour couvrir les copies de la revue  Documentaliste  remises &#224; vos coll&#232;gues, une solution&#160;? Eh bien non, car l&#8217;ADBS n&#8217;a pas donn&#233; un mandat expr&#232;s pour ceci au CFC. Le CFC ne peut donner d&#8217;autorisation que pour les publications dont il d&#233;tient un mandat des &#233;diteurs. Il ne vous reste plus qu&#8217;&#224; demander &#224; l&#8217;ADBS une autorisation expresse (qui pourrait &#160;&#234;tre accord&#233;e gratuitement, qui sait&#160;?) et &#224; garder soigneusement une trace de l&#8217;autorisation donn&#233;e. 
 Que dire alors&#160;? S&#8217;il s&#8217;agit d&#8217;un usage tr&#232;s ponctuel&#160;: un article de temps &#224; autres, &#160;&#224; deux ou trois coll&#232;gues, li&#233; &#224; une pr&#233;occupation commune du moment&#160;? Je serais d&#8217;avis de fermer les yeux. Le pr&#233;judice serait davantage &#233;tabli si vous num&#233;risiez plusieurs articles de la revue et que vous les envoyiez &#224; une dizaine de personnes et cela syst&#233;matiquement pour tous les num&#233;ros. Il serait f&#226;cheux, reconnaissez-le (pour l&#8217;&#233;diteur que nous sommes, l&#8217;acc&#232;s gratuit en de&#231;&#224; des 2 ans n&#8217;&#233;tant pas envisageable aujourd&#8217;hui), de ne pas n&#233;gocier pour obtenir des droits pour un acc&#232;s num&#233;rique collectif r&#233;pondant &#224; vos besoins. En d&#8217;autres temps, vous auriez (peut-&#234;tre) accept&#233; de payer des abonnements pour plusieurs exemplaires papier. Mais oui, cela a exist&#233; ! 
 Ill.  Bi&#232;re et Bavi&#232;re . Hajatiana. CC by-nc-sa 
                                         
                                                                                                        
                                 
        </text>
</document>
