<document>
	<date>2012-11-04</date>
        <title>Du c&#244;t&#233; des &#233;diteurs &#8230;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>livre num&#233;rique</tag>
                <tag>livres</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 
 Chaque ann&#233;e, le Groupement&#160; fran&#231;ais de l&#8217;industrie de l&#8217;information  (GFII)  organise un voyage d&#8217;&#233;tude &#224; la Foire de Francfort. Utile, donc, fut&#160;  ce retour de Francfort  propos&#233; par le GFII le 31 octobre 2012 pour faire le point sur l&#8217;&#233;dition, d&#8217;o&#249; ce r&#233;sum&#233; qui, comme celui  r&#233;alis&#233; l&#8217;an dernier,  semblait s&#8217;imposer. 
 De mani&#232;re g&#233;n&#233;rale, on constate que le march&#233; de l&#8217;&#233;dition mondiale qui pr&#233;sente des divergences entre l&#8217;&#233;dition grand public, en plein bouleversement, l&#8217;&#233;dition professionnelle, stable, et l&#8217;&#233;dition scolaire, en d&#233;veloppement, garde (encore) quelques caract&#233;ristiques nationales. 
 
 Un voyage et des tags 
 Tsunami&#160;  
 C&#8217;est ce que repr&#233;sente aujourd&#8217;hui le livre num&#233;rique pour les &#233;diteurs grand public. Consid&#233;r&#233; jusqu&#8217;alors par ceux-ci comme une simple &#171;&#160;curiosit&#233;&#187;, le livre num&#233;rique modifie &#224; pr&#233;sent brusquement et profond&#233;ment leur mod&#232;le &#233;conomique. Ce sont donc des investissements importants qu&#8217;ils envisagent d&#8217;engager et le  rapprochement entre Penguin et Random House  annonc&#233; le 31 octobre 2012, serait li&#233; &#224; la n&#233;cessit&#233; de partager les co&#251;ts impos&#233;s par le num&#233;rique. 
 Auto&#233;dition  
 Avec le KDP ( Kindle Direct Publishing ) d&#8217;Amazon, un service d&#8217;auto-publication propos&#233; aussi par Kobo, voire sans doute tr&#232;s prochainement, selon la rumeur, par Apple, les &#233;diteurs perdent le monopole de la &#171;&#160;captation des talents&#160;&#187;. L&#8217;auto-&#233;dition mine le m&#233;tier et l&#8217;image de l&#8217;&#233;diteur aupr&#232;s du public et des auteurs (bien que les auteurs rep&#233;r&#233;s restent ravis d&#8217;&#234;tre publi&#233;s ensuite par de &#171;&#160;vrais &#233;diteurs&#160;&#187;). 
 L&#8217;auto-publication court-circuite l&#8217;&#233;diteur. Avec KDP, il n&#8217;y a pas de cession de droits d&#8217;auteur &#224; un &#233;diteur dans ce mod&#232;le o&#249; le prix est fix&#233; par l&#8217;auteur qui r&#233;cup&#232;re 70 % des ventes alors que dans l&#8217;&#233;dition classique, il n&#8217;en per&#231;oit qu&#8217;entre 6 &#224; 20 %. Avec son service de statistiques en ligne, Amazon est par ailleurs plus transparent pour les auteurs, qui en tirent un int&#233;r&#234;t financier lors de la reddition de leurs comptes. 
 GAMA  
 Avec Gama&#160;(Google Apple Microsoft Amazon), acteurs dont aucun n&#8217;a de racine dans le monde de l&#8217;&#233;dition, mais qui se positionnent tous sur l&#8217;e-book, les &#233;diteurs sont confront&#233;s &#224; des puissances financi&#232;res qui fondent leur mod&#232;le sur la vente de  hardware  ou de publicit&#233;s leur permettant d&#8217;engranger des sommes importantes, et non sur la valeur des contenus. 
 Amazon n&#8217;est qu&#8217;un canal de distribution. Avec son service d&#8217;auto-&#233;dition, non seulement ce sont les auteurs qui s&#8217;&#233;ditent et font leur propre promotion, mais Amazon qui r&#233;pond &#224; une logique de catalogue et r&#233;cup&#232;re 30 % du prix sans prendre aucun risque, d&#233;tourne une partie du flux &#233;conomique des &#233;diteurs. 
 C&#8217;est aussi un mod&#232;le fond&#233; sur une baisse drastique du prix du livre, o&#249; les &#233;diteurs perdent la ma&#238;trise du prix de leurs ouvrages et de leurs marges (alors que le  dumping  &#224; long terme n&#8217;est pas envisageable). La France&#160;qui permet aux &#233;diteurs d&#8217;imposer un prix fait figure de cas tr&#232;s particulier. Mais ce n&#8217;est pas une &#171;&#160;valeur partag&#233;e par d&#8217;autres march&#233;s&#160;&#187;, o&#249; l&#8217;on a consid&#233;r&#233; que le droit de la concurrence primait, donnant ainsi gain de cause &#224; Apple et Amazon. 
 Big data  
 Aujourd&#8217;hui ce sont des millions de titres qui sont disponibles sur les r&#233;seaux. Dans cette offre pl&#233;thorique, o&#249; l&#8217;&#233;diteur perd le contact avec lecteur final, on peine &#224; faire un tri, mais aussi &#224; se faire conna&#238;tre. Avec le num&#233;rique, les co&#251;ts marketing qui permettent&#160;&#171;&#160;d&#8217;&#233;merger du lot&#160;&#187; prennent ainsi le pas sur les co&#251;ts de production. L&#8217;accent sera fatalement mis ainsi sur les  best-sellers , mod&#232;le d&#8217;&#233;dition (plut&#244;t) anglo-saxon qui sera g&#233;n&#233;ralis&#233;. 
 Stabilit&#233; 
 C&#8217;est le cas de l&#8217;&#233;dition professionnelle qui fait partie des 12 du top 50 des &#233;diteurs, o&#249; Elsevier notamment surpasse largement Hachette Livre et o&#249; la conversion num&#233;rique est termin&#233;e depuis longtemps.  L&#8217;&#233;dition professionnelle, choix fait par certains &#233;diteurs dans les ann&#233;es 90 , reste int&#233;ressant tant en termes de chiffre d&#8217;affaires que des marges&#160; (20% contre 8 % pour l&#8217;&#233;dition grand public). L&#8217;Open Access n&#8217;a aucun impact sur un mod&#232;le de &#171;&#160;location reconductible&#160;&#187; (autrement dit d&#8217;abonnement), les mises &#224; jours &#233;tant indispensables, toujours aussi financi&#232;rement rentable. 
 R&#233;volution diff&#233;r&#233;e  
 Si le d&#233;veloppement du  e-learning  est &#171;&#160;palpable&#160;&#187;, on peine encore &#224; &#233;valuer son ampleur. Pour tenter d&#8217;en cerner l&#8217;impact, quelques &#233;l&#233;ments sur l&#8217;&#233;dition scolaire&#160;: Pearson, un   &#233;diteur pesant 5&#160;000 milliards $&#160; de chiffre d&#8217;affaire qui poursuit sa croissance et des suiveurs largement distanc&#233;s, des contenus &#233;ducatifs d&#233;finis sur une base nationale car li&#233;s aux cultures en mati&#232;re d&#8217;acquisition des connaissances et des &#233;valuations, et, pour l&#8217;enseignement scolaire, &#224; la politique publique d&#8217;&#233;dition [1] , et un march&#233; souvent captif, comme aux Etats-Unis o&#249; l&#8217;achat de livres chers est impos&#233; aux &#233;tudiants&#160;! 
 S&#8217;il y a une &#171;&#160;force industrielle&#160;&#187; qui pousse &#224; la num&#233;risation, que le mobile et l&#8217;interactif prennent du poids, on note un d&#233;calage entre les g&#233;n&#233;rations d&#8217;&#233;tudiants et d&#8217;enseignants, des p&#233;dagogues r&#233;serv&#233;s sur la qualit&#233; de l&#8217;apprentissage et une &#233;dition scolaire classique qui n&#8217;a pas int&#233;gr&#233; cette dimension. Soulignons aussi que l&#8217;encodage des savoirs impliqu&#233; par le num&#233;rique s&#8217;av&#232;re plus facile pour certaines mati&#232;res, que les contenus &#233;ducatifs&#160;enrichis  [2]  et interactifs, utiles dans certaines disciplines, demandent des investissements importants permettant ainsi &#224; des grands groupes de se renforcer, mais pr&#233;sentent des risques quant &#224; la nature des contenus largement diffus&#233;s. On note toutefois que de nouveaux acteurs tels que  AcademicPub , apparaissent pour proposer une plate-forme d&#8217;&#233;dition permettant aux &#233;diteurs de mutualiser les co&#251;ts. 
 Silence  
 Il y a peu de temps encore, le livre num&#233;rique devait &#234;tre un livre augment&#233;, avec une forte dose de multim&#233;dia. Aujourd&#8217;hui, le chiffre d&#8217;affaire se fonde surtout sur la &#171;&#160;vente de mots sur une page blanche&#160;&#187;, tr&#232;s &#171;&#160;volatile&#160;&#187;, autrement dit facilement copiable. 
 Silence pourtant sur les DRM (seraient-ils abandonn&#233;s comme dans le secteur musical ?), silence aussi sur les droit d&#8217;auteur, extraordinaire paradoxe, la Foire de Francfort &#233;tant surtout un lieu de n&#233;gociation des droits d&#8217;auteur. Combien de temps toutefois va perdurer la dur&#233;e de cession des droits &#224; l&#8217;&#233;diteur de 70 ans apr&#232;s la mort de l&#8217;auteur, sous la pression de la Commission europ&#233;enne qui milite pour un meilleur &#233;quilibre entre &#233;diteurs et auteurs&#160;? Combien de temps encore les auteurs accepteront-ils des droits plus faibles, pr&#233;f&#233;rant &#234;tre publi&#233;s par un vrai &#233;diteur, sachant, par ailleurs, que Google a le moyen de s&#8217;offrir les 8 plus grands &#233;diteurs mondiaux g&#233;n&#233;ralistes&#160;? Les droits num&#233;riques, trop souvent occult&#233;s par les &#233;diteurs fran&#231;ais, sont une vraie question.&#160; Il est &#233;tonnant de constater aussi que les &#233;diteurs ne semblent pas conna&#238;tre les licences  Creative Commons . Avec le&#160; livre enrichi, on peut donc effectivement s&#8217;attendre &#224; une &#171;&#160;jurisprudence &#233;largie&#160;&#187;. 
 Miscellan&#233;es  
 La notori&#233;t&#233; de marques  telles que Gallimard, Hachette, &#8230; reste, pour quelque temps encore, un   atout important. Mais ce n&#8217;est d&#233;j&#224; plus le cas pour les nouvelles g&#233;n&#233;rations. 
 L&#8217;&#233;dition communautaire,  une niche pour des th&#232;mes pointus pour de &#171;&#160;vrais &#233;diteurs&#160;&#187;, s&#8217;ils savent animer une communaut&#233;. 
 Un nouvelle g&#233;n&#233;ration de  workflow  &#233;ditorial, avec des acteurs comme Jouve qui s&#8217;orientent vers une  logique de full service  o&#249; l&#8217;&#233;diteur qui con&#231;oit le produit est accompagn&#233; dans toutes les phases&#160;ult&#233;rieures : relecture de copies, cr&#233;ation d&#8217;illustrations, &#8230; 
 Le poids des  contenus pour les mobiles ,&#160;  produits d&#8217;appel  pour une gamme de produits plus large, et per&#231;us comme moyen de maintenir le contact. 
 Le  workflow  et silos du chercheur vont &#233;voluer avec le poids pris par  le Cloud  pour le chercheur et pour le  e-learning . 
 La  remat&#233;rialisation  des livres num&#233;riques pour r&#233;pondre &#224; la n&#233;cessit&#233; d&#8217;une identification visuelle dans un environnement classique, utile aux biblioth&#232;ques dont l&#8217;offre sera plus visible. 
 Les m&#233;tadonn&#233;es &#160;enrichies d&#233;couvertes par les &#233;diteurs g&#233;n&#233;ralistes dont le co&#251;t va baisser avec l&#8217;automatisation de leur cr&#233;ation, leur poids pour les actions de marketing et l&#8217;&#233;mergence d&#8217;un march&#233; de la m&#233;tadonn&#233;e (sur lequel les biblioth&#232;ques doivent se positionner). 
 La notion d&#8217;&#233;cosyst&#232;me,  syst&#232;me d&#8217;interrelations entre contenus (auteur /&#233;diteurs), traitement ( workflow  &#233;ditoriaux), terminaux, applications/plateformes, services aux consommateurs ( cloud , localisation, dictionnaires, traduction, lecture sociale, cr&#233;ations communautaires, &#8230;), source de synergie positive ou n&#233;gative. 
 Sauf quelques exceptions, peu d&#8217;avenir pour les start-up, mais l&#8217;&#233;mergence des &#233;diteurs des  pays &#233;mergents  (Inde, Chine, Br&#233;sil), pour une   &#233;dition qui, avec des textes et des images visuellement tr&#232;s diff&#233;rents, d&#233;montre la vari&#233;t&#233; des   cultures de communication. 
 Ill.  Retour de Francfort 2012, cr&#233;&#233; avec Wordle. Plagiat que ce nuage de tags. N&#8217;ayant pas pris le temps de demander l&#8217;autorisation de reprendre le nuage cr&#233;&#233; pour retracer les informations relev&#233;es par les participants &#224; ce voyage, j&#8217;ai cr&#233;&#233; le mien.   
 Notes 
 [1]  Aux USA, le chiffre d&#8217;affaires de 3 grands &#233;diteurs a diminu&#233; apr&#232;s la baisse du budget des &#201;tats prescripteurs. 
 
 
 [2] &#160; Dans le domaine scientifique, la valeur ajout&#233;e de l&#8217;article enrichi (tr&#232;s diff&#233;rent du livre enrichi) porte sur la navigation vers des vid&#233;os et des jeux de donn&#233;es qui ont du sens pour le chercheur. L&#8217;ouverture des jeux de donn&#233;es de la recherche est un signal encore faible mais appel&#233; &#224; avoir du poids. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
