<document>
	<date>2010-04-08</date>
        <title>Une licence pour r&#233;utiliser librement les donn&#233;es publiques</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Creative Commons</tag>
                <tag>donn&#233;es publiques</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>revue-reseau-tic</tag>
        </tags_set>
        <categories_set>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 La France va proposer prochainement un portail pour ses informations publiques. Puisque le principe,&#160; comme le rappelle Thomas Saint-Aubin dans son  article   [1],  est que ces donn&#233;es soient librement r&#233;utilisables, on pouvait&#160; se demander s&#8217;il est utile de leur appliquer une licence puis, dans l&#8217;affirmative, se demander quel type de licence il convient de choisir. 
 Sans doute faut-il rappeler aussi que valoriser les donn&#233;es publiques, l&#8217;objectif poursuivi, peut se&#160;traduire par une commercialisation, mais aussi par une diffusion libre et gratuite. 
 Accompagner les donn&#233;es publiques librement r&#233;utilisables par une licence  
 Comme le rappelle&#160; cet article,  la loi CADA  impose le recours &#224; une licence lorsque la r&#233;utilisation est soumise &#224; une redevance. On dispose alors d&#8217;un &#233;ventail de  licences-types  mises au point par l&#8217;agence pour la valorisation du patrimoine immat&#233;riel de l&#8217;Etat (APIE). 
 Mais lorsque l&#8217;on entend autoriser une libre utilisation des donn&#233;es, ne pas appliquer une licence cr&#233;e une ins&#233;curit&#233; juridique pour ceux qui veulent les utiliser pour cr&#233;er des produits et services &#224; valeur ajout&#233;e. 
 &#171;&#160;Il est&#160; [effectivement] indispensable que les entreprises puissent identifier ces informations publiques, d&#233;couvrir leur provenance, savoir si elles ont &#233;t&#233; modifi&#233;es et conna&#238;tre pr&#233;cis&#233;ment les conditions de r&#233;utilisation&#187; (note 1). 
   
 Les licences permettent &#233;galement de r&#233;pondre aux obligations d&#233;finies dans les textes de loi  [Textes] , en donnant des pr&#233;cisions sur &#160;les conditions de r&#233;utilisation de chaque document recens&#233; dans le r&#233;pertoire des donn&#233;es publiques. 
 Elles permettent fort opportun&#233;ment aussi de rappeler que les donn&#233;es ne doivent pas &#234;tre &#160;alt&#233;r&#233;es, que leur sens ne soit pas d&#233;natur&#233; et que les sources et les dates de mises &#224; jour doivent &#234;tre &#160;mentionn&#233;es&#8217;, obligations exig&#233;es par  l&#8217;article 12 de l&#8217;ordonnance de 2005. 
 Articuler licences libres et &#160;respect de l&#8217;int&#233;grit&#233; des informations publiques  
 Pour s&#8217;assurer que l&#8217;int&#233;grit&#233; des donn&#233;es soit respect&#233;e, la premi&#232;re r&#233;action est d&#8217;opter pour des licences  Creative Commons  By-ND qui interdisent de r&#233;aliser, sans autorisation, des &#339;uvres d&#233;riv&#233;es. Mais on comprend bien alors&#160; toute l&#8217;absurdit&#233; de la situation, puisque ces donn&#233;es n&#8217;ont d&#8217;int&#233;r&#234;t que si elles peuvent &#234;tre transform&#233;es et enrichies. 
 Si l&#8217;on choisit, en revanche, les licence CC-By&#160; qui ouvrent davantage le champ des r&#233;utilisations, aucune assurance n&#8217;est donn&#233;e sur le fait que les transformations ult&#233;rieures respectent les conditions de l&#8216;article 12 de l&#8217;ordonnance de 2005. 
 Pour veiller &#224; ce que les donn&#233;es puissent &#234;tre r&#233;utilis&#233;es librement sans pour autant &#234;tre alt&#233;r&#233;es&#160;ou d&#233;natur&#233;es, il fallait trouver une solution. C&#8217;est l&#8217;objectif de&#160; la licence Information publique (IP) dont une premi&#232;re version est pr&#233;sent&#233;e dans l&#8217;article de Thomas Saint-Aubin. 
 Une licence type de r&#233;utilisation libre d&#8217;informations publiques  
 On y indique notamment que la modification des informations, sous les r&#233;serves d&#233;j&#224; expos&#233;es de&#160; la loi Cada, doit correspondre &#224; un &#171;&#160;enrichissement documentaire, technique ou &#233;ditorial&#160;&#187;. Dans ce cas, le licenci&#233; pourrait m&#234;me &#171;&#160;conc&#233;der des sous licences, commerciales ou non, sur la reproduction des informations publiques r&#233;utilis&#233;es&#160;&#187;. 
 Il est important de souligner que cette licence ne couvre pas des documents prot&#233;g&#233;s par la propri&#233;t&#233; intellectuelle, champ des licences CC (note 2) .&#160; Ainsi, comme cela a &#233;t&#233;&#160; soulign&#233; sur  la liste Juriconnexion , &#160;contrairement aux licences Creative Commons qui accordent des droits pendant toute la dur&#233;e de protection des droits d&#8217;auteur,&#160; la licence IP, dans sa premi&#232;re version,&#160; est accord&#233;e jusqu&#8217;au 31 d&#233;cembre de l&#8217;ann&#233;e de contractualisation, puis tous les 1er janvier par tacite reconduction 
 &#8230; &#224; &#160;d&#233;velopper  
 Cette premi&#232;re version de la&#160; licence IP, qui &#160;n&#8217;est pas une licence  Creative Commons,  mais &#171;&#160;aspire &#224; une compatibilit&#233;&#160;&#187; avec celles-ci, est amen&#233;e &#224; &#233;voluer. &#160; Il faudra effectivement, comme l&#8217;indique Thomas Saint-aubain, &#160;&#187; faire preuve de cr&#233;ativit&#233; contractuelle&#160;&#187;, ce que le contrat, par d&#233;finition autorise. A suivre &#8230; 
 
 Notes 
(1) Nous avions fait le m&#234;me constat lorsque nous nous sommes pench&#233;s sur  la question des licences &#224; appliquer aux donn&#233;es pour qu&#8217;elles restent libres. 
 (2)&#160; Si, selon la loi, un organisme public qui diffuse les donn&#233;es publiques qu&#8217;il&#160; a produites ou  re&#231;ues, doit en permettre la r&#233;utilisation, il &#233;chappe &#224; cette obligation s&#8217;il s&#8217;agit de donn&#233;es dont la propri&#233;t&#233; intellectuelle est d&#233;tenue par un tiers ( Art 10&#160; de l&#8217;ordonnance de 2005) . 
 R&#233;f&#233;rences 
 1.&#160;&#160;&#160;&#160;&#160;&#160;  Peut-on diffuser des donn&#233;es publiques sous licences libres et ouvertes&#160;?  Thomas Saint-Aubin,  Village de la justice , 6 avril 2010 
 2.&#160;&#160;&#160;&#160;&#160;&#160;  Lib&#233;rons les donn&#233;es ! De quelques aspects juridiques , Mich&#232;le Battisti (avec la collaboration de Benjamin Jean),  Paralipom&#232;nes , 4 mars 2010 
 3.&#160;&#160;&#160;&#160;&#160;&#160;  Is Creative Commons a strategic solution for the dissemination of legal knowledge? (pr&#233;sentation ppt) Dani&#232;le Bourcier,&#160; Conf&#233;rence  Law via the Internet , Florence, 30-31 October 2008 
 4.&#160;&#160;&#160;&#160;&#160;&#160;  Liste Juriconnexion . D&#233;bats et sources sur la&#160; question de la r&#233;utilisation des donn&#233;es publiques 
 Textes 
 Licence simplifi&#233;e &#171;&#160;information publique librement r&#233;utilisable&#160;&#187; V1.  Site du minist&#232;re de la Justice et des Libert&#233;s 
 L iste figurant dans &#160;l&#8217;article de Thomas de St Aubin 
 Loi n&#176;78-753 du 17 juillet 1978 
Directive 2003/98/CE du 17 novembre 2003 
Ordonnance n&#176;2005-650 du 6 juin 2005 
D&#233;cret n&#176;2005-1755 du 30 d&#233;cembre 2005 
Circulaire PM n&#176;5156/SG du 29 mai 2006 
                                         
                                                                                                        
                                 
        </text>
</document>
