<document>
	<date>2012-12-09</date>
        <title>Quelle &#171; vie priv&#233;e &#224; l&#8217;horizon 2020 &#187; ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>droit &#224; l'oubli</tag>
                <tag>identit&#233; num&#233;rique</tag>
        </tags_set>
        <categories_set>
                <category>Donn&#233;es personnelles</category>
        </categories_set>
        <text>
                                                                                 Une vie priv&#233;e qui dispara&#238;t dans le web social ? Les algorithmes pr&#233;dictifs des Big Data, un danger&#160;? Subir les mod&#232;les d&#8217;affaire fond&#233;s sur les donn&#233;es personnelles ? Jusqu&#8217;o&#249; intervenir pour prot&#233;ger ? Telles furent les questions soumises &#224; un large &#233;ventail d&#8217;experts fran&#231;ais invit&#233;s par  la CNIL le 30 novembre 2012 . Cette conf&#233;rence ayant &#233;t&#233; &#160;introduite par  une publication , enregistr&#233;e, livetweet&#233;e (#vp2020),  suivie par des comptes rendus ( 1)  ( 2 ) voire par des actes, ce billet ne reprend que quelques &#233;l&#233;ments retenus d&#8217;une journ&#233;e extr&#234;mement riche. 
 De quoi parle-t-on&#160;?  &#160;De la  vie priv&#233;e ,  titre   de la conf&#233;rence&#160;? &#160;De la   Privacy   am&#233;ricaine,   qui vise &#224; se prot&#233;ger de l&#8217;Etat   et dont&#160;&#171;&#160; la philosophie [sans surprise] est fond&#233;e sur la libre circulation de l&#8217;information&#160;&#187;&#160; ?  Des donn&#233;es &#224; caract&#232;re personnel , l&#8217;objet de la loi  Informatique, fichiers et libert&#233;s &#160;de 1978, notion plus large que la vie priv&#233;e ? S&#8217;il convient de clarifier voire de revisiter les notions de sph&#232;res priv&#233;es et publiques, il conviendrait peut-&#234;tre aussi, a-t-on soulign&#233;, de changer de braquet en veillant &#224; prot&#233;ger les  libert&#233;s publiques  (et non la seule vie priv&#233;e, plus r&#233;ductrice), non pas uniquement en se prot&#233;geant des acteurs &#233;conomiques (pourtant seul objet du  projet de R&#232;glement europ&#233;en  qui vise, sans surprise, &#224; cr&#233;er &#171;&#160;un climat de confiance num&#233;rique&#160;&#187;), mais aussi, ne serait-ce qu&#8217;en raison de la &#171;&#160;porosit&#233; entre objectifs &#233;conomiques et s&#233;curitaires&#160;&#187; (oui,  le tra&#231;age des livres ou la censure ), des &#201;tats  [1] ? 
 La notion de &#171;&#160;vie priv&#233;e&#160;&#187;  varie selon les &#233;poques et les territoires, voire selon la sensibilit&#233; de chaque personne et des contextes&#160;: un constat d&#8217;une extr&#234;me banalit&#233;. Mais force est de constater que le  comportement  du public a chang&#233; et que  l&#8217;exposition de soi  (h&#233;ritage de la culture m&#233;diatique des ann&#233;es&#160;o&#249; le fameux 1/4 heure de c&#233;l&#233;brit&#233; serait accord&#233; &#224; tous&#160;?) donne lieu &#224; de nouvelles formes d&#8217;expressivit&#233; (on parle d&#8217;&#171; &#160;extimit&#233;&#160; &#187;). Un internaute na&#239;f face au march&#233; ou &#224; l&#8217;Etat, ou un internaute sachant construire une strat&#233;gie pour s&#8217;exposer, se mettre en sc&#232;ne&#160; et&#160; se cr&#233;er progressivement un univers de  relations &#160;? N&#8217;y a-t-il vraiment plus de vie priv&#233;e sur les r&#233;seaux, comme l&#8217;affirmait Marck Zuckerberg&#160;? La ma&#238;trise ne serait-elle qu&#8217;une Illusion de part et d&#8217;autre alors que le mensonge fait partie de la strat&#233;gie des internautes pour pallier un manque de confiance&#160;? &#160;Exiger plus de  transparence  par les acteurs sur leur politique de gestion des donn&#233;es personnelles pour une exploitation plus efficace des donn&#233;es (&#171;&#160; Privacy is good for business &#160;&#187;) ? Ou donner la possibilit&#233; &#224; l&#8217;internaute de se battre via des  class actions , proc&#233;dure inexistante aujourd&#8217;hui en France&#160;? Les deux sans nul doute. 
 Le comportement, la relation , voil&#224; l&#8217;objet de toutes les attentions des nouveaux acteurs &#233;conomiques que sont Google, Facebook et les autres. Voil&#224; qui serait mon&#233;tisable. C&#8217;est d&#233;j&#224; le cas d&#8217;ailleurs, bien s&#251;r, dans la possibilit&#233; d&#8217;utiliser des services sans devoir les payer. Une r&#233;mun&#233;ration suppl&#233;mentaire&#160;&#224; envisager?  R&#233;gul&#233;e, &#224; l&#8217;image des  conditions g&#233;n&#233;rales d&#8217;utilisation  (CGU) des sites web , comme n&#8217;importe quelle autre propri&#233;t&#233;, par des conditions d&#8217;utilisation des donn&#233;es personnelles d&#233;finies par chaque internaute ? &#171;  La privacy se n&#233;gocie &#160;&#187;, certes, mais voil&#224; qui peut laisser sceptique, en tout cas laisse imaginer que certains sauront plus habilement que d&#8217;autres se forger une identit&#233; num&#233;rique, les diverses &#171;&#160; zones de confiance &#160;&#187; pr&#233;servant l&#8217;int&#233;grit&#233; de leur personne. D&#8217;o&#249; le poids devant &#234;tre donn&#233; &#224; l &#8217;&#233;ducation num&#233;rique  pour certains ,  mais qui serait inutile, donn&#233;e par des parents ou des enseignants (la  vie priv&#233;e n&#8217;est-elle pas &#171;&#160;un probl&#232;me de vieux cons&#160;&#187;&#160; ?), parce que normes sociales sur ce que l&#8217;on peut partager ont chang&#233;&#160;(notion de  publitude ). 
 Qui est responsable&#160;?  L&#8217;internaute qui s&#8217;expose et &#224; qui il faudrait inculquer une &#233;ducation num&#233;rique&#160;? Les employeurs, les professeurs, les parents, la police, &#8230; qui reprennent des donn&#233;es  d&#233;contextualis&#233;es  certes,   mais dans un environnement o&#249;   les fronti&#232;res publiques et priv&#233;es sont brouill&#233;es, autrement dit ces tiers qui se sont immisc&#233;s dans des zones qui ne leur &#233;taient pas ouvertes&#160;? Le pr&#233;judice a plus de poids que l&#8217;intimit&#233;, sans doute, mais l&#8217;intimit&#233; prend ind&#233;niablement ici une autre dimension. Pour se pr&#233;munir, peut-on vraiment g&#233;rer ses donn&#233;s sur les r&#233;seaux, les modifier, les retirer ? Quelle est la valeur du consentement aux conditions d&#8217;utilisation de Facebook, surtout s&#8217;il est tacite&#160;? Est-il &#171;&#160; &#233;clair&#233; &#160;&#187;&#160;? Qui est propri&#233;taire des donn&#233;es, question loin d&#8217;&#234;tre anodine si on retient par ailleurs que Facebook vend ses donn&#233;es aux chercheurs am&#233;ricains et que ce march&#233; serait ferm&#233; aux chercheurs fran&#231;ais. 
 &#202;tre propri&#233;taire de ses donn&#233;es,  l&#8217;occasion de faire une  analogie avec le droit d&#8217;auteur  dans la dissociation faite entre propri&#233;t&#233; intellectuelle et propri&#233;t&#233; physique des donn&#233;es. Mais aussi parce que le droit des donn&#233;es personnelles prot&#232;ge la personnalit&#233;, un  droit d&#8217;exister en ligne , proche du droit moral, et un  droit de mon&#233;tisation  des donn&#233;es, proche du droit patrimonial. Ou encore parce les donn&#233;es &#224; caract&#232;re personnel, pour r&#233;pondre au souci de transparence notamment, &#224; l&#8217;image des licences  Creative Commons,  pourraient &#234;tre  lib&#233;r&#233;es , voire int&#233;grer les biens communs, ce qui devrait &#234;tre encadr&#233; (une commission&#160; d&#8217;&#233;thique de la CNIL&#160;? Le  G29  au niveau europ&#233;en&#160;?) pour &#233;viter l&#8217;appropriation par les acteurs &#233;conomiques ou, si l&#8217;on prend pour exemple l&#8217;obligation de  conserver les donn&#233;es d&#8217;identification , par les &#201;tats. 
 Certes, la donn&#233;e brute , celle que l&#8217;on trouve dans les Big Data, n&#8217;est pas forc&#233;ment personnelle, et n&#8217;a de valeur que dans les relations &#233;tablies avec d&#8217;autres donn&#233;es. S&#8217;adresser &#224;&#160; l&#8217;internaute qui r&#233;pond &#224; 2 ou 3 crit&#232;res ressemble s&#233;rieusement &#224; du profilage,. Une donn&#233;e anonyme qui, par  croisement,  permet &#160;de retrouver l&#8217;internaute  (s&#8217;il s&#8217;agit du code IP  par exemple), n&#8217;est-elle pas une donn&#233;e indirectement personnelle, donc couverte par la CNIL&#160;?&#160; S&#8217;adresser au public n&#8217;est-il pas un crit&#232;re permettant aux juges fran&#231;ais d&#8217;&#234;tre comp&#233;tents&#160;? &#160;Mais se prot&#233;ger des intrusions, n&#8217;est-ce pas aussi se priver des avantages du r&#233;seau&#160;? &#160;Jeu toujours, mais o&#249; l&#8217;on peut perdre. 
 Vers une dictature des algorithmes  ou quand les signaux (via des capteurs de plus en plus nombreux) g&#233;n&#232;rent du sens. La faille se trouve ici dans la  discrimination  sur le  comportement , elle aussi encadr&#233;e par la loi. Plus besoin de cat&#233;gorisation dans un monde qui favorise le culte de&#160; la personnalit&#233;, qui nous gouverne en anticipant nos besoins, a-t-on fait remarquer. Dans ce monde qui g&#233;n&#232;re un conformisme, plus besoin de raconter&#160;: &#171;&#160;les donn&#233;es parlent &#224; notre place&#160;&#187;, &#171;&#160;il n&#8217;y a plus de place pour le sujet&#160;&#187;. Vraiment&#160;? Les r&#233;seaux ne sont-ils pas &#171;&#160;sociaux&#160;&#187;&#160;?  Chat s, partage, certes diff&#233;rents du monde physique, sont l&#233;gion. On y trouve d&#8217;autres r&#233;cits. Le paradoxe&#160;est &#233;vident : une personnalisation &#160;&#224; outrance sans nous demander notre avis, mais et une &#171;&#160; vitalit&#233; collective et individuelle &#160;&#187; qui serait en jeu. Pas s&#251;r. Et si on en jouait&#160;? [2]  Mais &#224; ce jeu on n&#8217;est pas tous &#233;gaux et la capacit&#233; &#224; se forger une identit&#233; num&#233;rique est une nouvelle cause de fracture sociale. 
 Et si l&#8217;approche juridique &#233;tait obsol&#232;te&#160;?&#160;  La notion de finalit&#233; de la collecte, par exemple, impos&#233;e par la loi  Informatique et libert&#233;s , alors que les Big Data sont une masse de donn&#233;es collect&#233;es sans finalit&#233; pr&#233;cise, dont l&#8217;utilit&#233; appara&#238;t ensuite. Plus pertinent&#160;serait alors le poids accord&#233; &#224; l&#8217; accountability , qualifi&#233;e &#171;&#160;d&#8217;antidote&#160;&#187;, o&#249; obligation de rendre des comptes apr&#232;s coup sur l&#8217;utilisation des donn&#233;es, autrement dit une sorte d&#8217; opt-out  (comme en droit d&#8217;auteur), via sans doute des tiers de confiance, souvent &#233;voqu&#233;s. On retrouve l&#8217; opt-in , en revanche, avec le &#171;&#160; privacy by design&#160;&#187; , o&#249; lorsque la technique r&#233;pond aux questions en int&#233;grant les &#171;&#160;d&#232;s le d&#233;but les exigences en mati&#232;re de protection de la sph&#232;re priv&#233;e/protection des donn&#233;es et int&#233;grer les outils de protection directement dans le produit&#160;&#187;. Quant au droit &#224; l&#8217;oubli, souvent &#233;voqu&#233;, on le trouve dans la dur&#233;e de conservation limit&#233;e &#224; la finalit&#233; du projet et, compatible avec le &#171;&#160;devoir de m&#233;moire&#160;&#187;,&#160; il ne se traduit pas par la suppression d&#8217;information sur simple demande. 
 R&#233;gulation ou autor&#233;gulation&#160;?   Un couteau suisse  sans doute, puisque ont &#233;t&#233; &#233;voqu&#233;s tour &#224; tour&#160;: une r&#233;gulation avec une&#160; CNIL &#171;&#160;agent ralentisseur&#160;&#187;, une riposte judiciaire &#171;&#160;&#224; travailler&#160;&#187; &#160;en int&#233;grant les normes comportementales et techniques et les lois du march&#233;, un effort de p&#233;dagogie aupr&#232;s de l&#8217;usage final, des entreprises et (mais oui) des &#201;tats. Mais aussi donner au public les moyens d&#8217;agir via des  class actions,&#160;  la r&#233;gulation sur les r&#233;seaux&#160; par &#224;- coups , au gr&#233; des conflits provoqu&#233;s&#160; par les incidents (et sur ce point Facebook est un exemple) o&#249; l&#8217;action des utilisateurs se traduit par un &#171;&#160;r&#233;trop&#233;dalage&#160;&#187;, le poids &#171;&#160;des images &#233;corn&#233;s par des actions judiciaires&#160;&#187;&#160; ( Yahoo&#160;! n&#8217;a-t-il pas abdiqu&#233; &#224; pour la vente des insignes nazis&#160; sur sa plate-forme&#160;?),  l&#8217;arme de la taxation  avec une fiscalit&#233; moins forte pour &#171;&#160;ceux qui ouvrent leurs donn&#233;es&#160;&#187;, rendant ainsi leur politique plus transparente, &#8230; 
 Un jeu sur plusieurs niveaux  pour un enjeu tr&#232;s fort, et un d&#233;bat &#224; poursuivre &#8230;. 
 Ill. Personal Data. Highwaycharlie.  Flickr  CC &#160;by-nd 
 Notes 
 
 
 
 [1]  Le fichier Safari imagin&#233; par l&#8217;Etat fran&#231;ais pour attribuer un identifiant&#160; n croisant tous les fichiers administratifs a &#233;t&#233; &#224; l&#8217;origine de la loi Informatique, fichier et libert&#233;s de 1978. &#171;&#160; Safari ou la chasse aux Fran&#231;ais&#160; &#187;, JM Manach,  Rewriting,  11 f&#233;vrier 2008 
 
 
 [2]  Facebook aux prises avec les fausses identit&#233;s, Somini Sengupta, The New York Times, 7 d&#233;cembre 2012 
 R&#233;f&#233;rences 
 Proposition de R&#200;GLEMENT DU PARLEMENT EUROP&#201;EN ET DU CONSEIL relatif &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard du traitement des donn&#233;es &#224; caract&#232;re personnel et &#224; la libre circulation de ces donn&#233;es&#160; 25 janvier 2012. Eur-Lex 
 L&#8217;avenir de la protection de la vie priv&#233;e. Contribution conjointe &#224; la consultation de la Commission europ&#233;enne sur le cadre juridique du droit fondamental &#224; la protection des donn&#233;es &#224; caract&#232;re personnel Adopt&#233;e le 1er d&#233;cembre 2009, Groupe de travail &#171;Article 29&#187; sur la protection des donn&#233;e.  Europa. 
 Sur Paralipom&#232;nes  
 Analyse de l&#8217;ouvrage Informatique, libert&#233;s, identit&#233;s  &#233;crit par Daniel Kaplan 
 Les donn&#233;es personnelles&#160;: je, jeu et enjeu , &#160;Enssib&#160;: 29 juin 2011 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
