<document>
	<date>2013-01-25</date>
        <title>Le lien hypertexte, un enjeu pour la presse</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>lien hypertexte</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>revue de presse</tag>
        </tags_set>
        <categories_set>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Article &#233;crit le 13 d&#233;cembre 2012 pour la revue  Documentaliste-Sciences de l&#8217;information .&#160;  
 Le lien hypertexte ne serait plus libre pour tous. On sentait bien poindre &#231;&#224; et l&#224; des tentatives en ce sens&#160;; voil&#224; qui est port&#233; &#224; pr&#233;sent clairement aussi dans le champ politique.  
 A la fin de l&#8217;&#233;t&#233;&#160;2012, on apprenait que le gouvernement allemand avait adopt&#233; un projet de loi  [1]  obligeant Google &#224; payer pour le r&#233;f&#233;rencement des articles de presse et que d&#8217;autres pays suivraient. 
 De nouvelles lois&#160;?  
 En France, un  projet de proposition de  loi, remis au ministre de la Culture par  l&#8217;association de la presse IPG  [2] , ferait b&#233;n&#233;ficier les organismes de presse d&#8217;un  droit voisin . A ce titre, ils percevraient une redevance [3]  en &#233;change de l&#8217;abandon de la facult&#233; d&#8217;interdire un lien vers leurs articles. Les sommes &#224; verser, selon des bar&#232;mes d&#233;finis par une commission mixte, calcul&#233;es en fonction du &#171;&#160; comportement des internautes &#224; l&#8217;&#233;gard des liens &#160;&#187; vers la presse, seraient&#160; collect&#233;es par une soci&#233;t&#233; de gestion collective. 
 Le syst&#232;me, calqu&#233; sur celui de la copie priv&#233;e et de la diffusion de la musique du commerce par les radios, deux exemples de  licences l&#233;gales , &#233;vite de demander une autorisation pour chaque utilisation. Le calcul sera &#233;tabli pour les liens r&#233;alis&#233;s pendant une dur&#233;e de 5 ans apr&#232;s la date de publication de l&#8217;article. Au-del&#224; de cette p&#233;riode le lien sera libre pour tous. 
 Un recours au droit d&#8217;auteur&#160;?  
 En Allemagne, on s&#8217;est appuy&#233; sur la reproduction partielle des articles, quelques lignes d&#233;coulant de l&#8217;indexation par les moteurs pour revendiquer des droits aupr&#232;s des moteurs. En France,   en   imaginant un droit voisin   associ&#233; &#224; la cr&#233;ation, aurait-on retenu que l e lien simple ne donne pas lieu &#224; un droit d&#8217;auteur  [4] &#160;? C&#8217;est un droit voisin qui, depuis 1985, permet aux producteurs de sons et d&#8217;images de disposer d&#8217;un droit sur &#171;&#160;  la reproduction, la mise &#224; disposition au public par la vente, l&#8217;&#233;change ou la location, ou la communication au public &#160;&#187; de leurs supports. 
 Mais pourquoi un droit voisin suppl&#233;mentaire,   &#224; l&#8217;heure o&#249; il aurait &#233;t&#233; opportun de simplifier les r&#232;gles ?  Les journalistes ne revendiquent-ils pas &#160;d&#8217;ailleurs d&#233;j&#224; un reversement d&#8217;une partie de la redevance au titre de leurs droits d&#8217;auteur&#160; ? 
 Qui va payer ? 
 En Allemagne, la presse allemande songeait &#224; faire payer les entreprises pour les articles lus sur internet dans un cadre professionnel.  Au Royaume-Uni , des tribunaux s&#8217;&#233;taient appuy&#233;s sur les interdictions de proposer des liens &#224; des fins commerciales figurant dans les conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) des sites pour sanctionner l&#8217;agr&#233;gateur de presse Meltwater dans un proc&#232;s port&#233; aujourd&#8217;hui devant la Cour Supr&#234;me.  Au Canada , des universit&#233;s avaient accept&#233; de payer par contrat pour&#160; des envois par messagerie de liens &#171;&#160;&#233;quivalent &#224; des photocopies&#160;&#187;. 
 Dans la proposition fran&#231;aise ne seraient tenus de verser la redevance que &#171;&#160; les prestataires de services de r&#233;f&#233;rencement ou l&#8217;exploitant d&#8217;un moteur de recherche &#160;  dont la fourniture de liens repr&#233;sente une activit&#233; lucrative principale, qu&#8217;elle soit propos&#233;e &#224; titre payant ou gratuit, m&#234;me par un h&#233;bergeur, sans &#160;r&#244;le actif&#160; de  n ature &#224; lui confier une connaissance ou un contr&#244;le des liens hypertextes&#160; &#187;. C&#8217;est le cas de Google, le premier vis&#233;, d&#8217;autres aussi sans doute, mais pas &#171;&#160; les portails ni les blogs &#160;&#187; pour lesquels le lien reste libre. 
 Le lien sous l&#8217;&#339;il europ&#233;en  
 Tr&#232;s attendu sera l&#8217;avis donn&#233; par  la Cour de justice de l&#8217;Union europ&#233;enne  &#224; propos d&#8217;un proc&#232;s su&#233;dois  [5]  portant les r&#233;sultats de la recherche obtenus par abonnement &#224; un moteur de recherche, qui r&#233;pondra &#224; quatre questions&#160;: 
 
 Faire un lien est-ce une communication au public (soit un des deux droits patrimoniaux de l&#8217;auteur)&#160;? 
 La facult&#233; de faire un lien peut-elle &#234;tre limit&#233;e (par une interdiction pour des fins commerciales, par exemple)&#160;? 
 Doit-on faire une distinction entre l&#8217;ouverture dans autre fen&#234;tre et l&#8217;apparition sur le m&#234;me site (framing)&#160;? 
 Un pays membre de l&#8217;Union peut-il d&#233;cider d&#8217;&#233;largir le droit de communication au public au-del&#224; de ce qui est autoris&#233; par la directive europ&#233;enne 2001&#160;sur le droit d&#8217;auteur ? 
 
 L&#8217;enjeu&#160;: Financer la presse 
 Google n&#8217;h&#233;berge pas les contenus, mais tirerait profit de la presse sans y investir. Si, pour Google, la contrepartie se trouve dans le trafic qu&#8217;il a cr&#233;&#233; et le pourcentage revers&#233; sur la publicit&#233;, la presse consid&#232;re que cela est insuffisant et proche du parasitisme. L&#8217;action aurait pu d&#8217;ailleurs se faire le plan de l&#8217;agissement parasitaire et non sur celle du droit d&#8217;auteur, mais  cela semblait plus compliqu&#233; . 
 Un d&#233;r&#233;f&#233;rencement de la presse par les moteurs, en r&#233;action, comme en  Belgique apr&#232;s une condamnation par les juges , mettrait la presse d&#8217;un pays &#224; l&#8217;&#233;cart.  Au Br&#233;sil,  pourtant, la presse a d&#233;cid&#233; de se passer de Google Actualit&#233;s, et de s&#8217;aligner sur le mod&#232;le du New-York Times (acc&#232;s libre pour quelques articles / mois, payant ensuite). 
 Par ailleurs, si &#171;&#160;la taxe&#160;&#187; devait &#234;tre instaur&#233;e, la presse fran&#231;aise ne serait-elle pas li&#233;e &#224; une manne Google,  argument relev&#233; par le Syndicat de la presse ind&#233;pendante d&#8217;information en ligne (Spiil ) qui, au nom de la libert&#233; de la presse, s&#8217;oppose cette&#160; &#171;&#160;taxe&#160;&#187;&#160;? 
 Qui va financer ? Google, pour continuer &#224; r&#233;f&#233;rencer des articles de presse librement accessibles&#160;et alimenter ses propres services (publicit&#233;, datamining, &#8230;) ? Les publicitaires, par les annonces sur les sites&#160;de presse ? L&#8217;utilisateur qui voudra acc&#233;der &#224; ses titres pr&#233;f&#233;r&#233;s, au-del&#224; d&#8217;un seuil d&#8217;article fix&#233; par chaque entreprise de presse&#160;? Une &#171;  contribution cr&#233;ative  &#187; en fonction de la fr&#233;quentation du site et du taux de partage des contenus ? Un mix de tous ces &#233;l&#233;ments&#160;? Ou est-ce &#224; la presse traditionnelle de s&#8217;adapter &#224; la nouvelle donne en  cr&#233;ant, &#224; l&#8217;image des &#171;&#160;pure players&#160;&#187;, &#171;&#160;une valeur avec la publicit&#233;, des co&#251;ts de production optimis&#233;s et des activit&#233;s de service&#160;&#187;&#160; ? 
 Google, on le sait, est habitu&#233; &#224; n&#233;gocier . En ce qui concerne le partage des revenus g&#233;n&#233;r&#233;s au profit de Google par la presse fran&#231;aise, un  m&#233;diateur du gouvernement doit trouver une solution en cette fin d&#8217;ann&#233;e 2012  [6] . Le lien restera-t-il libre&#160; pour tous ? 
 Ill. Day 283/365. My life as a magazine. Tiago Ribeiro.  Fotopedia . CC by  
 Sur la m&#234;me  question 
 
 Google ou lorsque le lien hypertexte est un enjeu &#233;conomique , 26 novembre 2012 
 Taxer ou ne pas taxer&#160;? Bataille autour du r&#233;f&#233;rencement de la presse,  26 ao&#251;t 2012 
 Payer des droits pour des liens hypertexte , 15 mars 2012 
 Faut-il une autorisation pour faire un lien hypertexte&#160;?  11 d&#233;cembre 2011 
 Payer pour consulter internet dans un cadre professionnel ? , 20 novembre 2011 
 
 
 Notes 
 
 
 [1]  Le projet de loi n&#8217;a pas encore &#233;t&#233; examin&#233; par le Parlement allemand. 
 
 
 [2]  Association IPG (d&#8217;int&#233;r&#234;t politique et g&#233;n&#233;ral) soutenue par trois syndicats de presse. 
 
 
 [3] &#160; Redevance: pr&#233;l&#232;vement non obligatoire pay&#233; par l&#8217;usager d&#8217;un service&#160;; taxe&#160;: pr&#233;l&#232;vement obligatoire sans que le&#160; montant soit li&#233; au co&#251;t du service. 
 
 
 [4]  Pour le  Forum des droits sur l&#8217;internet,  dans une recommandation datant de 2003,&#160;&#187;le lien n&#8217;est qu&#8217;un &#171;&#160;chemin&#160;&#187;, notion fondant la libert&#233; de se d&#233;placer sur le web&#160;&#187;, qui&#160;&#187; a pour cons&#233;quence  sa neutralit&#233;  au regard des l&#233;gislations auxquelles il peut &#234;tre confront&#233;.&#160;&#187; 
 
 
 [5]  Nils Svensson, Sten Sj&#246;gren, Madelaine Sahlman, Pia Gadd c/ Retreiver Sverige AB (Cas C-466/12). Demande de d&#233;cision pr&#233;judicielle d&#233;pos&#233;e &#160;le 18 octobre 201.  Site de la Cour de justice europ&#233;enne 
 
 
 [6]  Le rapport du m&#233;diateur, a-t-on appris ensuite, &#233;tait repouss&#233; &#224; la fin du mois de janvier 2013 . 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
