<document>
	<date>2013-01-29</date>
        <title>Ouvrez vos donn&#233;es bibliographiques, surtout si elles sont  enrichies !</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>base de donn&#233;es</tag>
                <tag>biblioth&#232;que</tag>
                <tag>Contrat</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Des notices bibliographiques publiques &#171;&#160;laconiques&#160;&#187;, des notices de fournisseurs commerciaux on&#233;reuses, pourquoi les biblioth&#232;ques ne se tourneraient-elles pas vers les offres gratuites et aux donn&#233;es plus riches propos&#233;es par des librairies ? C&#8217;est ce soulignait un  article r&#233;cent d&#8217;ActuaLitt&#233;.  Mais que cautionneraient ainsi les biblioth&#232;ques afin de rendre leurs catalogues plus &#171;&#160;sexys &#187;&#160;?   Que propose donc  le catalogue de la biblioth&#232;que de Clermont  pour susciter une telle &#171;&#160;vol&#233;e de bois   vert&#160;&#187;&#160;? 
 Se lier &#224; des sites commerciaux&#160; &#8230; 
 Le site propose le r&#233;sum&#233; de livres provenant de la base de donn&#233;es propos&#233;e par  Dialogues , une &#160;librairie d&#8217;une autre r&#233;gion, &#171;&#160; ce qui oblige les biblioth&#233;caires, dans une logique de donn&#233;es ouvertes &#160;(ne serait-ce pas plut&#244;t en r&#233;ponse &#224; un contrat),  &#224; citer leurs sources&#160;&#187; . Quoi de plus normal pourtant ! Mentionner les sources, cela s&#8217;impose en effet toujours, m&#234;me dans le cadre d&#8217;une exception au droit d&#8217;auteur, m&#234;me pour une &#339;uvre &#171;&#160;tomb&#233;e&#160;&#187; dans le domaine public. Reproduire ces r&#233;sum&#233;s serait d&#8217;ailleurs franchement interdit faute d&#8217;un contrat  ad hoc  avec la librairie,  a priori  titulaire des droits sur les r&#233;sum&#233;s  [1] . 
 On y trouve aussi les couvertures de livres, sous la forme d&#8217;une vignette, accompagn&#233;e du logo d&#8217;Amazon, car extraites de ce site, soit &#233;galement accompagn&#233;es d&#8217;un lien entrant vers un autre site commercial, lien impos&#233; contractuellement par Amazon et susceptible celui-ci d&#8217;aspirer des clients vers l&#8217;un de ces mastodontes du web volontiers tent&#233;s par un monopole. 
 &#8230; pour de bonnes raisons 
 L&#8217;argent &#233;pargn&#233; sert &#224; acqu&#233;rir d&#8217;autres ouvrages offerts &#224; un public &#171;&#160; qui, de toute mani&#232;re, ne les auraient pas achet&#233;s &#160;&#187;. Il sert aussi &#224; financer une op&#233;ration de num&#233;risation&#160; d&#8217;&#339;uvres du domaine public et l&#8217;achat de lecteurs de livres &#233;lectroniques. Num&#233;riser les couvertures, souligne-t-on aussi, est co&#251;teux. Il faudrait en outre obtenir une autorisation au titre du droit d&#8217;auteur, ajouterai-je. 
 L&#8217;article parle d&#8217; Open data . Or, cette expression s&#8217;applique  a priori  plut&#244;t &#224; des donn&#233;es publiques alors que r&#233;sum&#233;s et pages de couvertures sont propos&#233;s par des entreprises priv&#233;es. Peu importe&#160;! Les biblioth&#232;ques de Clermont soulignent qu&#8217;il n&#8217;y pas de contrat publicitaire. Certes, mais il s&#8217;agit bien d&#8217;un contrat puisqu&#8217;en &#233;change des r&#233;sum&#233;s et des couvertures, un lien entrant vers les sites qui les ont propos&#233;s est obligatoire, tout comme la pr&#233;sence de logos, un point fort peu contraignant. La soci&#233;t&#233; Amazon, par ailleurs, aurait-elle n&#233;goci&#233; des droits de r&#233;utilisation des couvertures d&#8217;ouvrages aupr&#232;s de tous les &#233;diteurs qui y sont pr&#233;sents, pour tout type d&#8217;usage et dans le monde entier&#160;? Au titre du  Fair Use &#160;? Je n&#8217;ose l&#8217;imaginer. 
 Couvertures, r&#233;sum&#233;s, &#8230;  Plut&#244;t qu&#8217;un lien vers telle ou telle librairie, pourquoi ne pas utiliser les sites des &#233;diteurs des ouvrages concern&#233;s, s&#8217;il acceptaient (enfin) d&#8217;autoriser gratuitement les biblioth&#232;ques ayant achet&#233; l&#8217;une de leur publication de reproduire sur leurs sites les 1 &#232;re  et 4 e  pages de couverture&#160;? Sponsoriser les librairies de sa r&#233;gion peut se faire en multipliant les actions men&#233;es localement. La cannibalisation des clients des librairies par les biblioth&#232;ques, lieu d&#8217;incitation &#224; la lecture, n&#8217;a jamais &#233;t&#233; prouv&#233;e me semble-t-il. 
 &#201;largir les exceptions&#160;au droit d&#8217;auteur&#160;?   J&#8217;avais envisag&#233; la question  pour qu&#8217;au titre de la citation, &#224; des fins d&#8217;information, la couverture puisse accompagner toute pr&#233;sentation ou critique de livres, pour des usages non commerciaux, soit &#233;galement pour les biblioth&#232;ques  [2] . N&#8217;est-ce pas ce qui se fait d&#233;j&#224; sur les r&#233;seaux sociaux&#160;? Un code de bonnes pratiques, pourquoi pas, car la mise en &#339;uvre d&#8217;une exception serait bien trop lourd. Faute d&#8217;une telle autorisation, pourquoi ne pas utiliser, en effet, le site d&#8217;Amazon, au lieu de faire un lien vers le site de l&#8217;&#233;diteur de l&#8217;ouvrage (ce que j&#8217;ai tendance &#224; pr&#233;coniser)&#160;? Si les biblioth&#232;ques publiques peuvent (pourraient) b&#233;n&#233;ficier de n&#233;gociations collectives faites notamment par  Couperin  ou  Carel , la tentation resterait forte pour toutes les autres biblioth&#232;ques. 
 Une telle exception pourrait couvrir aussi la 4&#232;me de couverture. Pour d&#8217;autres r&#233;sum&#233;s, on pourrait imaginer  un wikip&#233;dia de r&#233;sum&#233;s,&#160; ou mieux (m&#8217;a-t-on souffl&#233;) un moteur permettant de retrouver ceux dont la r&#233;utilisation est libre, moyennant indication de l&#8217;auteur et du site source.&#160;Les r&#233;sum&#233;s r&#233;alis&#233;s par des volontaires seraient mis &#224; la disposition de tous sous une  licence CC by-sa , celle de Wikip&#233;dia, autorisant la reproduction, la modification, l&#8217;usage &#224; des fins commerciales &#8230;. &#160;Bref pr&#234;ts pour toute autre forme de valorisation. 
 Sources  
 
 Sans donn&#233;es publiques, les biblioth&#232;ques se tournent vers Amazon , Antoine Oury,  ActuaLitt&#233; , 17 janvier 2013. 
 Des vignettes et des droits ,  Paralipom&#232;nes  6 janvier 2011, 
 Reproduire des couvertures d&#8217;ouvrages. Un usage tr&#232;s brid&#233;,  Paralipom&#232;nes ,  26 mars 2010. 
 Site  Open Bibliography and Open Bibliographic Data  
 
 
 Notes 
 
 
 [1]  Aucune autorisation particuli&#232;re, me semble-t-il, dans les mentions l&#233;gales du site de la librairie Dialogues. Un contrat  ad hoc  entre les biblioth&#232;ques de Clermont et la librairie.? 
 
 
 [2]  Je connais naturellement les arguments &#160;donn&#233;s pour all&#233;guer la protection des couvertures (voir E. Pierrat, p. 99 et 100&#160;; Droit d&#8217;auteur et de l&#8217;&#233;dition, &#201;ditions du cercle de librairie, 2005). Oui, les couvertures sont prot&#233;g&#233;es de toute contrefa&#231;on faite par un autre &#233;diteur ou auteur, mais avec les vignettes accompagnant une pr&#233;sentation des acquisitions, on se trouve ici dans le champ de l&#8217;information. Voir (ce que je partage volontiers &#8230; ) les arguments de C&#233;dric Manara dans  Documentaliste-Sciences de l&#8217;information , 3, 2012  dans son article intitul&#233;&#160;&#171;&#160; Le droit de l&#8217;information&#160;: paradoxes et ouvertures&#160;&#187;.  
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
