<document>
	<date>2013-02-28</date>
        <title>Un libre acc&#232;s obligatoire pour les publications en sciences sociales et humaines ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>libre acc&#232;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Le 11 f&#233;vrier 2013,  Cairn , portail en sciences humaines et sociales (SHS), organisait une conf&#233;rence r&#233;unissant les repr&#233;sentants de 120 revues et de 50 structures &#233;ditoriales, en pr&#233;sence de repr&#233;sentants du minist&#232;re de l&#8217;Enseignement et de la Recherche.  
 Mise &#224; jour  : Dans un  second rapport , c&#8217;est la voie verte qui a la pr&#233;f&#233;rence du&#160; groupe Finch (Royaume-Uni). 
 Pourquoi cette r&#233;union&#160;? 
 L&#8217;inqui&#233;tude apr&#232;s l&#8217;annonce que la France allait suivre la recommandation de la Commission europ&#233;enne du 17 juillet 2012  [1]  qui se traduira par un libre acc&#232;s aux publications de la recherche financ&#233;e&#160; par des fonds public apr&#232;s un &#171; &#160;embargo &#160;&#187; de 12 mois maximum pour &#171;&#160;les publications dans les domaines des sciences sociales et humaines&#160;&#187;, d&#233;cision qui mettrait en jeu la survie des revues en SHS. 
 Une conf&#233;rence  pour faire le point sur le libre acc&#232;s et adopter une  motion  soulignant l&#8217;impact potentiel d&#8217;une application de la recommandation pour un secteur d&#8217;activit&#233;, l&#8217;&#233;dition SHS, mais surtout, au-del&#224;, pour les chercheurs et la soci&#233;t&#233;, ces revues jouant un r&#244;le dans le d&#233;bat public et pour la visibilit&#233; de la recherche fran&#231;aise. 
 &#201;l&#233;ments d&#8217;information 
 
 Le contexte politique  
 Le minist&#232;re de l&#8217;Enseignement et de la Recherche pr&#234;t &#224; appliquer la recommandation pour les sciences techniques et m&#233;dicales (STM), soit pour un embargo de 6 mois maximum, mais qui adaptera sa r&#233;ponse pour les SHS en fonction des r&#233;sultats d&#8217;une  &#233;tude d&#8217;impact  qu&#8217;il va lancer, r&#233;ponse qui pourrait aller au-del&#224; des 12 mois pr&#233;conis&#233;s par la recommandation europ&#233;enne. 
 Un durcissement des positions des chefs d&#8217;&#233;tablissements universitaires et des biblioth&#232;ques qui, notamment lors des  journ&#233;es Couperin des 24 et 25 janvier 2013,  exigent un libre acc&#232;s &#224; toutes les publications, soit au moins, comme  l&#8217;ADBU,  une &#171;&#160;diminution significative&#160;&#187; de l&#8217;embargo. 
 Au Royaume-Uni,  l a voie dor&#233;e , soit un libre acc&#232;s par un financement en amont, voie jug&#233;e de meilleure qualit&#233; que  la voie verte , mais avec une aide de l&#8217;&#201;tat britannique pour assurer la transition (ce qui n&#8217;est pas pr&#233;vu en France), et  aux &#201;tats-Unis, la loi  pour &#233;largir l&#8217;obligation de d&#233;p&#244;t, aujourd&#8217;hui appliqu&#233; au secteur financ&#233; par des fonds publics dans le domaine m&#233;dical, &#224; d&#8217;autres domaines. 
 Dessiner &#224; grands traits le paysage du libre acc&#232;s  
 Trois courants&#160;: des pratiques des physiciens &#171;&#160;adoss&#233;es&#160;&#187; au num&#233;rique, progressivement adopt&#233;es par d&#8217;autres disciplines (en STM, plus tard par les SHS), un moyen de lutter contre le  &#171;&#160;racket&#160;&#187; des oligopoles &#233;ditoriaux  dans le secteur STM, une volont&#233; politique d&#8217;afficher au plus vite un retour sur les investissements publics. 
 Trois voies&#160;: la voie verte par l&#8217;auto-archivage par les chercheurs, la voie dor&#233;e par un financement par les institutions des auteurs s&#233;lectionn&#233;s, aujourd&#8217;hui aussi l a voie platinum  financ&#233;e par des services &#224; forte valeur ajout&#233;e. 
 D&#233;crypter la recommandation europ&#233;enne 
 S&#8217;il s&#8217;agit d&#8217;une recommandation, sans obligation, le contexte est toutefois contraignant&#160;: la recommandation s&#8217;impose bien. Mais pour l&#8217;appliquer, il faudra d&#233;finir avec pr&#233;cisions les termes de la recommandation&#160;: Qu&#8217;est-ce qu&#8217;&#160;&#171;&#160;une publication issue de la recherche financ&#233;e sur des fonds publics&#160;&#187;&#160;? &#160;Des articles ou uniquement des donn&#233;es&#160;? Qui a les droits&#160;? Les institutions ou les chercheurs&#160;? Quel statut pour les publications &#171;&#160;personnelles&#160;&#187; ou pour les revues financ&#233;es par le Centre national du livre  (CNL)  ? Des fonds publics&#160;? L&#8217;acc&#232;s implique-t-il aussi une r&#233;utilisation?&#160; Doit-on parler de licences (terme figurant dans la recommandation) ou de cessions de droits&#160;? Doit-on veiller &#224; ce que l&#8217;incitation &#224; publier dans des revues en libre acc&#232;s (12 mois&#160;?) ne se traduise pas par des sanctions (universitaires) en cas de manquement&#160;? 
 Quelle voie adopter&#160;?  
 Face &#224; une table ronde d&#8217;&#233;diteurs adeptes, arguments &#224; l&#8217;appui, d&#8217;un  statu quo ,  EDP Sciences , un &#233;diteur GOLD&#160;heureux, mais en STM, &#160;la voie platinum, avec des services freemium &#171;&#160;&#224; forte valeur ajout&#233;e&#160;&#187; achet&#233;s par les biblioth&#232;ques propos&#233;s par Revues.org devenue  Open Edition  ou, comme aujourd&#8217;hui, des barri&#232;res mobiles adapt&#233;es, fix&#233;es par chaque &#233;diteur, ce que pourrait conclure l&#8217;&#233;tude d&#8217;impact commandit&#233;e par le minist&#232;re. 
 Des doutes furent &#233;mis sur l&#8217;ind&#233;pendance de l&#8217;&#233;tude et sur son poids dans les d&#233;cisions qui seront prises. Si l&#8217;accent a &#233;t&#233; mis sur les &#171;&#160;forces telluriques&#160;&#187; en mouvement pour un acc&#232;s gratuit &#224; des &#339;uvres devenues simples informations et noy&#233;es dans un &#171;&#160;puits sans fond&#160;&#187;, on a aussi &#233;voqu&#233; une autre mani&#232;re d&#8217;aborder l&#8217;&#233;dition, &#224; l&#8217;image du projet  Episcience  permettant aux &#233;diteurs de puiser dans un fonds &#171;&#160;libre&#160;&#187;. 
 Un d&#233;bat &#224; suivre  
 Le travail &#233;ditorial a-t-il encore une utilit&#233; ou cette mobilisation n&#8217;est-elle que la d&#233;fense d&#8217;un pr&#233; carr&#233; appel&#233; &#224; dispara&#238;tre ? Doit-on repenser l&#8217;activit&#233; &#233;ditoriale&#160;en s&#8217;appuyant sur le&#160; libre acc&#232;s, mais aussi sur la&#160; libre r&#233;utilisation,&#160; y compris par des maisons d&#8217;&#233;dition priv&#233;es&#160;? &#160;Mais quel financement alors pour ces produits &#233;ditoriaux qui jouent aussi un r&#244;le pour la visibilit&#233; et la notori&#233;t&#233; d&#8217;un chercheur aupr&#232;s d&#8217;un public plus vaste, mais aussi pour la circulation des connaissances dans la soci&#233;t&#233; ? Comment r&#233;soudre le conflit entre le mod&#232;le &#233;conomique &#233;ditorial et le mod&#232;le acad&#233;mique alors que les biblioth&#232;ques jouent (en s&#8217;abonnant ou en payant des services) ou sont appel&#233;es &#224; jouer (dans leur propre &#233;tablissement, en organisant le libre acc&#232;s, voire par des activit&#233;s &#233;ditoriales) un r&#244;le majeur&#160;? 
 &#171;&#160;  Votre petit business model, il ne m&#8217;int&#233;resse pas  &#187;, avait-on entendu lors des journ&#233;es Couperin. Oui, certainement, &#224; l&#8217;aune universitaire o&#249; le d&#233;p&#244;t  [2]  de tous les r&#233;sultats de la recherche qui repr&#233;sentent un retour sur investissement s&#8217;impose. Mais comment diffuser les r&#233;sultats de la recherche aupr&#232;s d&#8217;un public plus vaste&#160;? Au-del&#224; du moissonnage par des moteurs de recherche d&#8217;articles en libre acc&#232;s, on peut envisager un regroupement particulier des articles, commander des &#160;articles &#224; des auteurs, restructurer les articles d&#233;pos&#233;s, demander la r&#233;&#233;criture de certains passages, ajouter des compl&#233;ments &#233;ditoriaux &#8230;. Tout ce travail serait-il inutile&#160;? Les biblioth&#232;ques sont-elles pr&#234;tes &#224; financer (d&#8217;une mani&#232;re ou d&#8217;une autre) ces revues&#160;utiles aussi &#224; certains de leurs &#233;tudiants et &#224; un public d&#8217;amateurs &#233;clair&#233;s ? Quelles biblioth&#232;ques&#160;? 
 
 
 
 [1]   Recommandation de la Commission du 17 juillet 2012 relative &#224; l&#8217;acc&#232;s aux informations scientifiques et &#224; leurs publications . 
 
 
 [2]  Il me semble que le recteur de l&#8217;Universit&#233; de Li&#232;ge ne mettait l&#8217;accent que sur le d&#233;p&#244;t, et qu&#8217;il ajoutait que leur acc&#232;s d&#233;pendait de la politique de l&#8217;&#233;diteur. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
