<document>
	<date>2013-03-02</date>
        <title>Coups de boutoir contre le lien hypertexte gratuit</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>lien hypertexte</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Cet hyperlien, neutre au regard du droit d&#8217;auteur, si on reprend les arguments (souvent utilis&#233;s) de  Tim Berner-Lee,  mais aussi pour le  Forum des droits sur l&#8217;internet  pour prendre un exemple fran&#231;ais, est libre. Doit-il le rester dans le cadre d&#8217;un service payant  ? 
 Bis repetita  aujourd&#8217;hui. Apr&#232;s  l&#8217;agr&#233;gateur de presse Meltwalter  au Royaume Uni, des  universit&#233;s canadiennes , les  lois Google  en France, en Allemagne, &#8230; voire d&#8217;autres affaires, la question se pose encore et toujours. 
 On savait que  la Cour de justice de l&#8217;Union europ&#233;enne (CJUE),  qui &#171;&#160;dit le droit europ&#233;en&#160;&#187;,  publiera prochainement une d&#233;cision dans le cas C-466/12  opposant des journalistes su&#233;dois &#224; un service de veille de ce pays (&#224; suivre, donc). 
 La CJUE ne s&#8217;est pas encore prononc&#233;e . Peu importe&#160;! Pour  l&#8217;European Copyright Society (ECS) , cr&#233;&#233;e en janvier 2012 pour regrouper des experts en droit d&#8217;auteur de 17 pays (les professeurs  Michel Vivant  et  Christophe Geiger  pour la France) et servir de contrepoids &#224; &#171;&#160;des lois sur le droit d&#8217;auteur parfois trop strictes&#160;&#187;, un lien hypertexte ne peut pas &#234;tre consid&#233;r&#233; comme une communication au public car il ne se traduit pas par une transmission, mais aussi sous peine de devoir n&#233;gocier des licences pour &#233;tablir des liens, ce qui serait &#171;&#160;absurde&#160;&#187;, qualificatif conclusif  de l&#8217;une des analyses approfondie  que l&#8217;ECS a faite de plusieurs d&#233;cisions prises dans le pass&#233; par la CJUE. 
 Cette libert&#233; toutefois ne signifie pas absence de responsabilit&#233; pour tout lien cr&#233;&#233;, pr&#233;cise l&#8217;ECS. Le Forum des droits sur l&#8217;internet avait aussi attir&#233; l&#8217;attention sur cette question dans  une autre recommandation publi&#233;e &#233;galement en 2003 .  Emmanuel Barthe  s&#8217;&#233;tait aussi pench&#233; sur ce sujet &#224; l&#8217;&#233;poque ainsi que moi-m&#234;me pour une  communication &#224; l&#8217;IFLA  en 2003. D&#8217;autres bien s&#251;r aussi  l&#224; ,  l&#224; ,  l&#224; , ou  l&#224; ,&#160;&#8230; 
 Ill. Lien. Gerait,  Pixabay  CC0 
 Merci &#224; Barbara Stratton (groupe Droit de l&#8217;information  d&#8217;Eblida)  qui a tr&#232;s rapidement attir&#233; mon attention sur la br&#232;ve&#160; d&#8217;Edri-Gram du 27 f&#233;vrier 2013 :  European copyright scholars: hyperlinking is not public communication.  
 . 
                                         
                                                                                                        
                                 
        </text>
</document>
