<document>
	<date>2013-03-24</date>
        <title>Quoi de neuf sur le front du droit d&#8217;auteur et de l&#8217;information ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                                                                                 
 Un cours &#224; assurer prochainement, l&#8217;occasion de reprendre quelques sujets &#233;mergeant de ma veille sur le droit de l&#8217;information et de les pr&#233;senter, cette fois-ci dans un billet sur  un mod&#232;le adopt&#233; dans le pass&#233; . &#160; 
 
 Ma&#238;triser ses donn&#233;es personnelles. Jusqu&#8217;o&#249;&#160;?  
 Les donn&#233;es personnelles&#160;: l&#8217;or noir de l&#8217;&#233;conomie.   Comment prot&#233;ger les citoyens&#160;? C&#8217;est l&#8217;objet d&#8217;un  projet de r&#232;glement europ&#233;en  en cours de discussion au Parlement europ&#233;en et, en France, d&#8217;un projet de &#171;&#160; loi pour renforcer la protection des donn&#233;es personnelles des citoyens sur Internet &#160;&#187;. Comment concilier protection et enjeux &#233;conomiques&#160;?  Question complexe illustr&#233;e par le  lobbying intense  r&#233;alis&#233; sur le texte europ&#233;en mais comme l&#8217;indique  Le Figaro,  par le repr&#233;sentant fran&#231;ais aupr&#232;s de la commission europ&#233;enne&#160;pour les enjeux du num&#233;rique qui souhaite &#171;&#160; fermer la CNIL &#160;&#187;   dont la r&#233;gulation est jug&#233;e excessive alors que le projet de loi &#160;entend renforcer les pouvoirs de cette autorit&#233; administrative. Et une question essentielle, elle aussi : comment concilier  droit &#224; l&#8217;oubli et devoir de m&#233;moire  ? Ce qui fut soulign&#233; fort opportun&#233;ment par  l&#8217;AAF  dans un communiqu&#233; r&#233;cent port&#233; par  l&#8217;IABD  et  Eblida . A suivre &#8230; 
 Un libre acc&#232;s aux r&#233;sultats de la recherche  
 Ce serait bient&#244;t le cas pour la recherche financ&#233;e par des fonds publics.&#160;Une vell&#233;it&#233; ancienne qui aboutirait gr&#226;ce &#224; une (forte)  recommandation europ&#233;enne , mais qui suscite des  inqui&#233;tudes dans le domaine des sciences humaines et sociales (SHS)  o&#249; les dur&#233;es d&#8217;embargo sont g&#233;n&#233;ralement plus longues que les 12 mois accord&#233;s par le texte europ&#233;en. 
 Oui, donc, &#224;  &#171;&#160;I love OA&#160;&#187;, p&#233;tition  relay&#233;e par  Le Monde , mais aussi &#224; une &#233;tude d&#8217;impact pour le secteur SHS pour balayer les inqui&#233;tudes face &#224; qui a &#233;t&#233; per&#231;u comme un couperet, et b&#226;tir ensemble &#171;&#160; un nouveau contrat scientifique, &#233;ditorial et commercial entre chercheurs, &#233;diteurs et lecteurs &#160;&#187; que les p&#233;titionnaires du Monde (dont fait partie  l&#8217;IABD ) appellent de leurs v&#339;ux. 
 Nul besoin d&#8217;une cession exclusive aux &#233;diteurs, une recommandation pourtant basique faite depuis longtemps comme l&#8217;indique l a bo&#238;te aux outils destin&#233;e aux chercheurs  (dans une traduction &#224; laquelle j&#8217;ai particip&#233;),  Le droit d&#8217;auteur dans le d&#233;bat sur le libre acc&#232;s aux r&#233;sultats de la recherche , ou encore  Un droit d&#8217;auteur  sui generis  pour les articles scientifiques&#160;?  etc. 
 Une pr&#233;conisation d&#233;sormais d&#233;clin&#233;e sur tous les tons, m&#234;me dans une  vid&#233;o  et, en  Allemagne, un projet de loi  qui autoriserait les chercheurs &#224; mettre en libre acc&#232;s la version accept&#233;e par l&#8217;&#233;diteur (post-publication) en d&#233;pit de l&#8217;existence d&#8217;une cession exclusive des droits. L&#8217;&#233;diteur ne conserverait les droits que pour la version publi&#233;e, ce qui ne repr&#233;sente (souvent) qu&#8217;une mise en forme particuli&#232;re. Sachant que le droit d&#8217;auteur prot&#232;ge la mise en forme originale des id&#233;es et non les id&#233;es elles-m&#234;mes, il n&#8217;y avait qu&#8217;un pas &#8230; franchi ici. 
 Loi sur les livres indisponibles. Mode d&#8217;emploi&#160;? 
 21 mars 2013. Salon du livre.  La loi du 1 er  mars 2012  vient d&#8217;&#234;tre compl&#233;t&#233;e par un  d&#233;cret  sp&#233;cifiant les modalit&#233;s de fonctionnement du registre des livres indisponible et un  arr&#234;t&#233;  sur la composition et le fonctionnement du comit&#233; charg&#233; de l&#8217;administrer. C&#8217;est ce qui permet de d&#233;couvrir  ReLIRE , Registre des livres indisponibles en r&#233;&#233;dition &#233;lectronique, et  la complexit&#233; du dispositif  fix&#233; par la loi. Restent &#224; d&#233;couvrir la soci&#233;t&#233; de gestion collective qui sera agr&#233;&#233;e (sans doute  la Sofia ) et les conditions impos&#233;es pour tout usage collectif, aux biblioth&#232;ques notamment, ainsi que les  recherches diligentes  qui seront r&#233;alis&#233;es pour retrouver les ayants droit et &#233;viter de se trouver face &#224; des livres orphelins  [1] . Six mois sont laiss&#233;s &#224; pr&#233;sent aux auteurs et/ou &#224; leurs &#233;diteurs pour s&#8217;opposer &#224; la gestion des droits de leur livre par une soci&#233;t&#233; de gestion collective ou &#8230; rectifier  des erreurs  [2] . 
 Les &#339;uvres concern&#233;es n&#8217;&#233;tant plus commercialis&#233;es, on a pu consid&#233;rer que l a clause d&#8217;exploitation permanente et suivie n&#8217;ayant pas &#233;t&#233; assur&#233;e  par les &#233;diteurs, les auteurs r&#233;cup&#233;raient leurs droits.  La loi du 1 er  mars permet de passer outre . Conform&#233;ment au syst&#232;me  d&#8217;opt-out  ou droit d&#8217;opposition  a posteriori  adopt&#233; ici, faute d&#8217;avis contraire, le livre r&#233;f&#233;renc&#233; dans le registre sera exploit&#233; par une soci&#233;t&#233; de gestion collective. L&#8217;&#233;diteur qui s&#8217;y oppose doit prouver avoir les droits de la version imprim&#233;e&#160;; les auteurs ou leurs ayants droit qui voudraient exploiter eux-m&#234;mes leur livre doivent prouver avoir tous les droits. Comment&#160;? Une cession des droits (plus courte que la dur&#233;e l&#233;gale des droits d&#8217;auteur) aujourd&#8217;hui &#233;chue&#160;? Un auteur mort avant 1943 (faisons simple)&#160;?&#160; La non exploitation apr&#232;s deux demandes faites par l&#8217;auteur ou son ayant- droit selon la proc&#233;dure pr&#233;vue pr&#233;c&#233;demment&#160;?&#8230; A suivre donc aussi. 
 Un mod&#232;le de contrat d&#8217;&#233;dition&#160;num&#233;rique. Enfin&#160;! 
 4 ans de n&#233;gociations tout de m&#234;me&#160;! Intimement li&#233; au th&#232;me pr&#233;c&#233;dent, gr&#226;ce &#224;  ActuaLitt&#233; ,  Livres Hebdo ,  Le Monde  ou  Lib&#233;ration  [3]  notamment, on conna&#238;t les d&#233;tails de l&#8217;accord sign&#233; par les auteurs et les &#233;diteurs. 
 Un m&#234;me contrat pour la gestion de la version papier et de la version num&#233;rique qui met fin au &#171;&#160; principe de r&#233;versibilit&#233; &#160;&#187;, &#233;voqu&#233; &#224; l&#8217;instant, qui suppose qu&#8217;&#160;&#171; &#160;&#224; d&#233;faut d&#8217;exploitation permanente et suivie de l&#8217;&#233;diteur sur un support, l&#8217;auteur r&#233;cup&#232;re tous ses droits &#160;&#187;. &#160;La fin de l&#8217;exploitation sur un support n&#8217;entra&#238;nera donc pas automatiquement la fin de l&#8217;exploitation de l&#8217;autre. Voil&#224; au profit des &#233;diteurs&#160;! 
 Les auteurs, eux, obtiennent des garanties sur l&#8217;exploitation de leur &#339;uvre notamment par les dispositions sur les clauses de r&#233;examen et de reddition des comptes, y compris pour la version num&#233;rique, moins sur la fin de l&#8217;exploitation ou &#171;&#160; clause d&#8217;enc&#233;phalogramme plat &#160;&#187; car applicable, dans les faits, qu&#8217;en cas de cessation d&#8217;activit&#233; de la maison d&#8217;&#233;dition  [4] . 
 En vrac 
 Une actualit&#233; riche et donnant lieu &#224; de multiples d&#233;veloppements, arr&#234;tons-nous l&#224;, cependant. 
 
 Signalons tout de m&#234;me que l&#8217;on pourrait voir appara&#238;tre prochainement  une Lex Google en Allemagne,  que le ph&#233;nom&#232;ne Harlem Shake favoriserait un  droit de citation pour la musique , les nombreux focus jet&#233;s par Legalis  (notamment celui-ci ) sur les usages d&#8217;internet&#160;par les salari&#233;s,  l&#8217;exception p&#233;dagogique  examin&#233;e prochainement par le S&#233;nat dans le cadre du projet de loi sur la Refondation de l&#8217;&#233;cole de la R&#233;publique, la possibilit&#233; (future) de  revendre ses livres &#233;lectroniques  qui me rappelle  un cas abord&#233; par la Commission europ&#233;enne , etc. 
 Illustrations 
 l1 Ebullicion/ ebullition. Druidabruxux.  Flickr  CC by-nc-sa 
2  Stuffed Cheshire Cat toy, from the Collection of the Children&#8217;s Museum of Indianapolis . Commons Wikim&#233;dia. &#160;CC by-sa 
 3 Desktop Publishing, Jeremy Brooks,  Flickr  CC by-nc 
5  Bookstore,  Natalia Romay, Fotopedia, CC by-nc-sa 
6 Tiroir de fiches d&#8217;Ursula Bogner. Waltercolor.  Flickr . CC by-nd 
 
 Notes 
 
 
 
 [1]  Un aspect qui concerne la transposition de la directive europ&#233;enne sur les &#339;uvres orphelines, non abord&#233; aujourd&#8217;hui. 
 
 
 [2]  Opposition et rectification qui peuvent s&#8217;exercer ensuite &#233;galement, comme l&#8217;indique le tableau r&#233;capitulatif. 
 [3]  L&#8217;&#233;dition garde un contrat unique, Herv&#233; Hugueny,  Livres Hebdo,  8 mars 2013 ; &#171;&#160;La lecture ne change pas de support&#160;&#187;,  Lib&#233;ration,  22 mars 2013 
 
 
 [4]  Accord sign&#233; sur le contrat d&#8217;&#233;dition num&#233;rique dans le livre, H. Beuve-M&#233;ry,  Le Monde, 11 mars 2013 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
