<document>
	<date>2013-04-15</date>
        <title>Quel droit pour faire du text et du data mining ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>base de donn&#233;es</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Licences for Europe  [1] , initiative prise en f&#233;vrier 2013 par la Commission europ&#233;enne pour trouver des solutions juridiques en mati&#232;re de droit d&#8217;auteur, un  groupe de travail sur le Text et le Data Mining pour la recherche scientifique   c r&#233;&#233; dans ce cadre, une discussion bloqu&#233;e d&#232;s la premi&#232;re r&#233;union, le 4 f&#233;vrier 2013, et une  lettre ouverte  [2]  adress&#233;e &#224; la Commission europ&#233;enne,  un rapport&#160; r&#233;cent sur la situation au Royaume-Uni,  il n&#8217;en fallait pas plus pour  reprendre ce sujet , d&#233;taill&#233; en novembre 2011  [ 3] . 
 Licence ou exception&#160;au droit d&#8217;auteur ? 
 Telle est la question. Pour la Commission europ&#233;enne, la solution est dans les licences. N&#8217;est-ce pas le titre m&#234;me de son initiative&#160;? Mais les chercheurs qui y voient un blocage pour le potentiel scientifique que repr&#233;sente la fouille de textes et de donn&#233;es (ou exploration des contenus) ne partagent pas cet avis. 
 Avec les licences, ce sont de nouveaux droits &#224; payer par les &#233;tablissements de recherche et les biblioth&#232;ques, alors qu&#8217;ils disposent d&#233;j&#224; d&#8217;un acc&#232;s l&#233;gal &#224; ces donn&#233;es. &#201;tendre ainsi le droit d&#8217;auteur&#160;? Dans ce cas l&#8217;Europe serait d&#233;savantag&#233;e face &#224; d&#8217;autres pays comme les &#201;tats-Unis, le Japon, Ta&#239;wan et la Cor&#233;e du Sud qui b&#233;n&#233;ficient d&#8217;exceptions pour de telles activit&#233;s. Une question d&#8217;autant plus cruciale qu&#8217;&#224; l&#8217;heure du Big Data, l&#8217;exploration des contenus a un potentiel &#233;conomique et social tr&#232;s fort. 
 C&#8217;est pourquoi, comme le revendique la  lettre ouverte  envoy&#233;e &#224; la Commission europ&#233;enne, ce th&#232;me doit &#234;tre abord&#233; au niveau europ&#233;en par plus d&#8217;acteurs  [4] , de mani&#232;re plus approfondie, plus large et plus transparente. 
 Un flou juridique 
 Ce  livre blanc  auquel nous nous r&#233;f&#233;rons aujourd&#8217;hui pr&#233;sente, certes, la situation au Royaume-Uni. Mais, comme tous les pays de l&#8217;Union, ce pays a transpos&#233; les directives europ&#233;ennes et bien des informations relev&#233;es sont proches des n&#244;tres. Quels &#233;l&#233;ments reprend-il&#160;? 
 Que l&#8217;exploration des contenus pr&#233;sente des enjeux cruciaux, la chose est entendue. Mais la situation juridique est loin d&#8217;&#234;tre claire, surtout lorsque les donn&#233;es utilis&#233;es proviennent d&#8217;autres pays, aux r&#232;gles diff&#233;rentes, et que textes, donn&#233;es, &#339;uvres multim&#233;dias, &#8230; extraits automatiquement pour cr&#233;er du sens, ob&#233;issent chacun un r&#233;gime juridique diff&#233;rent, tout comme les logiciels utilis&#233;s. 
 Pour extraire les donn&#233;es encore faut-il y acc&#233;der, quelquefois les copier (totalement ou en partie) pour les analyser. On les r&#233;utilise en les regroupant, en les modifiant &#8230; Et le r&#233;sultat, valeur ajout&#233;e aux donn&#233;es premi&#232;res, est alors diffus&#233;. Autant de t&#226;ches qui impliquent des autorisations. 
 Des exceptions&#160;? 
 Telle est la pr&#233;conisation faite notamment dans le  rapport Hargreaves , au Royaume-Uni. Des donn&#233;es, donc des bases pour les regrouper et un droit sp&#233;cifique pour les  bases de donn&#233;es  en Europe. Un droit d&#8217;auteur applicable&#160;? Oui, si le choix des donn&#233;es et la structure de la base est une cr&#233;ation intellectuelle originale. Mais, pour ceci, r&#233;pondre &#224; des exigences &#233;lev&#233;es en mati&#232;re d&#8217;originalit&#233;, comme l&#8217;indiquent plusieurs proc&#232;s, tout comme en mati&#232;re d&#8217;investissements pour revendiquer un droit du producteur. 
 Souvent la base ne sera consid&#233;r&#233;e comme une simple compilation non prot&#233;g&#233;e par le droit d&#8217;auteur. Oui, le droit des bases de donn&#233;es cr&#233;&#233; par la Commission europ&#233;enne pour lutter &#224; armes &#233;gales avec les &#201;tats-Unis n&#8217;a pas d&#233;montr&#233; son efficacit&#233;  [5]  et les d&#233;cisions prises dans des proc&#232;s minent progressivement son emprise. 
 Admettons que ce seuil soit franchi et que la base soit prot&#233;g&#233;e par le droit d&#8217;auteur. Pour explorer des donn&#233;es, peut-on s&#8217;appuyer sur l&#8217;exception pour des &#171;&#160; actes n&#233;cessaires&#160;&#187;  pour acc&#233;der &#224; la base et l&#8217;utiliser  [6] &#160;? Sans doute pas, du moins dans l&#8217;&#233;tat actuel du droit, ni m&#234;me s&#8217;appuyer sur l&#8217;exception accord&#233;e &#224; la recherche, l&#8217;exploration des donn&#233;es &#233;tant une activit&#233; qui va au-del&#224; de la simple &#171;&#160; illustration dans le cadre de la recherche&#160;&#187;  [7] , n&#233;cessite un accord  ad hoc  au moment de la contractualisation. Admettons alors que l&#8217;exception puisse s&#8217;exercer&#160;; dans ce cas elle ne peut se faire qu&#8217;&#224; des fins non commerciales. Qu&#8217;en est-il du chercheur financ&#233; par un laboratoire pour faire sa recherche&#160;? &#160;S&#8217;il y a protection par le droit d&#8217;auteur, l&#8217;exploration des contenus se traduirait bien souvent par des contrefa&#231;ons. 
 Admettons aussi que le droit du producteur soit reconnu, au regard de l&#8217;importance de son investissement. Dans ce cas, il peut s&#8217;opposer &#224;l&#8217;extraction quantitativement ou qualitativement substantielle de sa base  [8] . La situation risque de ne pas &#234;tre claire l&#224; non plus. 
 D&#8217;o&#249; la n&#233;cessit&#233; d&#8217;exceptions au droit d&#8217;auteur et au droit des bases de donn&#233;es applicables &#224; l&#8217;exploration des donn&#233;es &#224; des fins non commerciales et, surtout, rendre impossible de contourner cette exception par contrat (pr&#233;caution de la directive europ&#233;enne sur les bases de donn&#233;es que l&#8217;on ne trouve pas dans la directive sur le droit d&#8217;auteur). 
 Des licences&#160;: un handicap&#160;? 
 Les licences trop  co&#251;teuses&#160; ? C&#8217;est le cas, m&#234;me si elles devaient s&#8217;av&#233;rer gratuites. Lib&#233;rer les droits&#160; aupr&#232;s&#160; d&#8217;une myriade d&#8217;&#233;diteurs (62% du temps d&#8217;un chercheurs, dans le cadre d&#8217;une activit&#233; d&#8217;exploration de donn&#233;es, d&#233;couvre-t-on dans ce rapport), souvent tout simplement car les propri&#233;taires de contenus n&#8217;ont pas pris le temps d&#8217;adopter une politique de r&#233;utilisation. 
 Le libre acc&#232;s  &#224; un large &#233;ventail de publications donne des opportunit&#233;s. Pour les auteurs du livre blanc, s&#8217;il faut naturellement poursuivre cette action, il convient toutefois d&#8217;analyser l&#8217;impact de donn&#233;es libres pour s&#8217;assurer que les d&#233;cisions prises n&#8217;affectent pas des int&#233;r&#234;ts commerciaux l&#233;gitimes, ce qui aurait aussi un impact n&#233;gatif pour l&#8217;&#233;conomie du Royaume-Uni. 
 L&#8217;Open data  est une politique favorable elle aussi &#224; l&#8217;exploration des donn&#233;es. Encore faudrait-il que les mentions l&#233;gales sur la r&#233;utilisation soient claires et qu&#8217;il y ait une v&#233;ritable harmonisation des standards techniques. Oui, les obstacles sont aussi techniques et non seulement juridiques. D&#8217;o&#249; les la s&#233;rie tout &#224; fait int&#233;ressante de clauses et conditions standards&#160;applicables aux m&#233;tadonn&#233;es, aux donn&#233;es, au d&#233;p&#244;t et &#224; la conservation pr&#233;conis&#233;e &#224; la fin de ce rapport. 
 Un large choix de  licences ouvertes  est d&#8217;ailleurs disponible aujourd&#8217;hui pour informer sur les conditions de la &#160;r&#233;utilisation. Trop large sans doute, car on se heurte facilement alors &#224; des probl&#232;mes d&#8217;incompatibilit&#233; entre licences. L&#8217;interop&#233;rabilit&#233; des licences est de mise &#233;galement. Et de pr&#233;coniser une politique de r&#233;utilisation raisonn&#233;e impos&#233;e par le gouvernement et les &#233;tablissements universitaires et de recherche, par des licences standards, les plus libres et les moins restrictives. 
 Un&#160; cadre l&#233;gal clair 
 Voil&#224; qui est indispensable pour dissiper les flous juridiques pr&#233;judiciables &#224; l&#8217;exploration des donn&#233;es. Trois n&#233;cessit&#233;s pour ceci : disposer d&#8217;un acc&#232;s l&#233;gitime pour cette activit&#233;, de licences qui ne limitent pas leur traitement et pouvoir diffuser les r&#233;sultats. Tels sont les principes rappel&#233;s &#233;galement dans ce rapport. 
 &#160;Des travaux europ&#233;ens &#224; suivre attentivement &#8230;. 
 &#160;I llustration. Rising &amp; Falling After 2000  Flickr.&#160; Imnojustpatrick cc by-nc-nd 
 
 Notes 
 
 
 [1]   Communication de la Commission sur le contenu dans le march&#233; unique , 18 f&#233;vrier 2012 
 
 
 [2]  Open Letter regarding the Commission&#8217;s stakeholder dialogue on text and data mining, February 27 2013 &#160; Communia 
 
 
 [3]   Le datamining, prochaine exception au droit d&#8217;auteur&#160;?   Paralipom&#232;nes , 28 novembre 2011 
 
 
 [4]  Inclure dans les discussions ouvertes par la DG March&#233; int&#233;rieur, la  DG Recherche et Innovation , de la  DG Education et Culture  et  Communications Networks, Content and Technology  de la Commission europ&#233;enne, ainsi que les chercheurs 
 
 
 [5]  Inefficacit&#233; d&#233;montr&#233;e dans le r&#233;sultat des &#233;tudes d&#8217;impact. 
 
 
 [6]  Les actes n&#233;cessaires &#224; l&#8217;acc&#232;s au contenu d&#8217;une base de donn&#233;es &#233;lectronique pour les besoins et dans les limites de l&#8217;utilisation pr&#233;vue par contrat L 122-5 5&#176; 
 
 
 [7]  L 122-5 3&#176; e) 
 
 
 [8]  Pour appr&#233;cier les difficult&#233;s d&#8217;une interpr&#233;tation, voir  Protection des bases de donn&#233;es par le droit sui generis , Murielle Cahen,  Droit &amp; Technologies , 26 avril 2011 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
