<document>
	<date>2013-04-22</date>
        <title>R&#233;guler les exceptions au droit d&#8217;auteur et aux droits voisins (1)</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Quel r&#244;le donner aux usages, &#224; la loi et &#224; la jurisprudence&#160;dans la fixation du p&#233;rim&#232;tre des exceptions et dans leur mise en &#339;uvre ? Tel &#233;tait le th&#232;me d&#8217;une  conf&#233;rence  du 19 avril 2013, mais aussi d&#8217;un&#160; chantier  confi&#233; &#224; la Hadopi   en 2011. Que retenir de cette journ&#233;e passionnante et riche ? &#160; 
 1 &#232;re  partie du compte rendu 
 A propos de la Hadopi 
 Les exceptions au droit d&#8217;auteur sont une pr&#233;occupation de la Hadopi dans le cadre de ce&#160;  chantier&#160; [1] , mais aussi &#8211; ce qu&#8217;on sait moins souvent &#8211; parce que, depuis sa cr&#233;ation en 2009, elle doit garantir l&#8217;exercice de certaines exceptions&#160; [2]  face &#224; des protections techniques. N&#8217;a-t-elle pas aussi vocation &#224; favoriser l&#8217;usage licite des &#339;uvres&#160;? N&#8217;est-il pas opportun alors, avec l&#8217;arriv&#233;e du num&#233;rique, de modifier les r&#232;gles, tout en respectant l&#8217;&#233;quilibre sur lequel est fond&#233; le droit d&#8217;auteur&#160;? Quelle r&#233;gulation mettre en &#339;uvre&#160;? Telles &#233;taient les questions &#8211; complexes &#8211; qui &#233;taient pos&#233;es ici. 
 Des pistes pour une meilleure efficacit&#233; de la Hadopi sur ce point. Il conviendrait, en effet, de faire entrer le logiciel dans le champ de ses pr&#233;rogatives&#160;(les &#339;uvres ayant souvent des composants logiciels)&#160;tout comme les protections bloquant la consultation (et non uniquement celles qui bloquent la reproduction, comme c&#8217;est le cas aujourd&#8217;hui).  Communication et p&#233;dagogie  seraient n&#233;cessaires, la saisine est peu connue. Il est regrettable aussi qu&#8217;elle ne puisse se faire que par un individu ou une entreprise, et non de mani&#232;re collective par des associations pour r&#233;pondre &#224; des int&#233;r&#234;ts collectifs. Enfin, son pouvoir r&#233;glementaire large mais le champ d&#233;licat et difficile &#224; mettre en &#339;uvre et les gains attendus sont faibles. Que de difficult&#233;s&#160;! 
 Ceci explique peut-&#234;tre qu&#8217;&#224; ce jour, seuls deux avis aient &#233;t&#233; donn&#233;s par la Hadopi ( Bnf  et  VideoLan ). &#171;&#160;La Hadopi n&#8217;a pas trouv&#233; sa place&#160;&#187;&#160;et c&#8217;est l&#8217;intervention du l&#233;gislateur qui est souvent invoqu&#233;e et ce, d&#8217;autant plus, ajouterai-je, que l&#8217;intervention en mati&#232;re d&#8217;exception est limit&#233;e au cas o&#249; des protections techniques bloquent la copie. Bien d&#8217;autres cas peuvent se pr&#233;senter. 
 Sur les exceptions de mani&#232;re g&#233;n&#233;rale 
 De la  consultation &#160; [3]  sur les exceptions propos&#233;e par la Hadopi, on a retenu que toute solution de type  fair use , trop &#233;trang&#232;re &#224; la tradition fran&#231;aise, est g&#233;n&#233;ralement &#233;cart&#233;e au profit du maintien de la liste exhaustive des exceptions. Mais il n&#8217;en reste pas moins un d&#233;calage entre les exceptions en vigueur et les attentes du public au regard des nouveaux usages [4] , et un besoin de s&#233;curit&#233; juridique (pr&#233;visibilit&#233; et clarification). 
 Liste exhaustive certes, mais si la flexibilit&#233; dans l&#8217;application est requise, on note aussi qu&#8217;une exception introduite dans la loi peut &#234;tre limit&#233;e par des protections techniques, des contrats, par la jurisprudence, pour des raisons li&#233;es &#224; la territorialit&#233;. Est-ce possible&#160;? Quelles cons&#233;quences&#160;? 
 Cerner le champ des exceptions, une n&#233;cessit&#233; mais une gageure 
 Le champ des exceptions au droit d&#8217;auteur, d&#233;j&#224; long et complexe, peut &#234;tre modifi&#233; par les protections techniques (et la Hadopi doit veiller &#224; ce qu&#8217;il n&#8217;en soit rien), par les contrats qui les contournent, par l&#8217;absence d&#8217;harmonisation des lois et des pratiques contractuelles et par la jurisprudence lorsqu&#8217;elle consacre de nouvelles exceptions, ou qu&#8217;elle &#233;tend ou r&#233;duit les exceptions d&#233;j&#224; existantes. Est-ce &#171;&#160;l&#233;gal&#160;&#187;&#160;? 
 
 Le contr&#244;le des protections techniques, un casse-t&#234;te. &#160;Une utilit&#233;&#160;? 
 
 La loi autorise les protections techniques, mais il y a d es exceptions qui interdisent d&#8217;interdire  et, la Hadopi, saisie par un plaignant, veillera &#224; une bonne articulation (pour certaines). Un expos&#233; d&#8217;Antoine Latreille pour nous expliquer ceci, mais aussi pour pr&#233;senter de superbes  paradoxes &#160;: la garantie d&#8217;exercice de l&#8217;exception ne s&#8217;appliquant qu&#8217;aux objets prot&#233;g&#233;s par le droit d&#8217;auteur, un contenu non prot&#233;g&#233; qui peut &#234;tre bloqu&#233; techniquement sera moins accessible qu&#8217;un contenu prot&#233;g&#233;&#160;; l&#8217;acc&#232;s licite &#224; l&#8217;&#339;uvre &#233;tant requis pour que la Hadopi &#160;intervienne, un ayant droit qui entend limiter l&#8217;usage au seul l&#8217;acc&#232;s sera tent&#233; de bloquer l&#8217;acc&#232;s pour &#233;viter de devoir accepter les usages couverts par les exceptions. Le syst&#232;me a des effets pervers. 
 Un expos&#233; long et forc&#233;ment tr&#232;s technique pour une mesure quasiment oubli&#233;e (2 avis rendus par la Hadopi) pour sous souligner ce qu&#8217;elle n&#8217;est pas&#160;: elle ne garantit pas, par exemple, l&#8217;interop&#233;rabilit&#233; (qui porte sur l&#8217;acc&#232;s alors que l&#8217;exception porte sur le contenu), ni un libre usage de l&#8217;&#339;uvre, ni une revente&#160; [5] . Une mesure complexe puisqu&#8217;il faut notamment veiller &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre &#8211; une appr&#233;ciation &#233;conomique -, &#224; autoriser les actes n&#233;cessaire pour remplir les objectifs des exceptions sans r&#233;pondre &#224; des soucis de &#171;&#160; simple confort &#160;&#187; &#8230; Complexit&#233; avec la vari&#233;t&#233; des formats, des services,&#160; &#8230; au risque d&#8217;autres paradoxes. Inutilit&#233; aussi puisque les services interactifs &#224; la demande, pourtant de plus &#160;enplus fr&#233;quents, sont exclus de la garantie des exceptions, ce qui vide progressivement les exceptions de tout int&#233;r&#234;t. Inutilit&#233; enfin, m&#234;me si ce ne fut pas dit, puisque  certains secteurs  ont d&#233;j&#224; abandonn&#233; les DRM. 
 
 Interdire l&#8217;exercice d&#8217;une exception&#160; par contrat ? &#160; 
 
 &#171; &#160;L&#8217;auteur ne peut interdire &#160;&#187; une s&#233;rie d&#8217;usages, dit pourtant  l&#8217;article L 122-5 du CPI . Un contrat peut-il aller outre&#160;? Des juristes aux avis divergents et J&#233;r&#244;me Passa pour nous expliquer que non en s&#8217;appuyant sur une longue liste d&#8217;arguments fond&#233;s sur les termes m&#234;mes de divers articles de &#160;la loi et sur les valeurs fondamentales qui l&#233;gitiment ces exceptions. 
 Si les exceptions &#233;taient suppl&#233;tives (donc &#233;cartables), une volont&#233; individuelle bouleverserait l&#8217;&#233;quilibre voulu par le l&#233;gislateur (&#224; cet &#233;gard le dispositif articulant protections techniques et b&#233;n&#233;fice des exceptions est un indice de plus). Les exceptions ont bien un caract&#232;re imp&#233;ratif, m&#234;me si toutes les exceptions n&#8217;ont pas les m&#234;me fondements (libert&#233; d&#8217;expression, d&#8217;information, respect de la vie priv&#233;e, int&#233;r&#234;t cat&#233;goriel, comme celui des personnes handicap&#233;es, des usagers des biblioth&#232;ques, &#8230;.) et que la distinction entre ces fondements n&#8217;est pas toujours simple. Ayant ainsi un caract&#232;re imp&#233;ratif ou d&#8217;ordre public, il est impossible d&#8217;y d&#233;roger par contrat. Toute clause contractuelle contraire serait nulle. 
 Que l&#8217;on ne s&#8217;y m&#233;prenne pas&#160;! Pas de contrat donc pour emp&#234;cher l&#8217;exercice d&#8217;une exception figurant dans la loi, mais un contrat reste requis pour fixer la compensation financi&#232;re&#160; attach&#233;e &#224; certaines exceptions. Serait-il ill&#233;gal, par ailleurs, de proposer &#224; un consommateur de payer moins cher pour disposer de moins droits, lui interdisant&#160; par exemple des copies&#160;priv&#233;es ? Un contrat donc pour d&#233;terminer l&#8217;&#233;tendue des actes qui d&#233;finissent le p&#233;rim&#232;tre des exceptions, mais non le principe d&#8217;une exception&#160; qui garde un caract&#232;re imp&#233;ratif. Par ailleurs, un op&#233;rateur souhaitant diffuser des films am&#233;ricains dont le distributeur impose un engagement &#224; interdire la copie priv&#233;e aux utilisateurs doit-il violer le contrat am&#233;ricain ou la loi&#160; fran&#231;aise (ou s&#8217;abstenir) ? La question reste (malheureusement) complexe. 
 
 Le droit europ&#233;en pour clarifier ou complexifier&#160;? 
 
 Harmoniser ces r&#233;gimes du droit d&#8217;auteur, fond&#233;s chacun sur des traditions et des logiques diff&#233;rentes, est un imp&#233;ratif pour le bon fonctionnement du march&#233; europ&#233;en. Cette t&#226;che particuli&#232;rement ardue, serait-elle facilit&#233;e par l&#8217;irruption du num&#233;rique&#160;? 
 Aujourd&#8217;hui encore, chaque pays &#224; ses propres exceptions, o&#249; on peine &#224; dissocier ce qui est licite et illicite et on tend encore &#171;&#160;&#224; &#160;sacraliser les points de tension&#160;&#187;, note C&#233;lia Zolynski. Qu&#8217;il y ait encore une volont&#233; d&#8217;harmoniser les exceptions au niveau europ&#233;en, oui, mais aussi sans nul doute un essoufflement&#160;apr&#232;s la directive europ&#233;enne de 2001 o&#249; pour avoir concili&#233; et non harmonis&#233; (sans pour autant avoir voulu unifier), on s&#8217;est trouv&#233; face &#224; un patchwork de solutions (choix ou non d&#8217;une exception, transpos&#233;e &#224; l&#8217;identique ou non, avec ou sans compensation, ..). 
 L&#8217;action de la &#160;Cour de Justice europ&#233;enne, charg&#233;e de contr&#244;ler l&#8217;application du droit europ&#233;en, en tenant compte de la balance de divers int&#233;r&#234;ts, va, bien s&#251;r, se traduire par une harmoniser les r&#232;gles. Mais &#224; tr&#232;s long terme &#8230; M&#234;me si des vell&#233;it&#233;s subsistent, comme ce projet de code europ&#233;en de la propri&#233;t&#233; intellectuelle, on s&#8217;orienterait aujourd&#8217;hui plut&#244;t vers  droit n&#233;goci&#233; , autrement dit vers des solutions contractuelles, obtenues plus rapidement, pour cr&#233;er un march&#233; unique des droits de la propri&#233;t&#233; intellectuelle tant souhait&#233;. Mais est-ce mieux&#160;? 
 Ces contrats, on les voit appara&#238;tre notamment dans des propositions pour des licences multiterritoriales pour le secteur de la musique et le secteur de l&#8217;audiovisuel, ou dans ces &#171;&#160;l icences pour l&#8217;Europe&#160;&#187;  en engageant un dialogue ( difficile quelquefois ) entre les partis prenantes pour trouver des solution des contractuelles ou technologiques&#160;dans quatre domaines. Protocoles d&#8217;accords (comme celui conclu pour les  &#339;uvres indisponibles sur dans le commerce ), syst&#232;mes de reconnaissances mutuels, incitations, &#8230; &#160;sont des voies privil&#233;gi&#233;es. 
 Cette r&#233;gulation au-del&#224; de la l&#233;gislation pour des accords contractuels est certes plus rapide, mais au risque d&#8217;une rupture de l&#8217;&#233;galit&#233; entre signataires. Et de conclure que l&#8217;Union n&#8217;interviendra souvent que s&#8217;il est impossible d&#8217;obtenir une balance des int&#233;r&#234;ts et que l&#8217;on &#171;&#160;est oblig&#233; de s&#8217;entendre&#160;&#187;. Une m&#233;thode &#224; encourager&#160;? 
 
 &#171;&#160;La jurisprudence amie ou ennemie des exceptions&#160;?&#160;&#187; 
 
 Les deux, car le juge qui interpr&#232;te le droit&#160; dans le cadre du proc&#232;s et qui &#160;dispose de marges de man&#339;uvre a pu r&#233;duire ou &#233;tendre le champ&#160; de l&#8217;exception, voire en cr&#233;er de nouvelles, bien que la directive europ&#233;enne l&#8217;interdise (mais ne vient-on pas de cr&#233;er une exception pour les &#339;uvres orphelines) et qu&#8217;il soit &#8211; en th&#233;orie &#8211; impossible d&#8217;invoquer au niveau national une exception qui n&#8217;aurait pas &#233;t&#233; transpos&#233;e. 
 Et pourtant&#160;! Voil&#224; autant de &#171;&#160;chemins pour s&#8217;&#233;vader&#160;&#187; &#8211; jolie image de Val&#233;rie-Laure B&#233;nabou &#8211; d&#233;j&#224; utilis&#233;s par le juge fran&#231;ais&#160;:  1 . Nier l&#8217;existence d&#8217;un droit exclusif ou lorsque, consid&#233;rant qu&#8217;une repr&#233;sentation accessoire au sujet, n&#8217;est pas une communication au public et qu&#8217;il n&#8217;y a donc pas de droit &#224; revendiquer&#160;;  2.  transposer une exception de mani&#232;re &#171;&#160;subreptice&#160;&#187;, consid&#233;rant qu&#8217;une &#339;uvre bien que longuement repr&#233;sent&#233;e qui n&#8217;est pas &#171;&#160;repr&#233;sent&#233;e pour elle-m&#234;me&#160;&#187; devient une &#171;&#160;inclusion fortuite&#160;&#187; (40 minutes tout de m&#234;me&#160;!), proche d&#8217;une exception dans la directive&#160; ( a priori  inapplicable car non transpos&#233;e), proche aussi d&#8217;un raisonnement (int&#233;ressant) adopt&#233; en &#160;droit des marques&#160; [6] &#160;;  3. &#171;&#160; d&#233;placer le curseur sur un autre texte&#160;&#187;, en l&#8217;occurrence la loi sur la confiance dans l&#8217;&#233;conomie num&#233;rique (LCEN) ayant permis &#224; Google, fournisseur de cache, d&#8217;&#234;tre exon&#233;r&#233; d&#8217;une &#160;responsabilit&#233;  a priori  dans le proc&#232;s qui l&#8217;opposait &#224; la Saif, ou la libert&#233; d&#8217;expression, pour le proc&#232;s Utrillo, pour permettre une repr&#233;sentation rapide &#224; des fins d&#8217;information  admis par la Cour europ&#233;enne des droits de l&#8217;homme [7]  ou  4 . s&#8217;appuyer sur le triple test pour refuser la copie priv&#233;e d&#8217;un DVD, une &#171;&#160; d&#233;cision audacieuse &#160;&#187; prise lors des d&#233;bats de la loi Dadvsi, pour s&#8217;opposer &#224; une copie priv&#233;e num&#233;rique&#160;en raison des risques de diss&#233;mination trop importants. 
 Dans ses r&#233;ponses aux  questions pr&#233;judicielles , de plus en plus nombreuses, la Cour de justice de l&#8217;Union europ&#233;enne (CJUE), elle aussi, a utilis&#233; plusieurs m&#233;thodes &#171;&#160;pour faire dire &#224; l&#8217;exception plus ou moins qu&#8217;elle n&#8217;en dit&#160;&#187;&#160;:  1 . Une &#171;interpr&#233;tation stricte&#160;&#187; consistant &#224; ne pas aller au-del&#224; du texte de la directive ( arr&#234;t Weva  sur le droit de pr&#234;t en Belgique qui s&#8217;oppose &#224; l&#8217;&#233;largissement des usages)&#160; versus &#171;&#160; interpr&#233;tation finaliste&#160;&#187; de l&#8217;exception&#160; ( arr&#234;t Painer&#160; ) pour sauvegarder l&#8217;effet utile de l&#8217;exception ou lorsque la finalit&#233; justifie que l&#8217;on &#171;&#160;donne une pleine mesure &#224; l&#8217;exception&#160;&#187; ;  2.  Un &#171;&#160;juste &#233;quilibre &#171;&#160;(arr&#234;t Padawan sur la compensation &#233;quitable pour copie priv&#233;e) versus proportionnalit&#233;&#160; (arr&#234;t Painer o&#249; la photographie &#233;tait utilis&#233;e &#224; &#224; des fins diff&#233;rente que les fins esth&#233;tiques)&#160;;  3.  Le triple test, &#171;&#160;variable d&#8217;ajustement de l&#8217;exception&#160;&#187;, utilis&#233;e pour la r&#233;duire (infopaq sur la copie provisoire, consid&#233;rant que si l&#8217;exception r&#233;pond aux conditions, elle peut &#234;tre exerc&#233;e car la balance a &#233;t&#233; internalis&#233;e dans le texte de l&#8217;exception) ,&#160;ou pour l&#8217;&#233;largir (arr&#234;t Painer o&#249; bien qu&#8217;il n&#8217;y ait pas d&#8217;&#339;uvre citante, condition exig&#233;e, elle a autoris&#233; la reprise d&#8217;une photo pour un avis de recherche et un article de presse, pour r&#233;pondre &#224; un droit du public &#224; l&#8217;information qui justifie la reproduction int&#233;grale, et parce qu&#8217;elle ne remet pas un &#233;quilibre en cause. 
 A suivre &#8230;. 
 
 Illustration.   The only exception. Art4life-217 . CC by-nc-nd. 
 
 
 [1]  Un chantier de la Hadopi parall&#232;le &#224; celui de la Mission Lescure charg&#233;e de faire de recommandations pour adaptation la cr&#233;ation &#224; l&#8217;&#232;re du num&#233;rique, ce qui se traduirait aussi par des r&#233;visions&#160; de la loi. 
 
 
 [2]  Exceptions concern&#233;es&#160;: p&#233;dagogique et de recherche, conservation, s&#233;curit&#233; publique, d&#233;p&#244;t l&#233;gal, personnes handicap&#233;es, copie priv&#233;e. 
 
 
 [3]   L&#8217;IABD  a r&#233;pondu &#224; cette consultation. 
 
 
 [4]  &#160;Blog, panorama, cliping dans l&#8217;exception &#171;&#160;revue de presse&#160;&#187;&#160;? &#338;uvres d&#8217;assemblage (remix, mash-up, machinima, &#8230;.) dans l&#8217;exception citation&#160;? 
 
 
 [5] &#160;&#160; La d&#233;cision Usedsoft/Oracle autorisant la revente de logiciels &#171;&#160;d&#8217;occasion&#160;&#187; a sem&#233; le trouble. 
 
 
 [6] &#160; En droit des marques, pas de droit exclusif lorsqu&#8217;une marque qui n&#8217;est&#160; pas communiqu&#233;e en tant que telle, mais avec une autre finalit&#233; (&#224; des fins p&#233;dagogiques, d&#8217;information, esth&#233;tique) &#8230;ce qui est un &#171;&#160;ressort int&#233;ressant&#160;&#187;&#160;mais&#160; &#171;&#160;violent&#160;&#187;, car &#171;&#160;surgit dans un code, celui du droit d&#8217;auteur, qui l&#8217;ignore&#160;&#187;. 
 
 
 [7]  Un proc&#232;s qui n&#8217;a pas &#233;t&#233; port&#233; en appel, ce qui limite la&#160; solution. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
