<document>
	<date>2013-04-28</date>
        <title>R&#233;guler les exceptions au droit d&#8217;auteur et aux droits voisins (2)</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Une seconde partie pour poursuivre la passionnante  journ&#233;e consacr&#233;e aux exceptions au droit d&#8217;auteur  organis&#233;e par la Hadopi, le 19 avril dernier.  &#160;La premi&#232;re partie  de ce compte rendu soulignait le r&#244;le (limit&#233;) de la Hadopi pour faire respecter certaines exceptions au droit d&#8217;auteur, &#160;la question (bien complexe) des protections techniques, &#160;la question (aberrante) du contournement des &#160;exceptions par des contrats, &#160;le r&#244;le croissant jou&#233; par l&#8217;Europe, et la marge de man&#339;uvre accord&#233;e aux juges nationaux. Des exceptions, somme toute, &#224; g&#233;om&#233;trie tr&#232;s variable &#8230; 
 Le poids des usages 
 Mais oui, m&#234;me en France qui semblait leur r&#233;server une place tr&#232;s limit&#233;e, souligne&#160; Benoit Galopin , auteur  d&#8217;une th&#232;se &#160;sur les exceptions &#224; usage public en droit d&#8217;auteur . Nul besoin alors de changer la loi, celle-ci &#233;tant adapt&#233;e aux usages ? 
 Des renvoi aux &#171;&#160;bon usages,  c&#8217;est ce que l&#8217;on trouve avec les &#171;&#160; lois du genre &#160;&#187; dans l&#8217;exception de parodie, mais aussi dans l&#8217;exception de citation, de mani&#232;re plus subliminale puisque ce sont les usages qui permettent d&#8217;appr&#233;cier la bri&#232;vet&#233; de la citation, selon le type d&#8217;&#339;uvres, et de faire &#233;voluer cette appr&#233;ciation au cours du temps, ou la mani&#232;re d&#8217;indiquer les sources, variant, elle aussi, selon la nature des &#339;uvres. &#171;&#160; Un r&#233;gime impr&#233;gn&#233; de l&#8217;usage &#160;&#187;, peut-&#234;tre, mais si on se tourne vers la citation d&#8217;image fixe, toujours interdite, je peine &#224; &#234;tre convaincue, le juge fran&#231;ais&#160; restant peu &#171;&#160; impr&#233;gn&#233; &#160;&#187; par les termes de la directive europ&#233;enne et de la Convention de Berne. 
 Usage aussi par le  renvoi &#224; des accords professionnels.  C&#8217;est le cas, ainsi, pour la   &#160; compensation &#233;quitable  d&#8217;une exception accord&#233;e &#224; la presse, dans un alin&#233;a complexe qui regroupe droits exclusifs, exception et s/exception. Complexit&#233; de la r&#233;daction de l&#8217;exception p&#233;dagogique et des  accords sectoriels  pour la  r&#233;mun&#233;ration n&#233;goci&#233;e  impos&#233;e pour cette exception, et confusion car ceux-ci s&#8217;appliquent &#224; des usages fond&#233;s, avant la loi de 2006, sur des droits exclusifs. Que sont ces sommes vers&#233;es&#160;? Une compensation, une r&#233;mun&#233;ration&#160;? 
 Influence des usages sur la loi&#160;? &#160;  Remix/mashup  et autres &#339;uvres d&#8217;assemblages, ne sont que des  &#339;uvres composites , pour lesquels des droits et notamment des droits d&#8217;adaptation sont  a priori  requis. En 2008, dans  un livre vert sur le droit d&#8217;auteur dans l&#8217;&#233;conomie de connaissance , la Commission europ&#233;enne envisageait de cr&#233;er une exception pour le contenu non commercial g&#233;n&#233;r&#233; par l&#8217;utilisateur. En 2013, elle &#160;s&#8217;oriente vers &#160; des droits n&#233;goci&#233;s .&#160; Les solutions, aujourd&#8217;hui, ce sont les  licences Creative Commons , la tol&#233;rance des ayants droit, certains usages qui sont d&#233;j&#224; r&#233;mun&#233;r&#233;s (voir l&#8217; accord Sacem Youtube ). 
 Tol&#233;rance, exception, contrat&#160;? Quoiqu&#8217;il y en soit, les usages occupent une place importante dans la mise en &#339;uvre des exceptions et leur &#233;volution&#160;et il y ind&#233;niablement une acc&#233;l&#233;ration de la r&#233;flexion sur ces questions en ce moment. 
 Sauter le pas 
 C&#8217;est ce qu&#8217;a fait le  Canada . Avec  Victor Nabban , on se tourne vers un pays o&#249; la loi prend en compte les nouveaux usages et o&#249; la Cour supr&#234;me reconna&#238;t un droit &#224; l&#8217;exception, ce qui permet au &#160;public de saisir la justice pour revendiquer un usage. 
 Dans un souci de r&#233;&#233;quilibrer les droits des auteurs et des utilisateurs, le Canada a effectivement introduit de nouvelles exceptions dans  sa loi sur la modernisation du droit d&#8217;auteur  de 2012. On y trouve donc de nouvelles  utilisations &#233;quitables  au b&#233;n&#233;fice des  &#233;tablissements d&#8217;enseignement ,&#160; mais aussi  des internautes &#160;pour certaines reproductions faites &#224; des fins priv&#233;s, mais aussi pour les &#339;uvres transformatrices r&#233;alis&#233;es &#224; des fins non commerciales &#160;&#224; partir d&#8217;&#339;uvres prot&#233;g&#233;es par le droit (les fameux  User Generated Content ). 
 On a voulu l&#233;gitimer des pratiques qui existaient dans le pass&#233; que le num&#233;rique se borne &#224; faciliter, un ph&#233;nom&#232;ne de masse que l&#8217;on ne peut pas emp&#234;cher et qui favorise &#160;la cr&#233;ativit&#233; (ne serait-ce pas &#160;&#171;&#160; le r&#232;gne de l&#8217;imagination &#160;&#187;&#160;?) lorsque ces pratiques ne mettent pas en p&#233;ril l&#8217;exploitation commerciale des &#339;uvres originaires et ne portent pas atteinte &#224; leur droit moral. L&#8217;exception ne s&#8217;applique d&#8217;ailleurs qu&#8217;&#224; l&#8217;auteur de l&#8217;&#339;uvre transformatrice et non &#224; l&#8217;interm&#233;diaire qui en tire des revenus (g&#233;n&#233;ralement publicitaires) dont une partie sera revers&#233;e &#224; l&#8217;auteur de l&#8217;&#339;uvre originaire. Et Victor Nabham d&#8217;&#233;voquer plusieurs exemples que je combine avec cet extrait vu sur&#160;  YouTube  de &#171;&#160; La Chute &#160;&#187; o&#249; Hitler reprend la chanson de Psy. Flou toutefois ici d&#8217;une situation o&#249; la musique ne serait pas pay&#233;e par la Sacem (le chanteur n&#8217;est pas fran&#231;ais), o&#249; l&#8217;&#339;uvre transformative peut &#234;tre qualifi&#233;e de parodie (j&#8217;ai souri) ou &#234;tre autoris&#233;e par le  Fair Use , o&#249; l&#8217;on apprend aussi que seul le producteur du film s&#8217;&#233;tait oppos&#233; &#224; cette utilisation de son film et non le r&#233;alisateur. 
 Sauter le pas, une urgence 
 Il est urgent, en effet, pour  Christophe Geiger  d&#8217;adapter le droit des exceptions, de garantir son effectivit&#233; et sa flexibilit&#233; sous peine de faire conna&#238;tre au droit d&#8217;auteur, qui a d&#233;j&#224; &#171;&#160; d&#233;j&#224; souffert en termes d&#8217;imag e&#160;&#187;, une crise grave. 
 
 Changer de perspective 
 
 Et faire reconna&#238;tre, comme au Canada, un droit &#224; l&#8217;exception ? L&#8217;&#233;quilibre &#233;tant le principe sur lequel est fond&#233; le droit d&#8217;auteur, pourquoi y aurait-il un droit actif (celui des auteurs) et un droit passif (celui des utilisateurs)&#160;?&#160; Pourquoi &#171; &#160;briser le lien entre le droit d&#8217;auteur et la soci&#233;t&#233; &#160;&#187;&#160;? Pour la Cour supr&#234;me du Canada, comme l&#8217;indique cette (int&#233;ressante)  d&#233;cision du 4 mars 2004  et deux  d&#233;cisions  plus r&#233;centes du 12 juillet 2012, l&#8217;exception pour un  usage &#233;quitable  est une partie int&#233;grante du droit d&#8217;auteur et non un seul droit &#224; se d&#233;fendre. 
 Des exceptions qui sont bien plus que des exceptions&#160; &#224; un principe&#160;? Puisqu&#8217;ils reposent sur des valeurs fondamentales (libert&#233; d&#8217;information, vie priv&#233;e, libert&#233; d&#8217;entreprise, libert&#233; d&#8217;expression&#8230;), il ne peut pas y avoir de hi&#233;rarchie entre ces droits, mais un examen au cas par cas, comme en t&#233;moigne les arr&#234;ts de la Cour europ&#233;enne des droit de l&#8217;homme (CEDH).&#160;Et si les droits exclusifs n&#8217;&#233;taient que des &#171;&#160;  &#238;lots dans une mer de libert&#233; &#160;&#187; ? 
 Changement de vision aussi, si on retient que les exceptions b&#233;n&#233;ficient aux auteurs qui s&#8217;informent, &#233;tudient, citent, se r&#233;approprient de mani&#232;re cr&#233;ative&#160;sans payer de droits, que la  libert&#233; de cr&#233;ation est un droit affirm&#233; par la Cour de cassation . Changement de vision, enfin aussi, si on souligne que dans le droit &#224; r&#233;mun&#233;ration (pour copie priv&#233;e) des auteurs, les cl&#233;s de r&#233;partition leur sont plus favorables financi&#232;rement que les cessions de droit d&#8217;auteur, que cette r&#233;mun&#233;ration, incessible et imp&#233;rative, est un instrument de r&#233;gulation au profit des auteurs. 
 
 Assurer l&#8217;effectivit&#233; et la flexibilit&#233; des exceptions 
 
 Pour une effectivit&#233; des exceptions en s&#8217;appuyant sur des exemples &#233;trangers : 
 &#160; 1 . reconna&#238;tre, comme au Canada, &#160;que les exceptions&#160; qui reposent sur des valeurs sup&#233;rieures sont des droits ce qui leur donne un caract&#232;re imp&#233;ratif&#160;; 
 2 . &#160;remplacer, comme en Belgique, &#160;la formule&#160;molle &#171;&#160;  l&#8217;auteur ne peut interdire &#160;&#187; par une formule plus efficace indiquant clairement que les exceptions sont d&#8217;ordre public&#160;; 
 3 . adopter la m&#233;diation&#160;du &#160;droit allemand, permettant &#224; l&#8217;individu d&#8217;agir &#224; justice &#171; &#160;pour se faire remettre les clefs &#160;&#187;, la proc&#233;dure imagin&#233;e apr&#232;s la directive 2001, notamment au regard des protections techniques, est aujourd&#8217;hui longue et complexe. 
 
 Assurer la flexibilit&#233; des droits d&#8217;auteur 
 
 Comme pour les droits exclusifs, les limitations devraient s&#8217;adapter sans que le l&#233;gislateur n&#8217;ait &#224; intervenir. Or, ces exceptions qui sont r&#233;dig&#233;es de mani&#232;re &#233;troite devraient &#234;tre interpr&#233;t&#233;es non de mani&#232;re restrictive mais selon un principe &#171;&#160; d&#8217;interpr&#233;tation correcte &#160;&#187;, &#224; la lumi&#232;re de leur justification&#160;&#187;. 
 La &#160;flexibilit&#233;, on la trouve dans  le test des trois &#233;tapes que  le juge est libre d&#8217;examiner avec ses propres crit&#232;res (ils furent restrictifs, en France, dans le proc&#232;s  Mulholland&#160; Drive , mais extensifs dans des proc&#232;s espagnols et suisses &#160;et o&#249; le juge espagnol s&#8217;&#233;tait m&#234;me r&#233;f&#233;r&#233; au Fair Use).  &#160;Fabuleux test des trois &#233;tapes , avais-je soulign&#233;, surtout lorsqu&#8217;il est revisit&#233;&#160;! Le test est sa flexibilit&#233; (une crainte pour certains), c&#8217;est une &#171;&#160; porte pour un raisonnement &#224; lumi&#232;re des droits fondamentaux &#160;&#187;, une clause d&#8217;ouverture, un embryon de compromis entre syst&#232;me ouvert et ferm&#233;, comme l&#8217;indiquait ce rapport d&#8217;un colloque de 1998, qui pr&#233;conisait  un syst&#232;me ferm&#233; corrig&#233; avec le souplesse du fair dealing . 
 Adopter,  oui , &#160;les&#160; formulations flexibles de la directive de 2001 pour certaines limitations, pour un droit de citation, notion ouverte (dans la directive europ&#233;enne) pour une&#160; meilleure harmonisation, pour cette &#160; citation &#233;largie  que nous appelons de nos v&#339;ux depuis si longtemps&#160;! 
 Cr&#233;erait-on ainsi une ins&#233;curit&#233; juridique, qui n&#8217;appartient pas &#224; la tradition juridique du droit d&#8217;auteur&#160;?&#160; Cette notion ouverte en droit d&#8217;auteur (tout comme la notion d&#8217;originalit&#233;) qui ne serait plus qu&#8217;une  loterie &#160;?  [1]  Une ins&#233;curit&#233; admissible pour certains droits, mais pas pour d&#8217;autres ? Ou le signe d&#8217;un droit fort et adaptable&#160;? &#160;Flexibilit&#233; n&#8217;est pas anarchie car la liste des exceptions reste ferm&#233;e et on n&#8217;est pas dans le cas extr&#234;me du  Fair use . Et Christophe Geiger d&#8217;ajouter que 40 pays aux traditions culturelles fortes et qui n&#8217;appartiennent pas la sph&#232;re du Common Law (et du Fair Use) &#160;ont d&#233;j&#224; adopt&#233; des clauses d&#8217;ouverture (notamment la Cor&#233;e du Sud, le Japon, peut-&#234;tre, prochainement, les Pays-Bas). Pour &#171;&#160; un droit d&#8217;auteur au service de la cr&#233;ation pour tous et non pour quelques uns&#160;&#187;, voil&#224; un expos&#233; qui d&#233;coiffe&#160;! 
 Le Royaume-Uni, un pays qui va sauter le pas&#160; et &#8230; entra&#238;ner l&#8217;Europe&#160;? &#160; 
 Ce sont 1 0 recommandations  que  &#160;Ian Hargreaves  a faites, &#224; la demande du gouvernement de son pays, pour moderniser la propri&#233;t&#233; intellectuelle au Royaume-Uni, et que ce pays pourrait  adopter prochainement . Elles sont, quoi qu&#8217;il en soit, examin&#233;es tr&#232;s s&#233;rieusement. Et c&#8217;est un &#233;conomiste qui est &#224; l&#8217;origine de ces mesures r&#233;volutionnaires visant qui r&#233;pondent aux innovations num&#233;riques et &#171;&#160; au d&#233;sarroi des usagers face&#160; &#224; l&#8217;organisation du march&#233; et l&#8217;&#233;tat du droit d&#8217;auteur &#160;&#187;. 
 Il les a peu pr&#233;sent&#233;es, lors de cette conf&#233;rence,&#160;et l&#8217;on restera sur notre faim, mais il en a expliqu&#233; la gen&#232;se. Ce n&#8217;est pas premi&#232;re volont&#233; de r&#233;forme&#160;: 4 propositions en 6 ans, mais la 5 e , la sienne serait en voie d&#8217;&#234;tre adopt&#233;e (m&#234;me si les ayants droit s&#8217;y opposent toujours). &#160;S&#8217;adapter vite tel &#233;tait le souci auquel il fallait r&#233;pondre. Nul besoin d&#8217;une &#171;&#160;arm&#233;e de juristes&#160;&#187;,&#160; notera-t-on aussi, mais l&#8217;analyse des &#233;conomistes (le loup dans la bergerie&#160;?) plus pragmatique, plus proche de principes juridiques autres &#8230;. au grand dam de l&#8217;industrie cr&#233;ative, toujours en faveur d&#8217;un r&#233;gime de Copyright fort, et qui manquerait de vision. 
 Sa r&#233;forme ambitieuse et &#171;&#160;hardie&#160;&#187; a suscit&#233; l&#8217;int&#233;r&#234;t, notamment de la  pr&#233;sidence de l&#8217;Union irlandaise  (qui se termine, pourtant). &#160;Non juriste, il est sorti facilement du cadre pour s&#8217;appuyer sur des fondements &#233;conomiques (le march&#233;) et balayer les r&#233;ticences habituelles pour proposer une r&#233;forme approfondie &#160;du Copyright. Il conviendrait notamment de revoir la dur&#233;e des droits, la question des protections techniques, la loi &#8211; d&#233;sastreuse&#160;&#8211; &#160;prot&#233;geant les bases de donn&#233;es et favoriser les UGC, en organisant des syst&#232;mes de micropaiements. 
 Un cadre europ&#233;en &#224; repenser, dans l&#8217;urgence alors qu&#8217;on a toujours convenu que la r&#233;forme ne pouvait se faire que par &#233;tapes successives, car &#171;&#160;l&#8217;impatience est n&#233;cessaire&#160;&#187; aujourd&#8217;hui. On ne peut plus se permettre d&#8217;attendre 40 ans comme on l&#8217;a fait pour obtenir un r&#233;gime uniformis&#233; pour les brevets. La&#160; r&#233;gulation du droit d&#8217;auteur, souligne-t-il fort justement aussi, ne concerne pas que l&#8217;&#339;uvre artistique, c&#8217;est aussi la sant&#233;, les services, la recherche&#160; &#8230; (d&#8217;o&#249; la proposition d&#8217;exception en faveur du Data Mining) qui sont en jeu et Europe peut pas s&#8217;offrir le luxe d&#8217;&#234;tre non concurrentielle sur ces sujets. 
 A suivre&#160;&#8230; 
 
 
 Illustration.   The only exception. Art4life-217 . CC by-nc-nd. 
 
 &#160; 
                                         
                                                                                                        
                                 
        </text>
</document>
