<document>
	<date>2013-05-21</date>
        <title>Des droits &#224; payer pour consulter Internet ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>copie priv&#233;e</tag>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>lien hypertexte</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Les rebondissements du proc&#232;s Meltwater au Royaume-Uni donnent &#224; nouveau &#160;l&#8217;occasion de s&#8217;interroger sur la l&#233;galit&#233; d&#8217;une consultation de pages web sans licence  ad hoc . 
 Un feuilleton passionnant que ce proc&#232;s fait au Royaume-Uni par la presse &#224; un prestataire de veille&#160;! Apr&#232;s une d&#233;cision en  premi&#232;re instance , puis par  une cour d&#8217;appel , la Cour Supr&#234;me saisie transf&#232;re la question &#224; la Cour de justice de l&#8217;Union europ&#233;enne (CJUE), mais non sans avoir  longuement analys&#233; le sujet . 
 De quoi s&#8217;agit-il&#160;?  
 Meltwater propose un service payant de diffusion s&#233;lective de l&#8217;information (DSI) constitu&#233; &#224; partir de mots-cl&#233;s trouv&#233;s dans la presse en ligne. Pour r&#233;aliser ce service, qui implique des copies d&#8217;&#339;uvres prot&#233;g&#233;es, en l&#8217;occurrence des articles de presse, Meltwater paie, sans surprise, des droits. 
 &#171;&#160; It is common ground that Meltwater agreed to take a licence from the publishers of the newspapers to provide their service on terms which have been settled by the Copyright Tribunal&#160;&#187;,  rel&#232;ve-t-on dans l a d&#233;cision d&#233;taill&#233;e de la Cour supr&#234;me du 17 avril 2013 . 
 Les clients paient aussi des droits d&#8217;auteur pour  les titres munis de liens &#160; [1]  qui contiennent leurs mots-cl&#233;s et qui leur sont envoy&#233;s par e-mail. 
 &#171;&#160; It is also common ground, and has been from an early stage of these proceedings, that Meltwater&#8217;s customers require a licence to receive the service in its present&#160; form. This is because in its present form the service automatically involves the transmission of the monitoring report by e-mail. The email copy is not temporary. It is stored on the recipient&#8217;s hard drive until the end-user chooses to delete it&#160;&#187;,  rel&#232;ve-t-on, en effet, aussi .  
 C&#8217;est sur ce dernier point que r&#233;side la question pos&#233;e : la nature &#233;ph&#233;m&#232;re ou non de la copie dont disposent les clients. 
 Des droits pour consulter des pages en ligne&#160;?  
 Pour la Cour supr&#234;me du Royaume-Uni, la question est de savoir, en effet, si des droits sont &#233;galement requis lorsque les clients consultent cette m&#234;me s&#233;lection de titres et de liens sur le site du prestataire. En consultant les pages web, ne cr&#233;ent-ils pas une copie cache des documents sur leur mat&#233;riel de lecture&#160;? 
 La directive europ&#233;enne sur le droit d&#8217;auteur est pourtant claire. Son article 6.1 indique que &#160;les copies &#171;&#160; provisoires (1) qui sont transitoires ou accessoires (2) &#160;et constituent une partie int&#233;grante et essentielle d&#8217;un proc&#233;d&#233; technique (3) et dont l&#8217;unique finalit&#233; est de permettre: a) une transmission dans un r&#233;seau entre tiers par un interm&#233;diaire, ou b) une utilisation licite d&#8217;une oeuvre ou d&#8217;un objet prot&#233;g&#233; (4), et qui n&#8217;ont pas de signification &#233;conomique ind&#233;pendante (5) &#160;&#187; sont des exceptions au droit d&#8217;auteur (si les 5 conditions sont remplies) et ce, dans les tous les pays de l&#8217;Union car il s&#8217;agit d&#8217;une exception qu&#8217;il est obligatoire de transposer. 
 Et, s&#8217;il y avait un doute, le consid&#233;rant 33 de cette directive pr&#233;cise qu&#8217;il s&#8217;agit notamment d&#8217;actes qui &#171;&#160; permettent le survol (browsing), ainsi que les actes de pr&#233;lecture dans un support rapide (caching), y compris ceux qui permettent le fonctionnement efficace des syst&#232;mes de transmission&#160;&#187;. 
 Pourquoi donc ces questions&#160;?  
 Le mod&#232;le &#233;conomique, bien s&#251;r, car il n&#8217;y aurait pas de droits &#224; payer par les clients qui consultent en ligne des articles librement accessibles sur le web&#160; [2] , du moins tant que ceux-ci n&#8217;impriment pas et ne t&#233;l&#233;chargent pas les articles qui les int&#233;ressent. 
 S&#8217;il s&#8217;agit bien d&#8217;une copie technique, provisoire, est-elle vraiment accessoire et surtout sans &#171;&#160; signification &#233;conomique &#160;&#187;&#160;? S&#8217;agit-il d&#8217;une &#171;&#160; utilisation licite &#160;&#187; et dans ce cas, retenir que l&#8217;ayant droit ne l&#8217;a pas express&#233;ment autoris&#233;e, notamment  au regard des conditions g&#233;n&#233;rales&#160; des sites (CGU) qui, bien souvent, n&#8217;autorisent qu&#8217;une utilisation personnelle et non commerciale&#160; ? 
 Pour les juges britanniques de premi&#232;re instance et d&#8217;appel, l&#8217;internaute consultant volontairement ces pages sur le site du prestataire implique la n&#233;cessit&#233; d&#8217;une licence. Il n&#8217;y aurait pas de &#171;&#160; survol &#160;&#187; tel que consid&#233;r&#233; dans la directive europ&#233;enne, ce dernier ne s&#8217;appliquant qu&#8217;aux processus purement techniques, cr&#233;&#233;s et (important) supprim&#233;s imm&#233;diatement, les finalit&#233;s du processus atteintes. 
 Mais, note la Cour supr&#234;me, lire un document sans en&#160; avoir l&#8217;autorisation n&#8217;a jamais &#233;t&#233; une infraction au droit d&#8217;auteur. Ce n&#8217;est que sa mise &#224; disposition qui est une contrefa&#231;on. L&#8217;usage personnel et non commercial vis&#233; par les CGU ne serait, dans les faits, que la copie et l&#8217;usage &#224; des fins priv&#233;es (mais a u Royaume-Uni, la copie priv&#233;e n&#8217;existait pas &#160;; voir  l&#224; aussi ) et nous sommes ici dans un cadre non priv&#233; (si l&#8217;on admet que l&#8217;activit&#233; professionnelle n&#8217;est pas un usage priv&#233;). 
 Faudrait-il avoir une licence pour lire sur internet&#160;? Telle est la question troublante pos&#233;e  in fine  par ce proc&#232;s. Mais le mot-cl&#233; ici ne serait-il pas &#171;&#160; client&#160; &#187;&#160;? Toutes ces questions ne sont-elles pas pos&#233;es car il s&#8217;agit d&#8217;un service commercial&#160;? Le probl&#232;me aurait pu, certes, &#234;tre r&#233;solu si &#160;des droits &#233;taient pay&#233;s par les clients de Meltwater pour consulter les &#160;pages les concernant propos&#233;es en acc&#232;s r&#233;serv&#233; (j&#8217;imagine) sur le site de ce prestataire (il a bien &#233;t&#233; admis qu&#8217;une telle licence &#233;tait n&#233;cessaire pour lire les articles accessibles qu&#8217;aux abonn&#233;s du site de presse concern&#233; qui, lui, dispose des droits). Mais sur quel fondement puisqu&#8217;il n&#8217;y a pas de copie &#8211; hors copie technique, provisoire &#8230; &#8211; de leur part&#160;? Telle reste la question. 
 La Cour supr&#234;me rel&#232;ve que la copie cache ne dispara&#238;t pas imm&#233;diatement, que la Cour de justice de l&#8217;Union europ&#233;enne a d&#233;j&#224; statu&#233; sur l&#8217;usage licite de la copie provisoire, notamment dans un  arr&#234;t Football Association Premier League  du 4 octobre 2011 et, plus r&#233;cemment dans un  arr&#234;t Infopaq II  du 17 janvier 2012, qui admettait que le proc&#233;d&#233; technique (ce qui serait ici la consultation volontaire des pages du site) puisse &#234;tre &#171;&#160; lanc&#233; manuellement &#160;&#187;, et que la copie cache est, bien &#233;videmment n&#233;cessaire&#160; &#224; cette consultation. 
 Dans l&#8217;arr&#234;t Infopaq II qui concernait aussi un prestataire de presse, la copie technique a &#233;t&#233; jug&#233;e licite car elle n&#8217;a qu&#8217;une finalit&#233;&#160;: permettre une &#171;&#160; synth&#232;se plus efficace d&#8217;articles &#160;&#187; (et la r&#233;daction d&#8217;une synth&#232;se d&#8217;articles est licite dans la loi danoise). De ce fait l&#8217;extraction des mots-cl&#233;s et des 10 mots qui l&#8217;accompagnent est &#171;&#160; un usage licite d&#8217;une &#339;uvre prot&#233;g&#233;e &#160;&#187;. &#160;L&#8217;acte a-t-il &#171;&#160; une signification &#233;conomique ind&#233;pendante &#160;&#187;, c&#8217;est-&#224;-dire permettant &#171;&#160;des gains de productivit&#233;&#160;&#187;&#160;? II faudrait pour ceci qu&#8217;il y ait &#171;&#160; un avantage &#233;conomique de l&#8217;exploitation de la reproduction provisoire elle-m&#234;me &#160;&#187; ou &#171;&#160; une modification de l&#8217;objet reproduit au moment du d&#233;clenchement du proc&#233;d&#233; technique concern&#233; car les actes ne facilitent pas son utilisation mais l&#8217;utilisation d&#8217;un objet diff&#233;rent &#160;&#187;, ce qui n&#8217;est pas le cas non plus. 
 La Cour supr&#234;me du Royaume-Uni interroge la CJUE sur une seule question&#160;: le fait que la copie cache reste en ligne pendant quelques temps apr&#232;s la consultation des pages par l&#8217;internaute jusqu&#8217;&#224; son remplacement par d&#8217;autres copies caches et qu&#8217;une copie d&#8217;&#233;cran&#160; reste sur l&#8217;&#233;cran jusqu&#8217;&#224; la fin de la consultation (d&#8217;internet) par l&#8217;utilisateur. Ces copies rel&#232;vent-elles de la copie technique telle que formul&#233;e dans la directive europ&#233;enne sur le droit d&#8217;auteur&#160;? 
 A suivre donc &#8230; 
 
 &#160; 
 
 
 [1] &#160; &#171;&#160; The hyperlink (in the form of a reproduction of the headline) which enables the user to access the article on the relevant source website .&#160;&#187; Dans les faits, &#224; c&#244;t&#233; du titre apparaissent aussi les premiers mots de l&#8217;article et quelques mots qui entourent le mot cl&#233; s&#233;lectionn&#233;, soit des extraits consid&#233;r&#233;s, j&#8217;imagine, comme &#233;tant prot&#233;g&#233;s. Suffisent-ils pour imaginer qu&#8217;il y ait atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre&#160;ou qu&#8217;ils repr&#233;sentent une partie substantielle de celle-ci, ce dernier cas s&#8217;apparentant au droit des bases de donn&#233;es ? Avec le droit du producteur de base des donn&#233;es, on glisse&#160; de l&#8217;analyse intellectuelle (l&#8217;extrait original)&#160; &#224; l&#8217;analyse &#233;conomique (l&#8217;extrait substantiel). 
 Sur le titre, voir:  La protection des titres en droit fran&#231;ais et anglais &#224; travers la Convention de Berne , Alix van der Wielen,  Soci&#233;t&#233; de l&#8217;information, droit et m&#233;dias (Master bilingue des droits de l&#8217;Europe) , 28 avril 2010. Mais si nous consid&#233;rons volontiers que la reprise d&#8217;un titre puisse &#234;tre interdite lorsqu&#8217;elle engendre une confusion entre deux &#339;uvres, le cas ne s&#8217;applique pas &#224; des fins d&#8217;information (Dans ce cas, l&#8217;autorisation serait requise pour de nombreuses notices bibliographiques). 
 
 
 [2]  Si les articles ne sont accessibles que par abonnement, il appartient au client de Meltwater de s&#8217;abonner aupr&#232;s de l&#8217;&#233;diteur de presse. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
