<document>
	<date>2014-12-19</date>
        <title>La revue de presse sous l&#8217;angle juridique</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>revue de presse</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Le produit documentaire qu&#8217;est la revue de presse est bien souvent en porte-&#224;-faux face au droit&#160;et le num&#233;rique semble aggraver la situation. Des &#233;volutions&#160; juridiques sont&#160; &#224;&#160; imaginer pour &#233;quilibrer diffusion de l&#8217;information et mod&#232;les &#233;conomiques de la presse. 
 Article paru dans la revue  Documentaliste-Sciences de l&#8217;information , 2014, n&#176;4 . 
 La revue de presse, &#171;&#160;invent&#233;e&#160;&#187; par les &#233;diteurs de la presse &#233;crite et audiovisuelle, est aussi un produit documentaire largement utilis&#233;  [1] . Quels droits permettent-ils de la diffuser&#160;? 
 Revue ou panorama de presse&#160;? 
 Revue, panorama, etc. Peu importe l&#8217;intitul&#233;. En cas de litige, c&#8217;est la mani&#232;re dont le produit est con&#231;u et transmis qui sera examin&#233;e. 
 La revue de presse est une exception au droit d&#8217;auteur. Accord&#233;e aux journalistes pour leur permettre &#171;&#160; d&#8217;analyser les points de vue exprim&#233;s par leurs diff&#233;rents confr&#232;res, en citant parfois des passages de leurs articles, pour que les lecteurs trouvent mati&#232;re &#224; r&#233;flexion &#160;&#187;  [2] , elle est proche, dans l&#8217;esprit, de la citation. Pour ces extraits, aucune autorisation n&#8217;est requise. En revanche, bien que la Convention de Berne ait admis une reproduction  in extenso , aucune reproduction int&#233;grale n&#8217;&#233;tait envisag&#233;e en 1957 par les l&#233;gislateurs fran&#231;ais  [3] . Dans les revues de presse des services documentaires, &#224; c&#244;t&#233; des r&#233;f&#233;rences bibliographiques accompagn&#233;es &#233;ventuellement de r&#233;sum&#233;s r&#233;dig&#233;s en interne  [4] , on ajoute souvent les copies int&#233;grales des articles, interdites sans autorisation  [5] . Tel est le &#171;&#160;panorama de presse&#160;&#187;, terme employ&#233; pour &#233;viter tout amalgame avec la &#171;&#160;revue&#160;&#187;, objet d&#8217;une exception au droit d&#8217;auteur. En revanche, faire une analyse conjointe de plusieurs articles, exercice proche de la &#171;&#160;revue de presse&#160;&#187; mais pouvant &#234;tre d&#233;connect&#233; de l&#8217;actualit&#233;, et l&#8217;&#233;mailler de citations, est autoris&#233;  [6] . 
 Des bornes claires pour les photocopies 
 Acheter le support (ouvrage, p&#233;riodique, etc.) d&#8217;une &#339;uvre prot&#233;g&#233;e par le droit d&#8217;auteur ne permet pas de copier son contenu pour le diffuser &#224; des tiers. Pour en distribuer des photocopies, qu&#8217;il s&#8217;agisse de panoramas de presse, de copies professionnelles ou p&#233;dagogiques, il faut une autorisation du  Centre fran&#231;ais d&#8217;exploitation du droit de copie  (CFC). Depuis 1995  [7] , le passage par une soci&#233;t&#233; de gestion collective de droit d&#8217;auteur  [8]  est, en effet, obligatoire pour les photocopies diffus&#233;es &#224; titre gratuit. 
 Pour toute diffusion de photocopies &#224; titre payant, s&#8217;adresser au CFC devient une option&#160;: le prestataire peut obtenir l&#8217;autorisation directement aupr&#232;s des diff&#233;rents &#233;diteurs ou en informer le CFC, tenu alors de disposer de l&#8217;autorisation de l&#8217;&#233;diteur et l&#8217;&#233;diteur de celle de son auteur  [9] . 
 Des contours plus flous avec le num&#233;rique 
 Pour diffuser des panoramas de presse sur intranet ou des extranets  [10] , le CFC propose des contrats  ad hoc . Un troisi&#232;me contrat couvre &#171;&#160; la copie professionnelle interne d&#8217;articles de presse issues de bases documentaires ou transmises entre salari&#233;s de mani&#232;re ponctuelle &#160;&#187;. Les syst&#232;mes &#233;tant facultatifs, ces contrats ne s&#8217;appliquent qu&#8217;aux titres des &#233;diteurs ayant mandat&#233; le CFC pour collecter des droits dans ce cadre. Pour tous les titres non couverts, il faut contacter leurs &#233;diteurs. Par ailleurs, aucun des contrats du CFC ne permet la mise &#224; disposition sur des sites Internet. Dans ce cas aussi, l&#8217;accord expr&#232;s des &#233;diteurs concern&#233;s est requis. 
 Recourir aux services d&#8217;agr&#233;gateurs et de prestataires impose de s&#8217;assurer que le versement des droits d&#8217;auteur est compris dans le co&#251;t de la prestation. &#192; d&#233;faut, il incombera d&#8217;effectuer soi-m&#234;me les d&#233;marches n&#233;cessaires. Les agr&#233;gateurs peuvent se borner &#224; fournir un lien vers un article, &#233;vitant ainsi &#224; leurs clients de payer des droits lorsque l&#8217;article est en libre acc&#232;s. Pour la  Cour de justice de l&#8217;Union europ&#233;enne (CJUE) , le lien vers un article &#171; &#160;en acc&#232;s libre est libre &#160;&#187; car il n&#8217;y a pas de communication &#224; un &#171;&#160; nouveau public&#160; &#187;  [11] . Consulter en ligne une &#339;uvre accessible sur Internet n&#8217;est pas soumis &#224; des droits, telle &#233;tait la  conclusion de la CJUE dans un autre proc&#232;s visant un agr&#233;gateur   [12] . 
 Un paysage brouill&#233; avec le web 2.0 
 Blogs, fils RSS, outils de curation, etc., la revue prend de nouvelles formes et est diffus&#233;e &#224; un public potentiellement plus large  [13] . Les outils de curation font appara&#238;tre automatiquement les premi&#232;res lignes de l&#8217;article, le lien pour le consulter sur le site d&#8217;origine, et l&#8217;illustration qui l&#8217;accompagne. Leur reproduction n&#8217;&#233;tant pas destin&#233;e &#224; un usage priv&#233; ou &#171;&#160;de famille&#160;&#187;, l&#8217;exception de courte citation ne s&#8217;appliquant pas aux photos sous forme de vignette ni aux premi&#232;res lignes d&#8217;un article non contextualis&#233;es dans une &#171;&#160;&#339;uvre seconde&#160;&#187;, et l&#8217;exception p&#233;dagogique et de recherche ne convenant pas non plus  [14] , ces pratiques bousculent le&#160;   Le produit documentaire qu&#8217;est la revue de presse est bien souvent en porte-&#224;-faux face au droit&#160;et le num&#233;rique semble aggraver la situation. Des &#233;volutions&#160; juridiques sont&#160; &#224;&#160; imaginer pour &#233;quilibrer diffusion de l&#8217;information et mod&#232;les &#233;conomiques de la presse. 
 Seules les &#339;uvres sous une licence de type Creative Commons, autorisant le partage selon certaines conditions  [15] , permettraient ces usages. 
 En &#171;&#160;d&#233;posant&#160;&#187;  [16]  une &#339;uvre sur Scoop-it, comme l&#8217;indique ses conditions g&#233;n&#233;rales d&#8217;utilisation (CGU), vous lui c&#233;dez de mani&#232;re non exclusive, le droit de la r&#233;utiliser&#160;soit&#8230; des droits que vous n&#8217;avez pas. Les &#233;diteurs eux-m&#234;mes, tout en n&#8217;autorisant dans leurs mentions l&#233;gales qu&#8217;un &#171;&#160; usage strictement personnel, priv&#233; et non collectif &#160;&#187;, favorisent la large diffusion des premi&#232;res lignes et des photos par des boutons de partage. Serait-ce une nouvelle forme de citation, les d&#233;buts de l&#8217;article ne pouvant pas se substituer &#224; son int&#233;gralit&#233; ? C&#8217;est alors que se pose &#224; nouveau la question essentielle : la rediffusion de l&#8217;&#339;uvre porte-t-elle atteinte au mod&#232;le &#233;conomique de l&#8217;&#233;diteur&#160;? 
 On avait connu l &#8217;interdiction de faire des r&#233;sum&#233;s , ces derniers &#233;tant susceptibles de se substituer aux &#339;uvres r&#233;sum&#233;es et de mettre en p&#233;ril les mod&#232;les &#233;conomiques de la presse. Aujourd&#8217;hui, nul besoin de copier ni m&#234;me de lire, des outils pouvant extraire les informations essentielles. 
 
 I ll. Boutique Journaux, Rue de S&#232;vres, Paris, 1910&#8211;1, E. Atget, Wikim&#233;dia Commons.  
 
 
 [1]  Mich&#232;le BATTISTI,  Le panorama de presse. Aspects juridiques . ADBS , 2006 (L&#8217;essentiel sur&#8230;) 
 
 
 [2]  Si l&#8217;article L 122-5 du CPI ne r&#233;serve pas l&#8217;exception pour &#171;&#160;les revues de presse&#160;&#187; aux journalistes, pour la Cour de cassation, en 1978, la revue de presse est &#171;&#160; la pr&#233;sentation conjointe et par voie comparative de divers commentaires &#233;manant de journalistes diff&#233;rents et concernant un m&#234;me th&#232;me ou &#233;v&#232;nement &#160;&#187;. 
 
 
 [3]  &#171;&#160; Une simple mention dans une  &#698; revue de presse &#698;  suffit pour l&#8217;information du grand public sur les opinions &#233;mises dans les diff&#233;rentes agences de presse et rend, en cons&#233;quence, superflue la reproduction  in extenso  de l&#8217;article .&#160;&#187; 
 
 
 [4]  Copier des r&#233;sum&#233;s, consid&#233;r&#233;s eux-aussi comme des &#339;uvres originales marqu&#233;es par la personnalit&#233; de leur auteur, impose une autorisation  ad hoc . 
 
 
 [5]  Il s&#8217;agit d&#8217;une anthologie. 
 
 
 [6]  Selon l&#8217;article L 122-5 3&#176;a) du CPI, &#171;&#160; sous r&#233;serve que soient indiqu&#233;s clairement le nom de l&#8217;auteur et la source  [sont autoris&#233;es]&#160;: a)  les analyses et courtes citations justifi&#233;es par le caract&#232;re critique, pol&#233;mique, p&#233;dagogique, scientifique ou d&#8217;information de l&#8217;&#339;uvre &#224; laquelle elles sont incorpor&#233;es .&#160;&#187; 
 
 
 [7]   Loi n&#176; 95-4 du 3 janvier 1995  relative &#224; la gestion collective du droit de reproduction par reprographie. 
 
 
 [8]  L&#8217;agr&#233;ment du CFC est r&#233;guli&#232;rement renouvel&#233; depuis 1996. 
 [9]  Cour d&#8217;appel de Paris, 24 mars 2004. Prisma Presse c/CCIP 
 
 
 [10]  L&#8217;envoi par email est compris dans l&#8217;accord pour des extranets du CFC. 
 
 
 [11]  CJUE, 13 f&#233;vrier, 2014, C-466/12, (aff. Svensson  et al. ). Laure MARINO,  Documentaliste-Sciences de l&#8217;information , 2014, n&#176;1, p. 27 
 
 
 [12]  CJUE, 5 juin 2014, C&#8209;360/13, (aff. Melwater). Laure MARINO,  Documentaliste-Sciences de l&#8217;information , 2014, n&#176;3, p. 27 
 
 
 [13]  Lionel MAUREL,  &#171;&#160; La curation met le droit dans tous ses &#233;tats&#160;&#187;  Documentaliste-Sciences de l&#8217;information , n&#176;2, 2011,&#160; ; Mich&#232;le BATTISTI,&#160; La curation au risque du droit,&#160;  Documentaliste-Sciences de l&#8217;information,  2012, n&#176;1. &#201;galement sur  Paralipom&#232;nes . 
 
 
 [14]  Anne-Laure ST&#201;RIN,  L&#8217;exception p&#233;dagogique est-elle applicable en biblioth&#232;que ?  Bulletin des biblioth&#232;ques de France , 2011, n&#176;3. 
 
 
 [15]  Certaines licences Creative Commons interdisent l&#8217;usage commercial. 
 
 
 [16]  Utiliser ces outils se traduit automatiquement par un d&#233;p&#244;t. 
 
 
 [17]  www.geste.fr/les-activites/les-chartes/la-charte-de-ledition-electronique 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
