<document>
	<date>2015-03-09</date>
        <title>Produire des contenus documentaires en lignes. Note de lecture</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Analyse d'ouvrage</category>
        </categories_set>
        <text>
                                                                                 Produire des contenus documentaires en ligne&#160;: quelles strat&#233;gies pour les biblioth&#232;ques,  sous la direction de Christelle Di PIETRO, Presses de l&#8217;Enssib, 2014 (La Bo&#238;te &#224; outils, 30).  
 Qu&#8217;il faille proposer des produits documentaires en ligne, on en convient. Oui mais lesquels ? Quelles ressources utiliser pour&#160;les confectionner ? Avec qui&#160; les &#233;laborer ? Comment&#160;?&#160; Autant de questions passionnantes, voire essentielles. 
 Le premier r&#233;flexe,&#160; traditionnel, est d&#8217;exploiter ses collections. Dans ce cas, prendre en amont un peu de hauteur s&#8217;impose pour &#233;valuer un positionnement strat&#233;gique et l&#8217;impact sur les m&#233;tiers, en termes d&#8217;organisation du travail interne. 
 Rappeler ensuite, &#160;si besoin &#233;tait, la liste des produits documentaires dans lequel puiser, et, pour se faire une id&#233;e, illustrer cette approche par plusieurs exemples innovants, &#224; diff&#233;rents stades de d&#233;veloppement, de l&#8217;exp&#233;rimentation &#224; la stabilisation. Dans l&#8217;ouvrage, le choix s&#8217;est port&#233; sur une revue de sommaires collaborative,&#160; un guide de recherche m&#233;thodologique et&#160; un catalogue s&#233;mantique. 
 Recourir, bien s&#251;r, &#224; des outils de curation&#160;pour r&#233;aliser&#160; des&#160; dossiers documentaires regroupant synth&#232;ses, biblio et sitographies, contacts,&#160; iconographies, etc.&#160; et/ou des p la teformes d&#8217;agr&#233;gation et de curation. On peut aussi vouloir&#160; associer des m&#233;tadonn&#233;es aux collections num&#233;ris&#233;es, cr&#233;er un webmagazine, bel exemple de production collaborative interne et externe, etc., &#160;soit autant de &#171;&#160; produits autonomes &#224; forte valeur ajout&#233;e &#160;&#187; pris &#224; titre d&#8217;exemples. 
 Produire, &#160;ce peut &#234;tre &#233;galement co-construire avec le public sur les r&#233;seaux sociaux&#160; comme le d&#233;montre le fonds photographique de la biblioth&#232;que municipale de Toulouse mis en ligne sur Flickr pour &#234;tre taggu&#233;, la page Facebook d&#8217;une &#160;biblioth&#232;que universitaire&#160; &#171;&#160; inspir&#233;e des entreprises &#160;&#187;,&#160; &#171;&#160; un dispositif participatif de production de contenus en mus&#233;es &#160;&#187; &#160;ou encore les e-books cr&#233;es par un centre r&#233;gional du livre et de la &#160;lecture. 
 La derni&#232;re partie de l&#8217;ouvrage, transverse, aborde le droit en saisissant au vol, tant le paysage juridique &#233;volue rapidement, droits et responsabilit&#233;s &#224; la lumi&#232;re des textes et de la jurisprudence actuels, et les outils, soit ici l&#8217;&#233;criture pour le Web&#160; et divers outils de production en ligne&#160;: outils de management des contenus, outils&#160; de plateforme sociale, outils pour blogger, pour&#160;&#171;&#160;curer&#160;&#187;,etc. 
 &#171;&#160; Bo&#238;te &#224; outils &#160;&#187; de &#160;l&#8217;Enssib, cet ouvrage, tr&#232;s concret contient aussi un m&#233;mento&#160; sur &#160;les &#233;tapes de &#171;&#160; pour mettre en &#339;uvre sa production de contenus &#160;&#187; et, bien entendu, une liste de sigles et acronymes, un glossaire, une courte bibliographie et un index. 
 Un ouvrage utile pour &#171;&#160; repenser les acc&#232;s en ligne &#160;&#187;, pour&#160; &#171;&#160; lib&#233;rer  [tout]  en contr&#244;lant &#160;&#187;, allier diverses expertises interne et externes afin de relever le d&#233;fi que repr&#233;sentent ces productions documentaires &#160;&#224; r&#233;inventer. 
                                         
                                                                                                        
                                 
        </text>
</document>
