<document>
	<date>2015-04-03</date>
        <title>Droit de l&#8217;information. Le poids de la Cour de justice de l&#8217;Union europ&#233;enne</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>lien hypertexte</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Gouvernance</category>
        </categories_set>
        <text>
                                                                                 Retour sur des arr&#234;ts pris r&#233;cemment par la Cour de justice europ&#233;enne. Pleins de bon sens ou inattendus, ceux-ci ont un impact sur nos pratiques quotidiennes. 
 Article paru dans I2D Information, Donn&#233;es &amp; Documents, 2015/1, la revue de  l&#8217;ADBS 
 Les directives europ&#233;ennes,  a fortiori  les r&#232;glements europ&#233;ens, s&#8217;imposent aux &#201;tats de l&#8217;Union  [1] . Mais les tribunaux nationaux peinent quelquefois &#224; interpr&#233;ter certaines de leurs dispositions  [2] . Dans ce cas, les juges peuvent obtenir des clarifications aupr&#232;s de la Cour de justice de l&#8217;Union europ&#233;enne (CJUE). La question pr&#233;judicielle  [3]  assure ainsi une application unitaire et &#171; correcte &#187; du droit de l&#8217;Union  [4] . 
 Pourquoi ne pas souligner le souci d&#8217;&#233;quilibre de la CJUE ? Il &#233;tait patent lorsqu&#8217;elle fondait son arr&#234;t sur l&#8217;exception au droit d&#8217;auteur au b&#233;n&#233;fice des biblioth&#232;ques sur la n&#233;cessit&#233; de sauvegarder &#171;  l&#8217;effet utile de l&#8217;exception &#233;tablie et de respecter sa finalit&#233;  &#187; et qu&#8217;elle faisait valoir la mission fondamentale des biblioth&#232;ques et l&#8217;int&#233;r&#234;t public &#171;  li&#233; &#224; la promotion des recherches et des &#233;tudes priv&#233;es  &#187;. C&#8217;est ce m&#234;me souci d&#8217;&#233;quilibre qui l&#8217;animait lorsqu&#8217;elle a instaur&#233; &#171;  un droit &#224; l&#8217;oubli  &#187; permettant d&#8217;exiger le d&#233;r&#233;f&#233;rencement de liens aupr&#232;s des moteurs de recherche, ou encore la libert&#233; de faire des liens hypertexte. Cet article reprend quelques d&#233;cisions r&#233;centes, li&#233;es &#224; l&#8217;information. 
 Les limites de l&#8217;exception au b&#233;n&#233;fice des biblioth&#232;ques 
 Cette exception   permet aux biblioth&#232;ques de reproduire sans autorisation, &#224; des fins de conservation, des &#339;uvres encore prot&#233;g&#233;es par le droit d&#8217;auteur pr&#233;sentes dans leur fonds et de les communiquer au public, dans leurs locaux, sur des terminaux sp&#233;cialis&#233;s. Dans un arr&#234;t r&#233;cent  [5] , la CJUE estime qu&#8217;un &#233;diteur ne peut pas imposer &#224; une biblioth&#232;que une licence d&#8217;utilisation pour un acc&#232;s en ligne si, parall&#232;lement, l&#8217;&#339;uvre peut &#234;tre acquise sur support papier. En revanche, la num&#233;risation qui doit &#234;tre n&#233;cessaire &#224; la pr&#233;servation de la consultation (ouvrage fragile, consultations nombreuses, etc.), ne permet pas de num&#233;riser des pans entiers d&#8217;un fonds sans une telle justification ou de multiplier le nombre de terminaux donnant acc&#232;s aux &#339;uvres num&#233;ris&#233;es sous couvert de cette exception. Quant &#224; la copie faite par les usagers de la biblioth&#232;que &#224; partir des terminaux, elle rel&#232;ve de la copie priv&#233;e et il appartient aux juges allemands, pays du proc&#232;s, de v&#233;rifier si les conditions de son exercice, notamment le versement d&#8217;une compensation financi&#232;re &#233;quitable, sont respect&#233;es dans leur pays. 
 &#160;La libert&#233; du lien hypertexte 
 Un proc&#232;s opposait en Su&#232;de des journalistes &#224; un agr&#233;gateur de presse fournissant des listes de liens &#224; ses clients. Comme le public cibl&#233; par la communication initiale &#233;tait l&#8217;ensemble des visiteurs potentiels du site, la CJUE  [6]  a consid&#233;r&#233; que &#171;  la mise &#224; disposition d&#8217;&#339;uvres au moyen d&#8217;un lien cliquable ne conduit pas &#224; communiquer ces &#339;uvres &#224; un public nouveau  &#187;. Il n&#8217;est donc pas n&#233;cessaire d&#8217;obtenir une autorisation pour faire un lien, m&#234;me dans un cadre commercial. Nul besoin, non plus, de demander une autorisation lorsque le lien permet &#171; d&#8217;incruster &#187; une &#339;uvre sur son site. L&#8217;objet de ce proc&#232;s &#233;tait un lien qui permettait de visualiser sur le site BestWater International un film publicitaire d&#8217;un de ses concurrents librement accessible, mais mis ill&#233;galement en ligne sur YouTube. Pour la CJUE  [7] , qui ne statue pas sur l&#8217;ill&#233;galit&#233; de la mise en ligne, l&#8217;incrustation ne donne pas lieu &#224; une copie ni &#224; un acte de communication &#224; un nouveau public. Cette conclusion a paru si &#233;vidente que le cas a &#233;t&#233; trait&#233; par une ordonnance renvoyant &#224; un arr&#234;t d&#233;j&#224; rendu. 
 Consultation du Web sous couvert de l&#8217;exception pour copie technique 
 Selon la CJUE  [8] , on ne peut pas interdire de faire un lien vers un article en libre acc&#232;s ou demander aux clients d&#8217;un prestataire des droits pour consulter en ligne des articles en libre acc&#232;s sur les r&#233;seaux. Les copies sur l&#8217;&#233;cran d&#8217;ordinateur de l&#8217;utilisateur et dans le cache de son disque dur, effectu&#233;es lors de la consultation d&#8217;un site Internet, sont &#171;  provisoires, ont un caract&#232;re transitoire ou accessoire et constituent une partie int&#233;grante et essentielle d&#8217;un proc&#233;d&#233; technique  &#187; et remplissent les conditions de l&#8217;exception au droit d&#8217;auteur de l&#8217;article 5.1 de la directive europ&#233;enne sur le droit d&#8217;auteur. 
 Un droit au d&#233;r&#233;f&#233;rencement 
 Un citoyen espagnol exigeait d&#8217;un quotidien qu&#8217;il supprime son nom dans un article relatant une affaire prescrite et de Google qu&#8217;il supprime les donn&#233;es personnelles apparaissant dans les r&#233;sultats d&#8217;une recherche faite avec son nom et les liens menant &#224; l&#8217;article  [9] . Pour la CJUE, si l&#8217;&#233;diteur n&#8217;a aucune obligation, le moteur de recherche doit trancher entre droit &#224; l&#8217;information et respect des droits de la personne et supprimer de la liste des r&#233;sultats les liens menant &#224; des pages web contenant des informations &#171;  apparaissant inad&#233;quates, pas ou plus pertinentes ou excessives au regard des finalit&#233;s pour lesquelles elles ont &#233;t&#233; trait&#233;es et du temps qui s&#8217;est &#233;coul&#233;  &#187;. Il doit ainsi donner suite aux demandes d&#8217;une personne qui souhaiterait que ses informations sur sa personne soit &#171;  oubli&#233;es  &#187;, sauf si celle-ci joue un r&#244;le dans la vie publique, ce qui justifie &#171;  un int&#233;r&#234;t pr&#233;pond&#233;rant du public &#224; avoir acc&#232;s &#224; cette information  &#187;. Il ne s&#8217;agit pas de supprimer l&#8217;information mais uniquement de ne pas favoriser un acc&#232;s &#224; cette information et cette obligation ne s&#8217;applique pas hors de l&#8217;Union europ&#233;enne  [10] . Google a aussi demand&#233; &#224; &#234;tre aid&#233; pour prendre position dans certains cas qui lui sont pr&#233;sent&#233;s. 
 Une base de donn&#233;es non prot&#233;g&#233;e reste prot&#233;geable : une d&#233;cision &#233;tonnante 
 M&#234;me en l&#8217;absence d&#8217;originalit&#233; ou d&#8217;investissement substantiel requis par le droit des bases de donn&#233;es, la CJUE  [11]  affirme que son producteur peut restreindre son utilisation dans des conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) ou un contrat  [12] . Ce serait le cas de Ryanair qui s&#8217;opposait, dans ses CGU, &#224; ce que l&#8217;on extraie &#224; des fins non priv&#233;es des parties de sa base non prot&#233;geable au titre du droit des bases de donn&#233;es. 
 D&#232;s que le droit des bases de donn&#233;es s&#8217;efface, le droit commun des contrats entrerait ainsi en lice, ce que l&#8217;on regrettera car, dans le droit des bases de donn&#233;es, &#171;  les restrictions doivent respecter un &#233;quilibre avec les droits des utilisateurs et  [&#8230;]  la libert&#233; contractuelle du cr&#233;ateur est limit&#233;e  &#187;. Il est vrai que la protection d&#8217;une base &#233;ligible au titre du droit des bases de donn&#233;es est automatique, sans formalit&#233;, alors qu&#8217;il faut r&#233;diger un contrat pour limiter les usages des bases non prot&#233;g&#233;es. 
 Mais cette d&#233;cision reste &#171;  troublante  &#187; [13]  car, si la base de donn&#233;es r&#233;pond aux conditions de la directive, son producteur ne peut pas aller au-del&#224; des droits garantis &#224; l&#8217;utilisateur &#171; l&#233;gitime &#187; de celle-ci, alors que, si elle n&#8217;est pas prot&#233;geable, il peut revendiquer une protection sur le fondement du droit des contrats allant au-del&#224; d&#8217;un tel &#233;quilibre. On notera aussi que dans le cas Ryanair, les CGU &#233;taient accept&#233;es de mani&#232;re explicite puisque l&#8217;internaute &#233;tait invit&#233; &#224; cocher une case signifiant qu&#8217;il les avait lues et qu&#8217;il les acceptait. 
 Un &#233;puisement du droit de distribution des &#339;uvres en ligne ? Une d&#233;cision &#224; prendre 
 Le droit de distribution &#171; s&#8217;&#233;puise &#187; apr&#232;s la premi&#232;re vente l&#233;gale du support de l&#8217;&#339;uvre. Il est impossible de s&#8217;opposer &#224; tout mode de distribution ult&#233;rieur (vente, location, pr&#234;t, troc, etc.). Les droits s&#8217;&#233;puisent-ils dans l&#8217;environnement num&#233;rique ? La CJUE l&#8217;ayant admis en 2012 pour le logiciel  [14] , prot&#233;g&#233;, c&#8217;est vrai, par un droit d&#8217;auteur particulier, peut-on &#233;largir cette d&#233;cision &#224; d&#8217;autres types d&#8217;&#339;uvres en ligne, autorisant le pr&#234;t des ouvrages acquis en ligne et ouvrant ainsi des perspectives aux biblioth&#232;ques ? Dans un proc&#232;s r&#233;cent, la CJUE  [15]  avait estim&#233; que transf&#233;rer l&#8217;encre d&#8217;un poster achet&#233; l&#233;galement sur un autre support &#171;  n&#8217;&#233;puisait  &#187; pas le droit de distribution et que, sans autorisation expresse, ce service &#233;tait interdit. L&#8217;encre disparaissait bien du support initial mais le transfert donnait lieu &#224; une &#339;uvre d&#8217;une autre nature, d&#8217;une qualit&#233; sup&#233;rieure. Le pr&#234;t &#233;lectronique d&#8217;ouvrages en ligne ne changeant pas la nature de ces ouvrages, la CJUE pourrait admettre l&#8217;&#233;puisement du droit et autoriser le pr&#234;t en ligne des ouvrages acquis sous contrat par des biblioth&#232;ques, se traduisant par des compensations financi&#232;res, au m&#234;me titre que le droit de pr&#234;t des ouvrages papier, mais non par des n&#233;gociations avec chaque &#233;diteur. &#192; suivre  [16] . 
 Une pr&#233;sentation non exhaustive 
 Cet article ne visait &#224; attirer l&#8217;attention sur plusieurs d&#233;cisions de la CJUE. Celle-ci a &#233;galement pris position sur le contournement des mesures techniques de protection [17] , le droit applicable [18] , a adopt&#233; une vision extensive de l&#8217;exception de citation  [19]  ou celle de parodie [20] , etc. Autant de raisons incitant &#224; suivre ses d&#233;cisions.&#8718; 
 Savoir plus.  Les communiqu&#233;s de presse de la CJUE sont consultables sur  le site Curia  () et les r&#233;sum&#233;s des arr&#234;ts peuvent aussi &#234;tre consult&#233;s sur  Legalis. 
 Ill.  The EU Flag and Castor and Pollux from a window from the Quirinale  (Rome), Bob. Flickr, CC BY 
 Notes 
 
 
 
 [1]  Si les directives europ&#233;ennes laissent des marges de man&#339;uvre aux &#201;tats membres de l&#8217;UE (au d&#233;triment d&#8217;une harmonisation des r&#232;gles), les r&#232;glements europ&#233;ens n&#8217;en laisse aucune. 
 [2]  Celle qui s&#8217;impose lorsque la disposition ne renvoie pas au droit national. 
 [3]   D&#233;couvrir la CJUE 
 [4]  La CJUE renvoie aux l&#233;gislations des pays partie au proc&#232;s pour les &#233;l&#233;ments non d&#233;finis dans son arr&#234;t, par exemple pour &#233;tablir le statut de la copie de l&#8217;&#339;uvre num&#233;ris&#233;e &#224; des fins de conservation faite par les usagers &#224; partir du terminal sp&#233;cialis&#233; dans la biblioth&#232;que. 
 [5]  Arr&#234;t du 11/09/14. Affaire C-117/13 Technische Universit&#228;t Darmstadt. 
 [6]  Arr&#234;t du 13/02/14. Aff. C-466/12 Svensson 
 [7]  Ordonnance du 21/10/14. Aff. C-348/13 BestWater International 
 [8]  Arr&#234;t du 05/06/14. Aff. C-360/13 Meltwater 
 [9]  Arr&#234;t du 13 /05/14. Aff. C-131/12 Google Spain 
 [10]  Le lien est maintenu lors d&#8217;une recherche  via  Google.com, par exemple. 
 [11]  Arr&#234;t du 15/01/15. C-30/14. Aff. Ryanair. 
 [12]  Une base de donn&#233;es peut &#234;tre prot&#233;g&#233;e par le droit d&#8217;auteur en raison du choix ou de la disposition des mati&#232;res et/ou par le droit  sui generis  lorsque l&#8217;obtention, la v&#233;rification ou la pr&#233;sentation du contenu attestent un investissement substantiel permettant au producteur de s&#8217;opposer &#224; toute extraction substantielle de sa base. Loi 98-536 du 1er juillet 1998 sur la protection des bases de donn&#233;es. 
 [13]  &#201;tienne Wery. &#171; Protection juridique des bases de donn&#233;es : la Cour de justice s&#232;me le trouble &#187;,  Droit &amp; Technologies ,  26/01/15 
 [14]  Arr&#234;t du 03/07/12. Aff. C-128/11 UsedSoft 
 [15]  Arr&#234;t du 22/01/15. Aff. C&#8209;419/13 Art &amp; Allposters 
 [16]  Un proc&#232;s oppose l&#8217;association des biblioth&#232;ques publiques des Pays-Bas &#224; la soci&#233;t&#233; nationale g&#233;rant le droit de pr&#234;t. Le 19/02/15, les r&#233;ponses aux questions pos&#233;es &#224; la CJUE par la Cour de La Haye n&#8217;&#233;taient toujours pas connues. 
 [17]  Arr&#234;t du 23/01/14. Aff. C&#8209;355/12 Nintendo 
 [18]  Arr&#234;t du 22/01/15. Aff. C&#8209;441/13. Pez Hejduk 
 [19]  Arr&#234;t du 01/12/12. Aff. C-145/10. Eva-Maria Painer 
 [20]  Arr&#234;t du 03/09/14. Aff.C&#8209;201/13 Johan Deckmyn et Vrijheidsfonds 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
