<document>
	<date>2015-06-14</date>
        <title>R&#233;viser le droit d&#8217;auteur au niveau europ&#233;en</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>lobbying</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 En 2001, une directive europ&#233;enne entendait harmoniser certains aspects du droit d&#8217;auteur tout en l&#8217;adaptant &#224; la nouvelle donne num&#233;rique. 
 L&#8217;harmonisation ayant de fait &#233;t&#233; &#224; peine entam&#233;e, proc&#233;der &#224; une nouvelle r&#233;vision, 15 ans apr&#232;s, s&#8217;imposait. 
 Le 13 juin 2015, Julia Reda, eurod&#233;put&#233;e, a pr&#233;sent&#233; le  rapport  qui lui a &#233;t&#233; confi&#233; par le Parlement europ&#233;en, aux biblioth&#233;caires pr&#233;sent lors du  61 e  Congr&#232;s de l&#8217;Association des biblioth&#233;caires de France (ABF ), &#224; Strasbourg. Ce rapport sera &#160;soumis au vote de la commission des affaires juridiques du Parlement europ&#233;en, le 16 juin 2015. 
 
 Pourquoi s&#8217;int&#233;resser &#224; la ce rapport ? 
 La version &#160;du rapport qui serait adopt&#233;e ce 16 juin 2015 sera d&#233;battue ensuite lors d&#8217;une session pl&#233;ni&#232;re du Parlement europ&#233;en, sans doute au cours de cet &#233;t&#233;. Le texte adopt&#233; sera&#160; repris par la Commission europ&#233;enne pour r&#233;diger, d&#8217;ici d&#233;cembre 2015, une proposition de  directive.&#160;  Lorsque le Conseil de l&#8217;Union europ&#233;enne et le Parlement europ&#233;en auront adopt&#233; les m&#234;mes dispositions, soit apr&#232;s plusieurs mois de d&#233;bats, la directive entrera en vigueur. Comme toutes les directives, ses dispositions, plus ou moins coercitives, s&#8217;imposeront alors &#224; la France et aux autres &#201;tats membres de l&#8217;Union qui devront les int&#233;grer, dans un d&#233;lai donn&#233;, dans leurs l&#233;gislations respectives. 
 &#160;Que pr&#233;conise le rapport &#160;Reda&#160;?  
 Bien des pr&#233;sentations et commentaires du rapport, sur  un des blogs de Julia Reda  ou ce  billet de Christine Tr&#233;guier  par exemple, ont d&#233;j&#224; &#233;t&#233; publi&#233;s. Lors de son intervention au Congr&#232;s de l&#8217;ABF, Julia Reda &#160;avait notamment&#160; mis l&#8217;accent sur les mesures suivantes : 
 
 Favoriser les &#233;changes d&#8217;&#339;uvres entre pays europ&#233;ens en supprimant les&#160;  blocages g&#233;ographiques  qui, en particulier dans les pays multilingues, sont inintelligibles. 
 Rendre  obligatoire les exceptions au droit d&#8217;auteur , le patchwork des exceptions et de leur mise en &#339;uvre dans chaque &#201;tat membre de l&#8217;Union &#233;tant source d&#8217;ins&#233;curit&#233; juridique. 
 Ouvrir la liste des exceptions pour introduire une  exception appliqu&#233;e au pr&#234;t de livres num&#233;riques  et une exception  autorisant la fouille de contenus  ( texmining ). 
 Interdire que les exceptions au droit d&#8217;auteur, qui r&#233;pondent &#224; l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, soient contourn&#233;es par des contrats. 
 Ramener la  dur&#233;e de protection des droits d&#8217;auteur de 70 &#224; 50 ans  apr&#232;s la mort de l&#8217;auteur, ce qui est en phase avec la Convention de Berne, &#160;et l&#8217;imposer &#224; tous les &#201;tats membres, &#233;vitant le patchwork actuel et les aberrations actuelles qui font que &#171;&#160; Le Petit Prince&#160;&#187; , par exemple, soit aujourd&#8217;hui &#160;dans le domaine public dans tous les pays sauf &#8230; en France. 
 Pr&#233;server le domaine public  et &#233;viter notamment &#160;de voir appara&#238;tre une nouvelle couche de protection apr&#232;s la num&#233;risation des &#339;uvres dont les droits patrimoniaux sont pourtant &#233;chus. 
 
 &#160;Et maintenant&#160;?  
 Le rapport a suscit&#233; un toll&#233; &#160;en France. Or, plusieurs de ses dispositions con&#231;ues &#160;au b&#233;n&#233;fice des citoyens sans l&#233;ser pour autant les auteurs, ne devraient &#160;pas &#234;tre balay&#233;s d&#8217;un revers de la main. 
 La communaut&#233; des biblioth&#233;caires, &#224; c&#244;t&#233; de nombreuses autres associations, soutient plusieurs dispositions de ce texte. A c&#244;t&#233; de la campagne  Copywrong.eu  &#160;et du soutien, d&#232;s f&#233;vrier 2015, de  l&#8217;Interassociation Archives Biblioth&#232;ques Documentation (iABD ) qui mettait aussi l&#8217;accent &#160;sur les dispositions en faveur du lien hypertexte, de la citation, du droit au panorama, etc., je me ferai l&#8217;&#233;cho aujourd&#8217;hui de l&#8217;initiative d&#8217; Eblida , l&#8217;une des associations qui, avec  Liber , repr&#233;sente les biblioth&#233;caires au niveau europ&#233;en. 
 Au nom des int&#233;r&#234;ts du public dont l&#8217;acc&#232;s &#224; l&#8217;information est, paradoxalement, moins ouvert dans l&#8217;environnement num&#233;rique, &#160;dans  un document  &#160;argument&#233;, adress&#233; &#224; tous les membres de la commission des affaires juridiques du Parlement europ&#233;en, Eblida pr&#233;conise de voter pour les mesures visant &#224; : 
 
 pr&#233;server le domaine public&#160;; 
 obtenir une meilleure harmonisation des exceptions au droit d&#8217;auteur&#160;; 
 favoriser la circulation des &#339;uvres entre pays europ&#233;ens&#160;; 
 trouver des solutions&#160; &#233;quitables au pr&#234;t de livre num&#233;rique, ce qui passe par une exception, compens&#233;e financi&#232;rement&#160;; 
 permettre aux biblioth&#232;ques de num&#233;riser facilement une grande quantit&#233; de leurs fonds 
 interdire &#160;de contourner par des contrats les exceptions au droit d&#8217;auteur&#160;; 
 introduire une nouvelle exception autorisant la fouille de contenus (text et datamining)&#160;; 
 
 Par ailleurs, elle s&#8217;inqui&#232;te du retard pris pour ratifier  le Trait&#233; de Marrakech  obligeant &#224; adapter l&#8217;exception en faveur des personnes handicap&#233;es. 
 Tout professionnel de l&#8217;information, documentaliste ou biblioth&#233;caire , est appel&#233; &#224; relayer cette action en s&#8217;adressant aux  membres et membres suppl&#233;ants &#160;de la commission des affaires juridiques  de son pays, soit pour la France&#160;Jean-Marie Cavada, Jo&#235;lle Bergeron,&#160; Marie-Christine Boutonnet, Gilles Lebreton, Pascal Durand, Constance Le Grip et Virginie Rozi&#232;re. 
 Illl.   Ravenne. Mosa&#239;que,  &#911;m&#233;ga.  Flickr  CC by-nc-sa 
                                         
                                                                                                        
                                 
        </text>
</document>
