<document>
	<date>2015-06-29</date>
        <title>Un livre pour savoir &#171;&#160;bricoler sereinement avec les technologies&#160;&#187;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Analyse d'ouvrage</category>
        </categories_set>
        <text>
                                                                                 
 
 L&#8217;Histoire sans fin des technologies de l&#8217;&#233;crit.  Trait&#233; de bricolage r&#233;fl&#233;chi pour &#233;pris de curiosit&#233;, B&#233;atrice Vacher, Isabelle Le Bis, Presses des Mines, 2014 (Les carnets de Lilith) 
 
 Sur le site de l &#8216;ADBS  et dans le n &#176; 2015/2 d&#8217;I2D Informations, Donn&#233;es &amp; Documents 
 Le titre de l&#8217;ouvrage donne le ton. Il y a beaucoup d&#8217;humour et d&#8217;intelligence dans ces quelque cent pages qui se moquent gentiment de notre besoin, voire (pour certains) de notre amour du classement dont les auteures relativisent, avec brio, l&#8217;efficacit&#233;. Vouloir agir rationnellement, raisonnablement, quoi de plus l&#233;gitime pourtant&#160;! 
 Mais, dans le 1er chapitre, on d&#233;couvrira que la technologie, &#171;&#160; con&#231;ue pour retrouver facilement nos documents, en favorise la dispersion, voire la perte &#160;&#187;, dans le 2e chapitre que, &#171;&#160; con&#231;ue pour simplifier la vie&#160; &#187;, elle fabrique  &#171;&#160;du contr&#244;le &#224; grands coups de normes fig&#233;es &#160;&#187; et, dans le 3e que, &#171;&#160; con&#231;ue pour conserver, partager&#160;&#187;,  elle est &#171;&#160; source d&#8217;amn&#233;sie, voire d&#8217;exclusion &#160;&#187;. Un constat qui se v&#233;rifie au fil du temps et qui serait terrible, angoissant si ce n&#8217;est qu&#8217;il donne l&#8217;occasion de mettre l&#8217;accent sur le poids de l&#8217;humain, du dialogue, de la &#171;&#160; puissance de l&#8217;&#233;coute flottante en action&#160; &#187; ou encore sur le partage et le &#171;&#160; bricolage collectif quotidien &#160;&#187;, &#171;&#160; la reconnaissance mutuelle &#160;&#187;, qui r&#233;solvent bien des probl&#232;mes. Ou lorsque m&#233;pris et inattention, souligne-t-on aussi, sont les sources des difficult&#233;s rencontr&#233;es bien plus que les complications techniques trop souvent mises en avant. 
 &#171;&#160; Fais-moi un plan de classement &#160;&#187;&#160;! Oui. Pourquoi pas&#160;? Mais les classements sont multiples, nous le savons, les buts collectifs ne sont pas toujours clairs, les pr&#233;f&#233;rences des uns et des autres &#171;&#160; vagues, contradictoires et &#233;volutives&#160; &#187; et il y a toujours des choses que l&#8217;on &#171;&#160; a du mal &#224; caser &#160;&#187; ou que &#171;&#160; tout le monde ne case pas au m&#234;me endroit&#160;&#187;,  soit autant d&#8217;obstacles pour le public et de perplexit&#233; pour les gestionnaires de l&#8217;information. 
 Ce d&#233;sir d&#8217;ordre, bien ancr&#233; (chez certains du moins), reste donc un v&#339;u pieu, face &#224; cette technologie, par&#233;e pourtant de toutes les vertus,  &#171;&#160;qui fabrique du d&#233;sordre &#160;&#187;. Les anecdotes pour le prouver foisonnent, comme ces abr&#233;viations des moines copistes imagin&#233;es pour copier plus vite qui se traduisent par des pertes de temps lorsqu&#8217;il s&#8217;agit de les reconstituer ou, encore, sur un autre plan, lorsque l&#8217;on passe insensiblement de &#171;&#160; l&#8217; organisation bienfaisante au contr&#244;le pernicieux &#160;&#187;, comme le d&#233;montrent un grand nombre d&#8217;autres exemples. Les solutions, comme on le constatera, de prime abord judicieuses, engendrent complexit&#233;, embarras, incompr&#233;hension, confusion, exclusion&#8230; voire m&#234;me des litiges. Et que dire des mani&#232;res d&#8217;aborder le classement, si diff&#233;rentes et si fascinantes dans d&#8217;autres cultures, non occidentales&#160;? 
 Il n&#8217;y a pas de progr&#232;s permanent en mati&#232;re de classement, on l&#8217;aura compris, et le num&#233;rique n&#8217;y change rien. Ce sont une foultitude de &#171;&#160; petits arrangements &#160;&#187;, la d&#233;brouillardise de l&#8217;humain, sans lesquels rien ne fonctionnerait, qui ont la part belle. Vous ne trouverez d&#8217;ailleurs pas de solutions dans cet ouvrage mais, apr&#232;s l&#8217;avoir lu, vous serez ind&#233;niablement &#171;&#160; arm&#233;s pour bricoler sereinement avec les technologies &#160;&#187; qui ne manqueront pas de s&#8217;offrir &#224; vous. 
 Voici un ouvrage brillant, &#233;maill&#233; d&#8217;histoires amusantes et &#233;tonnantes, qui fait appel &#224; l&#8217;histoire, &#224; la philosophie, &#224; la sociologie, &#224; l&#8217;&#233;conomie, etc. Il est publi&#233; dans une collection qui &#171;&#160; se penche sur des faits de mani&#232;re joyeuse et critique &#160;&#187;. Voil&#224; qui devrait attiser votre curiosit&#233;. 
 
                                         
                                                                                                        
                                 
        </text>
</document>
