<document>
	<date>2010-05-31</date>
        <title>Google, le droit d&#8217;auteur et nous</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Google</tag>
                <tag>livre num&#233;rique</tag>
                <tag>Num&#233;risation</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Google, car Google &#233;tait non seulement pr&#233;sent, mais sous-jacent dans presque toutes les interventions faites lors de cette conf&#233;rence. &#160;Les questions ont bel et bien &#233;t&#233; pos&#233;es, et elles sont nombreuses. Pour y r&#233;pondre, garder les principes mais&#160; en les faisant &#233;voluer, sans rigidifier le syst&#232;me,&#160; tel aura &#233;t&#233; souvent le message, quelquefois subliminal. Un simple ajustement, en fait. Mais vers quoi&#160;?&#160; A quelle &#233;ch&#233;ance ? &#160;La &#171;&#160;clause d&#8217;avenir &#187;, rendez-vous pour ren&#233;gocier d&#8217;ici deux &#224; trois ans &#224; ins&#233;rer dans les contrats d&#8217;auteur, est-ce vraiment le mot-cl&#233; &#224; retenir ?&#160; O&#249; sont-ce les n&#233;gociations qui se poursuivent toujours qui imposeront de fait un mod&#232;le&#160;? 
 Le livre num&#233;rique et la num&#233;risation des fonds&#160;: un d&#233;fi pour le droit d&#8217;auteur&#160;? 
 Compte rendu &#224; para&#238;tre sur le site de l&#8217;ADBS 
 
 Quelques jours avant le discours de Larry Page en France  [1] , quelle belle d&#233;monstration des d&#233;fis pos&#233;s par Google repr&#233;sentait cette  conf&#233;rence organis&#233;e par l&#8217;AFPIDA  [2]  le 17 mai 2010&#160;! Quel poids peut, en effet, encore avoir le droit d&#8217;auteur ou la r&#232;gle du prix unique dans un environnement caract&#233;ris&#233; par la multiplicit&#233; des services, la mondialisation et de nouveaux acteurs&#160; (h&#233;bergeurs, moteurs et lecteurs), surtout si le mod&#232;le d&#8217;affaire de certains d&#8217;entre eux &#233;crase toutes les r&#232;gles&#160;? Doit-on r&#233;sister, au risque de dispara&#238;tre&#160;? Doit-on s&#8217;adapter&#160;? Jusqu&#8217;&#224; quel point&#160;? Des questions auxquelles il est d&#233;sormais urgent de r&#233;pondre, comme on nous l&#8217;aura d&#233;montr&#233;, f&#251;t-ce indirectement. 
 Un &#171;&#160;trop plein juridique&#160;&#187;   [3] 
 Ce f&#251;t annonc&#233; heureusement comme une &#171;&#160;&#233;bauche&#160;&#187; de catalogue, car la liste des questions juridiques pos&#233;es par le livre num&#233;rique et la num&#233;risation des fonds s&#8217;est av&#233;r&#233;e &#233;tourdissante. Difficile d&#8217;&#234;tre concis, en effet, lorsque l&#8217;on entend, comme Emmanuel Derieux, englober la vente en ligne du livre sur support papier, le livre num&#233;ris&#233; et le livre num&#233;rique, toutes les &#233;tapes de la production &#224; la commercialisation et aux usages, ainsi que le point de vue des auteurs, des producteurs et du public. 
 Se posent ainsi des questions li&#233;es &#224; l&#8217;application de r&#232;gles nationales en mati&#232;re de prix, de frais de port et de TVA dans un march&#233; de dimension internationale&#160;ou pour des produits radicalement diff&#233;rents, lorsqu&#8217;il s&#8217;agit de livre num&#233;rique [4] . On y trouve la responsabilit&#233; li&#233;e aux crit&#232;res adopt&#233;s pour s&#233;lectionner les ouvrages et les pr&#233;senter, ou encore aux droits accord&#233;s au consommateur lorsqu&#8217;il s&#8217;agit de commerce &#233;lectronique ou de protection de la vie priv&#233;e. 
 Bien que les droits d&#8217;auteur devaient &#234;tre occult&#233;s de la liste, il a &#233;t&#233; rappel&#233; qu&#8217;au titre des droits moraux l&#8217;auteur peut s&#8217;opposer &#224; ce que son &#339;uvre soit divulgu&#233;e au public sans son autorisation, &#224; ce qu&#8217;elle se retrouve &#171;&#160;m&#234;l&#233;e&#160;&#187; &#224; des ouvrages qui ne conviennent pas,&#160;ou &#224; ce que des extraits, choisis au hasard et estim&#233;s &#171;&#160;irrespectueux&#160;&#187;, soient diffus&#233;s. 
 Il fallait naturellement mentionner le droit de r&#233;utilisation susceptible d&#8217;&#234;tre revendiqu&#233; par les producteurs au titre de la loi sur les documents administratifs ou de la loi sur les archives, et la question sous-jacente des redevances et des exclusivit&#233;s r&#233;serv&#233;es aux soci&#233;t&#233;s charg&#233;e de la num&#233;risation, ou encore celle de la responsabilit&#233; des h&#233;bergeurs d&#8217;une cr&#233;ation plurale munie d&#8217;illustrations sonores et visuelles, et de commentaires. Quant &#224; l&#8217;acc&#232;s, il nous conduit au droit du public, lorsque des verrous limitent l&#8217;utilisation des &#339;uvres et, de mani&#232;re plus g&#233;n&#233;rale, &#224; des questions d&#8217;identit&#233; culturelle, tout particuli&#232;rement lorsqu&#8217;il y a un monopole de fait. 
 Des avanc&#233;es trop lentes face &#224; l&#8217;urgence de la question  
 Pour Alain Absire, il est indispensable de pr&#233;server le droit d&#8217;auteur qui permet de maintenir l&#8217;ind&#233;pendance de l&#8217;auteur, d&#8217;assurer une diversit&#233; et une fiabilit&#233; des contenus. La donne ayant chang&#233; avec de nouvelles pratiques de lecture et le passage &#224; d&#8217;une &#233;conomie de l&#8217;offre &#224; une &#233;conomie de la demande, il convient de r&#233;agir vite, en d&#233;finissant une nouvelle r&#233;glementation mais, en l&#8217;absence d&#8217;&#233;l&#233;ments pr&#233;cis sur l&#8217;offre et les usages, sans rigidifier le syst&#232;me. 
 L&#8217;emprunt national donne l&#8217;opportunit&#233; de cr&#233;er une offre num&#233;rique de qualit&#233; et fiable, v&#233;ritable alternative &#224; d&#8217;autres propositions, pour les ouvrages aujourd&#8217;hui indisponibles &#224; la vente. Mais si num&#233;riser l&#8217;int&#233;gralit&#233; du corpus n&#8217;est envisageable que gr&#226;ce &#224; des partenariats priv&#233;s/publics, ce doit &#234;tre avec des garanties en mati&#232;re de cession des droits et le respect du droit moral. Toutefois, ajoute-t-il, ces mod&#232;les juridiques et &#233;conomiques restent &#224; trouver, tout comme les m&#233;canismes de r&#233;partition des droits num&#233;riques. 
 S&#8217;il faut maintenir la r&#232;gle du prix unique du livre fix&#233; par l&#8217;&#233;diteur, principe qui &#233;vite la &#171;&#160;best-sellarisation&#160;&#187; en pr&#233;servant la qualit&#233; et la diversit&#233; de la cr&#233;ation, et qui maintient le r&#244;le des libraires, il reconna&#238;t que l&#8217;univers num&#233;rique, qui multiplie les usages et les services propos&#233;s, rend la chose difficile, et que certains concepts traditionnels comme l&#8217;ach&#232;vement de l&#8217;&#339;uvre ou la notion d&#8217;exemplaire, ne sont pas transposables dans l&#8217;environnement num&#233;rique. Confiant, il reprend la recommandation de Marc Tessier  [5]  de &#171;&#160;jouer collectif&#160;&#187; et pense qu&#8217;un accord entre auteurs et &#233;diteurs sur les droits d&#8217;exploitation num&#233;rique est in&#233;luctable. 
 Les conflits avec Google&#160;: &#171;&#160;un malentendu&#160;&#187;   [6] 
 Apr&#232;s avoir soulign&#233; que seul le r&#233;f&#233;rencement, c&#339;ur de m&#233;tier de Google, est au centre des d&#233;bats juridiques aux Etats-Unis et en France, Yoram Elka&#239;m affirme souhaiter s&#8217;appuyer sur des r&#232;gles juridiques pour r&#233;gler la question des &#339;uvres orphelines, si nombreuses dans les fonds des biblioth&#232;ques que Google num&#233;rise pour les indexer, les co&#251;ts de le recherche des ayants droit exc&#233;dant rapidement le b&#233;n&#233;fice de la num&#233;risation. 
   
 Par ailleurs, que   les extraits d&#8217;&#339;uvres prot&#233;g&#233;es contenant les mots recherch&#233;s propos&#233;s rel&#232;vent du  fair use  et qu&#8217;il y ait une nature tacite&#160;d&#8217;une autorisation est une question qui se pose pour tous les moteurs de recherche et tous les &#233;diteurs, le r&#233;f&#233;rencement &#233;tant indissociable de l&#8217;exploitation num&#233;rique des &#339;uvres. La strat&#233;gie  win/win  &#233;tablie, la conclusion s&#8217;imposait&#160;pour Google : la n&#233;cessit&#233; de b&#226;tir ensemble de nouvelles offres num&#233;riques men&#233;es par la demande, soit l&#8217;offre la plus large possible, en veillant &#224; l&#8217;interop&#233;rabilit&#233; des formats, &#224; la p&#233;rennit&#233; des fichiers et &#224; la vari&#233;t&#233; des usages, des services qui permettent de justifier un prix aux yeux du consommateur. 
 L&#8217;objet du conflit avec Google : l&#8217;inversion des r&#232;gles du droit d&#8217;auteur 
 Pour GillesVercken,   la   num&#233;risation est &#171;&#160; sauvage&#160;&#187;  lorsque certains services propos&#233;s par Google se font sans l&#8217;accord des titulaires de droits.   C&#8217;est le cas lorsqu&#8217;il num&#233;rise et repr&#233;sente des r&#233;sultats sous la forme d&#8217;extraits ou d&#8217;images prot&#233;g&#233;s par le droit d&#8217;auteur, lorsqu&#8217;il porte atteinte aux droits moraux en pr&#233;sentant des contenus r&#233;duits, dans un contexte qu&#8217;il choisit ou en supprimant certaines informations.   
 Mais Google rejette la responsabilit&#233; sur les tiers qui mettent les contenus en ligne, estime qu&#8217;il ne communique au public qu&#8217;une petite partie de ce qu&#8217;il a num&#233;ris&#233; et que ces usages, r&#233;alis&#233;s &#224; des fins d&#8217;information, sont autoris&#233;s au titre de certaines exceptions. Or, non seulement l&#8217;exception aux fins de citation n&#8217;a pas &#233;t&#233; admise en raison de la nature al&#233;atoire du choix de celles-ci, mais l&#8217;indexation ne doit pas dispenser de recourir &#224; la source. 
 Or, Google ne peut pas renverser les r&#232;gles du droit d&#8217;auteur, en affirmant qu&#8217;il y a une autorisation tacite d&#8217;indexation d&#232;s lors qu&#8217;il y a une mise en ligne, ou une autorisation d&#8217;exploitation de l&#8217;&#339;uvre lorsque le titulaire des droits ne l&#8217;exploite pas, l&#8217;obligation d&#8217;exploitation n&#8217;&#233;tant exig&#233;e qu&#8217;au regard de l&#8217;auteur et non du public. 
 C&#8217;est le mod&#232;le d&#8217;affaire de Google qui le pousse &#224; accaparer une valeur cr&#233;&#233;e par d&#8217;autres et &#224; ne pas respecter les r&#232;gles et les contrats avec les ayants droit. Mais bien au-del&#224; du droit d&#8217;auteur, ou des questions li&#233;es aux donn&#233;es personnelles, objets d&#8217;autres litiges, Google pose essentiellement des probl&#232;mes au regard du droit de la concurrence. 
   
 Google&#160;: un  business model  fond&#233; sur les &#339;uvres &#233;puis&#233;es  
   
 C&#8217;est ce que nous a d&#233;montr&#233; Jane Ginsburg, apr&#232;s avoir attir&#233; l&#8217;attention sur le fait que ni les extraits d&#8217;&#339;uvres communiqu&#233;s par Google en s&#8217;appuyant sur le  fair use  ni m&#234;me la mise &#224; disposition du texte int&#233;gral constituaient le n&#339;ud du probl&#232;me  [7] , mais l&#8217;immense base de donn&#233;es d&#8217;&#339;uvres num&#233;ris&#233;es que Google a constitu&#233;e pour indexer les &#339;uvres, qui lui fournit ainsi un avantage concurrentiel consid&#233;rable. 
 Pour sa d&#233;monstration, il lui a fallu rappeler que le R&#232;glement issu de l&#8217;action collective ( class action ) qui lie de nombreux auteurs et &#233;diteurs am&#233;ricains &#224; Google lierait, s&#8217;il devait &#234;tre agr&#233;&#233;, un grand nombre d&#8217;auteurs et d&#8217;&#233;diteurs dans le monde  [8] . L&#8217;accord accept&#233;, Google pourrait exploiter  [9]  jusqu&#8217;&#224; 20 % des extraits des livres non disponibles &#224; la vente, ce qui constitue l&#8217;immense majorit&#233; des &#339;uvres encore sous droits. 
 Il devient alors impossible de rivaliser avec Google, puisque il serait interdit &#224; ses concurrents d&#8217;exploiter les &#339;uvres couvertes par la  class action,  mais non revendiqu&#233;es. 
 Si le R&#232;glement entre les associations d&#8217;&#233;diteurs et auteurs am&#233;ricains et Google n&#8217;a pas encore &#233;t&#233; agr&#233;&#233;, c&#8217;est parce qu&#8217;il d&#233;borde le cadre du litige li&#233;s &#224; des questions de droit d&#8217;auteur pour cr&#233;er un march&#233; d&#8217;exploitation des &#339;uvres &#233;puis&#233;es (dont bon nombre sont orphelines). En d&#233;pit de ce risque, le r&#233;sultat de l&#8217;examen par le juge am&#233;ricain du R&#232;glement reste incertain, car &#171;&#160;t outes les parties ont trop &#224; perdre  &#187;. Or, si l&#8217;autorisation tacite devait &#234;tre accept&#233;e, le syst&#232;me va briser la th&#233;orie du droit d&#8217;auteur fond&#233;e sur l&#8217;autorisation explicite de l&#8217;auteur. 
 Le partenariat priv&#233;/public&#160;: une opportunit&#233;&#160;? 
 Lionel Maurel met l&#8217;accent sur le frein que repr&#233;sente la recherche des ayants droit dans le processus de num&#233;risation, qui techniquement avance au m&#234;me rythme &#224; la Biblioth&#232;que nationale de France (BnF) que chez Google, alors qu&#8217;il y a urgence, puisqu&#8217;en d&#233;pit de quelques solutions techniques prometteuses &#224; terme (Arrow, Solon), en mati&#232;re d&#8217;&#339;uvres orphelines, on semble s&#8217;orienter vers de simples recommandations au niveau europ&#233;en et que les pr&#233;conisations de Bernard Stasse  [10] , faites en 2005 pour les &#339;uvres &#233;puis&#233;es, n&#8217;ont pas &#233;t&#233; suivies d&#8217;effet au niveau national. 
 Quant &#224; l&#8217;emprunt, s&#8217;il repr&#233;sentait une opportunit&#233; pour les institutions culturelles, la place de la BnF est plus qu&#8217;incertaine aujourd&#8217;hui. S&#8217;il appartient au Comit&#233; des sages, r&#233;cemment cr&#233;&#233; par la Commission europ&#233;enne, d&#8217;&#233;valuer les conditions d&#8217;un partenariat public/priv&#233; acceptable, l&#8217;emprunt, ajoute-t-il, pose un probl&#232;me aux institutions culturelles &#224; qui il est demand&#233; de rembourser les sommes vers&#233;es. Doivent-elles commercialiser le domaine public, ou accorder une exclusivit&#233; &#224; des entreprises priv&#233;es&#160;? Quel traitement sera r&#233;serv&#233; aux &#339;uvres sous droits&#160;? Dans le dernier rapport, le rapport Gaillard, plus aucun financement ne peut &#234;tre envisag&#233;, ni aucun levier pour les n&#233;gociations. 
 Une continuit&#233; ?  
 Le contexte &#233;volue vite, mais puisque les acteurs s&#8217;observent encore et que la gestion collective ne joue un r&#244;le qu&#8217;apr&#232;s que les pratiques soient n&#233;es, Christian Roblin, directeur de la  Sofia,   attend. Pour lui, il est ind&#233;niable que&#160; les soci&#233;t&#233;s de gestion, &#233;voqu&#233;es pour r&#233;gler la question des &#339;uvres orphelines ou &#233;puis&#233;es, ont un avenir, Google lui-m&#234;me l&#8217;ayant&#160; d&#233;montr&#233; avec son registre. Pourquoi ne pas songer alors &#224; &#233;tendre les missions de la Commission pour copie priv&#233;e qui r&#233;unit d&#233;j&#224; plusieurs acteurs de la cha&#238;ne du livre ? Techniquement, ajoute-t-il, il est facile de tracer les usages et de r&#233;cup&#233;rer les droits l&#224; o&#249; les op&#233;rateurs le souhaiteront. Par ailleurs, une&#160; soci&#233;t&#233; de gestion collective, qui n&#8217;a pas pour&#160; vocation &#224; faire du profit, sera&#160; moins co&#251;teuse qu&#8217;un op&#233;rateur priv&#233;, et sa gestion, r&#233;guli&#232;rement contr&#244;l&#233;e par les pouvoirs publics, permet une juste r&#233;tribution et tiendra compte des &#233;volutions juridiques souhait&#233;es. 
 Pour V&#233;ronique Barthez, les &#233;diteurs doivent reprendre tous les contrats contenant de nombreuses notions obsol&#232;tes, et d&#233;finir de nouvelles dur&#233;es et de nouvelles conditions de r&#233;mun&#233;ration. Elle rappelle aussi les conflits en cours, notamment dans le secteur de la bande dessin&#233;e. 
 Continuit&#233;, tel aura &#233;t&#233; le mot-cl&#233; de Vianney de la Boulaye, l&#8217;&#233;diteur restant &#171;&#160;un passeur entre l&#8217;auteur et son public&#160;&#187;, lorsque le livre est num&#233;rique. Continuit&#233; aussi pour&#160; le contrat d&#8217;&#233;dition, seul moyen d&#8217;assurer une s&#233;curit&#233; juridique, l&#8217;exploitation individuelle&#160; par l&#8217;auteur &#233;tant rare et non probante jusqu&#8217;&#224; pr&#233;sent. S&#8217;il admet que le contrat doive &#234;tre relu &#224; terme fix&#233; par une &#171;&#160;clause d&#8217;avenir&#160;&#187;, il souligne l&#8217;importance des investissements &#224; r&#233;aliser, notamment en mati&#232;re de protections techniques. Le paysage traditionnel modifi&#233;, des ajustements sont certes n&#233;cessaires, mais en s&#8217;appuyant sur les fondamentaux. La r&#233;flexion se poursuit&#160; pour rester &#171;&#160;pr&#233;sent sur le march&#233;, mais sans rien casser des structures existantes&#160;&#187;. 
 L&#8217;interop&#233;rabilit&#233;&#160;: une obligation  
 Non, recourir aux protections techniques, solution souvent &#233;voqu&#233;e ne sera pas une panac&#233;e puisque St&#233;phane Leriche rappelle que la loi Dadvsi impose l&#8217;interop&#233;rabilit&#233; et que les protections techniques ne r&#233;pondent pas aux attentes des utilisateurs.&#160; Dans le secteur de la musique, elles ont donn&#233; lieu&#160; &#224; plusieurs proc&#232;s, &#224; propos des liens exclusifs &#233;tablis entre des supports de lecture et des contenus. Si&#160; les conflits ont &#233;t&#233; autor&#233;gul&#233;s par le march&#233; dans ce secteur qui, d&#8217;ailleurs a mis assez rapidement les DRM &#224; l&#8217;encan, la confrontation pourrait &#234;tre plus violente dans le secteur du livre, organis&#233; diff&#233;remment. 
 Continuit&#233; toujours&#160;? 
 Pierre-Yves Gauthier, entend nous rassurer, car s&#8217;il y a des mutations dans les techniques et les mod&#232;les &#233;conomiques &#8211; que l&#8217;on ne peut imaginer qu&#8217;&#224; court terme-, les concepts juridiques de la propri&#233;t&#233; intellectuelle droits &#233;tant souples, les droits sont stables&#160; depuis la loi de 1957.&#160; Le droit d&#8217;auteur reste essentiel et s&#8217;il&#160; faut des contrats plus adapt&#233;s, par des avenants ou de nouveaux contrats, il est encore t&#244;t pour imaginer le contrat du num&#233;rique. Le lien&#160; entre l&#8217;auteur&#160; entre l&#8217;&#233;diteur restant indispensable, une dur&#233;e plus courte n&#8217;est pas de mise, mais une &#171;&#160;clause de rendez-vous&#160;&#187; pour am&#233;nager les conditions d&#8217;exploitation. Si l&#8217;internet permet, par ailleurs, un meilleur contr&#244;le de l&#8217;exploitation de son &#339;uvres par l&#8217;auteur, ce n&#8217;est pas un &#171;&#160;Eldorado&#160;&#187;&#160;: il faut lutter contre la contrefa&#231;on et&#160; observer les mod&#232;les &#233;conomiques des plateformes. 
 Incertitudes et malentendus  
 De la conf&#233;rence Michel Vivant, retient que le livre num&#233;rique est un&#160; &#171;&#160;objet insaisissable&#160;&#187;, que &#171;&#160;l&#8217;on s&#8217;&#233;vade de plus en plus du livre vers autre chose&#160;&#187;, et qu&#8217;&#160;&#171;&#160;un livre [qui] est ce qui est re&#231;u comme un livre&#160;&#187; pose des questions diverses, au-del&#224; du droit d&#8217;auteur. Il constate les th&#232;ses antith&#233;tiques soutenues par les uns et les autres, li&#233;es &#224; de &#171;&#160;graves malentendus&#160;&#187;, la confusion entre les questions de droits et de mod&#232;les &#233;conomiques, et la n&#233;cessit&#233; de d&#233;finir des&#160; politiques&#160; culturelles &#233;vitant, comme on peut le craindre aujourd&#8217;hui, une confiscation du patrimoine collectif. 
 Google a soulign&#233; le lien fort qu&#8217;il y a entre l&#8217;&#339;uvre et l&#8217;information. Mais la reproduction est-elle n&#233;cessaire&#160; pour indexer&#160;? Doit-on revendiquer des droits pour une exploitation interne&#160;ou uniquement pour une exploitation externe lorsque l&#8217;on sait que la base de donn&#233;es&#160; d&#8217;&#339;uvres constitu&#233;e par Google repr&#233;sente ind&#233;niablement une menace&#160;? 
 L&#8217;accord implicite n&#8217;est pas d&#233;fendable, en regard du droit, et le R&#232;glement am&#233;ricain pr&#233;sente un&#160;danger de &#171;&#160;contamination&#160;&#187;. S&#8217;appuyer sur les exceptions ne serait pas s&#233;rieux, ne serait-ce qu&#8217;en regard du &#171;&#160;triple test&#160;&#187;. Les n&#233;gociations en amont, envisageables, comme l&#8217;a prouv&#233; la BnF, doivent se faire avec les auteurs (qui la souhaitent) et les &#233;diteurs. 
 Les objets num&#233;riques&#160;posent des questions de mod&#232;les et non de droit au d&#233;part, comme on nous l&#8217;a rappel&#233; &#233;galement. Les mod&#232;les juridiques imposent de d&#233;finir le livre alors que nous ne sommes plus en pr&#233;sence d&#8217;un objet traditionnel, aux limites pr&#233;cises. Les inconnues sont nombreuses mais il ne serait pas raisonnable de &#171;&#160;rigidifier les pratiques&#160;&#187;. Quant au&#160; &#171;&#160;jeu&#160;&#187;, il &#171; doit &#234;tre collectif&#160;&#187;. 
 La donne change ind&#233;niablement mais la clause de rendez-vous des contrats n&#8217;est-elle pas une solution trop&#160; &#171;&#160;modeste&#160;&#187; face &#224; une situation ind&#233;cise&#160;? Le livre et la musique ne sont sans doute pas comparables, mais les acteurs nouveaux et les nouvelles pratiques, interdisent&#160; de penser que les syst&#232;mes ne vont pas &#233;voluer. 
 
 Notes 
 [1]   Larry Page, Google, &#171;&#160;Nous voulons gagner encore plus d&#8217;argent&#160;&#187; ,  ZD-Net , 21 mai 2010 &#8211; &#171;&#160; Google : organiser toute l&#8217;information du monde  &#187;, Nicolas Gary,  Actualitt&#233; , 22 mai 2010 &#8211;  Google veut red&#233;finir le droit d&#8217;auteur  , Arnaud W ., Starwizz , 22 mai 2010 
 [2]  Programme de la journ&#233;e. Sur le site de l&#8217; AFPIDA 
 [3]  Jean-Louis Sirinelli 
 [4]  La qualification d&#8217;&#339;uvre multim&#233;dia a &#233;chapp&#233; &#224; maintes reprises. 
 [5]  Marc Tessier est l&#8217;auteur d&#8217;un rapport officiel sur la num&#233;risation des fonds patrimoniaux des biblioth&#232;ques 
 [6]  Jean-Louis Sirinelli 
 [7]  M&#234;me si la question reste d&#233;battue aux Etats-Unis. 
 [8]  Sans entrer dans des d&#233;tails, on rappellera qu&#8217;en dehors des 4 pays directement concern&#233;s (Etats-Unis, Royaume-Uni, Australie et Canada), sont &#233;galement concern&#233;s tous les livres inscrits au  Copyright Office  des Etats-Unis, ce qui est le cas de nombreux livres &#233;trangers non anglophones. 
 [9]  En proposant aux ayants droit qui se sont manifest&#233;s un pourcentage sur les sommes qu&#8217;il aurait collect&#233;es, en engrangeant la totalit&#233; des sommes lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines. 
 [10]  Rapport au ministre de la culture et de la communication sur l&#8217;acc&#232;s aux &#339;uvres num&#233;riques conserv&#233;es par les biblioth&#232;ques publiques, Fran&#231;ois Stasse, avril 2005. Savoir plus&#160;:  Actualit&#233;s du droit de l&#8217;information,  n&#176; 59, juin 2005 
                                         
                                                                                                        
                                 
        </text>
</document>
