<document>
	<date>2010-06-02</date>
        <title>Lien et responsabilit&#233;. Essai d&#8217;une typologie</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>base de donn&#233;es</tag>
                <tag>lien hypertexte</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Casser le lien, reprenant ainsi en partie  le titre donn&#233; par Owni &#224; mon billet   [27 ]  sur le&#160; litige qui oppose&#160;  Le Bien Public  &#224;  dijOnscOre , serait f&#226;cheux. Si j&#8217;ai imm&#233;diatement &#233;t&#233; alert&#233;e par cette question, c&#8217;est qu&#8217;elle m&#8217;intrigue depuis longtemps et&#160; je n&#8217;ai pu manquer de prendre &#224; nouveau connaissance de ce que j&#8217;avais pu &#233;crire, il y a&#160; plusieurs ann&#233;es, lorsque j&#8217;avais tent&#233; de faire le point sur ce sujet. 
 &#171;Lier ou ne pas lier&#187; [1]. Pour un usage responsable de l&#8217;hyperlien 
 
 Intervention faite lors du Congr&#232;s de l&#8217;IFLA, &#224; Berlin, en 2003 (reproduit avec l&#8217;autorisation de Sjoerd Koopman).&#160;  
Consulter le texte sur le site de l&#8217;IFLA 
 L&#8217;hyperlien est une composante essentielle du web. Il permet d&#8217;associer des informations suppl&#233;mentaires et procure une valeur ajout&#233;e. Mais comme le d&#233;montrent les divers proc&#232;s dont il a fait l&#8217;objet, il pourrait impliquer aussi des responsabilit&#233;s suppl&#233;mentaires. Si, au d&#233;part, les liens permettaient un enrichissement r&#233;ciproque des sites web, ils soul&#232;vent effectivement aujourd&#8217;hui plusieurs probl&#232;mes juridiques. D&#8217;autres d&#233;rives, plus proches de l&#8217;absence de respect des r&#232;gles d&#233;ontologiques peuvent &#233;galement &#234;tre envisag&#233;es. 
 
 L&#8217;objet de cette intervention est de dresser une typologie des responsabilit&#233;s li&#233;es &#224; l&#8217;usage de l&#8217;hyperlien afin de savoir comment les r&#233;duire, mais en gardant en m&#233;moire le principe fondamental que repr&#233;sente la libert&#233; de circulation de l&#8217;information. 
 UNE TYPOLOGIE DES HYPERLIENS 
 Pour &#233;valuer les atteintes plus ou moins importantes &#224; divers droits provenant de l&#8217;usage d&#8217;un hyperlien, une typologie de celui-ci a &#233;t&#233; propos&#233;e. On distingue g&#233;n&#233;ralement quatre types de liens : 
 
  le lien simple qui renvoie &#224; la page d&#8217;accueil du site cibl&#233; ; 
 le lien profond qui donne acc&#232;s &#224; une page secondaire d&#8217;un autre site ; 
 le cadrage (framing)  [2]  qui permet d&#8217;importer une page web d&#8217;un autre site dans son site par une fen&#234;tre et de donner l&#8217;illusion que l&#8217;on est rest&#233; dans le site qui a &#233;tabli le lien ; 
  le lien d&#8217;insertion (in line linking)  [2]  qui permet d&#8217;ins&#233;rer automatiquement dans la page de son site certains &#233;l&#233;ments extraits d&#8217;un autre site. 
 
 Sch&#233;matiquement, comme le paragraphe suivant d&#233;montrer, on peut &#233;tablir le constat suivant : la responsabilit&#233;  s&#8217;accro&#238;t en fonction du caract&#232;re automatique et/ou profond du lien, du degr&#233; d&#8217;int&#233;gration des contenus de sites ext&#233;rieurs, de la nature commerciale des sites. 
 
UNE TYPOLOGIE DES RESPONSABILIT&#201;S 
 
 A priori  une totale libert&#233; devrait &#234;tre accord&#233;e en mati&#232;re d&#8217;hyperlien. Le r&#233;seau Internet est d&#8217;ailleurs construit sur cette facult&#233;. Mais si la n&#233;tiquette [3], charte d&#233;ontologique de l&#8217;Internet, recommandait de solliciter l&#8217;autorisation de l&#8217;administrateur du site r&#233;f&#233;renc&#233;, cette r&#232;gle devenue irr&#233;aliste, est rarement respect&#233;e. Or, &#233;tablir une r&#233;f&#233;rence par un hyperlien n&#8217;est pas neutre. Si dans la majorit&#233; des cas elle est appr&#233;ci&#233;e, elle pourrait &#234;tre abusive, voire illicite, comme tendraient &#224; le prouver plusieurs proc&#232;s. 
 Les textes more 
 Peu de textes abordent express&#233;ment la responsabilit&#233; du fait de l&#8217;hyperlien. Parmi ceux-ci, on peut citer : 
 
 Le Digital Millenium Copyright Act (USA, 1998). Cette loi a pr&#233;vu des r&#232;gles applicables au fournisseur d&#8217;un lien hypertexte, mais en les limitant aux actes portant atteinte au copyright. Le fournisseur est exon&#233;r&#233; de toute responsabilit&#233; lorsqu&#8217;il ne sait pas que l&#8217;information &#224; laquelle il renvoie par un hyperlien porte atteinte au droit d&#8217;auteur, lorsqu&#8217;il retire rapidement le lien d&#232;s lors qu&#8217;il est inform&#233; du caract&#232;re illicite des informations auxquelles il renvoie et lorsqu&#8217;il ne per&#231;oit pas de r&#233;mun&#233;ration provenant directement de cette activit&#233; illicite. 
 
 
  Le protocole additionnel de la Convention europ&#233;enne sur la cybercriminalit&#233; sur l&#8217;incrimination d&#8217;actes de nature raciste et x&#233;nophobe commis par le biais de syst&#232;mes informatiques (Conseil de l&#8217;Europe, 2003)  [4] . Ce texte sanctionne la diffusion intentionnelle de mat&#233;riel raciste et x&#233;nophobe en ligne pour qu&#8217;il soit utilis&#233; par autrui. Il est pr&#233;cis&#233; que la diffusion en ligne englobe &#233;galement la cr&#233;ation ou la compilation d&#8217;hyperliens visant &#224; faciliter l&#8217;acc&#232;s &#224; ce mat&#233;riel. 
 
 
  Les directives des institutions europ&#233;ennes n&#8217;abordent pas express&#233;ment la fourniture d&#8217;hyperliens. Si la directive europ&#233;enne sur le commerce &#233;lectronique, qui concerne quinze pays europ&#233;ens, ne contient, pour l&#8217;instant, aucune clause sur la responsabilit&#233; li&#233;e &#224; l&#8217;hyperlien, en revanche, la Commission europ&#233;enne avait annonc&#233; qu&#8217;un rapport sur ce point serait publi&#233; en juillet 2003. D&#8217;autre part, un consid&#233;rant de la directive sur l&#8217;harmonisation du droit d&#8217;auteur indique qu&#8217;un interm&#233;diaire qui transmet sur le r&#233;seau une contrefa&#231;on peut &#234;tre poursuivi en justice. Ainsi, m&#234;me si le fournisseur d&#8217;hyperliens n&#8217;est pas mentionn&#233;, les actes illicites qui pourraient &#234;tre commis par ce dernier pourraient bien &#234;tre sanctionn&#233;s, &#224; l&#8217;image de ce qui est pr&#233;vu par le DMCA. 
 
 En l&#8217;absence de r&#232;gles sp&#233;cifiques, les juges prennent alors appui sur d&#8217;autres textes, comme ceux qui sanctionnent la concurrence d&#233;loyale et le parasitisme, les atteintes aux droits de la propri&#233;t&#233; intellectuelle ou aux droits de la personnalit&#233; pour condamner des usages abusifs ou illicites de l&#8217;hyperlien. 
 Une typologie des infractions 
 De mani&#232;re un peu arbitraire, l&#8217;accent sera mis sur cinq types de risques qui seront illustr&#233;s par quelques proc&#232;s, choisis &#224; titre d&#8217;exemple. Ont &#233;t&#233; retenus : 
1. l&#8217;atteinte aux droits de la propri&#233;t&#233; intellectuelle, 
2. la concurrence d&#233;loyale, les actes parasitaires, 
3. l&#8217;atteinte aux droits de la personnalit&#233;, 
4. la diffusion d&#8217;informations interdites, 
5. l&#8217;atteinte aux droits moraux. 
 1. L&#8217;atteinte aux droits de la propri&#233;t&#233; intellectuelle 
 
 La copie d&#8217;une marque 
 
 La copie de l&#8217;adresse d&#8217;un site web, par l&#8217;indication de son url, semble admise. Ce qui pourrait poser probl&#232;me, en revanche, c&#8217;est la reprise de divers signes appartenant &#224; l&#8217;entreprise, comme la marque, le logo ou un slogan. Mais l&#8217;usage d&#8217;une marque dans un but d&#8217;information et a fortiori dans un contexte non commercial ne rel&#232;ve pas d&#8217;une violation du droit du titulaire de la marque. Pour qu&#8217;il y ait une condamnation &#224; ce titre, il faudrait que ces &#233;l&#233;ments soient repris par une soci&#233;t&#233; concurrente dans l&#8217;unique objectif de se procurer un avantage &#233;conomique direct ou indirect. 
 En France, la station de radio Europe 2 a &#233;t&#233; condamn&#233;e pour voir donn&#233; volontairement acc&#232;s &#224; un site qui d&#233;nigrait son concurrent NRJ. Le pointeur du lien reproduisait, de mani&#232;re d&#233;tourn&#233;e, la marque de la station NRJ pour s&#8217;en moquer. Le droit de parodie, reconnu en France, n&#8217;a pas pu, dans ce cas, &#234;tre retenu (NRJ SA c/ St&#233; Europe 2 Communication, 2001)  [5]. 
 Aux &#201;tats-Unis, Total News pointait des liens qui cachaient les adresses (url) des sites concurrents li&#233;s et leurs logos. Dans la transaction qui a mis fin &#224; ce litige, il a &#233;t&#233; demand&#233; &#224; Total News d&#8217;utiliser des liens simples, accompagn&#233;s des noms des soci&#233;t&#233;s qui avaient agi en justice mais sans reproduire leurs logos (Washington Post c/ Total News, 1997)  [6] . 
 L&#8217;utilisation d&#8217;une marque dans une balise m&#233;ta pour d&#233;tourner des clients sur son propre site sera &#233;galement condamn&#233;e. 
   
 C&#8217;est ce qu&#8217;avait fait une soci&#233;t&#233; d&#8217;avocats aux &#201;tats-Unis (Oppendahl &amp; Larson c/ Advanced Concepts, 1997) [7] . 
 En revanche, un tribunal am&#233;ricain a reconnu l&#8217;usage sur Internet du nom commercial, de la marque, du cachet officiel ou l&#233;gal ou de tout sigle prot&#233;g&#233; par le droit d&#8217;auteur, lorsqu&#8217;il est repris &#224; des fins non commerciales (American Civil Liberties Union c/ Miller, 1999) [8] , une pr&#233;cision que l&#8217;on peut appliquer &#224; d&#8217;autres l&#233;gislations. 
 
 La copie d&#8217;une &#339;uvre prot&#233;g&#233;e 
 
 Dans certains cas, c&#8217;est le lien lui-m&#234;me qui est sanctionn&#233; au titre du droit d&#8217;auteur. 
 Ainsi, au Royaume-Uni, la reprise dans les pages web d&#8217;un journal des titres des d&#8217;articles publi&#233;s par un concurrent par des liens profonds ont &#233;t&#233; sanctionn&#233;s sur le fondement de la loi sur le copyright. Il est vrai que ces liens profonds permettaient aussi de d&#233;tourner le bandeau publicitaire qui figurait sur le site li&#233; (Shetland Times c/ Shetland News, 1999) [9]. 
 Aux Etats-Unis, un moteur de recherche a &#233;t&#233; sanctionn&#233; pour avoir utilis&#233; comme pointeur des versions r&#233;duites des images correspondant au mot introduit dans le moteur de recherche. Il n&#8217;a pas &#233;t&#233; possible de se pr&#233;valoir d&#8217;une exception au titre de &#171; fair use &#187; pour la pr&#233;sentation de ces vignettes par une technique de cadrage (framing) (Kelly c/ Arriba , 2002) [10]. 
 Mais le lien peut &#234;tre aussi interdit lorsqu&#8217;il donne acc&#232;s &#224; un contenu reproduisant de mani&#232;re illicite une oeuvre prot&#233;g&#233;e (texte, image, son,&#8230;). 
 En Belgique, un &#233;tudiant qui avait &#233;tabli des liens vers des sites contenant des reproductions d&#8217;enregistrements musicaux plac&#233;s sans l&#8217;autorisation des producteurs a &#233;t&#233; condamn&#233;. On a sanctionn&#233; la volont&#233; manifeste de promotion de la copie ill&#233;gale (IFPI v/ Beckers , 1999)  [11] . 
 Aux Etats-Unis, un tribunal a enjoint une association sans but lucratif de cesser de poster sur son site des courriers &#233;lectroniques indiquant les sites o&#249; figuraient des copies pirates d&#8217;un ouvrage prot&#233;g&#233; par le droit d&#8217;auteur. La mise en ligne des adresses de ces sites pirates constituait un acte de complicit&#233; de contrefa&#231;on (Mormon Church c/ Utah Lighthouse Ministry, 1999)  [12]. 
 En revanche, aux Etats-Unis, dans des proc&#232;s concernant des sites qui offraient des liens vers un programme qui donnait le code source d&#8217;un logiciel de d&#233;cryptage pour la protection de DVD, des solutions contradictoires ont &#233;t&#233; rendues. 
 L a Cour sup&#233;rieure de Californie a refus&#233; d&#8217;interdire ces liens le 20 janvier 2000 (DVD CCA c/ Mc Laughlin 2000) 13 et le district Sud de New- York les a interdits le 17 ao&#251;t 2000. 
 En Espagne, un juge a rejet&#233; la plainte d&#233;pos&#233;e contre le responsable d&#8217;un site qui r&#233;alisait des liens vers des pages qui d&#233;tournaient les signaux de t&#233;l&#233;vision. Mais ce cas est un peu douteux puisque le rejet s&#8217;explique plut&#244;t parce qu&#8217;aucune preuve du caract&#232;re illicite de ces liens n&#8217;avait pu &#234;tre apport&#233;e (plusieurs cha&#238;nes de t&#233;l&#233;vision espagnoles c/ titulaire du site ajoderse.com 2003) [14]. 
 On le voit, c&#8217;est la volont&#233; de frauder et la pr&#233;somption de mauvaise foi qui sont condamn&#233;es, mais lorsqu&#8217;elles peuvent &#234;tre prouv&#233;es. 
 
  La copie des &#233;l&#233;ments d&#8217;une base de donn&#233;es 
 
 Un site web peut repr&#233;senter une base de donn&#233;s Or, le producteur d&#8217;une base de donn&#233;es est prot&#233;g&#233; en Europe par un droit sp&#233;cifique si, pour la cr&#233;er, il peut prouver qu&#8217;il a investi de mani&#232;re importante. Il peut alors s&#8217;opposer &#224; toutes les formes d&#8217;utilisations substantielles de celle-ci. 
 Ainsi, en France, la soci&#233;t&#233; Cadremploi qui reprochait &#224; la soci&#233;t&#233; Keljob de r&#233;f&#233;rencer par des liens profonds ses offres d&#8217;emploi a obtenu sa condamnation, non pour ses liens profonds, mais pour avoir extrait de mani&#232;re substantielle des &#233;l&#233;ments d&#8217;une base de donn&#233;es (Keljob c/ Cadremploi, 2001)  [15]. 
 Aux  Pays-Bas, une soci&#233;t&#233; exploitait l&#8217;annuaire t&#233;l&#233;phonique de l&#8217;op&#233;rateur de t&#233;l&#233;communication n&#233;erlandais KPN. Elle a &#233;t&#233; condamn&#233;e pour r&#233;utilisation de mani&#232;re r&#233;p&#233;t&#233;e et syst&#233;matique de parties non substantielles d&#8217;une base de donn&#233;es et parce cette exploitation diminuait les revenus de la location des espaces publicitaires de KPN (KPN c/ XSO, 2000) [16]. 
 2. Une concurrence d&#233;loyale 
 La concurrence d&#233;loyale permet de sanctionner le fait de s&#8217;approprier le contenu d&#8217;un site tiers en utilisant des liens faisant croire &#224; l&#8217;internaute qu&#8217;il reste sur le m&#234;me site. Cette appropriation illicite du travail d&#8217;autrui constitue un acte parasitaire. 
 En France, toujours dans le proc&#232;s opposant Keljob &#224; Cadremploi, l&#8217;insertion de liens profonds a &#233;t&#233; assimil&#233;e &#224; un acte de concurrence d&#233;loyale puisque l&#8217;identit&#233; du site vis&#233; a &#233;t&#233; masqu&#233;e par la technique du &#171;&#160;framing&#160;&#187;, laissant croire &#224; l&#8217;internaute qu&#8217;il n&#8217;avait pas quitt&#233; le site d&#8217;origine (Keljob c/Cadremploi 2001)  [15]. 
 En revanche, toujours en France, une entreprise qui pointait &#233;galement des liens profonds mais en laissant appara&#238;tre l&#8217;url originelle et un bandeau indiquant la source de l&#8217;annonce, n&#8217;a pas &#233;t&#233; condamn&#233;e car il a &#233;t&#233; jug&#233; que ces pratiques ne violaient aucun droit de propri&#233;t&#233; intellectuelle, ne constituaient pas des actes de concurrence d&#233;loyale et ne donnaient pas une image n&#233;gative du site cible (Stepstone France c/ Ofir France, 2000) [17] . 
 Au Danemark, une soci&#233;t&#233; a &#233;t&#233; sanctionn&#233;e au titre du droit d&#8217;auteur et de la loi sur le commerce pour pratique abusive consistant &#224; &#233;tablir, dans un but commercial, des liens profonds de mani&#232;re syst&#233;matique vers les articles de plusieurs sites de quotidiens en ligne. Elle avait en outre refus&#233; de n&#233;gocier un compromis (Danish Newspaper Publisher&#8217;s Association c/ Newbooster, 2002)   [18]. 
 Une simple mention de l&#8217;adresse d&#8217;un site peut suffire, comme dans ce proc&#232;s qui, aux &#201;tats-Unis, a oppos&#233; les revendeurs au d&#233;tail de CD &#224; Sony qui avait mentionn&#233; sur les CD qui leur avaient &#233;t&#233; livr&#233;s les adresses web des sites de Sony o&#249; les consommateurs pouvaient acheter en ligne ces m&#234;mes produits (Nat. Association of Recording Merchandiser c/ Sony Music Entertainment, 
2000)  [19]. 
 Mais la concurrence d&#233;loyale peut avoir d&#8217;autres fondements, comme le prouvent les exemples suivants. 
 L&#8217;atteinte au bon fonctionnement du service du site li&#233;. 
 Ainsi, aux &#201;tats-Unis, une soci&#233;t&#233; qui avait con&#231;u un syst&#232;me d&#8217;agr&#233;gation de contenus web a &#233;t&#233; condamn&#233;e &#224; stopper son t&#233;l&#233;chargement massif des donn&#233;es. Le syst&#232;me ralentissait le temps de chargement des pages de la soci&#233;t&#233; sur le site de laquelle les liens &#233;taient &#233;tablis. En outre, toutes les barri&#232;res techniques avaient &#233;t&#233; d&#233;tourn&#233;es (American Airlines c/ Farechase, 2003) [20]. 
 L a baisse d&#8217;audience,  comme pour ce s liens profonds install&#233;s par Microsoft sur le site de Ticketmaster pour proposer de r&#233;server des places de spectacles, ce qui a fait chuter le nombre visiteurs sur ce site et avait eu des cons&#233;quences vis-&#224;-vis de ses annonceurs. Microsoft avait accept&#233; ensuite de ne proposer qu&#8217;un lien vers la page d&#8217;accueil (Ticketmaster c/ Microsoft, 1997) [21]. 
 La d&#233;valorisation d&#8217;un produit ou d&#8217;un service concurrent,  ce qui permet de reprendre l&#8217;e xemple qui a oppos&#233; NRJ &#224; Europe 2 puisque la station Europe 2 a &#233;galement &#233;t&#233; condamn&#233;e pour concurrence d&#233;loyale pour avoir utilis&#233; d&#233;lib&#233;r&#233;ment un lien vers un contenu d&#233;nigrant (Europe 2 c/ NRJ, 2002&#160; ) [5]. 
 3. L&#8217;atteinte aux droits de la personnalit&#233; 
 Des liens hypertextes peuvent participer &#224; la propagation de propos diffamatoires sur une personne. Aux USA, il est vrai que le premier amendement permet de contester une atteinte &#224; la libert&#233; d&#8217;expression mais la diffamation, l&#8217;obsc&#233;nit&#233; ou le danger pour la s&#233;curit&#233; nationale n&#8217;y sont pas autoris&#233;s. Dans d&#8217;autres pays, diverses lois ont &#233;t&#233; promulgu&#233;es pour canaliser ce type de d&#233;rive. 
 En ce qui concerne l&#8217;atteinte &#224; l&#8217;honneur, la diffamation, le d&#233;nigrement, on peut citer ce proc&#232;s qui a eu lieu en Allemagne. Il a sanctionn&#233; un site qui avait &#233;tabli des liens vers des articles diffamatoires sur une personne. Le juge a rappel&#233; qu&#8217;un &#233;quilibre devait &#234;tre respect&#233; entre la libert&#233; d&#8217;expression et la protection de la personnalit&#233;. Il a rappel&#233; aussi qu&#8217;il &#233;tait important de garder une certaine neutralit&#233; par rapport au contenu avec lequel l&#8217;on &#233;tablit des liens (Steinh&#246;fel c/ Best, 1998 ) [22]. 
 Des liens vers des sites d&#8217;images prohib&#233;es  peuvent &#233;galement &#234;tre sanctionn&#233;s, m&#234;me s&#8217;il est plus difficile de trancher, comme le d&#233;montre l&#8217;exemple que l&#8217;on a repris mais qui a &#233;t&#233; contest&#233;. 
 Il s&#8217;agit d&#8217;un artiste qui a &#233;t&#233; condamn&#233; pour avoir mis un lien dans un courrier &#233;lectronique non sollicit&#233; vers un site d&#8217;images morbides. Outre la notion tr&#232;s subjective du danger pr&#233;sent&#233; par ces images, on a reproch&#233; au juge d&#8217;avoir confondu un site web (ouvert) et un courrier &#233;lectronique qui est une correspondance confidentielle. L&#8217;un des arguments avanc&#233; &#233;tait que les images pouvaient &#234;tre vues par un mineur, ce qui est sanctionn&#233; par la loi fran&#231;aise. L&#8217;exp&#233;diteur a &#233;t&#233; condamn&#233; bien qu&#8217;il s&#8217;agisse d&#8217;une r&#233;f&#233;rence et non de l&#8217;apologie du site incrimin&#233; (B. Richard c/ X. , 2003) [23].  Ce qui a &#233;t&#233; sanctionn&#233; aussi, c&#8217;est le caract&#232;re non sollicit&#233; du message envoy&#233; et le refus de l&#8217;exp&#233;diteur d&#8217;y renoncer. 
 Mais l&#8217;atteinte &#224; la personnalit&#233; peut r&#233;sider dans une simple association abusive, voire malintentionn&#233;e. 
 On citera ainsi le cas d&#8217;une m&#232;re qui avait cr&#233;&#233; une page web &#224; la m&#233;moire deson enfant disparu, qui avait constat&#233; ensuite que celle-ci &#233;tait li&#233;e &#224; un siteintitul&#233; &#171; Babes on the Net &#187;, dont le th&#232;me &#233;tait totalement &#233;tranger  [24]. 
 Ce sont des cas qu&#8217;il m&#233;ritait d&#8217;&#233;voquer. La simple citation d&#8217;un article diffamatoire ne pourrait pas, en tant que telle, &#234;tre condamn&#233;e. Ce serait disproportionn&#233; au but vis&#233;. En revanche, il est important de retenir que les liens doivent &#234;tre &#233;tablis dans un contexte donn&#233;, de la mani&#232;re la plus neutre possible. 
 4. La diffusion d&#8217;informations interdites 
 La notion d&#8217;interdit varie selon les l&#233;gislations. 
 Ainsi Pays-Bas. Un lien qui pointait vers la page d&#8217;accueil d&#8217;un site qui contenait des articles expliquant comment bloquer un convoi de transports de d&#233;chets nucl&#233;aires a &#233;t&#233; condamn&#233; ( 2002). 
 En France, la diffusion de sondages d&#8217;opinion en p&#233;riode pr&#233;&#233;lectorale &#233;tait interdite. Mais le journal Lib&#233;ration n&#8217;a pas &#233;t&#233; condamn&#233; pour avoir &#233;tabli des liens vers un site web californien o&#249; figuraient ces informations. Le juge avait pr&#233;cis&#233; que la publication &#233;tait diff&#233;rente d&#8217;une simple prise de connaissance des informations (Lib&#233;ration 1998)  [25]. 
 La publicit&#233; comparative est interdite en France. Or, des liens permettent tr&#232;s facilement d&#8217;&#233;tablir ces comparaisons. 
 Aux Etats-Unis, un tribunal avait refus&#233; d&#8217;ordonner l&#8217;interdiction de placer des liens hypertextes renvoyant &#224; des &#233;l&#233;ments prot&#233;g&#233;s (code source de cl&#233; de d&#233;cryptage pour la protection de DVD), estimant qu&#8217;un op&#233;rateur de site ne peut pas &#234;tre tenu responsable du contenu des sites auxquels il renvoie par un hyperlien. 
   
 5. l&#8217;atteinte aux droits moraux 
 
 Les proc&#233;dures de cadrage et d&#8217;insertion automatique enfreignent le droit de paternit&#233;, le droit pour l&#8217;auteur d&#8217;&#234;tre cit&#233;, et le droit &#224; l&#8217;int&#233;grit&#233; de l&#8217;oeuvre lorsque, par exemple, certains &#233;l&#233;ments sont isol&#233;s et replac&#233;s dans un contexte totalement diff&#233;rent. Un lien simple, vers la page d&#8217;accueil, peut, selon la mani&#232;re dont il est annonc&#233;, &#234;tre qualifi&#233; de publicit&#233; trompeuse. Ce pourrait &#234;tre le cas, par exemple, lorsqu&#8217;un site tente de faire croire qu&#8217;il y a un lien &#233;troit entres deux sites web alors qu&#8217;il n&#8217;en est rien. 
 N ous ne citerons qu&#8217;un seul exemple, celui de cette soci&#233;t&#233; belge, United Media, qui poss&#232;de les droits sur une bande dessin&#233;e avait constat&#233; qu&#8217;un lien automatique avait pour effet de reproduire une image de cette bande dessin&#233;e sur le site du Ku Klux Klan (United Media c/ Ku Klux Klan) 
 Synth&#232;se 
 Il est important de pouvoir garder le principe d&#8217;une libert&#233; de cr&#233;ation de l&#8217;hyperlien. Mais il s&#8217;agit, il faut le reconna&#238;tre, d&#8217;une libert&#233; sous condition puisque le cr&#233;ateur d&#8217;hyperliens peut voir sa responsabilit&#233; engag&#233;e lorsque les liens sont jug&#233;s abusifs ou lorsqu&#8217;ils sont &#233;tablis vers des sites illicites. 
 Les proc&#232;s qui ont &#233;t&#233; &#233;voqu&#233;s permettent de faire plusieurs remarques : 
 
  les liens d&#8217;insertion (framing et in line linking), qui repr&#233;sentent des appropriations indues lorsqu&#8217;ils ne sont pas autoris&#233;s, doivent &#234;tre &#233;vit&#233;s ; 
 d&#232;s qu&#8217;une utilisation se fait &#224; des fins commerciales ou publicitaires ou que des liens sont &#233;tablis vers des sites qui permettent d&#8217;effectuer des actes jug&#233;s illicites (comme des sites permettant de t&#233;l&#233;charger de la musique dont les droits ne sont pas acquitt&#233;s), des pr&#233;cautions s&#8217;imposent. Dans ce cas, il faudrait pouvoir &#233;tablir la nature illicite du site li&#233;, ce qui peut s&#8217;av&#233;rer difficile. Certains sites peuvent proposer des oeuvres dont les droits ont &#233;t&#233; acquitt&#233;s et l&#8217;usage du format MP3 n&#8217;implique pas, bien &#233;videmment, que ce d&#233;chargement soit illicite. 
  Lorsque le site est une base de donn&#233;es, il faut &#233;viter d&#8217;extraire de mani&#232;re importante ou d&#8217;utiliser syst&#233;matiquement tout ou une partie d&#8217;un site. Ceci pourrait &#234;tre consid&#233;r&#233; comme un comportement parasitaire puisque ces actes permettraient d&#8217;enrichir votre site sans contrepartie. Ce serait, par exemple, le cas lorsque les liens permettent de proposer un contenu &#224; haute valeur ajout&#233;e (comme une actualit&#233; mise &#224; jour quotidiennement), si ceux-ci permettent de contourner des bandeaux publicitaires (cas plus rare aujourd&#8217;hui) ou, de mani&#232;re g&#233;n&#233;rale, des informations sur le fonctionnement du site. Ce serait le cas aussi si ces liens permettent &#224; un internaute de consulter directement une &#339;uvre prot&#233;g&#233;e sans passer par le chemin de consultation pr&#233;vu qui doit conditionner une r&#233;mun&#233;ration &#233;ventuelle. Ce sont les entreprises commerciales qui semblent concern&#233;es, mais nous y &#233;tablissons des liens et, en outre, un &#233;quilibre dans les relations serait opportun. Les liens, lorsqu&#8217;ils sont clairement &#233;tablis contribuent plut&#244;t &#224; faire la promotion de ces sites et ne repr&#233;sentent pas une appropriation indue. C&#8217;est un argument &#224; faire pr&#233;valoir aupr&#232;s des sites commerciaux. 
 Il est important d&#8217;&#233;viter de cr&#233;er des liens vers sites proposant des informations d&#233;nigrantes ou diffamatoires, ainsi que celles qui sont en infraction avec les lois de son pays. En France, ce sera, par exemple, la publicit&#233; trompeuse ou comparative (le renvoi &#224; un produit ou une marque concurrente permettant d&#8217;effectuer des rapprochements), des liens vers des sites p&#233;dophiles ou racistes (s&#8217;il y a complicit&#233; pour diffusion). 
 
 Mais tout lien vers un site contestable ne saurait &#234;tre condamn&#233;. Les liens, m&#234;me en direction de contenus illicites, peuvent avoir parfois un int&#233;r&#234;t certain et m&#234;me une utilit&#233; sociale. Ainsi, par exemple, un lien vers un site antis&#233;mite cr&#233;&#233; depuis les pages d&#8217;une association de lutte contre le racisme, pour le mettre en accusation, devrait &#234;tre th&#233;oriquement autoris&#233;. C&#8217;est en effet l&#8217;absence d&#8217;intention criminelle de l&#8217;auteur doit &#234;tre prise en consid&#233;ration. 
 Dans les pays de droit civil (voir note infra), c&#8217;est l&#8217;&#233;l&#233;ment intentionnel, la mauvaise foi seront appr&#233;ci&#233;s. Dans les pays de  Common Law , ce sera plut&#244;t le non respect de l&#8217;usage loyal, qu&#8217;il s&#8217;agisse de la n&#233;tiquette ou de l&#8217;exception au copyright. Pour b&#233;n&#233;ficier d&#8217;un &#171; fair use &#187;, plusieurs crit&#232;res seront examin&#233;s par le juge : la finalit&#233; de l&#8217;utilisation du lien, la nature du lien utilis&#233;, l&#8217;importance des liens copi&#233;s et les cons&#233;quences de l&#8217;acte de reproduction. Quel que soit le pays, lors d&#8217;un proc&#232;s, c&#8217;est un tout faisceau d&#8217;&#233;l&#233;ments qui sera examin&#233; par le juge pour pouvoir trancher. Ainsi, dans le proc&#232;s r&#233;cent d&#8217;un agr&#233;gateur am&#233;ricain de contenus qui t&#233;l&#233;charge quotidiennement des informations sur un site pour proposer un outil de comparaison et cr&#233;er une base de donn&#233;es, les &#233;l&#233;ments aggravants ont &#233;t&#233; la revente, le d&#233;tournement de la barri&#232;re technique et le moteur de t&#233;l&#233;chargement qui ralentissait le service du site (American Air Lines c/ Farechase, 2003)  [20] . Il faut ajouter que tr&#232;s souvent des transactions sont intervenues pour mettre fin &#224; une affaire. La n&#233;gociation et l&#8217;arbitrage contribuent &#224; r&#233;soudre bien des litiges. 
 UNE TYPOLOGIE DES OUTILS LIMITANT LES RISQUES 
 On retiendra que l&#8217;on peut pr&#233;sumer qu&#8217;il y a une autorisation implicite pour faire des liens simples. Cette pr&#233;somption devrait exister &#233;galement pour les liens profonds. 
 Cette pr&#233;somption peut &#234;tre renvers&#233;e par la preuve contraire, par : 
&#8211; des interdictions explicites, comme des barri&#232;res technologiques ou des conditions d&#8217;utilisations clairement exprim&#233;es sur le site ; 
&#8211; des interdictions implicites de liens profonds lorsque ceux-ci pr&#233;sentent un caract&#232;re d&#233;loyal. 
 Parmi les moyens pr&#233;conis&#233;s pour se pr&#233;munir des risques : 
 
   La n&#233;tiquette 
 
 Il s&#8217;agit d&#8217;un &#171; code de bons usages sur les r&#233;seaux &#187; qui encourage les pratiques loyales, en rappelant certaines r&#232;gles : 
&#8211; obtenir une autorisation pr&#233;alable et sans &#233;quivoque si l&#8217;on veut &#233;tablir, un cadrage ou une insertion, voire un lien en profondeur susceptible de poser probl&#232;me ; 
&#8211; respecter l&#8217;interdiction expresse, m&#234;me pour &#233;tablir un lien simple, qui pourrait figurer sur le site consult&#233; (ou demander l&#8217;autorisation) ; 
&#8211; respecter le droit d&#8217;auteur des cr&#233;ateurs des sites cibl&#233;s ; 
&#8211; identifier de mani&#232;re claire le contenu de chaque site pour &#233;viter toute confusion ; 
&#8211; s&#8217;assurer que le site cible n&#8217;est pas illicite. 
 
   Les notices sur la politique de liens 
 
 Les concepteurs de sites web peuvent manifester leur volont&#233; de ne pas &#234;tre li&#233;s ou de ne l&#8217;&#234;tre qu&#8217;apr&#232;s avoir donn&#233; leur autorisation. Mais seuls les liens susceptibles de porter atteinte &#224; un droit devraient &#234;tre interdits. Les liens simples ou profonds, effectu&#233;s sans la technique du cadrage ne peuvent pas a priori &#234;tre interdits. 
 Mais dans les pays de  Common Law , ces mentions n&#8217;ont qu&#8217;une valeur sur le plan d&#233;ontologique et non sur le plan juridique. Il faudrait pouvoir prouver, en cas de litige, qu&#8217;un tiers avait pris connaissance des conditions d&#8217;utilisation et qu&#8217;il les avait accept&#233;es. Ainsi, aux &#201;tats-Unis, dans ce proc&#232;s, o&#249; il a &#233;t&#233; stipul&#233; qu&#8217;un hyperlien, m&#234;me profond, en tant que tel ne peut pas violer le droit d&#8217;auteur, il n&#8217;avait pas pu &#234;tre prouv&#233; que Tickets.com avait accept&#233; les conditions d&#8217;utilisation du site (en cliquant, par exemple, sur la clause &#171; I accept &#187;) (Ticketmaster Corp c/ Ticket.com, 2000)  [26]. 
 Dans les pays de droit civil, la pr&#233;sence de mentions sur le site ne cr&#233;e pas d&#8217;obligations. Elle ne repr&#233;sente qu&#8217;un facteur pour appr&#233;cier la faute de celui qui a cr&#233;&#233; un lien causant un dommage (comme une baisse de recettes publicitaires). L&#8217;apposition de mentions ne permettrait que d&#8217;obtenir plus facilement des dommages et int&#233;r&#234;ts en cas de liens pr&#233;judiciables. 
 
   Les d&#233;charges de responsabilit&#233; 
 
 Elles consistent &#224; limiter sa responsabilit&#233; en ce qui concerne le contenu des sites vers lesquels un lien est &#233;tabli. Elles sont nulles en droit p&#233;nal o&#249; il est interdit de d&#233;roger aux responsabilit&#233;s des auteurs ou des complices d&#8217;infraction. Elles n&#8217;ont qu&#8217;un seul int&#233;r&#234;t, celui d&#8217;alerter les utilisateurs du site sur les risques potentiels de tels liens. 
 
   L&#8217;attribution d&#8217;une responsabilit&#233; &#233;ditoriale 
 
 Elle peut &#234;tre assum&#233;e par un mod&#233;rateur pour un forum de discussion ou un 
webmaster pour un site web. Il faudrait veiller &#224; ce que ces personnes aient une qualification technique et juridique suffisante pour &#233;viter toute sanction en tant qu&#8217;auteur ou complice d&#8217;un acte pr&#233;judiciable ou interdit. 
 
 Les chartes 
 
 Si plusieurs personnes alimentent un site ou alimentent un forum de discussion, il serait opportun de rappeler les pr&#233;cautions &#224; prendre en mati&#232;re de liens, d&#8217;&#233;viter ceux qui contribueraient &#224; enfreindre les dispositions l&#233;gislatives ou r&#233;glementaires en vigueur dans son pays. 
 
 Les solutions techniques 
 
 Il existe des moyens techniques pour emp&#234;cher ou contr&#244;ler un lien. L&#8217;une 
d&#8217;entre elle consiste &#224; introduire dans le code html des pages web, dans la balise BODY, un javascript particulier. Gr&#226;ce &#224; cet ajout, un site s&#8217;affichera toujours dans la totalit&#233; de la fen&#234;tre du navigateur, m&#234;me si le site qui le r&#233;f&#233;rence l&#8217;inclus sous forme de cadre. A terme, on peut imaginer qu&#8217;il sera pr&#233;sum&#233; que celui qui n&#8217;aura pas recouru &#224; ces moyens sera suppos&#233; avoir consenti &#224; l&#8217;&#233;tablissement de liens. 
 
   Le contrat 
 
 C&#8217;est la solution la plus s&#251;re mais aussi la plus lourde. On peut y recourir dans des strat&#233;gies globales de partenariat. Des nouveaux contrats sont ainsi apparus avec le d&#233;veloppement des techniques d&#8217;inlining et de framing ou pour l&#8217;usage des liens profonds Ces contrats pr&#233;voient parfois une r&#233;mun&#233;ration fix&#233;e notamment sur la base de la fr&#233;quentation que tel ou tel lien peut g&#233;n&#233;rer. Diff&#233;rents types de contrats peuvent &#234;tre &#233;tablis parmi&#160; lesquels : 1) l&#8217;accord mutuel par lequel les parties s&#8217;autorisent r&#233;ciproquement &#224; &#233;tablir un lien gracieux vers l&#8217;autre ; 2) l&#8217;accord de r&#233;f&#233;rencement avec un site partenaire o&#249; le site cible r&#233;mun&#232;re son partenaire en fonction du nombre de visites ou d&#8217;achats r&#233;alis&#233;s par ce lien (amazon.com, fnac.com &#8230;). 
 CONCLUSION 
 Lier ou ne pas lier ? Sans doute faut-il r&#233;fl&#233;chir avant d&#8217;&#233;tablir un lien. Mais l&#8217;hyperlien, y compris le lien profond, lorsqu&#8217;il respecte les droits des auteurs ou des personnes cit&#233;es et lorsqu&#8217;il n&#8217;enfreint aucune barri&#232;re contractuelle ou technique install&#233;e par l&#8217;&#233;diteur du site cible, doit &#234;tre autoris&#233;. 
 Soumettre &#224; une autorisation pr&#233;alable toute cr&#233;ation de lien se ferait au d&#233;triment de la circulation de l&#8217;information. Ce serait en outre une r&#233;gression par rapport &#224; des pratiques autoris&#233;es depuis toujours : la citation et les m&#233;thodes de travail scientifiques reposant sur cette citation. Le r&#233;seau Internet n&#8217;est pas uniquement un lieu d&#8217;exploitation des oeuvres ou d&#8217;informations payantes. 
 Il est important, nous ne le soulignerons jamais assez, de conserver la libert&#233; de cr&#233;er des liens, c&#8217;est-&#224;-dire la libert&#233; de citer. Ce qui est pr&#233;conis&#233;, c&#8217;est un usage responsable, par le respect de certaines r&#232;gles. Ces r&#232;gles, nous les connaissons. Il s&#8217;agit de ne pas s&#8217;approprier l&#8217;information produite par autrui, de ne pas occulter les sources, de replacer les informations dans un contexte appropri&#233;. 
 
 Sources principales 
&#8211; Hyperlien : statut juridique, Forum des droits sur l&#8217;Internet &amp;lt; www.foruminternet.org &amp;gt;, 3 mars 2003 
&#8211; Sens interdit : la responsabilit&#233; du cr&#233;ateur de lien hypertexte du fait du contenu illicite du site cible, Cyril Rojinsky, Lamy Droit de l&#8217;informatique et des r&#233;seaux, f&#233;vrier 2003 
&#8211; Deep Links Return to Surface, Michelle Delio, Wired News, 18 avril 2002 &amp;lt;www.wired.com/news/politics/0,1283,51887,00.html &amp;gt; 
&#8211; Liens hypertextes : risques et responsabilit&#233;s, J&#233;r&#244;me Perlemuter, Journal du net &amp;lt; www.journaldunet.com &amp;gt;, 16 juillet 2002 
&#8211; Hyperlinks : Legal Pitfalls and Best Practices, Barbara F. Dunn and Nathan J.Breen, Technoscope, April 2002 
&#8211; Les hyperliens tissent leur toile en justice, Cyril Rojinski, Vincent Grynbaum, LegalBizNet &amp;lt; www.legalbiznext.com &amp;gt;, avril 2002 
&#8211; Le lien hypertexte entre normalit&#233; et responsabilit&#233;, Jacques Larrieu, Expertises, juillet 2001 
&#8211; La responsabilit&#233; des interm&#233;diaires sur Internet : actualit&#233;s et questions des hyperliens, 2&#232;me partie : la responsabilit&#233; en mati&#232;re d&#8217;hyperliens, Alain Strowel, Nicolas Ide, Droit &amp; Nouvelles technologies &amp;lt; www.droit-technologie.org &amp;gt;, 2 f&#233;vrier 2001 
 Pour en savoir plus 
&#8211; The Link Controversy Page &amp;lt; www.jura.uni-tuebingen.de/~s-bes1/lcp.html&amp;gt; 
&#8211; Links &amp; Law &amp;lt; www.linksandlaw.com &amp;gt; 
&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211; 
 Notes 
 Droit civil et Common Law . Le droit civil se pratique dans les pays latins tels que la France, l&#8217;Italie et l&#8217;Espagne. Le droit germanique, applicable en particulier en Allemagne et en Autriche, est fond&#233; sur les m&#234;mes bases. Ce droit se caract&#233;rise par le fait que c&#8217;est la loi qui fixe le cadre juridique. Les juges ne font qu&#8217;interpr&#233;ter et appliquer les textes de lois. Ils juges ne sont th&#233;oriquement pas li&#233;s par les jugements rendus ant&#233;rieurement . 
 La &#171;Common Law&#187; se pratique en Angleterre, aux Pays de Galles, en Irlande, aux &#201;tats-Unis, et dans les pays du Commonwealth Dans ce syst&#232;me, les sources des r&#232;gles de droit sont essentiellement la tradition et les pr&#233;c&#233;dents forg&#233;s par la jurisprudence. En l&#8217;absence d&#8217;un texte l&#233;gislatif, ce sont les d&#233;cisions rendues ant&#233;rieurement qui d&#233;finissent le droit positif. Les d&#233;cisions ant&#233;rieures s&#8217;imposent au juge, d&#232;s qu&#8217;elles ont &#233;t&#233; rendues par une juridiction de niveau &#233;gal ou sup&#233;rieur. 
 D&#8217;autres pays, comme le Canada ou l&#8217;Afrique du Sud, ont adopt&#233; un syst&#232;me mixte. Pour plus de d&#233;tails : &amp;lt; www.droitcivil.uottawa.ca/world-legal-systems/fra-commonwealthmembers.html &amp;gt; 
___________ 
 R&#233;f&#233;rences 
 Les liens devant, dans leur immense majorit&#233;, &#234;tre rompus, je n&#8217;ai pas tent&#233; de les r&#233;tablir. 
 1. Expression figurant dans l&#8217;article d&#8217;Alain Strowel et Nicolas intitul&#233; &#171; &#171;&#160;Responsabilit&#233; des interm&#233;diaires le probl&#232;me des hyperliens &#187; 
2. Des explications techniques figurent, entre autre, dans le document suivant &amp;lt; 
www.foruminternet.org/telechargement/documents/reco-hyli-20030303.htm#_Toc34442522 &amp;gt; 
3. Netiquette Guidelines &amp;lt; www.faqs.org/rfcs/rfc1855.html &amp;gt;. &#167; 4.2..1 &#187;Don&#8217;t point to other sites 
without asking first &#171; 
4. Pour consulter le texte, adopt&#233; le 23 janvier 2003, et son rapport explicatif qui &#233;voque 
l&#8217;hyperlien dans son article 28) &amp;lt; conventions.coe.int/Treaty/FR/Treaties/Html/189.htm &amp;gt; 
5.Cour d&#8217;appel de Paris. 19 septembre 2001. NRJ et Jean-Paul B. c/ SA Europe 2 Communication 
&amp;lt; www.legalis.net &amp;gt;. Voir aussi sur ce site : Europe 2 condamn&#233;e pour avoir cr&#233;&#233; volontairement et d&#233;lib&#233;r&#233;ment un lien hypertexte &#171;&#160;Anti-NRJ&#160;&#187; 07/01/2002 
6. Washington Post v/ Total News. Sourthern District Court of New-York, 5 juin 1997 &amp;lt; www.jmls.edu/cyber/cases/total1.html &amp;gt;. Voir aussi pour un commentaire en fran&#231;ais : Legalis.net &amp;lt; www.legalis.net/cgi-iddn/french/affichelegalnet. cgi?droite=judiciaire/us/comm_totalnews_0697.htm &amp;gt; 
7. District Court of Colorado, 23 juillet 1997. Oppendahl &amp; Larson c/ Advanced Concepts, 1997. &amp;lt; www.patents.com/ac/complain.htm &amp;gt; 
8. American Civil Liberties Union v. Miller, 43 U.S.P.Q. 2d 1356 (N.D. Ga. 1997) 
9. Court of Edinburgh. 24 octobre 1996 &amp;lt; www.jmls.edu/cyber/cases/shetld1.html &amp;gt; 
10. District Court of California. 16 December 1999. L Kelly v. Arriba Corp. &amp;lt; pub.bna.com/ptcj/99- 560.htm &amp;gt; 
11. Pr&#233;s.Civ. Anvers, 21 d&#233;cembre 1999 (IFPI c/ Beckers W.) &amp;lt; www.jura.uni-tuebingen.de/~sbes1/text/ifpi_v_beckers.pdf &amp;gt; 
12. The end of linking ?, Chris Sherman, Dec 22, 1999 &amp;lt; lists.w3.org/Archives/Public/w3c-waieo/1999OctDec/att-0093/01-aa121099.htm &amp;gt; 
13 . Superior Court of California, 21 January 2000, Copy Control Association Inc v. A.T. Mc Laughlin &amp;lt; www.opendvd.org/cv786804-grand=ted.html &amp;gt; 
14. Ordonnance du 7 mars 2003, tribunal de Barcelone &amp;lt; 
www.bufetalmeida.com/sentencias/ajoderse.html &amp;gt; ; Espagne : premi&#232;re mise en oeuvre de la responsabilit&#233; du fait des liens hypertextes,  Forum des droits sur l&#8217;Internet  &amp;lt;www.foruminternet.org &amp;gt; 23 avril 2003 
15. Cour d&#8217;appel de Paris, 25 mai 2001. SA Keljob C/ SA Cadremploi &amp;lt; www.legalis.net &amp;gt; 
16. Arrondissementrechtbank&#8217;s Gravenhage. 14 janvier 2000. ELRO-nummer AA 4712 &amp;lt;www.rechtspraak.nl &amp;gt; 
17. Tribunal de commerce de Nanterre. 8 novembre 2000. Sarl Stepstone France / Sarl Ofir France &amp;lt; www.legalis.net &amp;gt;. Voir aussi sur le m&#234;me site : La loyaut&#233; comme crit&#232;re de la lic&#233;it&#233; des liens, 21 f&#233;vrier 2001 
18. La soci&#233;t&#233; Newbooster ne pourra plus tisser de liens profonds,  Forum des droits sur l&#8217;Internet  &amp;lt; www.foruminternet.org &amp;gt;, 5 juillet 2002 
19. District Court of Columbia. 31 janvier 2000. Compte rendu &amp;lt; news.cent.com/category/0-1005-200-1538006.html &amp;gt; 
20. Texas, 8 mars 2003 (American Air Lines c/ Fare Chase). American Airlines wins injunction against Farechase, Howard Dicus and I-Chun Chen Pacific Business News, D allas Business Journal 
 &amp;lt; pacific.bizjournals.com/pacific/stories/2003/03/10/daily61.html &amp;gt; 
 21. District Court of California, CA 97-3055DPP 
 22. Landgericht Hamburg. 12 Mai 1998 J. N. S c/ M, B &amp;lt; www.jmls.edu/cyber/cases/stein.html &amp;gt; 
 23. Tribunal correctionnel du Mans, 25 novembre 2002 ; Cour d&#8217;appel d&#8217;Angers, 6 mai 2003. Voir aussi : Cachez ce lien que je ne saurais voir, Transfert &amp;lt; www.transfert.net &amp;gt;, 5 mai 2003, 
24. The link to Liability,  American Lawyer,  juillet-aout 1997 &amp;lt; www.cli.org/Dpost/linking.html &amp;gt; 
 25. TGI Paris, 15 d&#233;cembre 1998 
 26. Tribunal de Los Angeles, 27 mars 2000. Ticketmaster c/ Ticket.com &amp;lt; www.gigalaw.com/library/ticketmaster-tickets-2000-02-27.html &amp;gt; 
27.  Le Bien public veut casser du lien , Owni, 2 juin 2010 
                                         
                                                                                                        
                                 
        </text>
</document>
