<document>
	<date>2013-09-21</date>
        <title>Censurer la censure ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>censure</tag>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>libre acc&#232;s</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Pr&#233;parer une intervention pour la  conf&#233;rence organis&#233;e par l&#8217;IABD  m&#8217;a incit&#233; &#224; reprendre des &#233;crits anciens, notamment ce dossier sur la censure, &#233;crit en juin 2007 pour  Actualit&#233;s du droit de l&#8217;information,  lettre diffus&#233;e aux adh&#233;rents de  l&#8217;ADBS .  
 Pourquoi ne pas redonner une nouvelle vie &#224; ce texte qui reprend l&#8217;histoire &#224; grands traits, se penche sur la notion d&#8217;ordre public, le poids jou&#233; par la propri&#233;t&#233; intellectuelle, le d&#233;lit de presse, mais aussi (mais oui) son extension au domaine &#233;conomique&#160;? 
 Le voici, dans sa version de l&#8217;&#233;poque, sans avoir r&#233;tabli les liens, bris&#233;s pour la plupart&#160;aujourd&#8217;hui, vers les textes ayant servi de r&#233;f&#233;rence. 
 Que certaines limites &#233;tablies par le droit d&#8217;auteur puissent s&#8217;apparenter &#224; une censure, c&#8217;est ce que l&#8217;on a &#233;voqu&#233; lors des discussions autour du projet de loi sur le droit d&#8217;auteur&#160; [1] . Tout le monde a aussi en m&#233;moire les d&#233;bats houleux qu&#8217;a suscit&#233;s la publication de dessins humoristiques sur l&#8217;Islam. Mais la censure, qui concerne les journalistes, les scientifiques et tous ceux qui recourent aujourd&#8217;hui aux possibilit&#233;s offertes par l&#8217;environnement num&#233;rique, a de multiples aspects. Voici quelques &#233;l&#233;ments recueillis pour alimenter une r&#233;flexion. 
 Un peu d&#8217;histoire 
 Si la censure a toujours exist&#233;&#160; [2] , l&#8217;imprimerie, qui facilite une diffusion rapide des id&#233;es, a incit&#233; &#224; l&#8217;organiser pour aider l&#8217;&#201;glise &#224; contrecarrer les id&#233;es de Luther et pour combattre la contestation du pouvoir royal, notamment lors de la r&#233;gence de Marie de M&#233;dicis&#160; [3] . Le d&#233;p&#244;t l&#233;gal&#160; [4] , instaur&#233; par Fran&#231;ois 1er, avait pour premier objectif de surveiller les &#233;crits. 
 La censure permettait aussi aux libraires dont les livres &#233;taient &#171;&#160;agr&#233;&#233;s&#160;&#187; d&#8217;&#234;tre prot&#233;g&#233;s contre la contrefa&#231;on, &#224; l&#8217;&#233;poque pendant une dur&#233;e relativement courte. Mais elle n&#8217;a jamais emp&#234;ch&#233; la diffusion des livres interdits&#160; [5] . Il a fallu quelquefois composer et c&#8217;est ainsi, par exemple, que l&#8217; Encyclop&#233;die  a fini par para&#238;tre. 
 &#192;&#160;la R&#233;volution, la D&#233;claration des droits de l&#8217;homme a aboli la censure, mais il a rapidement sembl&#233; indispensable de pouvoir contrer les &#233;crits jug&#233;s dangereux pour le pouvoir mais aussi ceux que l&#8217;on jugeait licencieux. Sait-on que le roman  Madame Bovary , &#233;tudi&#233; depuis fort longtemps dans les lyc&#233;es, a &#233;t&#233; un livre interdit ?  [6]  L&#8217;histoire est riche de tels exemples. 
 L&#8217;ordre public 
 L&#8217;article 10 de La Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme et des libert&#233;s&#160; [7] [ 8]  affirme que &#171;&#160;toute personne a droit &#224; la libert&#233; d&#8217;opinion, de recevoir ou de communiquer des informations ou des id&#233;es sans ing&#233;rence d&#8217;autorit&#233;s publiques et sans consid&#233;ration de fronti&#232;re&#160;&#187;. 
 Mais il ajoute que &#171;&#160;les &#201;tats peuvent soumettre les entreprises de radiodiffusion, de cin&#233;ma ou de t&#233;l&#233;vision &#224; un r&#233;gime d&#8217;autorisations&#160;&#187; et que &#160;&#187; l&#8217;exercice de ces libert&#233;s comporte des devoirs et des responsabilit&#233;s et qu&#8217;il peut &#234;tre soumis &#224; certaines formalit&#233;s, conditions, restrictions ou sanctions pr&#233;vues par la loi, qui constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; nationale, &#224; l&#8217;int&#233;grit&#233; territoriale ou &#224; la s&#251;ret&#233; publique, &#224; la d&#233;fense de l&#8217;ordre et &#224; la pr&#233;vention du crime, &#224; la protection de la sant&#233; ou de la morale, &#224; la protection de la r&#233;putation ou des droits d&#8217;autrui, pour emp&#234;cher la divulgation&#160;&#187;. 
 La loi du 29 juillet 1881 
 Cette loi reconna&#238;t la libert&#233; de la presse mais lui donne, elle aussi, des limites. Elle interdit notamment la provocation aux crimes et d&#233;lits, &#224; la haine et &#224; la violence, la diffamation, les injures, les outrages aux bonnes m&#339;urs, les fausses nouvelles, etc., une liste qui tend &#224; augmenter. Il y a quelques ann&#233;es, on a ajout&#233; les propos n&#233;gationnistes, tr&#232;s r&#233;cemment encore les propos sexistes et homophobes&#160; [9] &#160; [10] .  Toutes ces dispositions visent &#224; pr&#233;server l&#8217;ordre public&#160; [11] , autrement dit les fondements politiques, juridiques, &#233;conomiques et sociaux d&#8217;une soci&#233;t&#233;. 
 Mais   &#224; c&#244;t&#233; de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral (s&#233;curit&#233; nationale, int&#233;grit&#233; du territoire, s&#251;ret&#233; publique, d&#233;fense de l&#8217;ordre, pr&#233;vention du crime, protection de la sant&#233; et de la morale), de la protection des droits individuels (la r&#233;putation d&#8217;autrui, la sauvegarde d&#8217;informations confidentielles), et ceux qui visent &#224; garantir l&#8217;autorit&#233; et l&#8217;impartialit&#233; du pouvoir judiciaires, on tend aussi &#224; prot&#233;ger des droits &#233;conomiques&#160; [12] . 
 Une extension au domaine &#233;conomique 
 On le constate lorsque des journalistes s&#8217;inqui&#232;tent pour leur ind&#233;pendance et le pluralisme de l&#8217;information apr&#232;s le rachat de journaux&#160; [13] . Mais c&#8217;est le cas aussi lorsque des clauses contractuelles d&#233;finies par les propri&#233;taires des plates-formes utilis&#233;es par les internautes peuvent d&#233;finir leur propre loi&#160; [14] . La licence Microsoft Frontpage implique ainsi que l&#8217;on respecte la morale &#171;&#160;puritaine&#160;&#187; am&#233;ricaine et la licence Microsoft interdit de critiquer cette entreprise. Des limites tr&#232;s pr&#233;cises figurent aussi sur Flickr, Dailymotion, etc. ainsi que dans les contrats d&#8217;abonnement sur internet. 
 Et la concentration des droits accro&#238;t encore ce risque. Peut-on, par ailleurs, reprendre une marque pour critiquer la politique sociale d&#8217;une entreprise ? C&#8217;est la question qu&#8217;avait pos&#233;e le site Jeboycottedanone&#160; [15]   ou d&#8217;autres sites critiques &#224; l&#8217;&#233;gard de Michelin, d&#8217;Areva et de plusieurs autres entreprises. Nous avions &#233;voqu&#233; cette question&#160; [16]  &#224; propos d&#8217;un conflit opposant des salari&#233;s canadiens &#224; leur employeur. 
 Si la parodie, le pastiche ou la caricature sont des exceptions reconnues par le droit d&#8217;auteur, au nom de la libert&#233; d&#8217;expression, elles n&#8217;existent pas pour le droit des marques. N&#233;anmoins les juges ont reconnu cette possibilit&#233; lorsqu&#8217;il n&#8217;y a aucune confusion sur la nature des auteurs du site parodique et que les produits ne sont pas d&#233;nigr&#233;s. 
 Libert&#233; d&#8217;expression et propri&#233;t&#233; intellectuelle 
 Les journalistes, et &#224; plus forte raison tout autre r&#233;dacteur&#160; [17] , sont confront&#233;s &#224; des obstacles visant &#224; prot&#233;ger des int&#233;r&#234;ts &#233;conomiques et qui portent atteinte au droit du public &#224; l&#8217;information. On cite souvent, &#224; cet &#233;gard, le proc&#232;s fait par les h&#233;ritiers d&#8217;Utrillo &#224; propos d&#8217;un reportage de France 2 sur une exposition des tableaux de ce peintre [ 18] . 
 Lors des d&#233;bats sur la loi sur le droit d&#8217;auteur, on a consid&#233;r&#233; que le projet de loi repr&#233;sentait une menace pour les logiciels libres&#160; [19] , ceux-ci &#233;tant incompatibles avec les mesures techniques de protection que ce texte prot&#232;ge juridiquement. 
 On s&#8217;appuie aussi sur le concept de libert&#233; d&#8217;expression pour d&#233;velopper les contenus dits libres pour &#233;chapper aux &#171;&#160;filtres &#233;conomiques&#160;&#187; mis en place par les gestionnaires des droits&#160; [20]   dont la concentration, dans le domaine des m&#233;dias, de la presse ou de la musique, peut s&#8217;av&#233;rer dangereuse pour la circulation de l&#8217;information et la diversit&#233; culturelle. 
 On peut &#234;tre tent&#233; de s&#8217;abriter derri&#232;re le droit d&#8217;auteur pour supprimer une information g&#234;nante. C&#8217;est la question qui s&#8217;&#233;tait pos&#233;e lorsqu&#8217;une plainte a &#233;t&#233; d&#233;pos&#233;e aupr&#232;s de Google Video, YouTube et Internet Archive&#160; [21]   pour obtenir l&#8217;identit&#233; de la personne qui y avait publi&#233; un documentaire sur l&#8217;organisation Landmark Education, sachant que certains extraits de cette &#233;mission, film&#233;s en cam&#233;ra cach&#233;e, concernaient cette soci&#233;t&#233; soup&#231;onn&#233;e d&#8217;&#234;tre une secte. 
 Libert&#233; d&#8217;expression et d&#233;lits de presse 
 D&#8217;apr&#232;s la loi pour la confiance dans l&#8217;&#233;conomie num&#233;rique (LCEN)&#160; [22] , la responsabilit&#233; des h&#233;bergeurs est engag&#233;e pour les contenus qu&#8217;ils h&#233;bergent lorsque leur caract&#232;re est manifestement illicite et qu&#8217;ils refusent de les retirer apr&#232;s en avoir &#233;t&#233; inform&#233;s. Mais si le caract&#232;re illicite d&#8217;un texte incitant &#224; la haine raciale, ou d&#8217;une photo &#224; caract&#232;re p&#233;dophile, est certainement &#171;&#160;manifeste&#160;&#187;, les diffamations et les atteintes &#224; la propri&#233;t&#233; intellectuelle pourraient exiger des d&#233;buts d&#8217;enqu&#234;tes ou des v&#233;rifications. On peut imaginer que pour &#233;viter tout probl&#232;me, des contenus parfaitement l&#233;gaux soient supprim&#233;s, y compris sur des forums de discussion. 
 L&#8217;auteur engage sa personnalit&#233; civile et p&#233;nale chaque fois qu&#8217;il divulgue une information couverte par le droit au respect de la vie priv&#233;e. Sans doute faut-il &#233;viter toute d&#233;rive et il est judicieux, &#224; l&#8217;image de ce qui est impos&#233; aux journalistes et aux historiens, de veiller &#224; ce que la r&#233;v&#233;lation poursuive un but utile d&#8217;information, soit mesur&#233;e, prudente et objective. En ce qui concerne l&#8217;image des biens ou des personnes, on a vu qu&#8217;un &#233;quilibre s&#8217;est instaur&#233; puisqu&#8217;il semble admis que la reproduction soit permise lorsqu&#8217;elle n&#8217;entra&#238;ne aucun pr&#233;judice pour les propri&#233;taires et les personnes&#160; [23] . 
 En mati&#232;re de protection des sources journalistiques, on sera moins optimiste car si des arr&#234;ts de la Cour europ&#233;enne des droits de l&#8217;homme reconnaissent explicitement cette protection&#160; [24] , en France, elles ne sont prot&#233;g&#233;es que &#171;&#160;marginalement&#160;&#187;, en raison de certaines dispositions de la loi Perben du 9 mars 2004. Et la lutte contre le terrorisme pourrait remettre tr&#232;s s&#233;rieusement cette protection en cause. 
 Les dangers de la censure 
 Les abus sont l&#233;gion dans le monde. Il suffit d&#8217;&#233;voquer les rapports d&#8217;Amnesty International ou de Reporters sans fronti&#232;res, voire ceux de l&#8217;IFLA qui font le point sur la situation des biblioth&#232;ques dans le monde&#160; [25] ,   pour s&#8217;en convaincre. Et que dire lorsque les grandes soci&#233;t&#233;s, comme Yahoo! ou Google&#160; [26] , sont complices de certains &#201;tats ? Que dire aussi lorsque la censure s&#8217;exerce au niveau scientifique sur des sujets particuli&#232;rement sensibles, comme les OGM, le nucl&#233;aire ou le climat ? 
 L&#8217;expression m&#234;me de censure garde une image d&#8217;arbitraire. Exerc&#233;e certes par des pouvoirs, qu&#8217;ils soient politiques et &#233;conomiques, mais de mani&#232;re abusive. Elle peut se traduire, par ailleurs, par des &#171;&#160;moyens beaucoup plus sournois, par des coups de t&#233;l&#233;phone ou tout simplement par l&#8217;autocensure, par crainte d&#8217;&#233;ventuelles r&#233;percussions&#160;&#187;. 
 Les limites &#224; la libert&#233; ? Chacun a sa propre sensibilit&#233;. C&#8217;est un poncif que d&#8217;affirmer qu&#8217;elle varie dans le temps et dans l&#8217;espace et pour chaque individu. Mais s&#8217;il para&#238;t opportun de prot&#233;ger les mineurs contre la pornographie et la violence, il serait illusoire d&#8217;affirmer qu&#8217;un tel interdit les met totalement &#224; l&#8217;abri. Les filtres peuvent bloquer des informations pertinentes et laisser passer des informations litigieuses et les informations susceptibles de toucher les mineurs ou les personnes fragiles utilisent de multiples canaux. 
 Ne peut-on pas imaginer que l&#8217;&#233;ducation soit une excellence parade aux d&#233;rives et qu&#8217;une bonne connaissance de l&#8217;histoire, par exemple, &#224; partir de diverses sources, mette fin &#224; la diffusion du n&#233;gationnisme ? Un tel courant d&#8217;opinion existe&#160; [27] . Par ailleurs, la lutte contre le n&#233;gationnisme doit-elle &#234;tre confi&#233;e &#224; des juristes ou &#224; des historiens ? La censure, affirme Herv&#233; Le Crosnier, infantilise la soci&#233;t&#233;. 
 Quelques garde-fous 
 Les limites &#224; la libert&#233; ne doivent pas aller au-del&#224; des objectifs poursuivis. C&#8217;est pour cette raison, par exemple, que la Cour europ&#233;enne des droits de l&#8217;homme a reconnu au  Canard encha&#238;n&#233;  le droit de diffuser des informations sur le PDG de la soci&#233;t&#233; Peugeot&#160; [28] . 
 Si contr&#244;ler les livres a toujours &#233;t&#233; difficile, l&#8217;Internet &#171;&#160;&#233;chappe aux fronti&#232;res&#160;&#187;, et que dire du paradoxe qui veut que la publicit&#233; faite aux cr&#233;ations intellectuelles censur&#233;es attire tout particuli&#232;rement l&#8217;attention sur celles-ci ? Sans pour autant forc&#233;ment recueillir un consensus lorsqu&#8217;elles sont diffus&#233;es. 
 La proportionnalit&#233;, voici le mot-cl&#233; &#224; garder en m&#233;moire, pour garder un certain &#233;quilibre. Si la divulgation d&#8217;une information doit s&#8217;av&#233;rer indispensable pour le but poursuivi, il en est de m&#234;me pour son interdiction. 
 &#201;valuer une information mais choisir aussi de diffuser une information ou non, voici une question famili&#232;re pour les documentalistes. Pour d&#233;finir la voie &#224; suivre, et en guise de conclusion aujourd&#8217;hui, on se r&#233;f&#233;rera aux codes de d&#233;ontologie, notamment celui qui a &#233;t&#233; d&#233;fini pour les professionnels de l&#8217;information-documentation au niveau europ&#233;en en 1999&#160; [29] . 
 On y rappelle &#171;&#160;qu&#8217;il faut s&#8217;abstenir de tout pr&#233;jug&#233; et refuser toute censure suscit&#233;e par des croyances personnelles, religieuses, politiques ou autres, et garantir le cas &#233;ch&#233;ant que tous les points de vue l&#233;gitimes et tous les arguments valables ont &#233;t&#233; pris en compte&#160;&#187;. 
 Ill. Andr&#233; Gill (1840-1885). Madame Anastasie.  Wikim&#233;dia  Domaine public 
 Voir aussi&#160;; Actualit&#233;s du droit de l&#8217;information 
 N&#176; 29 (octobre 2002) : Droit des marques et libert&#233; d&#8217;expression 
N&#176; 21 (janvier 2002) : Les codes de d&#233;ontologie 
N&#176; 4 (juin 2000) : Le droit du public &#224; l&#8217;information 
 Notes&#160; 
 [1]   Droit d&#8217;auteur : un amendement au projet de loi inqui&#232;te les d&#233;fenseurs des logiciels libres, &#160;Christophe Guillemin,  ZDNet.   fr , 28 novembre 200 
 [2]  &#160;Le pape Anastanase (Ive si&#232;cle) aurait &#233;t&#233; le premier censeur au nom de la religion.
 
 [3]  &#160; Histoire de la censure du livre , Bruno Blasselle conservateur g&#233;n&#233;ral, directeur de la Biblioth&#232;que de l&#8217;Arsenal, interview par Patrice G&#233;linet, 2000 ans d&#8217;histoire, France Inter, 29 mai 2007 
 [ 4]  Actualit&#233;s du droit de l&#8217;information,  n&#176; 75 (d&#233;cembre 2006) : D&#233;p&#244;t l&#233;gal et loi Dadvsi 
 [5]  Par les librairies clandestines ou celles qui op&#233;raient &#224; l&#8217;&#233;tranger, notamment aux Pays-Bas, un cadre o&#249; les colporteurs ont jou&#233; un r&#244;le ind&#233;niable. 
 [6]  Mais un livre censur&#233; ne b&#233;n&#233;ficie pas d&#8217;une prorogation de la dur&#233;e des droits, telle est la d&#233;cision d&#8217;un tribunal &#224; propos de l&#8217;ouvrage Les Fleurs du mal &#233;crit par Baudelaire. 
 [7]  Convention de sauvegarde des Droits de l&#8217;homme et des libert&#233;s fondamentales. 
[ 8]  D&#8217;autres textes auraient pu &#234;tre mentionn&#233;s. Voir notamment la liste des instruments internationaux des droits de l&#8217;homme. 
 [9]  Voir : Les lois et d&#233;crets li&#233;s au droit de l&#8217;information publi&#233;s en 2005,   ADI,  n&#176; 53 (d&#233;cembre 2004) 
 [10]  Loi du 29 juillet 1881 sur la libert&#233; de la presse. Version consolid&#233;e au 7 mars  2007 
 [11]   Actualit&#233;s du droit de l&#8217;information ,  n&#176; 32 (janvier 2003) : L&#8217;ordre public 
 [12]  &#160;Les limites de la libert&#233; d&#8217;expression face aux exceptions prot&#233;geant les int&#233;r&#234;ts &#233;conomiques, Paul Van den Bulck,   Expertises ,  juin 2006 
 [13]  En ordre de bataille pour la libert&#233; de la presse, Dominique Candille, Jean-Fran&#231;ois Cullafroz, Michel Eicher, Alain Girard, Tristan Malle et Friedrich Wulz,   Le Monde ,  14 juillet 2007 ; La r&#233;bellion des journalistes, enfin ?   Le Monde   diplomatique ,  juillet 2007 
 [14]  Contrats de production et de diffusion des informations. Regardons les clauses en face !, C&#233;dric Manara, compte rendu d&#8217;une intervention faite lors d&#8217;une r&#233;union organis&#233;e par Juriconnexion, le 27 mars 2007 
 [15]  &#160;30 avril 2003. Cour d&#8217;appel de Paris. R&#233;seau Voltaire c/ Soci&#233;t&#233; Danone&#160;; Affaires JeBoycotteDanone : la cour d&#8217;appel fait pr&#233;valoir la libert&#233; d&#8217;expression,   Forum des droits   sur l&#8217;internet ,  5 mai 2003 
 [16]  &#160;Le logo d&#8217;une entreprise, instrument de communication pour les salari&#233;s ?&#160; Actualit&#233;s du droit de l&#8217;information,  n&#176; 81, juin 2007 
 [17]  &#160;Les journalistes b&#233;n&#233;ficient de quelques exceptions au droit d&#8217;auteur. 
 [18]  &#160;13 novembre 2003. C. Cass. H&#233;ritiers de Maurice Utrillo c/ France 2. France 2 ne peut pas &#160;s&#8217;appuyer sur le droit &#224; l&#8217;information ni sur le droit &#224; la citation pour repr&#233;senter, m&#234;me fugacement, les tableaux de Maurice Utrillo. Non seulement un bar&#232;me est appliqu&#233; &#224; cette fin par la soci&#233;t&#233; qui g&#232;re les droits mais la cha&#238;ne t&#233;l&#233;vis&#233;e pouvait recourir &#224; d&#8217;autres moyens pour informer le public. 
 [19]  &#160;Le contrat appliqu&#233; au logiciel libre accorde g&#233;n&#233;ralement le droit de l&#8217;utiliser, de l&#8217;&#233;tudier, de le modifier et de le redistribuer mais pas forc&#233;ment &#224; titre gratuit. 
 [20] &#160;Filtre, censure, limitation &#224; la circulation de la connaissance et la culture, Herv&#233; Le Crosnier,   BBF , 2 002, n&#176;4 
 [21]  Plainte en France contre Google : droit d&#8217;auteur ou censure ?&#160; Ratiatum ,  14 novembre 2006 
 [22]  Loi n&#176; 2004-575 du 21 juin 2004 pour la confiance dans l&#8217;&#233;conomie num&#233;rique 
 [23] &#160;   Actualit&#233;s du droit de l&#8217;information,   n&#176; 77 (f&#233;vrier 2007) : Le propri&#233;taire et l&#8217;image de ses biens 
[23]&#160; Actualit&#233;s du droit de l&#8217;information,   n&#176; 77 (f&#233;vrier 2007) : Le propri&#233;taire et l&#8217;image de ses biens 
 [24]   Actualit&#233;s du droit de l&#8217;information ,  n&#176; 79 (avril 2007) : Droit et presse 
 [25]  IFLA Committee on Free Access to Information and Freedom of Expression (FAIFE). The World Report Series (rapport 2007 en cours de pr&#233;paration) 
 [ 26]   &#160;Google tient bon aux &#201;tats-Unis mais c&#232;de en Chine,   Actualit&#233;s du droit de l&#8217;informaition ,  n&#176; 66, f&#233;vrier 2006 
 [27]  Filtrage, censure, limitation &#224; la circulation de la connaissance et la culture, Herv&#233; Le Crosnier,   BBF ,  2002, n&#176;4 
 [28]  21 janvier 1999. Cour europ&#233;enne des droits de l&#8217;homme. Fressoz et Roire C/ France. Le salaire du PDG de l&#8217;entreprise Peugeot a &#233;t&#233; diffus&#233; dans le cadre d&#8217;un conflit &#224; propos d&#8217;un refus d&#8217;augmentation des salaires. La Cour a estim&#233; que cette information s&#8217;ins&#233;rait dans un d&#233;bat sur une question d&#8217;actualit&#233; int&#233;ressant le public. 
 [ 29]   Principes d&#233;ontologiques des professionnels de l&#8217;information et documentation : le code de l&#8217;ECIA (European Council of Information Associations), juin 1999 
 
 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
