<document>
	<date>2010-06-12</date>
        <title>Licences libres et informations du secteur public</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Creative Commons</tag>
                <tag>donn&#233;es publiques</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Texte &#224; para&#238;tre dans la rubrique &#171;&#160;Zoom sur &#8230;.&#160;&#187; du&#160; site de l&#8217;ADBS 
 A l&#8217;heure o&#249; les portails de donn&#233;es publiques prosp&#232;rent d&#233;j&#224; dans plusieurs pays, et o&#249; la France va bient&#244;t pr&#233;senter le sien  [1] , les donn&#233;es publiques sont l&#8217;objet de toutes les attentions. 
 D&#232;s 2005 pourtant,  une ordonnance [ 2 ]  qui r&#233;pondait aux obligations  d&#8217;une directive europ&#233;enne [ 3 ]  organisait d&#233;j&#224; les conditions de la r&#233;utilisation des informations publiques, en compl&#233;tant une&#160; loi qui am&#233;nageait en 1978 la libert&#233; d&#8217;acc&#232;s aux documents administratifs  [4]  [ 5 ]. 
 L&#8217;objet de la loi sur la r&#233;utilisation des &#160;informations publiques 
 La loi parle d&#8217;informations, soit d&#8217;un ensemble intelligible de donn&#233;es [ 6 ] . Ces informations sont dites&#160; publiques car contenues dans des documents &#233;labor&#233;s ou d&#233;tenus par des organismes du secteur public&#160;: l&#8217;Etat, les collectivit&#233;s territoriales, les organismes priv&#233;s et publics charg&#233;s d&#8217;une mission de service public . 
 &#201;chappent &#224; ces dispositions, les documents dont la communication ne constitue pas un droit en application de dispositions l&#233;gislatives, ceux&#160; pour lesquels des tiers disposent de droits de la propri&#233;t&#233; intellectuelle, ceux qui sont &#233;labor&#233;s et d&#233;tenus par les administrations dans l&#8217;exercice d&#8217;une mission de service public &#224; caract&#232;re industriel ou commercial (art. 10). 
 On note aussi une d&#233;rogation importante puisque les &#233;tablissements et institutions d&#8217;enseignement et de recherche, les &#233;tablissements et organismes ou services culturels peuvent &#171;&#160;fixer librement&#160;&#187; les  conditions de la r&#233;utilisation des documents qu&#8217;ils &#233;laborent&#160; ou d&#233;tiennent&#160; (art.11). 
 La r&#233;utilisation des donn&#233;es, finalit&#233; de la loi, doit &#234;tre entendue comme une utilisation qui se fait &#171;&#160;&#224;&#160; d&#8217;autres fins que celles de la mission de service public en vue de laquelle les documents ont &#233;t&#233; &#233;labor&#233;s ou sont d&#233;tenus&#160;&#187; &#160;(art. 10  )[  7 ]. 
 Les conditions de la r&#233;utilisation  
 La loi accorde &#224; &#160;l&#8217;administration la possibilit&#233; d&#8217; exiger que les sources et la date de derni&#232;re mise &#224; jour soient mentionn&#233;es et que la r&#233;utilisation ne donne pas lieu &#224; une alt&#233;ration des informations ou &#224; une d&#233;naturation de leur sens (art. 12). 
 Lorsque les documents comportent &#160;des donn&#233;es personnelles, ils ne peuvent&#160; &#234;tre r&#233;utilis&#233;s que si la personne int&#233;ress&#233;e y a consenti, si l&#8217;autorit&#233; d&#233;tentrice est en mesure de les rendre anonymes ou si une disposition l&#233;gislative ou r&#233;glementaire le permet. La loi rappelle que lorsque des donn&#233;es personnelles figurent dans des documents, la &#160;r&#233;utilisation doit r&#233;pondre aux obligations de la loi relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s   (art.13). 
 La&#160; loi sur les donn&#233;es publiques indique aussi que les administrations peuvent soumettre la r&#233;utilisation au paiement d&#8217;une redevance et &#224; l&#8217;obtention d&#8217;une licence (art. 15 et 16), que&#160; la cession ne doit pas, sauf cas exceptionnel, &#234;tre exclusive (art.14) et que lorsque l&#8217;administration utilise ses informations &#224; des fins commerciales, les restrictions qu&#8217;elle est susceptible d&#8217;apporter ne doivent pas avoir pour effet de limiter la concurrence (art. 16). 
 Les enjeux 
 L&#8217;une des questions majeures tourne autour de la mise &#224; disposition gratuite de ces informations, y compris pour des r&#233;utilisations &#224; des fins commerciales  [8] , et autour du champ des informations propos&#233;es par les administrations. 
 
 La mise &#224;      disposition gratuite 
 
 La loi n&#8217;interdit pas qu&#8217;une information soit utilis&#233;e en &#233;change d&#8217;une redevance. C&#8217;est le cas notamment lorsque des droits (de propri&#233;t&#233; intellectuelle, par exemple  [9] ) doivent &#234;tre acquitt&#233;s ou que des traitements sp&#233;cifiques (l&#8217;anonymisation, par exemple) doivent &#234;tre appliqu&#233;s &#224; un document. Un &#233;tablissement public peut &#160;choisir d&#8217;y inclure les co&#251;ts de collecte et de production des donn&#233;es, et m&#234;me une&#160; &#171;&#160;r&#233;mun&#233;ration raisonnable&#160;&#187; de ses investissements. 
 Les administrations pourraient ainsi r&#233;investir les sommes collect&#233;es pour concevoir de nouveaux produits et services, et r&#233;pondre au souci d&#8217;augmenter la part de l&#8217;autofinancement dans leurs ressources. 
 Mais plusieurs arguments plaident en faveur d&#8217;une mise &#224; disposition gratuite : la constitution de ces informations d&#233;j&#224; pay&#233;e par l&#8217;imp&#244;t et des licences co&#251;teuses &#224; mettre en &#339;uvre (arr&#234;t&#233; de facturation, lourdeur contractuelle, frais de gestion) qui repr&#233;sentent&#160; un frein &#224; la r&#233;utilisation. On note surtout que la gratuit&#233;, en favorisant le nombre et la diversit&#233; des applications, s&#8217;av&#232;re avoir un effet de levier pour l&#8217;&#233;conomie et la soci&#233;t&#233;. Contribuant ainsi au d&#233;veloppement  d&#8217;une ville [10],  d&#8217;une r&#233;gion[ 11  ], d&#8217;un pays, la gratuit&#233; s&#8217;av&#233;rerait dans plusieurs cas plus rentable &#224; terme que les recettes imm&#233;diates provenant des licences. 
 
 Le champ des      donn&#233;es concern&#233;es  
 
   
 Les informations du secteur culturel ainsi que celles de l&#8217;enseignement et de la recherche pr&#233;sentent un enjeu particulier. Puisque les &#233;tablissements de ces secteurs sont totalement libres d&#8217;organiser la r&#233;utilisation de leurs donn&#233;es (art.11),&#160; ils peuvent&#160; aller&#160; en de&#231;&#224; des conditions et imposer des demandes de licence avec des redevances d&#233;finies selon leurs propres crit&#232;res, y compris pour des r&#233;utilisations non commerciales. Ils peuvent aussi se placer sous le giron de cette loi et en adopter les &#160;dispositions applicables aux autres &#233;tablissements, mais aussi aller au-del&#224; et autoriser gratuitement la r&#233;utilisation, y compris lorsqu&#8217;il s&#8217;agit d&#8217;usages commerciaux  [12 ]. 
 Favorisant dans ce dernier cas,&#160; la diffusion des &#339;uvres, ils contribueront au rayonnement culturel de la  France, comme le pr&#233;conise Bruno Ory-Lavoll&#233;e dans un rapport diffus&#233; depuis peu officiellement  [13] . Ils r&#233;pondront aussi aux pr&#233;conisations du&#160; Manifeste du domaine public qui met l&#8217;accent sur le r&#244;le jou&#233; par le domaine public&#160; dans le droit d&#8217;auteur  [14] . 
 L&#8217;apport des licences libres 
 Elles r&#233;pondent aux enjeux qui viennent d&#8217;&#234;tre d&#233;crits, mais posent notamment la question de leur articulation avec les dispositions de la loi de 1978. 
 
 Pourquoi utiliser une licence&#160;pour des donn&#233;es libres ?  
 
   
 Pour la loi sur la r&#233;utilisation des informations publiques, la licence&#160; ne s&#8217;impose&#160; que s&#8217;il y a redevance (art.16). Mais selon le d&#233;cret du 30 d&#233;cembre 2005  [15] , une administration peut utiliser des licences, m&#234;me pour une r&#233;utilisation &#224; titre gracieux, afin de rappeler les conditions de la r&#233;utilisation. 
 Une licence r&#233;pond ainsi &#224; la n&#233;cessit&#233; d&#8217;informer les utilisateurs et d&#8217;encadrer les usages,  un besoin que nous avions d&#233;j&#224; constat&#233; &#160;[16 ] 
   Pourquoi ne pas adopter une licence Creative Commons&#160;(CC) ?  
 Les licences CC ont &#233;t&#233; con&#231;ues pour encadrer les usages des &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur. Une administration peut choisir de les utiliser pour organiser les r&#233;utilisations des donn&#233;es pour lesquels elle d&#233;tient des droits de propri&#233;t&#233; intellectuelle, voire m&#234;me, avec l&#8217;accord des int&#233;ress&#233;s, pour les documents sur lesquels des tiers disposent de droits de propri&#233;t&#233; intellectuelle. 
 Mais s&#8217;il s&#8217;agit d&#8217;informations, de donn&#233;es ou de documents qui ne sont plus prot&#233;g&#233;s par le droit d&#8217;auteur, &#160;ces licences ne sont pas adapt&#233;es. Ainsi, par exemple, l&#8217;option CC  Paternit&#233;-Pas de modification  interdit, en interdisant toute &#339;uvre d&#233;riv&#233;e,&#160;toute r&#233;utilisation et l&#8217;option CC  Paternit&#233; , tout comme le protocole CC Z&#233;ro, qui conduit &#224; mettre une &#339;uvre dans le domaine public, trop larges, ne r&#233;pondent pas notamment aux obligations de l&#8217;article 12 de la loi  [17] . 
 En revanche, on peut choisir de recourir &#224; la licence Information Publique (IP)  [18] , con&#231;ue&#160; comme une licence libre, pour encadrer les r&#233;utilisations de donn&#233;es publiques non prot&#233;g&#233;es par le droit d&#8217;auteur  [19] . &#160;Cette licence s&#8217;appuie sur le droit des donn&#233;es publiques et non sur &#160;le droit de la propri&#233;t&#233; intellectuelle, tout en se conformant aux dispositions de celui-ci. 
 Pourquoi une licence&#160;propre aux donn&#233;es publiques ?  
 La licence IP , choisie par le minist&#232;re de la Justice  [20] pour &#234;tre appliqu&#233;e &#224; certaines de ses donn&#233;es,&#160; permet une r&#233;utilisation gratuite, y compris &#224; des fins commerciales des donn&#233;es du r&#233;pertoire d&#8217;une administration. Elle ajoute des conditions&#160; &#224; la licence  Creative Commons  Paternit&#233;  [21] , en reprenant celles de loi modifi&#233;e de 1978 qui impose que l&#8217;on mentionne les sources et la date de mise &#224; jour, que l&#8217;on n&#8217;alt&#232;re pas les donn&#233;es et n&#8217;en d&#233;nature pas le sens. 
 Elle pr&#233;voit aussi que celui qui a utilis&#233; une donn&#233;e publique ne&#160; puisse autoriser une r&#233;utilisation de celle-ci, par une nouvelle licence, que s&#8217;il a ajout&#233; de la valeur (documentaire, technique, &#233;ditoriale) &#224; la donn&#233;e initiale. Cette licence, accord&#233;e pour une dur&#233;e&#160; limit&#233;e, mais reconductible tacitement  [22] , donne des garanties suppl&#233;mentaires &#224; l&#8217;administration. Elle donne aussi des garanties &#224; l&#8217;utilisateur, assur&#233; d&#8217;une utilisation &#171;&#160;paisible&#160;&#187; des donn&#233;es. 
 Conclusion 
   
 La licence IP est n&#8217;est con&#231;ue que comme un &#233;l&#233;ment d&#8217;une  panoplie de contrats [ 23 ] , puisque toutes les informations publiques n&#8217;ont pas vocation &#224; &#234;tre lib&#233;r&#233;es. Certaines ont donn&#233; lieu &#224; des traitements sp&#233;cifiques, d&#8217;autres ont pu &#234;tre faites en co-production, et certaines utilisations commerciales donneront lieu &#224; des redevances  [24] . 
 La licence IP est par ailleurs appel&#233;e &#224; &#233;voluer. Des travaux se poursuivent pour affiner celle-ci, notamment en regard d&#8217;autres licences libres  [25] . 
 
   
 Notes et r&#233;f&#233;rences 
 [1]  R&#233;utilisation des donn&#233;es publiques&#160;: chaque pays, son credo, Virginie Boilles,  Archimag,  n&#176; 234, mai 2010 &#8211;  Open Data&#160;: le&#231;ons des exp&#233;riences anglo-saxonnes , Caroline Goulard,  ActuVisu Blog , 31 mai 2010 
 [2]  Ordonnance n&#176;2005-650 du 6 juin 2005 relative &#224; la libert&#233; d&#8217;acc&#232;s aux documents administratifs et &#224; la r&#233;utilisation des informations publiques.  Sur le site Legifrance . 
 [3]  Directive 2003/98/CE du Parlement europ&#233;en et du Conseil du 17 novembre 2003 concernant la r&#233;utilisation des informations du secteur public.  Base&#160; de donn&#233;es Eur-Lex  (Commission europ&#233;enne) 
 [4]   Actualit&#233;s du droit de l&#8217;information  :  La r&#233;utilisation des donn&#233;es publiques ,&#160; Mich&#232;le Battisti, n&#176;59, juin 2005 &#8211;  La transposition de la directive sur les donn&#233;es publiques ,  M.B.,  n&#176;53, d&#233;cembre 2004 
 [5]  Loi n&#176;78-753 du 17 juillet 1978 portant diverses mesures d&#8217;am&#233;lioration des relations entre l&#8217;administration et le public et diverses dispositions d&#8217;ordre administratif, social et fiscal.   Sur le site L&#233;gifrance 
 [6]   Document, donn&#233;e, information,connaissance, savoir , Didier Frochot,  Les infostrat&#232;ges , 16&#160; d&#233;cembre 2003 
 [7]   Des exemples &#160;sont donn&#233;s sur le site de la CADA  . 
 [8]  Une question que&#160; nous avions abord&#233;e en mars 2010. Voir note 15 
 [9]  L&#8217;administration peut d&#233;tenir les droits d&#8217;auteur de ses agents, mais la loi Dadvsi pr&#233;voit qu&#8217;en cas d&#8217;exploitation au-del&#224; de la mission de service public, l&#8217;agent est r&#233;mun&#233;r&#233; par cette exploitation. 
 [10]   Rennes donne acc&#232;s &#224; ses donn&#233;es publiques ,&#160; @Brest, 3 mars 2010 &#8211;  Rennes et K&#233;olis. Ils ont os&#233; , Libertic, 1er mars 2010&#160; &#8211; Une information reprise lors de la journ&#233;e d&#8217;&#233;tude organis&#233;e par le GFII (note 10) 
 [11]   L&#8217;acc&#232;s aux donn&#233;es publiques, un enjeu pour les r&#233;gions . Initiative de CC France, f&#233;vrier 2010, repris sur  Paralipom&#232;nes . L&#8217;ouverture des informations publiques&#160;: un enjeu pour le d&#233;veloppement num&#233;rique, tel &#233;tait l&#8217;objet d&#8217;une  conf&#233;rence organis&#233;e par le GFII , le 20 mai 2010 
 [12]  Pour une analyse tr&#232;s compl&#232;te de la question&#160;:. Les donn&#233;es culturelles resteront-elles moins libres que les autres (malgr&#233; la licence IP)&#160;?  Calimaq,  S.I..Lex  28 avril 2010. 
 [13]  Partager notre patrimoine culturel. Propositions pour une charte de la diffusion et de la r&#233;utilisation des donn&#233;es publiques culturelles num&#233;riques, 2009.  Sur le site du minist&#232;re de la culture  
 [14]  Manifeste du domaine public.  Sur le site&#160; Brest-Ouvert 
 [15]  D&#233;cret 2005-1755 du 30 d&#233;cembre 2005 relatif &#224; la libert&#233; d&#8217;acc&#232;s aux documents administratifs et &#224; la r&#233;utilisation des informations publiques, pris pour l&#8217;application de la loi 78-753 du 17 juillet 1978.  S ur le site du minist&#232;re de la culture   
 [16]   La donn&#233;e libre , M.B.,  Actualit&#233;s du droit de l&#8217;information , 4 mars 2010 
 [17]  La mention des sources, le respect de l&#8217;int&#233;grit&#233; des donn&#233;es et la non-d&#233;naturation de leur sens qui peuvent &#234;tre exig&#233;s par l&#8217;administration. 
 [18]  La licence IP, comme nous avions eu l&#8217;occasion de le noter [20], n&#8217;est pas agr&#233;&#233;e aujourd&#8217;hui par  Creative Commons .&#160; Mais des travaux sur sa compatibilit&#233; avec ces licences sont envisag&#233;s. 
 [19]  Ce qui est le cas des &#339;uvres qui ne sont plus prot&#233;g&#233;es par le droit d&#8217;auteur et que l&#8217;on entendrait num&#233;riser. Puisque le droit moral doit toujours &#234;tre respect&#233;, les licences libres donnent des garanties 
 [20]   R&#233;pertoire des informations du minist&#232;re de la justice . Savoir plus sur la licence IP&#160;:  Peut-on diffuser des donn&#233;es publiques sous licences libres et ouvertes&#160;?  Thomas Saint-Aubin,  Legalbiznext , 6 avril 2010 &#8211;  Une licence pour r&#233;utiliser librement les donn&#233;es publiques  ? M.B.,  Actualit&#233;s du droit de l&#8217;information , 8 avril&#160; 2010. 
 [21]  La licence  Creative Commons  n&#8217;impose qu&#8217;une seule condition&#160;: citer le ou les auteurs de l&#8217;&#339;uvre. Elle ne r&#233;pond pas &#224; toutes les obligations de loi de 1978. 
 [22]  Une facult&#233; accord&#233;e par les licences libres de mani&#232;re g&#233;n&#233;rale, mais la licence IP l&#8217;indique express&#233;ment. 
 [23]  A c&#244;t&#233; de la licence IP, &#160;le minist&#232;re de la justice&#160; propose une licence PI (propri&#233;t&#233; intellectuelle).  Charte de r&#233;utilisation et d&#233;marche &#224; suivre 
 [24] &#160;&#160;&#160;&#160; Dans ce cas, voir la licence  click  propos&#233;e par l&#8217;Agence du patrimoine immat&#233;riel de l&#8217;Etat (APIE) . Le site de l&#8217;APIE . 
 [25]  Voir, par exemple&#160;:  Une compatibilit&#233; possible entre informations publiques et licences libres ?  Benjamin Jean,  Veni vidi libri , 8 mai 2010 &#8211; Voir aussi&#160;:  Creative commons licensing for public sector information. Opportunities and pitfalls ,  Institute for Information Law  (IVIR), January 2008 
                                         
                                                                                                        
                                 
        </text>
</document>
