<document>
	<date>2010-07-23</date>
        <title>Lorsque lutter contre le &#171; D.R. &#187; abusif donne une nouvelle vie &#224; des &#339;uvres orphelines</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Peu m&#233;diatis&#233;e jusqu&#8217;&#224; pr&#233;sent,  une proposition de loi relative aux &#339;uvres visuelles orphelines [1]  vient d&#8217;&#234;tre comment&#233;e par deux juristes  [2]   [3] . 
 Sensibilis&#233;e &#224; la question des &#339;uvres orphelines depuis longtemps  [4]   [5] , ayant particip&#233;, avec d&#8217;autres coll&#232;gues, &#224; la r&#233;daction des d&#233;clarations faites par l&#8217;Interassociation Archives-Biblioth&#232;ques-Documentation (IABD) en d&#233;cembre 2009  [6] , puis en juin 2010  [7] , et pour donner suite &#224; quelques explications d&#233;j&#224; donn&#233;es sur cette proposition de loi en mai 2010  [8] , je souhaitais faire quelques remarques. 
 Les objectifs de la proposition de loi 
 Alain Sizey  [2]  le souligne, les objectifs sont clairement identifi&#233;s :&#160;&#171;&#160; garantir que l&#8217;exploitation de ces &#339;uvres puisse s&#8217;exercer dans le respect des droits des auteurs&#160;; mettre fin aux abus en contraignant les acteurs de l&#8217;&#233;dition &#224; abandonner la pratique du &#171;&#160;droits r&#233;serv&#233;s&#160;&#187; (D.R.) sans le versement d&#8217;aucun droit d&#8217;auteur&#160;&#187;. Nous partageons le m&#234;me souci  [9]. 
 Cette proposition de loi permet aussi &#224; des &#339;uvres r&#233;ellement orphelines, dont les auteurs ne sont pas identifi&#233;s, localisables et joignables, d&#8217;&#234;tre valoris&#233;es dans un cadre juridique satisfaisant. Ce deuxi&#232;me objectif, sans doute jug&#233; secondaire, voire m&#234;me non pris en compte par certains, est pourtant celui sur lequel nous souhaitons attirer l&#8217;attention. 
   
 La d&#233;finition de l&#8217;&#339;uvre orpheline 
 Alain Sizey note que la d&#233;finition de l&#8217;oeuvre orpheline pose des questions, notamment au regard des &#339;uvres anonymes. A ce propos, il nous renvoie &#224; l&#8217;article &#171;&#160;L 113-6 du CPI qui fait r&#233;f&#233;rence aux &#339;uvres anonymes, dont le l&#233;gislateur a pr&#233;cis&#233; que leurs auteurs &#233;taient repr&#233;sent&#233;s par l&#8217;&#233;diteur ou le publicateur originaire&#160;tant qu&#8217;ils n&#8217;ont pas fait conna&#238;tre leur identit&#233;&#160;&#187;. 
 Il nous semble que si leurs auteurs avaient la volont&#233; de rester anonymes, leurs &#339;uvres ne sont n&#233;anmoins pas orphelines, et que la loi r&#233;pond &#224; ce cas, obligeant les &#233;diteurs ou ceux qui les repr&#233;sentent, qui les connaissent et savent comment les joindre, &#224; g&#233;rer leurs droits. 
 En revanche lorsqu&#8217;il s&#8217;agit &#171;d&#8217;une &#339;uvre dont on conna&#238;t l&#8217;auteur mais qui ne peut &#234;tre joint&#160;&#187;, il s&#8217;agit effectivement d&#8217;une &#339;uvre orpheline. Il est alors de la responsabilit&#233; des &#233;diteurs et des gestionnaires des droits de savoir les joindre, faute de quoi, la gestion de ces &#339;uvres entrent dans le cadre du processus envisag&#233; par la proposition de loi. 
   
 La recherche appropri&#233;e 
   
 Alain Sizey s&#8217;interroge aussi, et &#224; juste titre, sur la notion de &#171;&#160;recherche appropri&#233;e&#160;&#187;. Il semblait &#224; l&#8217;IABD que les professionnels de l&#8217;information que sont les archivistes, les biblioth&#233;caires et les documentalistes, &#233;taient tout particuli&#232;rement habilit&#233;s pour donner des explications &#224; cet &#233;gard, en tenant compte de la nature des outils existants et de leur performance &#224; un moment donn&#233;  [6]   [7] . 
 C&#8217;est pour cette raison que l&#8217;IABD a demand&#233; &#224; faire partie de ceux qui, au sein de la soci&#233;t&#233; de gestion collective susceptible d&#8217;&#234;tre habilit&#233;e &#224; g&#233;rer les droits des auteurs d&#8217;&#339;uvres orphelines, seraient mandat&#233;s pour d&#233;finir les modalit&#233;s de cette recherche. 
 L&#8217;absence de mandat explicite 
 Le contrat sera &#233;tabli par une soci&#233;t&#233; de gestion cr&#233;&#233;e &#224; cet effet. Elle n&#8217;est pas, et pour cause, mandat&#233;e par l&#8217;auteur (anonyme). La notion de mandat d&#8217;affaire   [note 1]  (reprenant une proposition de Jean-Baptiste Souffron, nous l&#8217;avions &#233;voqu&#233;e en 2005  [4]  ; &#224; approfondir) montre bien que le projet n&#8217;est pas en dehors du cadre de la loi. 
 La rupture du contrat 
 La rupture du contrat accord&#233;e par la soci&#233;t&#233; de gestion collective, lorsque l&#8217;&#339;uvre cesse d&#8217;&#234;tre orpheline, pr&#233;vue dans la proposition de loi, nous posait aussi probl&#232;me. &#171; Ce m&#233;canisme cr&#233;e [effectivement] une tr&#232;s grande ins&#233;curit&#233; juridique pour ceux &#224; qui les droits ont &#233;t&#233; accord&#233;s par cette soci&#233;t&#233;&#160;&#187;.   
   
 L&#8217;IABD a&#160; propos&#233; ainsi de ne pas limiter la dur&#233;e des droits accord&#233;e, mais de pr&#233;voir des n&#233;gociations avec les ayants droits des &#339;uvres pr&#233;c&#233;demment orphelines, ce qui permet d&#8217;envisager que la cession puisse &#234;tre &#233;ventuellement gracieuse, r&#233;pondant ainsi &#224; une autre objection faite par Alain Sizey. 
   
 Il est parfaitement exact aussi de souligner &#171;&#160;le droit pour l&#8217;auteur de se repentir suite &#224; la cession de son droit d&#8217;exploitation, ce droit lui &#233;tant strictement personnel puisqu&#8217;il entre dans le champ des droits moraux&#160;&#187; et que &#171;&#160;ce m&#233;canisme est contraire au droit commun des contrats.&#160;&#187; 
 Que dire, si ce n&#8217;est que nous pouvons pr&#233;senter bon nombre de cas r&#233;els ayant prouv&#233; que dans l&#8217;immense majorit&#233; des cas, les photographes ou vid&#233;astes amateurs (ou leurs h&#233;ritiers) ont &#233;t&#233; ravis de voir leurs &#339;uvres retrouver une seconde vie et d&#8217;&#234;tre valoris&#233;es, et se sont m&#234;me souvent propos&#233;s pour en remettre d&#8217;autres ! 
 Il est tout aussi pertinent de souligner que la loi am&#233;nagerait un cas particulier pour les &#339;uvres visuelles orphelines. Mais l&#8217;&#339;uvre orpheline est un cas particulier, et le projet a certainement vocation &#224; s&#8217;&#233;tendre &#224; d&#8217;autres &#339;uvres orphelines que les &#339;uvres visuelles. 
 L&#8217;usage des sommes collect&#233;es 
   
 Si les sommes collect&#233;es par la soci&#233;t&#233; de gestion collective doivent &#234;tre conserv&#233;es pendant 10 ans, d&#233;lai &#224; partir duquel elles serviront &#224; financer des actions d&#8217;aide &#224; la cr&#233;ation, sans revenir tout &#224; fait sur le d&#233;lai de 10 ans et les modalit&#233;s de r&#233;utilisation, qui existent d&#233;j&#224; dans la loi, l&#8217;IABD a pr&#233;conis&#233; un autre syst&#232;me  [7] , plus coh&#233;rent avec l&#8217;objectif du projet de loi, demandant &#224; ce que les sommes collect&#233;es soient tout d&#8217;abord consacr&#233;es &#224; am&#233;liorer les outils d&#8217;identification des auteurs et &#224; indemniser les ayants droit qui se manifesteraient. 
 Quant &#224; l&#8217;indemnisation des ayants droit &#233;ventuels, elle devra tenir compte d&#8217;un certain nombre de facteurs, qui variera en fonction de la nature des &#339;uvres, de leur anciennet&#233;, des frais engag&#233;s pour la recherche des ayants droit ou encore de valorisation des &#339;uvres  [7] . 
 Valoriser des &#339;uvres, un autre objectif de cette proposition de loi 
 Si nous sommes conscients des faiblesses de la proposition de loi, amend&#233;e, elle a le m&#233;rite, nous semble-t-il, d&#8217;&#233;viter que ces &#339;uvres dite orphelines ne disparaissent &#224; jamais faute d&#8217;avoir pu &#234;tre communiqu&#233;es au public [2] . 
 Nous parlons bien s&#251;r d&#8217;&#339;uvres photographiques dont les auteurs peinent r&#233;ellement &#224; &#234;tre connus et d&#8217;&#339;uvres qui dorment par milliers faute d&#8217;avoir trouv&#233; une solution juridique satisfaisante pour les valoriser, et non d&#8217;&#339;uvres de photographes connus (comme ceux qui viennent de signer la p&#233;tition &#233;voqu&#233;e par Emmanuel Pierrat  [3])  pouvant &#234;tre facilement contact&#233;s, pour lesquels le &#171;&#160;D.R.&#160;&#187; appliqu&#233; &#224; leurs &#339;uvres est effectivement une pratique abusive. 
   
 Une proposition de loi utile 
   
 Pourquoi ne pas adopter un syst&#232;me qui permet d&#8217;enrichir le patrimoine mis &#224; la disposition du public, tout en luttant contre la pratique abusif du &#171;&#160;D.R.&#160;&#187;, d&#232;s lors que l&#8217;on arrive &#224; d&#233;montrer que des outils existent pour contacter les auteurs d&#8217;&#339;uvres originales&#160;et n&#233;gocier ,  dans de bonnes conditions, les modalit&#233;s de leur utilisation ? 
 Illustr. Xavier Turlot, 2007 
   
   
 R&#233;f&#233;rences 
 [1] Proposition de loi relative aux &#339;uvres visuelles orphelines et modifiant le code de la propri&#233;t&#233; intellectuelle, enregistr&#233;e &#224; la Pr&#233;sidence du S&#233;nat le 12 mai 2010.  Sur le site du S&#233;nat 
 [2]  La proposition de loi relative aux &#339;uvres visuelles orphelines , Alain Sizey,  LegalBizNext , 9 juillet 2010 
 [3]  D.R., comme Doisneau Robert , Emmanuel Pierrat, Chronique juridique,  Livres Hebdo , &#160;24 juillet 2010 
 [4]  Les &#339;uvres orphelines , Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information  (ADI), n&#176; 63, novembre 2005 
 [5]  Droit et num&#233;risation&#160;: les &#339;uvres orphelines , M.B.,  ADI  , n&#176;91, mai 2008 
 [6] Num&#233;riser et communiquer en toute l&#233;galit&#233; les &#339;uvres orphelines au public. D&#233;claration&#160; de l&#8217;IABD du 2 d&#233;cembre 2009.  Sur le site de l&#8217;IABD 
 [7] Donner acc&#232;s aux &#339;uvres orphelines visuelles en toute l&#233;galit&#233;. D&#233;claration de l&#8217;IABD du 18 juin 2010.  Sur le site de l&#8217;IABD 
 [8]  Quand le DR fait &#233;merger une proposition de loi sur les &#339;uvres orphelines , M.B.,  ADI,  20 mai 2010 
 [9]  Le D.R. vous tente&#160;?  M . B.,  ADI , juin 2009 
 Notes 
 [1]  Dans la gestion d&#8217;affaires, un g&#233;rant accomplir un ou plusieurs actes dans l&#8217;int&#233;r&#234;t du ma&#238;tre de l&#8217;affaire sans que ce dernier l&#8217;en ait charg&#233;. Il peut poursuivre sa gestion jusqu&#8217;&#224; le ma&#238;tre, ou son h&#233;ritier, soit en &#233;tat d&#8217;y pourvoir lui-m&#234;me. Pour sa part, le ma&#238;tre doit rembourser le g&#233;rant de tous les frais engag&#233;s pour la gestion pour autant qu&#8217;elle ait &#233;t&#233; utile ou qu&#8217;il l&#8217;aura ratifi&#233;e. 
 [2]  Dans sa d&#233;claration, l&#8217;IABD avait soulign&#233; que &#171;&#160;les biblioth&#232;ques, les mus&#233;es et les services d&#8217;archives ont avant tout pour objectif de donner acc&#232;s aux &#339;uvres qu&#8217;ils d&#233;tiennent dans leurs fonds en toute l&#233;galit&#233;. S&#8217;ils sont rompus aux recherches &#224; mener pour retrouver les ayants droit, il fallait trouver une solution qui &#233;vite de &#171;&#160;geler&#160;&#187; l&#8217;acc&#232;s aux &#339;uvres qui s&#8217;av&#232;rent r&#233;ellement orphelines, tout en respectant les droits des auteurs et que le rapport du Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique (CSPLA) sur laquelle la proposition de loi s&#233;natoriale s&#8217;appuie, soulignait qu&#8217;il fallait &#171;&#160;prendre en consid&#233;ration le r&#244;le des &#233;tablissements culturels&#160;&#187;. 
                                         
                                                                                                        
                                 
        </text>
</document>
