<document>
	<date>2010-08-19</date>
        <title>Google et les biblioth&#232;ques num&#233;riques : une exploration minutieuse de la question</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Google</tag>
                <tag>Num&#233;risation</tag>
        </tags_set>
        <categories_set>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 A propos de l&#8217;ouvrage d&#8217; Alain Jacquesson  publi&#233; par  les &#233;ditions du Cercle de la Librairie  portant sur Google Livres et l&#8217;avenir des biblioth&#232;ques num&#233;riques 
  Ce texte sera &#233;galement publi&#233; dans le n&#176;3, 2010 de  la revue Documentaliste-Sciences de l&#8217;information  (ADBS) 
 Indexer 15 millions d&#8217;ouvrages, ce sont 200&#160;000 millions d&#8217;occurrences de mots significatifs de plus ! S&#8217;il fallait le r&#233;sumer en une seule phrase, tel est sans doute le v&#233;ritable enjeu de Google Livres. 
 Mais pour se forger une opinion sur l&#8217;impact de Google Livres, il &#233;tait utile de partir des d&#233;buts, et de retracer le parcours des deux cr&#233;ateurs de Google qui ont su reprendre avec originalit&#233;, soit avec une grande simplicit&#233; pour l&#8217;utilisateur, comme on l&#8217;aura compris, les techniques des biblioth&#233;caires et des documentalistes pour b&#226;tir leur algorithme. Cette ind&#233;niable  success story , fond&#233;e &#233;galement sur la publicit&#233; contextuelle, a permis &#224; Google de prendre une avance qui semble aujourd&#8217;hui irrattrapable et dont la mont&#233;e semble inexorable. 
 Google &#233;tend progressivement sa toile et Google Livres n&#8217;est qu&#8217;un service parmi d&#8217;autres, mais quel service&#160;! Et Google n&#8217;&#233;tant pas l&#8217;inventeur des biblioth&#232;ques num&#233;riques, c&#8217;est une partie tout &#224; fait passionnante que celle qui pr&#233;sente les d&#233;tails des nombreux autres projets d&#233;velopp&#233;s auparavant ou parall&#232;lement, dans des contextes tr&#232;s vari&#233;s. C&#8217;est dans ce cadre que, le 14 d&#233;cembre 2004, l&#8217;annonce de  Google Print  a repr&#233;sent&#233; un v&#233;ritable &#171;&#160;tremblement de terre&#160;&#187;. 
 On d&#233;couvre aussi comment le projet Biblioth&#232;ques a m&#251;ri depuis Books d&#232;s 2002, soit quatre ans apr&#232;s la cr&#233;ation de l&#8217;entreprise, du m&#233;tronome utilis&#233; pour garder le rythme&#160; de la num&#233;risation jusqu&#8217;au processus industriel avanc&#233; d&#8217;aujourd&#8217;hui. M&#234;me si la culture du secret est pouss&#233;e &#224; un degr&#233; &#233;lev&#233;, tant pour les aspects techniques que commerciaux, ce qui est &#171;&#160;nouveau dans le monde des biblioth&#232;ques&#160;&#187;, on conna&#238;tra les grandes lignes des liens tiss&#233;s petit &#224; petit, depuis le premier partenariat avec l&#8217;universit&#233; du Michigan jusqu&#8217;au premier accord avec un Etat, l&#8217;Etat italien, en mars 2010. 
 Si Google Livres pr&#233;sente encore des faiblesses, notamment au regard des m&#233;tadonn&#233;es, de la stabilit&#233; des adresses ou encore des doublons, peu importe, et celles-ci d&#8217;ailleurs ne tardent g&#233;n&#233;ralement pas &#224; se r&#233;sorber. Google n&#8217;a-t-il pas conclu le 19 mai 2008 un accord avec OCLC ( Ohio College Library Center ) et ses 169 millions de notices bibliographiques, ce qui pourrait am&#233;liorer, progressivement certes, la situation&#160;? Une alliance bien moins m&#233;diatis&#233;e, mais tout aussi cruciale, dont les &#233;l&#233;ments en jeu sont analys&#233;s finement. 
 Alors, certes, &#171;&#160;Google fouille, mais n&#8217;organise pas&#160;&#187;, repr&#233;sente plut&#244;t un r&#233;servoir et non une biblioth&#232;que, comme le lui reprochaient Jean-No&#235;l Jeanneney et bien d&#8217;autres. Foin des r&#232;gles juridiques actuelles, du droit d&#8217;auteur, mais aussi du  Copyright , puisque Google aurait une vision tr&#232;s particuli&#232;re de ce r&#233;gime, et que l&#8217; opt &#8211; out  sera qualifi&#233;e de &#171;&#160;m&#233;thode de  Far West  &#187;. Le long chapitre 10, consacr&#233; aux controverses, tr&#232;s largement document&#233; lui aussi, permet de se replonger dans les d&#233;tails des nombreux litiges soulev&#233;s de part et d&#8217;autre de l&#8217;Atlantique, des deux versions du R&#232;glement (accord liant Google &#224; des repr&#233;sentants d&#8217;auteurs et d&#8217;&#233;diteurs), des arguments donn&#233;s par divers gouvernements, associations et entreprises concurrentes, et de prendre ainsi la mesure d&#8217;une d&#233;cision par le juge am&#233;ricain, pour l&#8217;instant repouss&#233;e &#224; une date non connue. 
 Google Livres pose, bien s&#251;r aussi, des questions en mati&#232;re de censure, qu&#8217;elle soit exerc&#233;e pour des raisons politiques ou commerciales, des questions culturelles, sur la nature du patrimoine qui sera mis en valeur, ou encore au regard de la vie priv&#233;e. Google biblioth&#233;caire, Google libraire et aujourd&#8217;hui aussi Google &#233;diteur, ne manqueront pas d&#8217;avoir un impact sur la TVA, le prix unique du livre, les droits de douane, les services bancaires, etc. Google n&#8217;a-t-il pas aussi amass&#233; un pactole avec les &#339;uvres orphelines, valorisable, sans r&#233;elle contrepartie, avec la mont&#233;e en puissance des tablettes de lectures&#160;? 
 Des &#233;diteurs&#160;&#171;&#160;na&#239;fs&#160;&#187;, ou &#171;&#160;sournois&#160;&#187; si l&#8217;on estime que les grands perdants sont les libraires, des &#160;biblioth&#232;ques &#171;&#160;ing&#233;nues&#160;&#187;, car il n&#8217;est pas s&#251;r, &#224; la lumi&#232;re des travaux qu&#8217;elles r&#233;alisent en amont qu&#8217;elles n&#8217;obtiennent, contrairement &#224; Google, un r&#233;el retour sur investissement, et surtout et parce qu&#8217;elles auraient &#171;&#160;fourni &#224; Google les munitions de la bataille&#160;&#187;, on se le demande toujours. Alain Jacquesson, biblioth&#233;caire, ne manque pas non plus de retracer l&#8217;exp&#233;rience des p&#233;riodiques &#233;lectroniques, o&#249; les universit&#233;s ont &#233;t&#233; amen&#233;es progressivement &#224; payer tr&#232;s cher l&#8217;acc&#232;s aux articles de leurs propres chercheurs, car l&#8217;abonnement propos&#233; par Google aux institutions culturelles pourrait &#234;tre tr&#232;s rapidement modifi&#233;. 
 Mais l&#8217;avenir des biblioth&#232;ques num&#233;riques, tel est le v&#233;ritable objet de l&#8217;ouvrage. Google n&#8217;&#233;tant pas et ne devant pas rester seul, on jettera un &#339;il attentif sur Europeana,  Hathi Trust, Internet Archive , Gallica et diverses r&#233;alisations de niches qui poursuivent leur&#160; vie, &#8230; Mais alors que dans ce paysage qui bouge tr&#232;s vite, une position commune des biblioth&#232;ques serait utile pour &#171;&#160;faire baisser la pression&#160;&#187;, il semble qu&#8217;il n&#8217;y ait pas encore d&#8217;alternative r&#233;elle. 
 Or, Google Livres, ce sont d&#233;j&#224; des donn&#233;es de toute nature et Google, qui &#233;tend d&#233;j&#224; son service aux p&#233;riodiques, aux magazines, l&#8217;&#233;tendra bient&#244;t aux &#339;uvres sonores. Il conviendrait d&#8217;&#233;tablir un maillage autour des biblioth&#232;ques num&#233;riques, avec l&#8217;appui d&#8217;entreprises commerciales et des pouvoirs publics, alors que l&#8217;&#233;quilibre entre la logique priv&#233;e et la logique publique reste encore &#224; trouver. 
 &#171;&#160;Ni repenti ni thurif&#233;raire b&#233;at&#160;&#187; pouvait-on lire aussi. Mais &#171;&#160;il faudra bien des ann&#233;es pour que l&#8217;on &#160;prenne toute la mesure&#160;&#187; du service Google Livres pour le march&#233; du livre et la cha&#238;ne de ses acteurs, l&#8217;&#233;volution du droit d&#8217;auteur, la lecture, la recherche et l&#8217;enseignement, l&#8217;acc&#232;s au savoir et l&#8217;exercice de la citoyennet&#233;. Et si Google n&#8217;a jamais &#233;t&#233; une &#171;&#160;utopie culturelle&#160;&#187;, il est tr&#232;s certainement un &#171;&#160;choc&#160;&#187; et celui-ci devrait &#234;tre &#160;stimulant&#160;&#187;. Reste &#224; prendre la question &#224; bras le corps pour que l&#8217;op&#233;ration soit &#224; terme &#171;&#160;gagnant/gagnant&#160;&#187;&#160;! 
 
                                         
                                                                                                        
                                 
        </text>
</document>
