<document>
	<date>2010-01-02</date>
        <title>Pour un droit &#224; l&#8217;oubli num&#233;rique</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>droit &#224; l'oubli</tag>
                <tag>identit&#233; num&#233;rique</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Donn&#233;es personnelles</category>
        </categories_set>
        <text>
                                                                                 Nous l&#8217;avions annonc&#233; dans  notre billet du 12 novembre 2009 , voici le compte rendu de l&#8217;atelier  organis&#233; ce jour-l&#224; par Nathalie Kosciusko-Morizet, Secr&#233;taire d&#8217;Etat charg&#233;e de la prospective et du d&#233;veloppement de l&#8217;&#233;conomie num&#233;rique. A para&#238;tre dans  la revue Documentaliste 
 
 Pr&#233;senter la multiplicit&#233; des approches &#224; envisager (technique, juridique, p&#233;dagogique,sociologique, &#233;conomique) et souligner l&#8217;articulation n&#233;cessaire avec la libert&#233; d&#8217;expression et le devoir de m&#233;moire, tel &#233;tait l&#8217;objectif de cet atelier. Mais le point essentiel aura &#233;t&#233; l&#8217;accent mis sur l&#8217;&#233;pineuse question de la loi applicable et la n&#233;cessit&#233; de porter la r&#233;flexion et les solutions au niveau international. 
   
 Un compl&#233;ment &#224; d&#8217;autres initiatives  
 Le contexte &#233;tait particuli&#232;rement riche puisque deux s&#233;nateurs venaient de d&#233;poser une proposition de loi, le Forum des droits sur l&#8217;internet de communiquer une recommandation sur les publicit&#233;s cibl&#233;es, quatre-vingt autorit&#233;s charg&#233;es de la protection des donn&#233;es personnelles dans le monde d&#8217;adopter des principes sur la protection des donn&#233;es lors d&#8217;une conf&#233;rence internationale &#224; Madrid, et que le G29, groupement de CNIL des pays de l&#8217;Union europ&#233;enne, et le Conseil de l&#8217;Europe venaient tous deux de publier des textes sur les r&#232;gles applicables aux r&#233;seaux sociaux. 
   
 La CNIL&#160; veille  
 Le droit &#224; l&#8217;oubli, li&#233; &#224; la libert&#233; d&#8217;expression et d&#8217;aller et venir, devrait &#234;tre une libert&#233; fondamentale reconnue constitutionnellement. Mais pr&#233;server un droit &#224; &#171;&#160;l&#8217;anonymat et &#224; la solitude&#160;&#187;, &#233;l&#233;ment indispensable de toute d&#233;mocratie devient une gageure lorsque les citoyens confondent non-culpabilit&#233; et besoin d&#8217;intimit&#233;, et sont inconscients des dangers. La CNIL, qui peine aujourd&#8217;hui &#224; alerter le public et les politiques sur les d&#233;rives potentielles des nanotechnologies, entend utiliser tous les outils mis &#224; sa disposition pour faire respecter les droits des citoyens. Les correspondants informatiques et libert&#233;s (CIL), fonction cr&#233;&#233;e depuis la r&#233;vision de loi informatique et libert&#233;s en 2004, syst&#232;me &#224; mi-chemin&#160; entre l&#8217;autor&#233;gulation et la structure publique, semble particuli&#232;rement adapt&#233;e &#224; un contexte fran&#231;ais. 
   
 Un droit d&#233;j&#224; applicable  
 L&#8217;appr&#233;hension large de la notion de donn&#233;es personnelles de la loi Informatique et libert&#233;s de 1978, a &#233;t&#233; &#233;largie par la CNIL &#224; l&#8217;adresse IP et aux cookies. Parmi les principes &#224; respecter&#160;: le consentement explicite de l&#8217;internaute&#160;; un recueil des donn&#233;es et une dur&#233;e de conservation appropri&#233;s aux finalit&#233;s poursuivies&#160;; des informations sur le responsable du traitement&#160;; un droit d&#8217;acc&#232;s aux informations, de rectification lorsque les donn&#233;es sont p&#233;rim&#233;es, &#233;quivoques, inexactes, et d&#8217;opposition pour des motifs l&#233;gitimes&#160;; une protection renforc&#233;e pour les donn&#233;es sensibles et des dur&#233;es de conservation impos&#233;es aux acteurs de l&#8217;internet pour coop&#233;rer dans un cadre judiciaire. 
 Mais l&#8217;anonymat sur Internet est illusoire, comme l&#8217;indique la jurisprudence, lorsque par recoupement on peut identifier l&#8217;internaute et lorsque les fusions de grands groupes se traduisent par la fusion des fichiers. L&#8217;&#233;chec d&#8217;une action judiciaire met ainsi en exergue les difficult&#233;s &#224; exercer un droit &#224; l&#8217;oubli reconnu par le droit fran&#231;ais, puisque le juge fran&#231;ais lui-m&#234;me avait &#233;cart&#233; l&#8217;application de la loi fran&#231;aise. Plut&#244;t que d&#8217;ajouter de nouvelles lois &#224; un arsenal d&#233;j&#224; bien fourni, il conviendrait de porter ses efforts pour que les principes europ&#233;ens soient appliqu&#233;s &#224; des sites &#233;trangers lorsqu&#8217;ils s&#8217;adressent manifestement aussi &#224; des Europ&#233;ens. 
   
 Le point de vue des &#171;&#160;praticiens&#160;&#187; 
 Google, pour qui donn&#233;es personnelles se traduit aussi par innovation, r&#233;sume sa politique en trois mots-cl&#233;s. &#171;&#160;Transparence&#160;&#187; avec  Google Dash Board , un nouveau service qui fait appara&#238;tre sur une seule page toutes les donn&#233;es personnelles de ses comptes sur les services de Google, &#171;&#160;autod&#233;termination&#160;&#187; puisqu&#8217;il appartient &#224; l&#8217;internaute de d&#233;cider ce qu&#8217;il veut que l&#8217;on oublie et non &#224; un tiers de le lui imposer,&#160;et &#171;&#160;p&#233;dagogie&#160;&#187;, illustr&#233;e par une charte d&#8217;utilisation transform&#233;e en une vid&#233;o sur YouTube pour &#234;tre plus explicite. 
 Veiller &#224; assurer la confidentialit&#233; des donn&#233;es stock&#233;es d&#232;s la conception du produit, c&#8217;est ce sur quoi&#160; Microsoft met l&#8217;accent. Ceci peut se traduire par l&#8217;anonymisation des adresses IP, le cryptage des donn&#233;es, des dates de p&#233;remption g&#233;r&#233;es par des RMS (right management services). C&#8217;est aussi pouvoir dissocier lors du stockage les donn&#233;es d&#8217;identification des donn&#233;es personnelles. Personnaliser sans identifier, c&#8217;est ce que permettent les  &#171;  Privacy-Enhancing Technologies&#160;&#187;&#160;(PETs)   qui   encadrent et r&#233;duisent au maximum la collecte des donn&#233;es &#224; caract&#232;re personnel. 
 Le paradigme est diff&#233;rent lorsque l&#8217;on passe du mod&#232;le de mass m&#233;dia (t&#233;l&#233;, presse) &#224; l&#8217;internet o&#249; la publicit&#233; cibl&#233;e s&#8217;impose. C&#8217;est que souligne l&#8217;Union fran&#231;aise du marketing directe qui rappelle que les donn&#233;es personnelles repr&#233;sentent un enjeu, un mod&#232;le de financement qui fait vivre le web. Pour &#233;viter les d&#233;rives, des &#171;&#160;bonnes pratiques&#160;&#187;&#160;ont &#233;t&#233; institu&#233;es. Parmi les mesures pr&#233;conis&#233;es&#160;: informer les internautes de leurs droits, s&#233;parer techniquement les donn&#233;es sociod&#233;mographiques des donn&#233;es comportementales, labelliser les sites qui respectent les r&#232;gles de conservation. 
 Le succ&#232;s des pages jaunes est fond&#233; sur la publicit&#233; li&#233;e aux recherches faites par l&#8217;internaute, mais sans recours &#224; des cookies de ciblage comportemental, ce qui est rendu possible par le mod&#232;le &#233;conomique fond&#233; sur la proximit&#233;. Mais pour acc&#233;der &#224; de nouvelles fonctionnalit&#233;s et r&#233;pondre &#224; d&#8217;autres besoins, les internautes seront invit&#233;s &#224; cr&#233;er des comptes qui pourront les g&#233;olocaliser. Si les r&#232;gles annonc&#233;es r&#233;pondent tout simplement aux obligations de la loi Informatique et libert&#233;s,&#160; la garantie en est donn&#233;e par le label Proxima. 
 Facebook rappelle &#224; ses clients que leurs donn&#233;es leur appartiennent et qu&#8217;ils peuvent choisir de ne pas les rendre accessibles ou de les supprimer d&#233;finitivement. Il semble n&#233;anmoins que les&#160; diff&#233;rences entre ces deux options soient encore mal per&#231;ues et que si Facebook accepte d&#8217;interagir sur ce qu&#8217;il contr&#244;le, c&#8217;est uniquement s&#8217;il n&#8217;y a pas d&#8217;implication sur son activit&#233;. 
 Skyblog qui assume sa responsabilit&#233; d&#8217;h&#233;bergeur, a adopt&#233; une charte europ&#233;enne avec plusieurs autres gestionnaires de r&#233;seaux sociaux. Les responsables de cette plate-forme, tr&#232;s utilis&#233;es par les jeunes g&#233;n&#233;rations, affirment faire &#171;&#160;leurs meilleurs efforts&#160;&#187; pour am&#233;liorer l&#8217;information donn&#233;e aux internautes, responsabiliser leurs utilisateurs qui disposent d&#8217;un contr&#244;le sur les &#233;l&#233;ments de leur vie priv&#233;e par des outils techniques simples. 
 Quant aux cabinets de recrutement, gros utilisateurs de r&#233;seaux sociaux, ils disposent de chartes d&#8217;usages. Ces chartes soulignent la n&#233;cessit&#233; de dissocier comp&#233;tence et vie priv&#233;e lors de la collecte des donn&#233;es et rappellent les r&#232;gles impos&#233;es par la CNIL. 
   
 Des &#233;quilibres &#224; respecter  
 La gageure consiste &#224; d&#233;finir des &#233;quilibres entre innovation et dangers, entre libert&#233;s individuelles et r&#232;gles g&#233;n&#233;rales, entre les divers mod&#232;les &#233;conomiques et techniques des op&#233;rateurs, entre responsabilit&#233; et libert&#233; d&#8217;information, innovation et confiance dans internet. Mais si l&#8217;internet n&#8217;est pas stabilis&#233; et que la loi n&#8217;intervient qu&#8217;en cas de d&#233;saccord entre les op&#233;rateurs, il convient toutefois de ne pas attendre trop longtemps. Donner une valeur juridique aux principes adopt&#233;s lors de la Conf&#233;rence internationale de Madrid, adopter les propositions de loi sur la question, et ins&#233;rer dans la Constitution un droit &#224; l&#8217;oubli seraient donc des signes forts pour le droit au respect de la vie priv&#233;e. 
 Les d&#233;veloppements r&#233;cents soulignent les d&#233;ficits des contours du droit &#224; l&#8217;oubli et qu&#8217;il faille tenir compte de la multipersonnalit&#233;, des avatars, des morts virtuelles, de la dignit&#233; num&#233;rique. Que l&#8217;on soit, par ailleurs, &#171;&#160;le seul archiviste de son pass&#233;&#160;&#187;, certes, mais&#160; sous r&#233;serve du devoir de m&#233;moire, qui doit &#171;&#160;laisser l&#8217;histoire se d&#233;rouler&#160;&#187; et respecter un autre droit, la libert&#233; d&#8217;expression. 
   
 Des &#160;solutions techniques  
 Si l&#8217;on dispose d&#233;j&#224; d&#8217;une liste impressionnante d&#8217;outils, ils sont limit&#233;s par les techniques&#160; de d&#233;sanonymisation, les failles de s&#233;curit&#233;, les difficult&#233;s d&#8217;utilisation ou par leur impact n&#233;gatif sur les usages. Si l&#8217;on doit prot&#233;ger &#171;&#160;l&#8217;obscurit&#233;&#160;&#187;, l&#8217;anonymat facilite les activit&#233;s douteuses et s&#8217;oppose &#224; d&#8217;autres param&#232;tres de la vie sociale que sont la r&#233;putation, la visibilit&#233;. Pour &#233;quilibrer les principes de transparence et de protection de la vie priv&#233;e, on peut limiter techniquement la p&#233;riode d&#8217;utilisation des donn&#233;es ou l&#8217;ampleur de l&#8217;essaimage. Mais il serait plus efficace de ne pas s&#8217;&#233;vertuer &#224; pallier les probl&#232;mes  a posteriori , et de concevoir d&#232;s le d&#233;part des objectifs de vie priv&#233;e. Or, si ces moyens techniques existent d&#233;j&#224;, les incitations &#224; y recourir font d&#233;faut. Le droit pourrait venir &#224; la rescousse, tout comme les syst&#232;mes de certification et labellisation projet&#233;s par la CNIL, qui, lorsqu&#8217;ils seront reconnus par les internautes, permettraient d&#8217;enclencher un cercle vertueux. 
 Remettre le droit &#224; l&#8217;oubli&#160; en perspective  
 Pour que l&#8217;internet reste un espace de libert&#233; et non de r&#233;pression, de transparence et non de surveillance, l&#8217;accent devrait &#234;tre mis sur la formation &#224; la ma&#238;trise de sa vie priv&#233;e sur les r&#233;seaux. Mais puisque les internautes n&#8217;ont pas pris conscience des risques qu&#8217;ils prennent, le projet de loi qui vient d&#8217;&#234;tre d&#233;pos&#233; obligerait les op&#233;rateurs &#224; fournir des donn&#233;es des informations claires et accessibles sur la politique adopt&#233;e en mati&#232;re de donn&#233;es personnelles, et &#224; faciliter aux internautes les op&#233;rations de retrait des informations les concernant. Il met l&#8217;accent aussi sur la dimension p&#233;dagogique &#224; assurer aupr&#232;s des &#233;l&#232;ves. 
   
  &#171;&#160;Faire co&#239;ncider g&#233;olocalisation juridique et technique&#160;&#187;  
 C&#8217;est la question essentielle.&#160; Google, par exemple,&#160; qui propose&#160; des services destin&#233;s aux Fran&#231;ais, rel&#232;ve du droit des Etats-Unis. Mais doit-il r&#233;pondre aux obligations des tous les pays&#160;? Si certains services peuvent &#234;tre rattach&#233;s au pays destinataire, ce n&#8217;est pas le cas de tous, d&#8217;o&#249; la n&#233;cessit&#233; de parvenir rapidement &#224; un accord au niveau international. 
   
 &#171;&#160;Un work in progress&#160;&#187; 
 Nous disposons de lois dont on tend &#224; augmenter le nombre alors qu&#8217;il faudrait simplement veiller &#224; les appliquer, d&#8217;outils dont il faudrait assurer la&#160; promotion et l&#8217;utilisation effective ainsi que de chartes et des codes alors que des garde-fous restent encore n&#233;cessaires. Ce dossier est un &#171;&#160;work in progress&#160;&#187;, pour reprendre l&#8217;expression de Nathalie Kosciusko-Morizet,&#160; une construction progressive avec des principes et des valeurs &#224; faire respecter, une veille pour r&#233;agir &#224; tout d&#233;bordement et des actions de sensibilisation &#224; mener pour que l&#8217;on garde confiance&#160; dans les r&#233;seaux. 
                                         
                                                                                                        
                                 
        </text>
</document>
