<document>
	<date>2010-10-18</date>
        <title>Lawrence Lessig : Plaidoyer pour un droit de citation &#233;largi au remix</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>citation</tag>
                <tag>Droit d'auteur</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
 Certes, le discours &#160;de Lawrence Lessig doit &#234;tre replac&#233; dans un  contexte juridique anglo-saxon et&#160; il est vrai que l&#8217;acception de la  citation au titre du Fair use par le  Copyright , plus large que la  citation du droit continental, peut repr&#233;senter quelquefois un extrait  d&#8217;&#339;uvre, ce que la citation, exception au droit d&#8217;auteur, ne permet pas  du tout en France. Mais il n&#8217;en reste pas moins que la citation est  intimement li&#233;e &#224; la libert&#233; d&#8217;expression des c&#244;t&#233;s de l&#8217;Atlantique et  que les propos tenus r&#233;cemment par Lawrence Lessig, juriste am&#233;ricain &#224;  l&#8217;origine des licences  Creative Commons , qui milite pour une application du Fair use aux &#339;uvres audiovisuelles, ont &#224; nouveau attir&#233; mon attention  [1] . 
 On vient d&#8217;apprendre  [2]  qu&#8217;invit&#233; &#224; faire partie d&#8217;un jury dans un concours de vid&#233;os r&#233;alis&#233;es &#224; partir de la technique du  remix&#160; (1),  Lawrence Lessig avait utilis&#233; cette opportunit&#233; pour pr&#233;senter ses id&#233;es. Il avait ainsi soulign&#233; qu&#8217;utiliser, pour la  remixer  &#224; d&#8217;autres, une &#339;uvre encore prot&#233;g&#233;e&#160; par le droit d&#8217;auteur devrait se faire sans  autorisation, m&#234;me pour d&#8217;autres types d&#8217;&#339;uvres que le texte, puisque  cet usage qui s&#8217;apparente &#224; la citation satisfait aux exigences du  Fair use  (1) du Copyright US. 
 Et de regretter, par exemple, que Viacom qui, bien que reconnaissant&#160; l&#8217;utilit&#233; du  Fair use  exige r&#233;guli&#232;rement que YouTube retire des copies pr&#233;tendument  &#160;pirat&#233;es de ses &#233;missions de t&#233;l&#233;vision, m&#234;me lorsqu&#8217;il s&#8217;agit de  vid&#233;os o&#249; l&#8217; uploader  a &#171;&#160;remix&#233;&#160;&#187; le contenu original. 
 Mais, sorti de son contexte, le discours de Lawrence Lessig tenu &#224; cette occasion, devenu ainsi une apologie du piratage, a suscit&#233; un toll&#233;. 
 Les quatre points de son argumentaire 
 Pour  r&#233;pondre &#224; ses d&#233;tracteurs, Lawrence Lessig a rappel&#233; que le remix  &#233;tait une cr&#233;ation &#224; part enti&#232;re, qui va au-del&#224; du simple assemblage  d&#8217;une s&#233;rie d&#8217;&#339;uvres. Il a &#233;galement soulign&#233; l&#8217;apport intellectuel de  ce type de cr&#233;ation et la n&#233;cessit&#233; de fixer, tout comme pour l&#8217;&#233;crit,  des r&#232;gles&#160; pour cette forme d&#8217;expression appel&#233;e &#224; conna&#238;tre un grand  essor, notamment aupr&#232;s des jeunes g&#233;n&#233;rations. 
 Mais  ces r&#232;gles ne peuvent pas &#234;tre les m&#234;mes que celles qui sont utilis&#233;es  par les cin&#233;astes professionnels qui doivent obtenir l&#8217;autorisation  expresse des auteurs d&#8217;&#339;uvres qu&#8217;ils entendent utiliser (2). Selon Lawrence Lessig, lorsqu&#8217;il s&#8217;agit de travaux d&#8217;amateurs, il  conviendrait d&#8217;appliquer les r&#232;gles de la citation litt&#233;raire autorisant  la reproduction de l&#8217;&#339;uvre sans autorisation expresse, mais en exigeant  que l&#8217;on cite les noms des auteurs des &#339;uvres utilis&#233;es. 
 Lawrence  Lessig a ajout&#233; que l&#8217;auteur du remix &#160;est un auteur &#224; part enti&#232;re et  qu&#8217;il &#233;tait anormal que les plates-formes qui h&#233;bergent ces &#339;uvres  exigent du remixeur qu&#8217;il leur c&#232;de tous ses droits [3] . Le droit d&#8217;auteur s&#8217;applique de la m&#234;me fa&#231;on qu&#8217;elles que soient la nature de l&#8217;&#339;uvre ou les modalit&#233;s de sa cr&#233;ation. 
 Int&#233;ressante  aussi, cette ultime remarque de Lawrence Lessig qui, tout en soulignant  que le remixeur dispose de tous les droits sur l&#8217;&#339;uvre qu&#8217;il a cr&#233;&#233;e et  qu&#8217;il a libert&#233; d&#8217;en d&#233;finir les r&#232;gles de sa diffusion, qu&#8217;il serait  opportun que celui-ci diffuse le r&#233;sultat de son travail, en faisant  b&#233;n&#233;ficier les tiers des m&#234;mes libert&#233;s dont il a pu b&#233;n&#233;ficier pour  cr&#233;er son &#339;uvre, en autorisant une libre utilisation &#160;de celle-ci &#224; des  fins non commerciales. 
 En France 
 Il  est vrai que le droit de citation permet en France d&#8217;ins&#233;rer de tr&#232;s  brefs extraits d&#8217;&#339;uvres&#160; dans une &#339;uvre seconde et que, contrairement &#224;  l&#8217;image fixe, la reprise d&#8217;&#339;uvres audiovisuelles est admise. Mais  &#160;extr&#234;mement courtes, elles doivent &#234;tre ins&#233;r&#233;es dans un &#339;uvre seconde  et &#171;&#160;&#234;tre justifi&#233;es par le caract&#232;re critique, pol&#233;mique, p&#233;dagogique,  scientifique ou d&#8217;information de l&#8217;oeuvre &#224; laquelle elles sont  incorpor&#233;es&#160;&#187; (art. L 122-5 du code de la propri&#233;t&#233; intellectuelle).  Elles &#160;ne seront de ce fait pas applicables &#224; ce cadre trop large qui,  en outre, sera &#160;jug&#233; souvent esth&#233;tique ou ludique. 
 &#171;&#160; La  citation &#233;largie &#160;&#187;&#160; que  l&#8217;Interassociation archives biblioth&#232;ques  documentation &#8230;  (IABD) avait appel&#233; de ses v&#339;ux lors de l&#8217;examen du  projet de loi Dadvsi en 2005, aurait permis, comme le proposait la  directive europ&#233;enne elle-m&#234;me, d&#8217;ins&#233;rer dans le droit fran&#231;ais une  exception permettant de reprendre dans un cadre non commercial des  extraits de documents &#224; conform&#233;ment aux bons usages et la mesure  justifi&#233;e par le but poursuivi, &#160;rempla&#231;ant ainsi le concept de bri&#232;vet&#233;  par celui de proportionnalit&#233;, bien plus adapt&#233;e &#224; la donne num&#233;rique.&#160;Mais envisag&#233;e qu&#8217;&#224; des fins de critique ou de revue d&#8217;information,  elle ne s&#8217;applique pas &#224; ce cadre non plus. 
 C&#8217;&#233;tait l&#8217;un  des &#233;l&#233;ments, parmi bien d&#8217;autres, que j&#8217;avais soulign&#233; dans un dossier  sur le&#160; droit d&#8217;auteur bouscul&#233; par les internautes cr&#233;ateurs de  contenus  [3] . 
 
 Illustration : Coke Side of Life : Coca-Cola Art Remix. Coca-Cola Art Gallery.  Licence CC BY NC .  Sur Flickr 
   
 R&#233;f&#233;rences 
 [1]&#160;  Et si le droit de citation devait sauver le patrimoine culturel ?   Paralipom&#232;nes , 28 janvier 2010. Analyse de l&#8217;article  For the Love of Culture. Google, copyright, and our future . Lawrence Lessig,  The New Republic , January 26, 2010 
[2]&#160;  The &#171;&#160;Imbecile&#160;&#187; and &#171;&#160;Moron&#160;&#187; Responds: On the Freedoms of Remix Creators , Lawrence Lessig,  Huffington Post,  15 octobre 2010 
[3]  Le droit d&#8217;auteur bouscul&#233; par les internautes cr&#233;ateurs de contenus , Mich&#232;le Battisti,  Actualit&#233;s du droit de  l&#8217;information , n&#176; 115, septembre 2010 
 Notes 
 [1]  M&#233;lange de plusieurs &#339;uvres par des moyens informatiques. 
 [2]  Ce qui est la r&#232;gle applicable aux &#339;uvres composites. 
 [3]  On notera tout de m&#234;me que la cession des droits est g&#233;n&#233;ralement organis&#233;e par les  conditions g&#233;n&#233;rales d&#8217;utilisation des plateformes pour tous les types  d&#8217;&#339;uvres. 
                                         
                                                                                                        
                                 
        </text>
</document>
