<document>
	<date>2013-09-24</date>
        <title>Libre acc&#232;s aux r&#233;sultats de la recherche : l&#8217;Allemagne franchit le pas</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>libre acc&#232;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 L&#8217;Allemagne a  adopt&#233; la loi, &#224; l&#8217;&#233;tat de projet lorsque  je l&#8217;annon&#231;ais en mars 2013. 
 Selon cette loi, &#160;&#187; l&#8217;auteur d&#8217;une contribution savante, n&#233;e d&#8217;une activit&#233; d&#8217;enseignement ou de recherche  financ&#233;e au moins pour moiti&#233; par des ressources publiques  et publi&#233;e dans une collection p&#233;riodique paraissant au moins deux fois par an, est en droit,  m&#234;me lorsqu&#8217;il a c&#233;d&#233; un droit d&#8217;exploitation exclusif &#224; l&#8217;&#233;diteur,  de rendre publiquement accessible cette contribution dans la  version accept&#233;e du manuscr i t , apr&#232;s  un d&#233;lai de douze mois  suivant sa premi&#232;re publication, toute fin commerciale &#233;tant exclue. La source de la premi&#232;re publication doit &#234;tre indiqu&#233;e. Un accord d&#233;rogatoire au d&#233;triment de l&#8217;auteur est sans effet.&#160;&#187; 
 Qu&#8217;ajouter &#224; ceci ? 
 Sur la question du libre acc&#232;s, sur Paralipom&#232;nes : 
 Quel droit pour faire du text et du datamining ?  15 avril 2013 
 Le droit d&#8217;auteur dans le d&#233;bat sur libre acc&#232;s aux r&#233;sultats de la recherche,  17 mars 2013 
 Un libre acc&#232;s obligatoire pour les publications en sciences humaines et sociales ?  28 f&#233;vrier 2013 
 Un droit d&#8217;auteur sui generis pour les articles scientifiques ?  7 janvier 2012 
 Illustration. Heliospheric current sheet, Nasa.  Wikim&#233;dia Commons.  Domaine public (parce que la Nasa en a d&#233;cid&#233; ainsi) 
                                         
                                                                                                        
                                 
        </text>
</document>
