<document>
	<date>2010-10-20</date>
        <title>Europeana adopte la Public Domain Mark de Creative Commons</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Creative Commons</tag>
                <tag>domaine public</tag>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
 A para&#238;tre dans la  rubrique Actualit&#233;s de l&#8217;ADBS 
 &#202;tre s&#251;r que l&#8217;on se trouve face &#224; une &#339;uvre dont la dur&#233;e des droits patrimoniaux a expir&#233; et pouvoir l&#8217;utiliser librement et en toute l&#233;galit&#233;, on en r&#234;vait.  Creative Commons  (CC) a exauc&#233; ce r&#234;ve en cr&#233;ant la  Public Domain Mark. 
   
 Qu&#8217;est ce que la marque domaine public&#160;? 
 La   Public Domain Mark  (PDM) con&#231;ue par  Creative Commons  est un protocole &#8211; une d&#8217;&#233;tiquette &#8211; &#224; appliquer en compl&#233;ment de la licence CC Z&#233;ro (1) qui ne donnait pas totale satisfaction dans tous les cas et pour tous les pays. 
 J&#8217;ai &#233;t&#233; alert&#233;e sur l&#8217;existence de ce projet d&#232;s le 17 septembre par un billet du blog  S.I.Lex [ 4] .   Creative Commons  a effectivement lanc&#233; officiellement la marque domaine public le 11 octobre 2010  [1].  Avec ce syst&#232;me de marquage, le propri&#233;taire de l&#8217;&#339;uvre peut indiquer que l&#8217;&#339;uvre est dans le domaine public et qu&#8217;il renonce &#224; tous ses droits (&#224; ses &#233;ventuels droits d&#8217;auteur, mais aussi &#224; son droit de producteur d&#8217;une base de donn&#233;es). 
 Ce qui est nouveau et particuli&#232;rement int&#233;ressant, c&#8217;est que la marque domaine public permet non seulement de mentionner le nom de l&#8217;auteur de l&#8217;&#339;uvre, mais aussi celui de son propri&#233;taire ce qui, contrairement &#224; la licence CC Z&#233;ro, r&#233;pond aux &#224; la fois aux exigences du droit moral fran&#231;ais et au souci de visibilit&#233; du propri&#233;taire de l&#8217;&#339;uvre. 
   
 Pourquoi adopter la marque domaine public&#160;? 
 Les gestionnaires d&#8217;Europeana, la biblioth&#232;que num&#233;rique europ&#233;enne, ne s&#8217;y sont pas tromp&#233;s. Ils viennent de recommander aux biblioth&#232;ques nationales qui alimentent ce portail d&#8217;adopter ce protocole pour les &#339;uvres du domaine public qu&#8217;elles mettront en ligne (1). 
 Comme le d&#233;montre sa  charte du domaine public , Europeana avait d&#233;j&#224; le souci de rendre largement disponible au public les &#339;uvres &#171;&#160;tomb&#233;es&#160;&#187; dans le domaine public. 
 Jusqu&#8217;&#224; pr&#233;sent les &#339;uvres rendues accessibles sur le portail Europeana par les biblioth&#232;ques participantes &#233;taient  propos&#233;es sous une licence CC paternit&#233; &#8211; pas d&#8217;utilisation commerciale &#8211; partage des conditions initiales &#224; l&#8217;identique . 
 Mais cette licence, trop restrictive, interdisait l&#8217;usage commercial (sans autorisation expresse) et obligeait &#224; adopter les m&#234;mes conditions contractuelles pour toute r&#233;utilisation de l&#8217;&#339;uvre. Il fallait adopter une licence plus ouverte&#160;et la marque domaine public ( Public Domain Mark  ou PDM) est arriv&#233;e de mani&#232;re tout &#224; fait opportune. 
   
 Un guide de bons usages en compl&#233;ment 
 Europeana a souhait&#233; accompagner la PDM d&#8217;un  guide sur les usages  &#224; adopter  [5] . Au titre du droit moral, il convient, en effet, d&#8217;indiquer les noms des auteurs, de ne pas porter atteinte &#224; l&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre en l&#8217;utilisant &#224; des fins ill&#233;gales ou trompeuses, de ne pas signaler que l&#8217;&#339;uvre a &#233;t&#233; modifi&#233;e, ou de modifier l&#8217;&#339;uvre lorsque l&#8217;auteur souhaitait qu&#8217;elle ne le soit pas. Ce qui, somme toute, est assez classique. 
 Li&#233; aussi &#224; des obligations juridiques, le fait qu&#8217;il soit interdit de modifier ou de supprimer les informations juridiques qui accompagnent l&#8217;&#339;uvre. 
 Plein de bon sens, mais non exig&#233; par la loi, le guide sugg&#232;re aussi que toute information compl&#233;mentaire obtenue &#224; propos de &#160;l&#8217;&#339;uvre soit remise &#224; l&#8217;institution qui l&#8217;a mise en ligne sur le portail et que, lorsque l&#8217;&#339;uvre est utilis&#233;e &#224; des fins commerciales, il &#233;tait bienvenu de soutenir financi&#232;rement les institutions culturelles publiques ou &#224; but non lucratif qui ont investi pour conserver l&#8217;&#339;uvre,&#160; la num&#233;riser et la communiquer au public. 
   
 Le poids de la  Soft Law  ou loi molle dans l&#8217;environnement num&#233;rique 
 C&#8217;est ce que d&#233;montrent, s&#8217;il le fallait encore, la marque domaine public de  Creative Commons  et ce guide de bonnes pratiques &#233;labor&#233; dans le cadre du projet Europeana. 
 
 L&#8217;IABD avait organis&#233; en juin 2009 une journ&#233;e d&#8217;&#233;tude &#160;sur les mentions l&#233;gales &#160;figurant sur les sites institutions culturelles proposant des &#339;uvres dont la dur&#233;e des droits patrimoniaux a expir&#233;  [8] . Retour sur le pass&#233;&#160;: l&#8217;ADBS, dans sa contribution faite &#160;lors du Sommet mondial de l&#8217;information (SMSI) en 2003, avait tenu &#224; souligner le r&#244;le jou&#233; par le domaine public dans l&#8217;acc&#232;s &#224; l&#8217;information  [9]. 
 
 
   
 Note  
 (1) Il serait n&#233;anmoins judicieux qu&#8217;il y ait une interop&#233;rabilit&#233; entre les conditions juridiques adopt&#233;es par&#160; Europeana et celles des  sites  qui l&#8217;alimentent. 
 
 R&#233;f&#233;rences 
 1.  Europeana and Creative Commons Launch New Public Domain Mark .  Europeana Groups, 18 octobre 2010 
 2.&#160;&#160;&#160;&#160;&#160;&#160;  Proposition de traduction de la licence &#171; Creative Commons Zero 1.0 &#187;,  Sitaar,  Framablog,  15 octobre 2010 
 3.&#160;&#160;&#160;&#160;&#160;&#160;  Creative Commons : Europeana adopte la Marque Domaine Public&#160; Julien L.,  Num&#233;rama , 13 octobre 2010 
 4.&#160;&#160;&#160;&#160;&#160;&#160; &#160; Public Domain Mark : la pi&#232;ce manquante du puzzle&#160;?  Calimaq,  S.I.Lex,  17 septembre 2010 
   
 Savoir plus 
 5.&#160;&#160;&#160;&#160;&#160;&#160;  Europeana usage Guide for public domain works 
 6.&#160;&#160;&#160;&#160;&#160;&#160; Public Domain Mark. Version 1.1.  Sur le site Creative Commons 
 7.&#160;&#160;&#160;&#160;&#160;&#160; Improving Access to the Public Domain: the Public Domain&#160;Mark.  Sur le site Creative Commons 
 ADBS 
 8.&#160;&#160;&#160;&#160;&#160;&#160;  Num&#233;riser le patrimoine culturel sans dommage pour le domaine public  : compte rendu des ateliers Communia des 1 er  et 2 f&#233;vrier 2010, &#160;Mich&#232;le Battisti, 10 f&#233;vrier 2010 
 9.&#160;&#160;&#160;&#160;&#160;&#160;  Sommet mondial sur la soci&#233;t&#233; de l&#8217;information (SMSI) &#8211; R&#233;ponse de l&#8217;ADBS , Novembre 2003 
                                         
                                                                                                        
                                 
        </text>
</document>
