<document>
	<date>2010-11-29</date>
        <title>Le &#171; R&#232;glement &#187; Hachette /Google : L&#8217;oeil du cyclone ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Google</tag>
                <tag>livres</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>oeuvres &#233;puis&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                   et le symbole d&#8217;un changement radical de mod&#232;le?  
 A para&#238;tre sur le site de l&#8217;ADBS 
 M ise &#224; jour : Note des services de communication de Google France (2/12/2010, 19 h 40 :&#160;  &#171;&#160;Sur les snippets :&#160; (&#8230;) nous  avons toujours permis aux &#233;diteurs d&#8217;exclure leurs livres y  compris les snippets, m&#234;me si nous continuons &#224; penser que c&#8217;est  enti&#232;rement l&#233;gal. &#160;En fait,&#160;il y a une diff&#233;rence entre les options que  nous offrons aux &#233;diteurs et les r&#232;gles l&#233;gales.&#160;&#187; 
 Le 17 novembre 2010, nous apprenions que le groupe Hachette  [1]  avait conclu un accord avec Google pour num&#233;riser ses ouvrages  &#233;puis&#233;s . Hachette &#233;tant le premier &#233;diteur fran&#231;ais et le deuxi&#232;me &#233;diteur au niveau mondial, il &#233;tait difficile de n&#233;gliger le &#171;&#160;symbole&#160;&#187; et &#171;&#160;le coup de tonnerre&#160;&#187;  [1]  que repr&#233;sente un tel accord, m&#234;me si tenter d&#8217;en imaginer l&#8217;impact est sans nul doute une gageure. 
 Qu&#8217;est-ce qu&#8217;une &#339;uvre &#233;puis&#233;e&#160;?  
   
 On qualifie g&#233;n&#233;ralement d&#8217;&#339;uvre &#233;puis&#233;e une &#339;uvre encore prot&#233;g&#233;e par le droit d&#8217;auteur  qui n&#8217;est plus disponible dans le commerce. Plus pr&#233;cis&#233;ment  (1)&#160; [23] , il y a &#233;puisement lorsque l&#8217;&#339;uvre n&#8217;est pas r&#233;&#233;dit&#233;e &#224; la demande de l&#8217;auteur dans un d&#233;lai &#171;&#160;raisonnable&#160;&#187; &#160;par l&#8217;&#233;diteur. Il doit s&#8217;agir d&#8217;une indisponibilit&#233; d&#233;finitive, &#224; dissocier de la simple rupture de stock qui ne rend l&#8217;&#339;uvre indisponible que momentan&#233;ment. 
 Toutefois, d&#233;finir la notion d&#8217;&#233;puisement ne semble pas aussi simple que cela puisqu&#8217;on a cr&#251; bon de pr&#233;ciser qu&#8217;une d&#233;finition sera donn&#233;e dans l&#8217;accord Hachette/Google. 
   
 
 Les modalit&#233;s de l&#8217;accord  
 
 On notera qu&#8217;il s&#8217;agit d&#8216;un protocole  (2)  d&#8217;accord&#160;et que Google et Hachette ont six mois pour en finaliser les conditions. Mais si les n&#233;gociations se poursuivent, nous disposons d&#233;j&#224; de plusieurs informations. 
 Un accord cibl&#233; sur la France 
 L&#8217;accord concerne la num&#233;risation des ouvrages dont les droits appartiennent &#224; Hachette. Il s&#8217;agit d&#8217;ouvrages en langue fran&#231;aise qui ne sont plus commercialis&#233;s, ce qui repr&#233;sente&#160;environ 70 % du fonds de Hachette Livre et des maisons d&#8217;&#233;dition qui font partie du groupe  [6] , soit 40.000 &#224; 50.000 livres. Nous savons aussi que l&#8217;accord couvre le territoire fran&#231;ais  (3)  et qu&#8217;il prend en compte &#171;&#160;le droit local&#160;&#187;, soit le droit fran&#231;ais. 
   
 Un contr&#244;le gard&#233; par Hachette (4)  
 Hachette fournira chaque trimestre la liste des ouvrages que Google peut num&#233;riser. Dans le faits, trois possibilit&#233;s sont offertes aux &#233;diteurs du groupe Hachette  [11]   : 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; exiger de Google qu&#8217;il d&#233;truise le fichier de l&#8217;ouvrage qu&#8217;il d&#233;tient apr&#232;s avoir num&#233;ris&#233; l&#8217;ouvrage pr&#233;sent dans les fonds des biblioth&#232;ques am&#233;ricaines&#160;; 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; n&#8217;accorder &#224; Google que le droit d&#8217;indexer le fichier &#224; des fins de promotion&#160;; 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; autoriser Google&#160; &#224; commercialiser le fichier sur sa propre plate-forme. 
 Dans ce dernier cas, la copie du fichier que Google remet &#224; Hachette peut &#234;tre exploit&#233;e librement par ce dernier, notamment sur les plates-formes des libraires ou pour une impression &#224; la demande. C&#8217;est ce fichier &#160;que Hachette proposerait ensuite (dans un d&#233;lai donn&#233;, qui semble encore inconnu &#224; ce jour) &#224; la Biblioth&#232;que nationale de France (BnF), mais celui-ci ne pourrait pas &#234;tre consult&#233; gratuitement ni, plus &#233;tonnamment, int&#233;gralement&#160;par les utilisateurs   [11] .  
   
 Google et Hachette se partageront les revenus de la vente selon des modalit&#233;s non divulgu&#233;es, car sans doute encore objet de n&#233;gociations. Dans le projet de R&#232;glement aux &#201;tats-Unis (non encore avalis&#233; par le juge am&#233;ricain)  [22] ,  le partage se ferait &#224; hauteur de 37 % pour Google et 63 % pour les &#233;diteurs.   
   
   
 Abandon de l&#8217;opt-out et du Fair use par Google 
 Tel est le &#171;&#160;changement essentiel&#160;&#187;  [18]  puisque Google qui n&#8217;envisageait jusqu&#8217;&#224; pr&#233;sent que de retirer une &#339;uvre une fois num&#233;ris&#233;e &#224; la demande (&#233;ventuelle) des ayants droit ( opt-out ), accepte, dans cet accord, d&#8217;attendre l&#8217;autorisation des &#233;diteurs ( opt-in ) avant de num&#233;riser les &#339;uvres. 
 En outre, pour les &#339;uvres couvertes par cet accord, il n&#8217;y aura pas de mise en ligne d&#8217;extraits (autoris&#233;e sans autorisation expresse au titre du  Fair use  am&#233;ricain) sans autorisation des ayants droit, ce qui repr&#233;sente un changement radical de politique de la part de Google. 
 
 L&#8217;impact de l&#8217;accord 
 
   
 Pour les &#233;diteurs, une solution &#224; la r&#233;siliation de plein droit des contrats d&#8217;&#233;dition pour cause d&#8217;&#233;puisement&#160;&#187; de l&#8217;oeuvre  
   
 Il appartient &#224; l&#8217;&#233;diteur d&#8217;assurer &#224; l&#8217;&#339;uvre une exploitation permanente et suivie et une diffusion commerciale, conform&#233;ment aux usages de la profession (art 132-12 du Code de la propri&#233;t&#233; intellectuelle (CPI). Selon le CPI, une &#233;dition sera dite &#171;&#160;&#233;puis&#233;e&#160;&#187; lorsque deux demandes de livraisons d&#8217;exemplaires adress&#233;es &#224; l&#8217;&#233;diteur ne sont pas satisfaites dans les trois mois&#160; (art L 132-17 du CPI). 
 Mais si l&#8217;on ajoute que, lorsque sur mise en demeure de l&#8217;auteur, l&#8217;&#233;diteur n&#8217;a pas proc&#233;d&#233; &#224; une r&#233;&#233;dition dans un d&#233;lai convenable (six mois) lorsque la premi&#232;re &#233;dition est &#233;puis&#233;e, l&#8217;auteur reprend ses droits, on saisit mieux l&#8217;un des enjeux de cet accord.    
 Si des accords similaires devaient &#234;tre conclus avec d&#8217;autres &#233;diteurs, avec Google ou avec d&#8217;autres acteurs, les &#339;uvres seraient toujours disponibles commercialement, du moins pendant la dur&#233;e d&#233;finie dans le contrat qui lie l&#8217;auteur &#224; l&#8217;&#233;diteur. 
 Bien mieux l&#8217;oeuvre serait toujours accessible par le Cloud computing, quel que soit l&#8217;endroit o&#249; le consommateur se trouve dans le monde  [5] .  Doit-on ainsi comprendre que le mod&#232;le privil&#233;gi&#233; sera l&#8217;acc&#232;s&#160; et non le t&#233;l&#233;chargement, appel&#233; &#224; tomber en d&#233;su&#233;tude&#160;?  (5) 
 &#171;&#160;Les notions de livres indisponibles, de tirages &#233;puis&#233;s, de ruptures de stocks [ont bien des chances de] voler en &#233;clats&#160;&#187;  [16] . 
   
 &#171;&#160;Les auteurs fran&#231;ais &#160;auront [certes] de nouveaux d&#233;bouch&#233;s commerciaux pour leurs livres et les lecteurs &#224; travers le monde disposeront d&#8217;ouvrages qui avaient disparu&#160;&#187;  [3].   
   
 
 Les questions pos&#233;es 
 
 La fin des proc&#232;s&#160;en cours ? 
 L&#8217;accord n&#8217;est pas &#171;&#160;un quitus pour le pass&#233;&#160;&#187;. Il ne se traduit donc pas par un abandon des proc&#233;dures judiciaires en cours par les &#233;diteurs fran&#231;ais  (6). 
 Mais il n&#8217;en reste pas moins que cet accord pourrait avoir un impact sur les d&#233;cisions qui seront prises en appel. L&#8217;&#233;diteur La   Martini&#232;re [&#224; l&#8217;origine du proc&#232;s fait &#224; Google] lui-m&#234;me n&#8217;affirme-t-il pas que &#171;&#160;si Google &#233;tait jusqu&#8217;&#224; pr&#233;sent hors la loi, si son revirement se confirm(ait]e, cela devrait faire bouger les lignes&#160;&#187;  [11] . 
 Toutefois, la m&#233;fiance serait de mise  [12]  car, selon le SNE, &#171;&#160;Google n&#8217;a jamais respect&#233; ses engagements jusqu&#8217;&#224; pr&#233;sent&#160;&#187;. &#160;Mais cette &#171;&#160;vigilance&#160;&#187; n&#8217;est pas &#171;&#160;hostilit&#233;&#160;&#187; et l&#8217;accord Google/Hachette a ind&#233;niablement &#171;&#160;ouvert la br&#232;che&#160;&#187; pour d&#8217;autres &#233;diteurs&#160; en France et ailleurs. 
 Les craintes li&#233;es au monopole (7) ? 
   
 Cet accord n&#8217;y met pas fin. Si l&#8217;accord Google/Hachette peut &#234;tre gagnant/gagnant&#160; pour les protagonistes, voire pour les auteurs vigilants et qui ont les moyens de n&#233;gocier, il risque de l&#8217;&#234;tre beaucoup moins pour les&#160; petits &#233;diteurs, les libraires &#160; [16 ]  [18]  et pour l&#8217;acc&#232;s aux contenus. 
   
 Les droits des auteurs  ? 
 L&#8217;&#233;diteur ne dispose pas automatiquement des droits&#160;&#171;&#160;num&#233;riques&#160;&#187; de ses auteurs. Les &#233;diteurs affirmaient eux-m&#234;mes qu&#8217;ils n&#8217;en disposent par contrat que  depuis une quinzaine d&#8217;ann&#233;es . 
 Par ailleurs, en l&#8217;absence d&#8217;exploitation, comme nous l&#8217;avons soulign&#233;, les droits accord&#233;s &#224; l&#8217;&#233;diteur reviennent &#224; l&#8217;auteur. Mais plus qu&#8217;un avenant au contrat, c&#8217;est un nouveau contrat qui doit &#234;tre envisag&#233; avec l&#8217;auteur pour ce mode d&#8217;exploitation et, quoi qu&#8217;il en soit, une r&#233;mun&#233;ration propre &#224; ce mode d&#8217;exploitation non pr&#233;vu au d&#233;part. 
 La Soci&#233;t&#233; des gens de lettres (SGDL) recommande aux auteurs d&#8217;&#234;tre vigilants sur la nature des cessions accord&#233;es &#224; leurs &#233;diteurs, sur leur dur&#233;e, et la r&#233;mun&#233;ration aff&#233;rente. Elle met aussi l&#8217;accent sur le respect du droit moral.   Rien n&#8217;interdit aux auteurs, en effet, de reprendre le contr&#244;le de leurs &#339;uvres  [14]. 
 Les &#339;uvres orphelines&#160;?  
   
 Parmi ces &#339;uvres &#233;puis&#233;es figureront immanquablement des &#339;uvres orphelines, soit des &#339;uvres dont les &#233;diteurs eux-m&#234;mes ne parviendront pas toujours &#224; retrouver les ayants droits pour proc&#233;der aux ren&#233;gociations indispensables. 
 En toute logique, ces &#339;uvres ne devraient pas figurer dans la liste des &#339;uvres appel&#233;es &#224; &#234;tre num&#233;ris&#233;es. Les &#233;diteurs tablent sur la gestion collective qui devrait &#234;tre organis&#233;e prochainement par une loi et par une directive europ&#233;enne. Pourtant les conditions envisag&#233;es aujourd&#8217;hui semblent bien lourdes  (8)   [20] . 
   
 Les accords nationaux et europ&#233;ens sur les &#339;uvres &#233;puis&#233;es ? 
 Au niveau europ&#233;en, on avait pr&#233;conis&#233; des  mod&#232;les de licen ces  (9)  &#224; transposer au niveau national. Selon une enqu&#234;te rapide aupr&#232;s de biblioth&#233;caires membres d&#8217; Eblida , op&#233;rant dans divers pays europ&#233;ens, ces mod&#232;les ne semblent avoir &#233;t&#233; adopt&#233;s par aucun pays. 
 Par ailleurs, en France, des n&#233;gociations &#233;taient en cours entre les &#233;diteurs et le minist&#232;re de la culture, sans doute en concertation avec la   Bnf. Pour cette &#171;&#160;zone grise&#160;&#187;  (10) , il semble que l&#8217;on ait envisag&#233; la voie contractuelle, pr&#233;conis&#233;e dans leurs rapports par Marc Tessier  [22] , avant lui par Bernard Stasse  [25] , permettant de num&#233;riser les &#339;uvres &#233;puis&#233;es en &#233;change d&#8217;une r&#233;mun&#233;ration forfaitaire, mais aussi la voie l&#233;gislative, qui aurait organis&#233; une gestion collective  (11)  pour les &#339;uvres &#233;puis&#233;es publi&#233;es avant 1990. 
 Doit&#8211;on imaginer qu&#8217;en regard des difficult&#233;s et de la longueur des n&#233;gociations les niveaux politiques n&#8217;ont aucun poids&#160;face aux &#171;&#160;titans&#160;&#187; de la culture et de l&#8217;internet&#160;? 
 L&#8217;acc&#232;s aux &#339;uvres&#160;&#233;puis&#233;es par le public ?  
 Dommage car ces mod&#232;les nationaux et europ&#233;ens prenaient en compte les int&#233;r&#234;ts commerciaux mais peut-&#234;tre davantage aussi les int&#233;r&#234;ts des auteurs ainsi que celui et du public  [12] ,  ce dernier point &#233;tant fondamental si l&#8217;on ne veut pas donner prise au piratage  (12) .   
 Selon Fr&#233;d&#233;ric Mitterrand, d&#8217;ailleurs, &#171;&#160;les probl&#233;matiques de la num&#233;risation ne peuvent pas &#234;tre laiss&#233;es au seul secteur priv&#233;&#160;&#187;  [10]  et &#171;&#160; la br&#232;che ouverte&#160;&#187;&#160; par Hachette met en p&#233;ril le mod&#232;le &#233;conomique d&#233;fini dans cadre d&#8217;un partenariat priv&#233;/public, qui visait, dans le cadre du Grand emprunt, &#224; num&#233;riser et &#224; rendre accessibles 400&#160;000 ouvrages du XX&#160;e si&#232;cle totalement indisponibles aujourd&#8217;hui. 
 Dans son rapport, Marc Tessier soulignait&#160; qu&#8217;il &#171;&#160;n&#8217;est pas anormal qu&#8217;un partenaire priv&#233; ayant pris a sa charge la num&#233;risation de collections b&#233;n&#233;ficie de certaines contreparties &#8211; notamment d&#8217;une exclusivit&#233; d&#8217;exploitation commerciale des fichiers&#160;&#187;, mais qu&#8217;il convient de &#171;&#160;s&#8217;assurer que ces contreparties n&#8217;affecteront pas la mise en valeur et l&#8217;exploitation de ces fichiers par les biblioth&#232;ques elles-m&#234;mes&#160;&#187;. 
 S&#8217;il semble (sous r&#233;serve) difficile de conna&#238;tre aujourd&#8217;hui les modalit&#233;s de cette mise &#224; disposition de &#339;uvres &#233;puis&#233;es, Hachette risque fort d&#8217;imposer ses conditions. Or, cette &#171;&#160;zone grise&#160;&#187; qui pourrait exploit&#233;e de mani&#232;re particuli&#232;re par les biblioth&#232;ques ou &#224; des fins p&#233;dagogiques et de recherche, joue aussi un r&#244;le   important pour &#171;&#160;la pr&#233;sence patrimoniale fran&#231;aise sur les r&#233;seaux&#160;&#187;  [19] .  
   
 D&#8217;autres mod&#232;les.  Hathi Trust est un   consortium qui propose aux auteurs qui sont titulaires de leurs droits de d&#233;poser leurs &#339;uvres et de les rendre accessibles selon  une licence  donnant une autorisation  non exclusive  de copier leur ouvrage pour des usages non commerciaux. Elle leur assure, notamment aussi via la qualit&#233; des m&#233;tadonn&#233;es associ&#233;es, une excellente visibilit&#233;.  Savoir plus sur le blog &#160;S.I.Lex 
   
   
 La gestion collective  ? 
   
 Le ministre estime aussi que    la gestion collective obligatoire &#233;tait particuli&#232;rement adapt&#233;e  &#224;  &#171;&#160;la mise au jour de la zone grise&#160;&#187;.  Mais puisque le mod&#232;le, &#160;dans l&#8217;environnement   num&#233;rique, semble &#234;tre l&#8217;acc&#232;s permanent, en  streaming,  pourquoi ne pas s&#8217;orienter plut&#244;t vers des licences nationales pour couvrir les usages en biblioth&#232;ques et les usages p&#233;dagogiques&#160;? Fr&#233;d&#233;ric Mitterrand n&#8217;a-t-il pas soulign&#233; aussi, lorsqu&#8217;il &#233;voquait les &#339;uvres &#233;puis&#233;es, que ce type de projet &#171;&#160;  &#171;&#160;a une port&#233;e essentiellement patrimoniale et politique&#160;&#187;,  qu&#8217;il s&#8217;inscrit non en termes de rendement financier imm&#233;diat, &#160;mais bien pour son caract&#232;re exemplaire au titre de pr&#233;sence patrimoniale sur les r&#233;seaux &#160; [19]   ? 
 A suivre, &#224; la lumi&#232;re des informations et des analyses qui ne manqueront pas d&#8217;&#234;tre publi&#233;es prochainement &#160;&#8230; 
 Ce qui n&#8217;a pas tard&#233; (mise &#224; jour : 30/11/10) 
A lire  Accord Google/Hachette : zone grise/zone rouge/zone verte , Calimaq,  S.I.Lex , 30 novembre 2010 
 
 
 Illustr. :  Coups de foudre  sur  Saint-Julien-en-Genevois . Emmanuel Boutet. Wikim&#233;dia Commons. CC by-sa 3.0. 
 Notes 
 [1] &#160;&#160;&#160;&#160;&#160; Les &#339;uvres entr&#233;es dans le domaine public par &#233;puisement des droits patrimoniaux sont &#233;videmment exclues de la cat&#233;gorie des&#160; &#339;uvres &#233;puis&#233;es. 
[2] &#160;&#160; Le protocole &#233;nonce des conditions de l&#8217;accord. 
[3]&#160;&#160;&#160; Hachette USA a sign&#233; un autre accord de partenariat&#160; dans le cadre Google Edition 
[4] &#160;&#160;&#160;Par commodit&#233;, nous utiliserons le terme&#160; g&#233;n&#233;rique de Hachette pour couvrir les &#233;diteurs du groupe. 
[5] On note que recours au Cloud computing qui semble in&#233;vitable lui aussi, pose la question des DRM, difficile &#224; g&#233;rer dans ce cadre. 
[6] &#160;&#160;&#160;&#160;&#160; Google avait d&#233;j&#224; num&#233;ris&#233;  des livres &#233;puis&#233;s  fran&#231;ais qui figuraient dans les fonds des biblioth&#232;ques am&#233;ricaines. Cette op&#233;ration ayant &#233;t&#233; faite sans l&#8217;accord des &#233;diteurs fran&#231;ais, ceux-ci lui ont fait un proc&#232;s. Le proc&#232;s ayant&#160; &#233;t&#233; gagn&#233; par les &#233;diteurs fran&#231;ais&#160; (La Martini&#232;re auquel s&#8217;est associ&#233; le SNE, syndicat national des &#233;diteurs dont&#160; Hachette est membre), en 1&#232;re instance le 18  d&#233;cembre 2009,  Google a fait appel et une d&#233;cision est attendue pour le printemps 2011. 
[7] &#160;&#160;L&#8217;Interasssociation Archives Biblioth&#232;ques-Documentation &#8230;  (L&#8217;IABD&#8230;) les avaient d&#233;taill&#233;es le 7 septembre 2009 dans sa d&#233;claration  intitul&#233;e&#160;: Non au R&#232;glement Google.  Sur le site de l&#8217;IABD&#8230; 
[8]  &#160;&#160;&#160;&#160;&#160; Si au co&#251;t que repr&#233;sentent les difficult&#233;s inh&#233;rentes aux  recherches diligentes s&#8217;ajoutent le co&#251;t des licences d&#8217;utilisation,  voire ceux de la n&#233;gociation avec les ayants droit qui se manifesteraient. 
[9]&#160; &#160;&#160;&#160;&#160; Mod&#232;les pr&#233;conis&#233;s par un groupe d&#8217;experts de haut niveau nomm&#233;s par la  Commission europ&#233;enne 
[10] &#160;&#160;&#160;&#160;Qualifi&#233;e ainsi par Bernard Stasse dans son rapport. 
[11]  ll semble que l&#8217;on ait voulu confier gestion des droits &#224; la Sofia (pour le droit de pr&#234;t et la copie priv&#233;e) ou au CFC (pour la photocopie et la num&#233;risation), soit des usages qui, dans un environnement num&#233;rique, ont d&#251; sembl&#233; inadapt&#233;s. 
[12]  C&#8217;est ce que soulignait la Commissaire europ&#233;enne Neelie Kroes dans un  discours tenu r&#233;cemment &#224; Avignon . 
 R&#233;f&#233;rences 
 1.&#160;&#160;&#160;  Num&#233;risation : Hachette signe un accord avec Google,  Engu&#233;rand Renault,  Le Figaro  17 novembre 2010 
2&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  GBS: Hachette Livre Buries the Hatchet  ,  James Grimmelmann ,  The Laboratorium 17 November 2010 
3&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Google et Hachette enterrent la hache de guerre , Le Monde avec Reuters,  Le Monde  17 novembre 2010 
4&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Google Strikes Deal With French Publisher ,  Eric Pfanner  and&#160; David Jolly  ,  New-York Times , November 17, 2010 
 5&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Accord Hachette / Google : l&#8217;occasion de mettre fin aux conflits ,&#160; Nicolas Gary,  Actualitt&#233;,  17 novembre 2010 
6&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Google va redonner vie aux livres &#233;puis&#233;s de l&#8217;&#233;diteur Hachette , Myriam Chaplain-Riou (AFP),  Google,  17 novembre 2010 
7&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Antoine Gallimard se f&#233;licite du recul de Google ,  Livres Hebdo, 17 novembre 2010 [acc&#232;s r&#233;serv&#233;] 
8&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Hachette se livre finalement &#224; Google , Christophe Dutheil , L&#8217;Usine nouvelle , 18 novembre 2010 
9&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  La Soci&#233;t&#233; des Gens de Lettres recommande la vigilance face &#224; l&#8217;accord Hachette-Google , AFP,  Le Point , 19 novembre 2010 
10&#160;&#160;&#160;&#160;  L&#8217;accord Hachette-Google est compl&#233;mentaire de la gestion collective , Nicolas Gary,  Actualitt&#233;,  19 novembre 2010 
11&#160;&#160;&#160;&#160;  Accord Google-Hachette : stupeurs et tremblements , Alain Beuve-M&#233;ry,  Le Monde,  19 novembre 2010 
12&#160;&#160;&#160;&#160;  Accord Google-Hachette Livre : &#233;diteurs, auteurs et politiques restent vigilants , Christophe Auffray,  ZD-Net , 19 novembre 2010 
13&#160;&#160;&#160;&#160;  Hachette/Google 1-Mitterrand 0 , David Caviglioli,  Nouvel Obs ,&#160; 20 novembre 2010 
14&#160;&#160;&#160;&#160;  L&#8217;Union des &#233;crivains redoute l&#8217;accord entre Hachette et Google,  Nicolas Gary,  Actualitt&#233;,  20 novembre 2010 
15&#160;&#160;&#160;&#160;  French publishing giants cave in to Google&#8217;s great copyright heist , Robert McCrum,  The Guardian , 22 November 2010 
16&#160;&#160;&#160;&#160;  Hachette &#8211; Google : r&#233;actions des acteurs du livre ,  Idboox,   22 novembre, 2010 
17&#160;&#160;&#160;&#160;  Hachette-Google : l&#8217;accord qui s&#232;me le trouble , Florent Taillandier,  L&#8217;actu des ebooks , 23 novembre 2010 
18&#160;&#160;&#160;&#160;  Accord Hachette Google. Vers la fin de l&#8217;opt out ?  Fran&#231;oise Benhamou,  Livres Hebdo ,  24 novembre 2010 
19&#160;&#160;&#160;&#160;  400 000 oeuvres indisponibles en jeu au forum de la SGDL,   Livres Hebdo , 15 octobre 2010 
 Voir aussi   
 20.    &#338;uvres visuelles orphelines : une proposition de loi pr&#233;matur&#233;e , Mich&#232;le Battisti , Paralipom&#232;nes , 2 novembre 2010 
 21&#160;  Hathi Trust et le nouveau pouvoir&#160;des&#160;auteurs , Calimaq , SILex, 11 juin 2010 
22.  Rapport sur la num&#233;risation du patrimoine &#233;crit remis par Marc Tessier au Ministre de la culture et de la communication le 12 janvier 2010 .  Sur le site du minist&#232;re de la culture 
23.  Google Books et son R&#232;glement ,  Mich&#232;le Battisti , Actualit&#233;s du droit de l&#8217;information, 24 mai 2009 
24.  Le contrat d&#8217;&#233;dition. Comprendre ses droits. Contr&#244;ler ses comptes . Conseil permanent des &#233;crivains et SNAC, 2007 
25.  Rapport au ministre de la culture&#160; et de la communication sur l&#8217;acc&#232;s aux &#339;uvres num&#233;riques&#160; conserv&#233;es par les biblioth&#232;ques publiques, Fran&#231;ois Stasse, 18 avril 2005, (mise en ligne le 7 juin 2005 sur  le site Droitauteur 
26.  La notion de zone grise , Mich&#232;le Battisti avec la collaboration de Dominique Lahary,  Actualit&#233;s du droit de   l&#8217;information , n&#176;59, juin 2005 
                                         
                                                                                                        
                                 
        </text>
</document>
