<document>
	<date>2010-12-06</date>
        <title>Le Cloud computing : un d&#233;fi pour la loi &#171;&#160;Informatique et Libert&#233;s&#160;&#187; ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>cloud computing</tag>
                <tag>Contrat</tag>
                <tag>Donn&#233;es personnelles</tag>
        </tags_set>
        <categories_set>
                <category>Donn&#233;es personnelles</category>
        </categories_set>
        <text>
                                                                                 Le Cloud computing,  qui offre d&#8217;extraordinaires opportunit&#233;s en termes d&#8217;&#233;conomie et de facilitation, se traduit aussi par une perte de la ma&#238;trise des donn&#233;es. Ces donn&#233;es qui circulent et que l&#8217;on peine &#224; localiser posent incontestablement un probl&#232;me au regard de la loi. 
 Pour la CNIL, garante de l&#8217;application de la loi &#171;&#160;Informatique et Libert&#233;s &#187;, le Cloud devient ainsi un d&#233;fi, surtout s&#8217;il s&#8217;agit de faire de la protection des donn&#233;es personnelles un argument commercial. 
 Voici quelques &#233;l&#233;ments tir&#233;s d&#8217;une r&#233;flexion men&#233;e &#224; la CNIL, pr&#233;sent&#233;e et comment&#233;e le 2 d&#233;cembre 2010,&#160; lors du 3 &#232;me  atelier de l&#8217;Association pour le d&#233;veloppement de l&#8217;informatique juridique (ADIJ)  [1]  consacr&#233; au Cloud computing. 
 Consulter les comptes rendus des ateliers pr&#233;c&#233;dents&#160;:  Le Cloud Computing&#160;: r&#233;volution ou &#233;volution informatique ? , 25 septembre 2010&#160;;  Le Cloud computing, une r&#233;volution contractuelle ?  24 octobre 2010 
 O&#249; l&#8217;on constatera que les d&#233;finitions, en droit, et ailleurs, repr&#233;sentent le point essentiel, mais aussi que, dans l&#8217;environnement num&#233;rique, les fronti&#232;res sont toujours floues. Restent les &#171;&#160;faisceaux d&#8217;indices&#160;&#187; &#160;pour tenter de clarifier le paysage et, comme on le verra aussi, la n&#233;cessit&#233; de simplifier certaines formalit&#233;s. 
 
 D&#233;finir  le Cloud et son march&#233; 
 
 Telle est la premi&#232;re obligation. Lors du  premier atelier de l&#8217;ADIJ , on avait retenu que le Cloud devait &#234;tre une infrastructure virtuelle, r&#233;pondant &#224; la demande, accessible n&#8217;importe o&#249;, et flexible en termes de capacit&#233; de stockage. 
 M&#234;me si &#160;le Cloud est apparu avec le monde non professionnel, pour l&#8217;ADIJ, le Cloud ne peut &#234;tre que du BtoB  [2] . 
 Par ailleurs, si les TPE et les PME sont les premi&#232;res &#160;entreprises &#224; avoir adopt&#233; le Cloud, et que ceux-ci recourent aux services propos&#233;s par de gros prestataires, cette configuration&#160; est amen&#233;e &#224; changer. 
 Pour mener une r&#233;flexion juridique, il serait de ce fait dangereux de se focaliser sur l&#8217;aspect actuel du march&#233;. Car si aujourd&#8217;hui l&#8217;offre Cloud &#233;mane surtout de gros prestataires comme Google ou Microsoft, d&#8217;autres acteurs vont se pr&#233;senter prochainement, et ceux-ci seront plus souples dans l&#8217;offre propos&#233;e &#224; des entreprises de plus grande importance, d&#233;sormais pr&#234;tes &#224; se lancer et qui auront plus de poids pour n&#233;gocier. 
 
 D&#233;finir le responsable du traitement 
 
 C&#8217;est la question &#224; r&#233;gler en   priorit&#233;. Il faut alors distinguer le responsable du traitement, qui dispose des moyens du traitement et en d&#233;finit la finalit&#233;, et son sous-traitant avec qui il signe un contrat, cr&#233;ant ainsi une cha&#238;ne de responsabilit&#233;s. 
 Voil&#224; qui semble simple, si ce n&#8217;est que l&#8217;on a constat&#233; que le prestataire disposait aussi de marges de man&#339;uvres. C&#8217;est le cas aujourd&#8217;hui avec Google et d&#8217;autres prestataires semblables, qui imposent &#224; des petites entreprises des conditions non n&#233;gociables, sans se percevoir pour autant comme responsables d&#8217;un traitement. 
 C&#8217;est&#160; un&#160; faisceau d&#8217;indices qui va d&#233;terminer le degr&#233; de responsabilit&#233; de chaque acteur, &#224; partir de crit&#232;res que sont le niveau des instructions donn&#233;es, le niveau de contr&#244;le de l&#8217;ex&#233;cution des prestations, la transparence  [3]  et l&#8217;expertise. 
 Deux responsabilit&#233;s et non une responsabilit&#233; partag&#233;e 
 Telle est la conclusion &#233;tonnante de prime abord &#224; laquelle on est parvenu. Il y a deux&#160; responsables, chacun pour le service qu&#8217;il effectue et pour des finalit&#233;s diff&#233;rentes, alors que dans un sch&#233;ma de coresponsabilit&#233; chacun partage la responsabilit&#233; d&#8217;un m&#234;me traitement. 
 La situation serait diff&#233;rente si la marge de n&#233;gociation du client &#233;tait plus forte, ce qui est rarement le cas aujourd&#8217;hui o&#249; certains prestataires seront immanquablement qualifi&#233;s de responsables du traitement. Mais comme le client collecte des donn&#233;es, choisit le prestataire et d&#233;termine les moyens de traitement, il assume aussi un niveau de responsabilit&#233;. 
 M&#234;me ainsi, il restera n&#233;cessaire, dans chaque cas, de d&#233;terminer la fronti&#232;re entre les deux responsabilit&#233;s en r&#233;pondant &#224; une s&#233;rie de questions : &#160; Qui d&#233;cide quoi&#160;? Qui d&#233;finit les processus de s&#233;curit&#233;&#160; &#224; respecter ?&#160; Qui traite les donn&#233;es&#160;? Est-ce que le service est &#160;personnalis&#233; [4]  ? etc. 
 
 D&#233;finir l e droit applicable 
 
 Dans le Cloud, les donn&#233;es circulant, divers droits sont susceptibles de s&#8217;appliquer dans les territoires qui &#233;maillent leur p&#233;r&#233;grination dans le monde.&#160; Par ailleurs, la loi &#171;&#160;Informatique et Libert&#233;s&#160;&#187; ne s&#8217;applique qu&#8217;aux responsables du traitement r&#233;sidant sur le territoire fran&#231;ais ou lorsque le traitement est effectu&#233; sur le sol fran&#231;ais. 
 Pour r&#233;pondre &#224; cette question, on s&#8217;appuiera &#224; nouveau sur des faisceaux d&#8217;indices pour d&#233;terminer si le responsable des moyens de traitement&#160;entend viser un public fran&#231;ais. 
 On s&#8217;est inspir&#233;, en effet,&#160; des r&#232;gles observ&#233;es en mati&#232;re de litiges&#160; sur la&#160; contrefa&#231;on sur Internet pour laquelle on dispose d&#8217;une jurisprudence abondante. Ceci serait &#171;&#160;loin de la lettre de la directive et de la loi&#160;&#187;, mais les juges seraient pr&#234;ts &#224; suivre cette interpr&#233;tation. 
 Il faudra donc qu&#8217;il y ait un lien suffisant, substantiel ou significatif entre le service propos&#233; et le client&#160; pour d&#233;finir [5]  que l&#8217;on s&#8217;adresse &#224; un public fran&#231;ais et que la loi applicable sera fran&#231;aise [6]. 
 
 Simplifier  les formalit&#233;s administratives 
 
 Tel est l&#8217;impact int&#233;ressant que pourrait avoir &#224; terme le Cloud computing. Aujourd&#8217;hui, m&#234;me si l&#8217;on a appris que la r&#233;vision de la directive europ&#233;enne entend les simplifier, les formalit&#233;s sont tr&#232;s lourdes et il appartient de d&#233;finir qui en est charg&#233;. 
 La d&#233;claration 
 Les traitements . S&#8217;il y a deux responsables de traitement, le fournisseur et le client vont d&#233;clarer chacun les traitements qu&#8217;ils effectuent [7] , ce qui suppose que ceux-ci soient clairement d&#233;finis. 
 L&#8217;information des personnes  objets du traitement  : Le client du prestataire semble plus l&#233;gitime pour effectuer cette op&#233;ration car il est&#160; plus proche des personnes concern&#233;es. Mais le prestataire doit informer son propre client et, s&#8217;il y une demande de rectification, elle doit se faire sur toute la cha&#238;ne. 
 Les transferts hors de l&#8217;Union europ&#233;enne 
 Les &#160;transferts de donn&#233;es sont interdits hors de l&#8217;Union europ&#233;enne, sauf si le niveau de protection ad&#233;quat. Ils peuvent se faire lorsqu&#8217;ils sont encadr&#233;s par des clauses contractuelles type reconnues par la Commission europ&#233;enne, dans le cadre du  Safe Harbor  [8]   (qui lie la Commission europ&#233;enne et la Federal Trade Commmision aux &#201;tats-Unis), des  Binding Corporate Rules  (BCR), soit des codes de bonne conduite d&#233;finis au sein d&#8217;une entreprise, et dans les quelques cas exceptionnels mentionn&#233;s dans la loi &#171;Informatique et Libert&#233;s&#160;&#187;. 
 Mais ces instruments sont inadapt&#233;s. Les clauses contractuelles qui conduisent &#224; cr&#233;er une &#171;&#160;toile&#160;&#187; d&#8217;araign&#233;e&#160;&#187; de contrats, ne donne aucune s&#233;curit&#233; car on n&#8217;est jamais certain qu&#8217;un contrat soit sign&#233; pour chaque transfert, et elles deviennent tr&#232;s vite obsol&#232;tes. Inadapt&#233;es aussi sont les exceptions. Puisque la CNIL en&#160; fait une &#160;interpr&#233;tation restrictive, elles ne concernent dans les faits que des transferts ponctuels d&#8217;un petit nombre de donn&#233;es. Quant au&#160;  Safe Harbor, il   n&#8217;offre de garantie qu&#8217;aux grosses entreprises, et les BCR&#160; ne cr&#233;ent de zones de s&#233;curit&#233; qu&#8217;au sein d&#8217;un groupe&#160; ou lorsque ils sont adopt&#233;s par toutes les entreprises sous-traitantes&#160; [9] . 
 
 Et maintenant ? 
 
 Il serait opportun de redonner le pouvoir au client responsable du traitement, de recourir &#224; des outils comme les m&#233;tadonn&#233;es, des &#171;&#160;post-it&#160;&#187; plac&#233;s sur &#160;les donn&#233;es pour emp&#234;cher les donn&#233;es d&#8217;aller dans certains pays [10] , et de s&#8217;orienter vers des standards internationaux, largement pr&#233;conis&#233;s mais qui n&#8217;ont pas encore vu le jour. 
 Pour l&#8217;ADIJ, il convient lors d&#8217;un prochain atelier de faire le point sur les meilleures pratiques en mati&#232;re de gestion des donn&#233;es personnelles. 
 
 Illustr. Electric City comes alive. Stucks in Customs. CC2.0 by-nc-nd.  Sur Flickr . Et s&#8217;il s&#8217;agissait de silos de donn&#233;es ? 
 &#160; 
 Quelques r&#233;f&#233;rences 
 Blog de l&#8217;atelier Cloud computing de l&#8217;ADIJ 
 Loi n&#176;2004-801 du 6 ao&#251;t 2004 relative &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard des traitements de donn&#233;es &#224; caract&#232;re personnel et modifiant la loi n&#176; 78-17 du 6 janvier 1978 relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s (1).  Sur le site L&#233;gifrance 
 &#160; 
 Le site de la CNIL 
 Notes 
 [1] Comptes rendus des ateliers pr&#233;c&#233;dents&#160;:  Le Cloud Computing&#160;: r&#233;volution ou &#233;volution informatique ,  Paralipom&#232;nes , 25 septembre 2010&#160;;  Le Cloud computing, une r&#233;volution contractuelle ? &#160;&#160; Paralipom&#232;nes,  24 octobre 2010 . 
 [2]  Lorsqu&#8217;il s&#8217;agit d&#8217;une relation BtoC, on devrait parler de webservices,&#160; etc. 
 [3]  Il y transparence&#160;lorsque l&#8217;on s&#8217;adresse &#224; un interlocuteur &#171;&#160;r&#233;el&#160;&#187; et non&#160; &#224; un interm&#233;diaire. Dans ce cas,&#160; le prestataire est responsable du traitement. L&#8217;interm&#233;diaire &#171;&#160;cach&#233;&#160;&#187; serait s/traitant 
 [4]  Le Cloud&#160;a vocation &#224; &#234;tre&#160; standard,&#160; mais il reste param&#233;trable. 
 [5]  A partir d&#8217;&#233;l&#233;ments concrets&#160;: un nom de domaine en .fr, des prix en euros, la langue fran&#231;aise, etc 
 [6] Alors certes, en mati&#232;re de contrat BtoB, les parties peuvent d&#233;finir librement la loi applicable, il&#160; n&#8217;en reste pas moins que la loi qui s&#8217;applique aux donn&#233;es personnelles sera la loi fran&#231;aise. . 
 [7]  D&#8217;ici trois ans il n&#8217;y aurait plus de 3 ans pas de d&#233;claration du tout, ai-je entendu. 
 [8]   Flux transfronti&#232;res de donn&#233;es personnelles , Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , n&#176;14, mai 2001 
 [9]  Si la CNIL veut promouvoir une mondialisation des BCR, il convient de pencher d&#8217;abord sur les BCR &#171;&#160;normaux&#160;&#187;. 
 [10]  Mais ce marquage qui risque d&#8217;alourdir&#160;le processus, repose la question de savoir &#224; qui il incombe de les  placer 
                                         
                                                                                                        
                                 
        </text>
</document>
