<document>
	<date>2010-02-21</date>
        <title>Petits g&#226;teaux choco/noisettes</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cookies</tag>
                <tag>facile</tag>
                <tag>noisette</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>Ah les vacances ! moments privil&#233;gi&#233;s avec les enfants. J'en profite pour inviter mes filleuls &#224; la maison. Quelques jours de complicit&#233; et concentr&#233; d'activit&#233;s&#8230; Bowling, shopping, cin&#233;ma ou&#8230; cuisine&#8230; quand on vient chez B comme Bon en vacances, un petit tour &#224; la cuisine s'impose, histoire de transmettre mes astuces culinaires et d'&#233;pater les parents au retour. Cette fois c'est avec Zo&#233;, bient&#244;t 11 ans, que j'ai pr&#233;par&#233; des petits g&#226;teaux aux p&#233;pites de chocolat fondantes pour notre go&#251;ter&#8230;&#160; aussit&#244;t faits, aussit&#244;t d&#233;vor&#233;s&#8230; Ingr&#233;dient pour une bonne vingtaine de biscuits  :  200 g de farine - 2 CS de cacao - 2 CC de levure chimique - 100 g de sucre (vous pouvez utiliser aussi du sucre roux) - 100 g de beurre - 100 g de p&#233;pites de chocolat - 50 g de noisettes hach&#233;es grossi&#232;rement - un peu de cannelle Pr&#233;chauffez votre four &#224; 180&#176;. M&#233;langez dans un saladier la farine, la levure, le sucre, la cannelle et le cacao. Ajoutez le beurre et travaillez la p&#226;te avec les doigts pour obtenir un sable. Ajoutez les p&#233;pites de chocolat et les noisettes hach&#233;es. M&#233;langez &#224; nouveau puis formez de petites boules de p&#226;te bien compactes (environ 3 cm). Disposez-les sur un plaque de cuisson et &#233;crasez-les d&#233;licatement pour former une petite galette. Passez au four 8 minutes. Laissez-les refroidir sur une grille&#8230;  Ce petit g&#226;teau se d&#233;cline facilement. Vous pouvez y ajouter ce que vous voulez, par exemple des d&#233;s d'oranges confites, des raisins secs. Vous pouvez &#233;galement varier les ar&#244;mes et les &#233;pices. Laissez faire votre imagination ou celle de vos enfants&#8230; 
        </text>
</document>
