<document>
	<date>2010-05-05</date>
        <title>D&#233;couvrir le Comt&#233; &#224; Paris&#8230; un comble pour une franc-comtoise !</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>Comt&#233;</tag>
                <tag>hamburger</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>rencontre</tag>
        </tags_set>
        <categories_set>
                <category>Autour de la cuisine</category>
        </categories_set>
        <text>
 C'est avec grand plaisir que j'ai red&#233;couvert le terroir du  Comt&#233;  lors d'une journ&#233;e d&#233;couverte autour d'une d&#233;gustation et d'un atelier de cuisine. Je n'avais jamais eu l'occasion de participer &#224; une d&#233;gustation de Comt&#233;. Nos sens sont sollicit&#233;s pour d&#233;crypter toutes les subtilit&#233;s de ce fromage riche en nuances. Regarder, sentir, go&#251;ter&#8230;  
 
 Il s'av&#232;re que sa palette aromatique est tr&#232;s subtile et d&#233;pend de multiples crit&#232;res, saisons, terroirs et vieillissement. Un Comt&#233; &#224; p&#226;te blanche est un Comt&#233; d'hiver fabriqu&#233; lorsque les vaches restent &#224; l'&#233;table et sont nourries avec du
foin (mais attention pas avec n'importe quel foin, celui de leur terroir). Celui &#224; p&#226;te plus jaune est un Comt&#233; d'&#233;t&#233;. Nos Montb&#233;liardes broutant g&#233;n&#233;reusement les plantes fra&#238;ches riches en carot&#232;ne. L'origine du lait imprime ses ar&#244;mes dans le Comt&#233;, selon la r&#233;gion de production, son go&#251;t peut &#234;tre diff&#233;rent.  
 Claire Perrot  a su nous faire d&#233;couvrir toutes ces subtilit&#233;s. Un enseignement qui permet d'affirmer ses pr&#233;f&#233;rences. 
 
 C'est dans une ambiance d&#233;contract&#233;e mais affair&#233;e que la journ&#233;e s'est poursuivie avec  Gontran Cherrier  et  Benjamin Darnaud , un duo plein d'enthousiasme et de dynamisme. Au menu, mille feuilles de pain d'&#233;pice au Comt&#233;, avocat et concombre, tarte fine au comt&#233;, oignons rouges et anchois et pour finir un burger Comtois au veau. Chacun a mis la main &#224; la p&#226;te. Le burger a remport&#233; un franc succ&#232;s, c'est certain &#231;a change de M***O ou Q***K&#8230;  et si le vrai burger &#233;tait franc-comtois ? 
 
 Mayonnaise au fouet&#8230; et pains au paprika faits par Gontran Cherrier. 
 
 
 La main &#224; la p&#226;te&#8230; 
 
 Et pour ne pas ce quitter sans une derni&#232;re explication de taille , je vous sugg&#232;re de visionner ce petit film qui vous explique   la l&#233;gende du
Comt&#233; .  
 En plus vous aurez le choix du narrateur ! 
 D'autres blogs en parle&#8230; &#231;a se passe chez  Pascale  et  Anne , 
 Je vous avais d&#233;j&#224; pr&#233;sent&#233; le Comt&#233;&#8230; c'est  ici . 
 
        </text>
</document>
