<document>
	<date>2010-05-16</date>
        <title>Au bord du lac&#8230; en Suisse</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ailleurs</tag>
                <tag>asperge</tag>
                <tag>chantilly</tag>
                <tag>Comt&#233;</tag>
                <tag>velout&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Autour de la cuisine</category>
        </categories_set>
        <text>En mai fait tout ce qu'il te pla&#238;t&#8230; ou presque !  Car quand la m&#233;t&#233;o a d&#233;cid&#233; d'&#234;tre maussade rien ne l'arr&#234;te&#8230; C'&#233;tait sans compter sur notre pers&#233;v&#233;rance qui, malgr&#233; la pluie, a tenu bon. Une fois encore, je vous emm&#232;ne en balade. Pour l'heure, ce sera un petit tour au bord du lac de Brienz dans l'Oberland bernois, une r&#233;gion riche en paysages qui se multiplient selon les saisons. Je dirais m&#234;me que la pluie et les brumes pr&#233;sentes lui donnent un charme romantique. Chalets en bois color&#233;s, eau turquoise (oui on est presque dans un lagon, la temp&#233;rature de l'eau et de l'air en moins !)&#8230; canards, poules d'eau, cygnes&#8230; le spectacle est permanent&#8230; Je vous laisse donc d&#233;couvrir en image ce petit coin de paradis.&#160; &#160;    
 
 
 
 &#192; ne pas
manquer, la visite chez le poissonnier du village qui propose des filets
de perches du lac fraichement p&#234;ch&#233;es le matin m&#234;me. L&#233;g&#232;rement farin&#233;s
et pass&#233;s au beurre&#8230; un r&#233;gal&#8230; 
 
 
 Le cygne&#8230; un grand amateur de pissenlit ! Un petit village qui semble flotter sur le lac&#8230; Au coeur du village, les chalets rivalisent de couleurs sous le regard curieux des jeunes vaches. Le soir, quel plaisir d'aller chercher le lait encore ti&#232;de &#224; la ferme&#8230; On en profite pour acheter fromage et beurre&#8230; le petit d&#233;jeuner risque d'&#234;tre copieux&#8230; Ici le printemps commence juste &#224; r&#233;chauffer l'atmosph&#232;re, cela dit la neige n'&#233;tait pas tr&#232;s loin sur les sommets&#8230; C'est avec enthousiasme que nous avons brav&#233; la pluie pour faire une balade (escarp&#233;e) dans la for&#234;t au son des chutes d'eau grossies par la fonte des neiges. Entre les arbres, on devine dans la brume le grand h&#244;tel  Giessbach , autrefois simple point de vue, rep&#232;re des peintres qui par la suite est devenu un lieu touristique.   Pour en savoir plus&#8230;  Je n'ai pas test&#233; pr&#233;f&#233;rant l'accueil chez l'habitant pour cette fois&#8230; 
 Et pour sortir de cette nature enivrante, un petit tour &#224; Thu n  situ&#233;e au bord du lac &#233;ponyme. Thun offre une architecture particuli&#232;rement color&#233;e, les rues sont bord&#233;es de petites maisons &#233;troites surplomb&#233;es par un tr&#232;s beau ch&#226;teau. 
 
 Une petite balade pour tous ceux qui n'ont pas pu prendre un long week end, j'esp&#232;re vous avoir fait voyager un peu. La semaine prochaine, je change de cap&#8230; direction le sud&#8230; j'esp&#232;re pouvoir vous faire partager &#224; nouveau mes d&#233;couvertes&#8230; en attendant vous pouvez toujours patienter avec une petite&#8230;  
 Cr&#232;me d'asperges vertes glac&#233;e et sa chantilly au Comt&#233;&#8230; 
 
 Pour nos amis suisses, on peut tr&#232;s bien remplacer le Comt&#233; par un de vos nombreux tr&#232;s bons fromages qui s'apparentent au Comt&#233;&#8230; 
 Pour le velout&#233;  :  600 g d'asperges vertes - 20 cl de
cr&#232;me liquide - 2 petites &#233;chalotes - sel - m&#233;lange 5 baies 
 Coupez la base des asperges qui est un peu dure sur 15 mm environ puis faites-les cuire &#224; l'eau bouillante sal&#233;e (ne couvrez pas, elles garderont ainsi leur belle couleur verte). V&#233;rifiez la cuisson avec la pointe d'un couteau (tout d&#233;pend de la taille des asperges). &#201;gouttez et r&#233;servez. &#201;mincez les &#233;chalotes et faites-les revenir &#224; la po&#234;le avec une noix de beurre.  Coupez les asperges en morceaux de 1 cm
environ. Mixez le tout finement en ajoutant la cr&#232;me liquide et les &#233;chalotes. Salez et assaisonnez &#224; votre go&#251;t avec le m&#233;lange 5 baies.
Laissez refroidir. Si vous trouvez le velout&#233; un peu &#233;pais vous pouvez ajouter un peu de bouillon de l&#233;gumes jusqu'&#224; ce qu'il ait la consistance que vous souhaitez. 
 Pour la chantilly  :  25 cl de cr&#232;me liquide - 70 g de Comt&#233; r&#226;p&#233; - poivre 
 Faites chauffer la cr&#232;me et incorporez le Comt&#233; r&#226;p&#233; jusqu'&#224; ce qu'il soit compl&#233;tement fondu, assaisonnez avec le poivre, le Comt&#233; &#233;tant d&#233;j&#224; sal&#233;, pour ma part, je ne rajoute pas de sel. Faites refroidir. Si vous voulez r&#233;ussir votre chantilly, la cr&#232;me doit &#234;tre bien froide et le r&#233;cipient dans lequel vous la ferez aussi. Un bol m&#233;tallique plac&#233; quelques minutes au cong&#233;lateur sera parfait. Mettez la cr&#232;me au Comt&#233; bien froide dans le r&#233;cipient froid et battez jusqu'&#224; ce que la cr&#232;me soit mont&#233;e en chantilly. 
 Versez un peu de cr&#232;me d'asperge froide dans des bols ou des verrines, puis d&#233;posez une quenelles de chantilly. Assaisonnez avec un tour de moulin de m&#233;lange 5 baies. 
        </text>
</document>
