<document>
	<date>2010-06-16</date>
        <title>Portrait en cuisine</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ailleurs</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Si vous voulez en savoir un peu plus sur la cuisini&#232;re que je suis, allez faire un petit tour du C&#244;t&#233; Est. Il y a quelques semaines, j'avais re&#231;u chez moi pour un portrait, Marie Audhuy et Jo Pesendorfer, respectivement journaliste et photographe pour le magazine Maisons C&#244;t&#233; Est. Un rencontre tr&#232;s sympathique qui m'a valu le r&#244;le de "l'arroseur arros&#233;" ou quand je me fais prendre en photo en train de faire une photo ! Merci &#224; elles&#8230; 
 Et parce que l'on ne parle pas que de moi ! Lisez attentivement l'article consacr&#233; &#224; la  Maison de Juliette , une halte de charme dans le Pays de Montb&#233;liard. Chambre et table d'h&#244;tes aux airs gustaviens immerg&#233;e dans un &#233;crin de verdure. 
 Et pour ne pas faillir &#224; ce portrait, une recette s'impose&#8230; toute simple mais pleine d'effet. 
 
 Astuce : si vous achetez une p&#226;te toute pr&#234;te, saupoudrez-la avec quelques graines, pavot, s&#233;same, moutarde&#8230; puis passez le rouleau &#224; p&#226;tisserie.Tout de suite, elle prendra des airs de f&#234;te et votre tarte aura un petit truc en plus qui donnera envie de la croquer. 
 Tarte &#224; la courgette et brocciu au pesto 
 Ingr&#233;dients pour 6 tartes (environ 12 cm)  :  500 gr de p&#226;te bris&#233;e (+ quelques graines de pavot et de s&#233;same grill&#233;) - 3 belles courgettes - 300 g de brocciu - 3 CS de pesto - 1 oignon rouge - sel poivre - ciboulette - thym 
 &#201;talez votre p&#226;te, saupoudrez avec les graines puis passez le rouleau pour les incruster dans la p&#226;te. Puis chemisez les petits moules avec la p&#226;te (c&#244;t&#233; graines contre le moule) puis piquez-la avec une fourchette. Garnissez d'un papier sulfuris&#233; puis versez des haricots blancs et placez au four pr&#233;chauff&#233; &#224; 180&#176; pendant une dizaine de minutes (placez quelques temps vos moules au r&#233;frig&#233;rateur et enfournez p&#226;te bien froide). &#192; 7 minutes, retirez les haricots et finissez la cuisson. R&#233;servez. 
 Coupez les courgettes en rondelles puis faites-les revenir dans un peu d'huile d'olive avec l'oignon, salez, poivrez &#224; votre go&#251;t. Ajoutez un peu de ciboulette cisel&#233;e et de thym. Elles doivent &#234;tre souples mais encore un peu croquantes. R&#233;servez au chaud. 
 M&#233;langez le bruccio et le  pesto , assaisonnez &#224; votre go&#251;t puis &#233;talez-le au fond des tartes. D&#233;posez des rondelles de courgettes sur le fromage. Faites une petite quenelle de bruccio et d&#233;posez-la sur les courgettes. Mangez quand les courgettes sont encore ti&#232;des mais aussi tr&#232;s frais, tout d&#233;pend de la m&#233;t&#233;o&#8230; aujourd'hui ce sera ti&#232;de ! 
 
 Ne jetez surtout pas les chutes de p&#226;tes, faites-en des petites baguettes &#224; croquer ou servant &#224; d&#233;corer votre tarte et pourquoi pas, &#224; tremper dans le brocciu s'il vous en reste&#8230; 
        </text>
</document>
