<document>
	<date>2010-07-01</date>
        <title>Tartare d'abricot en gel&#233;e</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>abricot gel&#233;e</tag>
                <tag>frais</tag>
                <tag>tartare</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>L'&#233;t&#233; comme on l'aime&#8230;  
 
 Pour changer des glaces, dessert star des journ&#233;es tr&#232;s chaudes&#8230; je vous propose un tartare  acidul&#233;  en gel&#233;e. Pour peu que vous trouviez de beaux abricots bien sucr&#233;s, cette recette ravira vos papilles&#8230; servie avec un petit verre de lait d'amande bien frais, vous oscillerez entre douceur et fra&#238;cheur, de quoi faire baisser la temp&#233;rature de quelques degr&#233;s.  
 
 Ingr&#233;dients  :  10 abricots (sucr&#233;s et pas trop mous) -  1/2 litre d'eau - 5 CS de miel - 1 gousse de vanille - 1 branche de romarin - quelques pistaches (non sal&#233;es) - 6 feuilles de g&#233;latine 
 Faites ramollir les feuilles de g&#233;latine dans de l'eau froide. Coupez les abricots en petits d&#233;s puis ajoutez les pistaches hach&#233;es grossi&#232;rement. Dans un moule souple, versez un peu du m&#233;lange dans chaque   avec alv&#233;oles (2/3).  Pr&#233;parez le sirop. Fendez la gousse de vanille et pr&#233;levez les petits grains. Mettre l'eau dans une casserole avec le miel, le romarin et la vanille (grains et gousses). Faites bouillir et r&#233;duire un peu, retirez du feu et passez au chinois pour obtenir un sirop bien clair. Incorporez alors les feuilles de g&#233;latine, une par une. Versez ensuite un peu de liquide dans chaque alv&#233;ole du moule. Laissez refroidir et placez au r&#233;frig&#233;rateur. D&#233;gustez tr&#232;s frais quand la gel&#233;e est bien prise.  
 Pour mieux les d&#233;mouler, trempez la base du moule quelques secondes dans de l'eau chaude. Attention l'op&#233;ration reste d&#233;licate, &#224; manipuler avec d&#233;licatesse ! 
 Si vous n'&#234;tes pas fan des feuilles de g&#233;latine vous pouvez les remplacer par de l'agar-agar, une algue qui a des pouvoirs g&#233;lifiant. Pour le dosage, se r&#233;f&#233;rer aux informations sur le paquet. 
 
 Le chat "ZOUZOU" trouvait ce malheureux petit oiseau, tomb&#233; du nid, &#224; son go&#251;t. Nous l'avions d&#233;j&#224; sauv&#233; de la grille br&#251;lante du BBQ (quelques plumes en moins) mais il fallait compter avec le chat qui en aurait bien fait son quatre heures&#8230; 
 
 Quelques images rest&#233;es dans le fond de mes placards de cuisine&#8230; 
 
 
 Et voil&#224; la surprise pour les courageux qui auront &#233;t&#233; jusqu'au bout du post ! le feuillet&#233; pistache framboise&#8230; super simple, d&#233;coupez des disques de p&#226;te feuillet&#233;e, trempez-les dans le sucre glace puis passez-les &#224; la po&#234;le l&#233;g&#232;rement beurr&#233;e en appuyant bien dessus avec une spatule jusqu'&#224; ce qu'il soit bien dor&#233;s. R&#233;servez puis montez votre cr&#232;me en chantilly avec une bonne cuill&#232;re de p&#226;te de pistache. D&#233;corez avec 2 framboises et hop un petit dessert tr&#232;s craquant&#8230; 
 
 
        </text>
</document>
