<document>
	<date>2010-10-07</date>
        <title>Challenge Comt&#233;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autour de la cuisine</category>
        </categories_set>
        <text>Difficile de ne pas participer &#224; ce challenge quand on est franc-comtoise&#8230; le Comt&#233; doit &#234;tre le premier fromage que j'ai go&#251;t&#233; enfant et je l'ai toujours vu pr&#233;sent sur le plateau de fromage. Au repas ou au go&#251;ter, le matin ou &#224; midi, il n'y a pas de moment pr&#233;cis pour en manger. Rappelons qu e ce fromage a d'excellentes qualit&#233;s nutritionnelles et qu'il se pr&#234;te volontiers &#224; multiples usages (r&#226;p&#233;, en copeaux, en tranches, cru, cuit, fondu&#8230;).  Venons-en plus pr&#233;cis&#233;ment &#224; ce challenge&#8230; Vous devez cr&#233;er une recette incluant n&#233;cessairement du  Comt&#233;  parmi les ingr&#233;dients, seule contrainte &#233;vidente !&#8230; alors pour le reste laisser voguer votre imagination&#8230; Pour participer vous devrez  r&#233;diger la recette  (en pr&#233;cisant notamment le grammage, la liste des ingr&#233;dients et le proc&#233;d&#233; &#224; respecter),  faire une belle photo  (n'oubliez pas qu'avant de solliciter les papilles, on go&#251;te avec les yeux !) et  transmettre le tout &#224; l'un des 10 bloggeurs participants   avant le 8 novembre 2010 &#8230;  
 PASCALE ,  EDDA ,  ANNE ,  MAMINA ,  MERCOTTE ,  ANNE ,  MARIE-LAURE ,  JO&#203;LLE ,  DORIAN &#160; et moi-m&#234;me 
 Pour me transmettre votre recette : bcommebon@orange.fr 
 Chacun des 10 bloggeurs participants s&#233;lectionnera, entre le 8 et le 10 novembre 2010, 5 recettes parmi l'ensemble de celles qui lui auront &#233;t&#233; transmises. Au total, 50 recettes seront ainsi s&#233;lectionn&#233;es et seront mises en ligne sur la page Facebook "I love Comt&#233;" &#224; compter du 10 novembre. Chaque internaute se rendant sur cette page pourra s&#233;lectionner sa recette pr&#233;f&#233;r&#233;e et voter pour elle en cliquant sur l'onglet "J'aime" correspondant. Ces votes pourront intervenir jusqu'au 24 novembre 2010 et fourniront le classement du concours. Les crit&#232;res retenus seront : la qualit&#233; gustative, l'esth&#233;tique et l'originalit&#233; des recettes. 
 Vous pouvez charger le r&#232;glement complet ici  R&#233;glement Challenge Comt&#233; 
 Oui mais&#8230; qu'est-ce qu'on gagne ? 
 Les dotations offertes aux 50 personnes dont les recettes auront &#233;t&#233; s&#233;lectionn&#233;es seront les suivantes : &#8226;  de la 1&#232;re &#224; la 5e place : un  Atelier avec le Grand Chef &#224; Paris  (valeur commerciale 300 &#8364;HT). Le transport jusqu'au lieu de l'Atelier sera &#224; la charge des gagnants. Cette journ&#233;e sera fix&#233;e &#224; une date d&#233;termin&#233;e par la soci&#233;t&#233; organisatrice et ne pourra &#234;tre modifi&#233;e. &#8226;  de la 6e &#224; la 15e place : un  cours dans un atelier de cuisine  d'une valeur commerciale unitaire de 100 &#8364;. &#8226;  de la 16e &#224; la 25e place : un  kit de d&#233;gustation  avec 3 Comt&#233; diff&#233;rents et un coffret "les senteurs du Comt&#233;" d'une valeur commerciale unitaire de 60 &#8364;. &#8226;  de la 26e &#224; la 35e place : un  kit Comt&#233;  comprenant un couteau, un tablier et du fromage d'une valeur commerciale unitaire de 40 &#8364;. &#8226;  de la 36e &#224; la 50e place : un  panier gourmand  avec des Comt&#233; d&#8217;origines et d&#8217;&#226;ges diff&#233;rents, d'une valeur commerciale unitaire de 30 &#8364;. 
 Les bloggeurs ayant s&#233;lectionn&#233; les 5 recettes gagnantes des 1er prix seront elles aussi invit&#233;es &#224; la Journ&#233;e Atelier avec le Grand Chef &#224; Paris.  
 Alors &#224; vos fourneaux&#8230; je compte sur vous !   
 Si vous voulez en savoir un peu plus sur ce merveilleux fromage (non je n'en fais pas trop !), voici un  post  qui va vous mettre dans l'ambiance des prairies comtoises&#8230; 
 Comt&#233;  -  Comt&#233; gourmand  -  I love Comt&#233; 
        </text>
</document>
