<document>
	<date>2010-11-01</date>
        <title>Douceurs automnales</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cerfeuil tub&#233;reux</tag>
                <tag>cidre</tag>
                <tag>confit</tag>
                <tag>oignons</tag>
                <tag>pain de mie</tag>
                <tag>pain perdu</tag>
                <tag>pommes</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 Les longs week end d'automne se suivent mais ne ressemblent pas tous&#8230; Il en est de tr&#232;s froids et d'autres, comme cette ann&#233;e, des plus agr&#233;ables&#8230; les feuilles jaunies r&#233;pondent sans concession au soleil g&#233;n&#233;reux et donnent de la ga&#238;t&#233; &#224; ce premier novembre&#8230; On pense aussi &#224; vous qui avez essuy&#233; un temps bien mouill&#233; dans le Sud&#8230; 
 
 L'automne est aussi l'occasion de red&#233;couvrir (ou d&#233;couvrir !) certains l&#233;gumes&#8230; Intrigu&#233;e par son aspect brut, j'ai voulu tester le cerfeuil tub&#233;reux&#8230; ne sachant absolument pas quel en serait le go&#251;t. J'ai fait une pur&#233;e et un velout&#233;. Verdict&#8230; sous son aspect rugueux se cache beaucoup de finesse, assez sucr&#233;&#8230; 
 
 Pur&#233;e de cerfeuil tub&#233;reux 
 Ingr&#233;dients  pour 4 personnes (accompagnement) :  500 g de cerfeuil tub&#233;reux - 1/2 l de lait - sel - m&#233;lange 5 baies - 5 cl de cr&#232;me &#233;paisse 
 Faites cuire les cerfeuils tub&#233;reux coup&#233;s en petits morceaux dans le lait jusqu'&#224; ce qu'ils soient tendres. Assaisonnez avec du sel et du m&#233;lange 5 baies. Quand les cerfeuils sont cuits, &#233;gouttez-les en r&#233;servant le lait, mixez et incorporez la cr&#232;me, ajoutez ensuite peu &#224; peu le lait pour donner &#224; la pur&#233;e une belle texture pas trop liquide. Si vous servez &#224; l'assiette, vous pouvez ajouter un filet d'huile d'olive &#224; la truffe&#8230; 
 Pour une mise en bouche, ajoutez un peu de lait &#224; la pur&#233;e jusqu'&#224; obtenir une consistance de velout&#233; et servez avec des buchettes aux oignons. (Faites une p&#226;te bris&#233;e, &#233;talez-l&#224; et saupoudrez de graines de s&#233;same grill&#233;es, de graines de pavot, un peu de sel et des oignons finement h&#226;ch&#233;s. Passez le rouleau pour incruster l'ensemble dans la p&#226;te et d&#233;taillez des buchettes ou des disques, passez au four quelques minutes.) 
 
 
 Revenons &#224; un aliment on ne peut plus basique&#8230; la POMME ! Cela dit on peut faire des merveilles avec elle et les vari&#233;t&#233;s sont nombreuses&#8230; Voici un recette tr&#232;s simple mais qui va faire de nombreux heureux parmi les gourmands&#8230; 
 Pommes confites au cidre sur pain perdu 
 Ingr&#233;dients  pour 4 pers. :  6 belles pommes (qui tiennent bien &#224; la cuisson) - 2 dl de cidre - 30 g de sucre en poudre - Cannelle  
 Pain perdu :  4 tranches de brioche ou pain de mie - 1 oeuf - 5 cl de lait - 1 CS de sucre en poudre 
 &#201;pluchez les pommes, enlevez le c&#339;ur et d&#233;taillez-les en petits d&#233;s (il existe des outils qui vous facilitent la t&#226;che et vous permettent de faire des minis d&#233;s). Faites
revenir les pommes avec la cannelle pendant 10 minutes dans une po&#234;le anti-adh&#233;sive, ajoutez le cidre et laissez confire jusqu'&#224; ce qu'il n'y ait plus de liquide. 
 D&#233;coupez des disques de brioche ou de pain de mie avec un cercle de montage m&#233;tallique puis trempez-les dans un m&#233;lange oeuf/lait puis dans le sucre. Passez &#224; la po&#234;le pour caram&#233;liser, &#224; l'aide du cercle, disposez les pommes sur le pain, d&#233;moulez et servez avec une cr&#232;me anglaise. 
 
 
        </text>
</document>
