<document>
	<date>2008-09-29</date>
        <title>Chou rouge #2&#8230; Osons la couleur&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soupe</category>
        </categories_set>
        <text>
 Une bonne id&#233;e&#8230;  LA SOUPE DE CHOU ROUGE (id&#233;ale pour finir votre chou sans avoir l'impression de manger la m&#234;me chose toute la semaine !). Ce l&#233;gume offre des variations chromatiques &#233;tonnantes. En  salade  d&#232;s que vous l'assaisonnez avec le vinaigre, il devient rose vif quant &#224; la soupe elle affiche un beau mauve ("chou+mauve" certains fuiront sans doute mais ne vous fiez pas aux apparences !)&#8230; une soupe qui ne passe pas inaper&#231;ue et qui a "bon" caract&#232;re pour peu qu'elle soit accompagn&#233;e de petits lardons frits ! 
 Ingr&#233;dients &#160; :  750g de chou rouge d&#233;taill&#233; en lani&#232;res - 3 pommes de terre moyennes - 1/2 oignon - 3 CS de cr&#232;me fra&#238;che - 1 pinc&#233;e de cumin en poudre - sel et poivre - 100 g de lardons tr&#232;s fins - quelques pignons de pins - un peu de coriandre cisel&#233;e. 
 Dans une casserole, faites chauffer un peu d'huile d'olive pour faire revenir l'oignon coup&#233; en petits d&#233;s puis ajoutez le chou d&#233;taill&#233; et les pommes de terre coup&#233;es en morceaux (assez petits). Versez de l'eau jusqu'&#224; hauteur des aliments. Assaisonnez avec le cumin, le poivre et le sel. Portez &#224; &#233;bullition et faites cuire 20 minutes. Retirez du feu et mixez jusqu'&#224; ce que la soupe soit bien lisse. (Si vous souhaitez une soupe un peu &#233;paisse, vous pouvez enlever un peu de bouillon avant de mixer et r&#233;ajuster ensuite). Ajoutez la cr&#232;me fra&#238;che, m&#233;langez bien et rectifiez l'assaisonnement selon votre go&#251;t.  
 Servez la soupe dans des bols, faites revenir quelques pignons de pins et quelques lardons, d&#233;posez une cuill&#232;re de cr&#232;me puis le m&#233;lange lardons-pignons, ciselez un peu de coriandre.  
        </text>
</document>
