<document>
	<date>2011-02-02</date>
        <title>Variation autour d'une cr&#234;pe&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>chandeleur</tag>
                <tag>Confiture</tag>
                <tag>cr&#232;pe</tag>
                <tag>fruit de la passion</tag>
                <tag>mangue</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Je pense rarement &#224; faire des cr&#234;pes&#8230; pourtant enfant, j'adorais faire sauter les cr&#234;pes dans la po&#234;le&#8230; pas toujours un succ&#232;s et elles restaient parfois coll&#233;es sur la plaque de cuisson ! Heureusement, aujourd'hui, je ma&#238;trise mieux le geste&#8230; cela dit un bon ustensile et le "retournement" de cr&#234;pe devient plus ais&#233;&#8230; Encore une recette qui permet de multiples possibilit&#233;s&#8230; sal&#233;es ou sucr&#233;es, fourr&#233;es ou natures, flamb&#233;es, chaudes ou froides&#8230; elles permettent de laisser libre court &#224; notre imagination. D'autant que la cr&#234;pe s'accorde avec &#224; peu pr&#232;s tous les aliments&#8230;  Alors mangez des cr&#234;pes ! et pas qu'&#224; la chandeleur apr&#232;s tout&#8230; 
 On dirait bien que ce merle a tremp&#233; son bec dans ma confiture d'orange&#8230; 
 P&#226;te &#224; cr&#234;pe   
 Ingr&#233;dients  :  200 g de  farine  - 3  oeuf s - 4 CS de poudre d'amande - 50 g de  beurre  - 1/2 litre de  lait  - 3 CS de sucre vanill&#233; - 1 pinc&#233;e de sel - 1 CS fleur d' orange r    Dans un r&#233;cipient, m&#233;langez la farine, les oeufs, le sucre vanill&#233;, la poudre d'amande, le sel  avec un fouet  puis ajoutez le lait.  Vous devez obtenir une p&#226;te lisse et bien homog&#232;ne. Ajoutez le beurre fondu et l'eau de fleur d'oranger. Laissez reposer un moment. Dans
une po&#234;le chaude, versez un peu de beurre, r&#233;partissez-le bien. Versez une louche de p&#226;te et faites quelques minutes de chaque c&#244;t&#233;. Millefeuille de cr&#234;pes mangue-passion Pour r&#233;aliser un millefeuille de cr&#234;pes, d&#233;coupez &#224; l'emporte pi&#232;ce des disque de cr&#234;pe et alternez cr&#234;pes et rondelles de mangue, coupez un fruit de la passion en deux et recouvrez avec le jus&#8230; Cr&#234;pes s&#233;ch&#233;es 
S'il vous reste quelques disques de cr&#234;pes, vous pouvez les passez au four &#224; 150&#176; quelques minutes, elle vont se dess&#233;cher et devenir craquantes comme des chips&#8230; sympa &#224; croquer&#8230; pour un petit creux&#8230; 
 &#160; 
        </text>
</document>
