<document>
	<date>2011-04-11</date>
        <title>Millefeuille d'asperges au Comt&#233;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>asperges</tag>
                <tag>b&#233;chamel</tag>
                <tag>Comt&#233;</tag>
                <tag>herbes aromatiques</tag>
                <tag>lasagne</tag>
                <tag>muscade</tag>
                <tag>p&#226;te fra&#238;che</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Le printemps est arriv&#233; en grande pompe avec m&#234;me des airs s&#233;rieux d'&#233;t&#233;&#8230; la saison du BBQ a commenc&#233; pr&#233;matur&#233;ment et les jardins se sont par&#233;s de leur plus belles fleurs pour nous accueillir &#224; la sortie de l'hiver&#8230; pas &#233;tonnant alors que je passe plus de temps dans la nature &#224; &#233;pier tout ce qui bouge plut&#244;t que de rester enferm&#233;e dans ma cuisine&#8230; il faut profiter de cette m&#233;t&#233;o si g&#233;n&#233;reuse&#8230; Cela dit je me laisse facilement tenter par la fra&#238;cheur pleine de promesses des fruits et des l&#233;gumes juste croquants sous la dent &#8230; un r&#233;gal&#8230;  
 
 Ingr&#233;dients pour 4 personnes   : 6 feuilles de p&#226;tes &#224; lasagne - 32 asperges vertes - 30 g de Comt&#233; r&#226;p&#233; - sel et poivre 
 Sauce b&#233;chamel  : 35 g de beurre - 35 g de farine - 1/2 litre de lait - sel - poivre - noix de muscade - 60 g de Comt&#233; r&#226;p&#233; 
 Faites cuire les feuilles de p&#226;tes &#224; lasagne dans de l'eau bouillante sal&#233;e une dizaine de minutes. R&#233;servez-les s&#233;par&#233;ment sur un film alimentaire. 
 &#201;pluchez les asperges et faites-les cuire dans de l'eau sal&#233;e, elle doivent &#234;tre juste croquantes, v&#233;rifiez avec la pointe d'un couteau, &#233;goutez-les et r&#233;servez. 
 Portez le lait &#224; &#233;bullition et faites fondre le beurre dans une autre casserole. Ajoutez la farine en une seule fois et m&#233;langez bien avec un fouet. Versez le lait bouillant sur le m&#233;lange beurre/farine ti&#233;di. M&#233;langez bien &#224; nouveau et portez &#224; &#233;bulition. La b&#233;chamel va &#233;paissir. Faites cuire quelques minutes en remuant au fouet. 
 Ajoutez alors le Comt&#233; r&#226;p&#233; et m&#233;langez jusqu'&#224; ce qu'il soit bien incorpor&#233;, salez et poivrez &#224; votre go&#251;t. Ajoutez un peu de muscade. 
 Pour le dressage, d&#233;posez une feuille de p&#226;te &#224; lasagne, garnissez de sauce b&#233;chamel puis d&#233;posez 4 asperges, assaisonnez &#224; votre go&#251;t, placez &#224; nouveau une feuille de p&#226;te puis de la sauce et des asperges. Terminez par une feuille de p&#226;te et saupoudez avec un peu de Comt&#233; r&#226;p&#233;. Pr&#233;parez vos 4 parts et placez sur une plaque anti-adh&#233;sive allant au four pour faire gratiner quelques minutes.  
 La p&#226;te &#224; lasagne va devenir l&#233;g&#232;rement croustillante. Pour servir d&#233;corez avec un peu d'herbes aromatiques cisel&#233;es. 
 Rendez-vous donc le 15 avril pour un accord subtile avec un vin du Jura et d'autres surprises&#8230; 
 
 
        </text>
</document>
