<document>
	<date>2011-07-04</date>
        <title> simpli-c&#233;leri&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>c&#233;leri</tag>
                <tag>granny</tag>
                <tag>pommes</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>&#160; 
 Apr&#232;s quelques essais heureux ou m&#234;me malheureux&#8230; le r&#233;sultat que l'on esp&#232;re n'est pas toujours au rendez-vous quand on tente un plat pour la premi&#232;re fois&#8230; Trop mou, pas assez assaisonn&#233; ou trop parfois&#8230; il faut souvent recommencer avant de trouver l'&#233;quilibre&#8230; 
 Voil&#224; donc ma proposition de recette r&#233;alis&#233;e  pour le  d&#233;fi lanc&#233;  &#224; quelques bloggueurs par le Chef Thierry Marx et son &#233;quipe  &#224; l'occasion du lancement du  Mandarin Oriental Paris &#8230;  "R&#233;aliser une recette autour du c&#233;leri&#8230;"   
 Son go&#251;t  est assez pr&#233;sent et l'associer avec d'autres ingr&#233;dients ne me semblait pas facile&#8230; J'ai trouv&#233; int&#233;ressant de marier deux sortes de c&#233;leri en les travaillant de fa&#231;on oppos&#233;e&#8230; l'un en gel&#233;e, l'autre coup&#233; &#224; la mandoline pour en faire de fins filaments (Je voulais surtout &#233;viter une coupe trop &#233;paisse qui fatigue les machoires ! vieux souvenirs de cantine ;-)&#8230;). J'ai donc mari&#233; le c&#233;leri branche &#224; la pomme granny et le c&#233;leri boule &#224; la truite fum&#233;&#8230; l'ensemble me donnait une id&#233;e de fra&#238;cheur sympathique en ces p&#233;riodes plut&#244;t chaudes&#8230; la "pomme chips" de pomme bien croquante aura le mot de la fin&#8230; ou du d&#233;but ! 
 
 Ingr&#233;dients pour 8 petites verrines  :  2 c&#233;leris branche (= 1/5 l de jus) - 3 pommes granny smith - 2 tranches de truite fum&#233;e - 1 petit c&#233;leri rave - huile d'olive - vinaigre balsamique blanc - sel - m&#233;lange cinq baies - 6 feuilles de c&#233;leri branche - 2 feuilles de g&#233;latine 
 Coupez une pomme en quatre, puis d&#233;taillez de fines tranches avec une mandoline. Recoupez-les &#224; l'aplomb de la partie centrale pour avoir une belle coupe sans p&#233;pins. D&#233;posez-les sur une plaque anti-adh&#233;sive puis passez au four &#224; 180&#176; quelques minutes pour les faire s&#233;cher et dorer. R&#233;servez. 
 Mixez les branches de c&#233;leri dans un blender puis passez au chinois pour en extraire le jus ( je me suis pos&#233;e la question de l'assaisonnment et puis j'ai pr&#233;f&#233;r&#233; garder le jus pur, son go&#251;t &#233;tant d&#233;j&#224; prononc&#233; ). D&#233;coupez des d&#233;s de pomme environ 5 mm. Faites ramolir les feuilles de g&#233;latine dans de l'eau froide. Chauffez votre jus de c&#233;leri et incorporez les feuilles de g&#233;latine apr&#232;s les avoir essor&#233;es. Bien m&#233;langer, versez dans des petits verres et r&#233;servez. Quand le jus commence &#224; &#233;paissir, ajoutez quelques d&#233;s de pomme puis placez au r&#233;frig&#233;rateur (si on les mets trop t&#244;t, ils auront tendance &#224; flotter.  
 &#201;pluchez la boule de c&#233;leri rave puis r&#226;pez-la avec une mandoline en fin filaments, d&#233;coupez de fines lani&#232;res de truite. Placez le tout dans un r&#233;cipient et assaisonnez avec un peu d'huile d'olive, de vinaigre balsamique blanc et de m&#233;lange cinq baies, et quelques grains de sel. M&#233;langez d&#233;licatement. Quand la gel&#233;e est prise, d&#233;posez un peu de ce m&#233;lange dans chaque verrine et terminez avec un p&#233;tale de pomme croquant. 
 Vous pouvez d&#233;corer avec quelques feuilles de c&#233;leri branche. 
 
        </text>
</document>
