<document>
	<date>2011-08-22</date>
        <title>Pour prolonger les vacances&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>concombre</tag>
                <tag>cr&#232;te</tag>
                <tag>gr&#232;ce</tag>
                <tag>menthe</tag>
                <tag>voyage</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Sur la route d'Agia Pavlos 
 Changement de cap&#8230;  
 Apr&#232;s quelques h&#233;sitations, je suis all&#233;e chercher le soleil. Mon choix s'&#233;tait port&#233; vers Amsterdam mais la m&#233;t&#233;o a eu raison de moi ! Il fallait recharger les batteries solaires apr&#232;s un mois de juillet plus qu'humide&#8230; Pour avoir de bons souvenirs d'un pr&#233;c&#233;dent voyage, je me suis envol&#233;e pour la Cr&#232;te&#8230; sur la terre des dieux, il ne pouvait que faire "beau" !  
 Je n'ai pas &#233;t&#233; d&#233;&#231;ue&#8230; si ce n'est un petit regret, celui de ne pas avoir retrouv&#233; la Cr&#232;te d'il y a 20 ans&#8230; il est vrai que bien souvent les jolie nappes et les petites tables en bois bleu ont &#233;t&#233; d&#233;laiss&#233;es pour faire place au design lounge des bars&#8230; mais si l'on fait l'effort de s'&#233;loigner un peu des c&#244;tes touristiques, le charme fini par revenir et les paysages ne demandent qu'a &#234;tre contempl&#233;s&#8230; 
 Alors si vous voulez go&#251;tez un peu du pays, voici une recette de Tzatziki rafra&#238;chissante puisqu'il semble que les dieux m'aient confi&#233; le soin de ramener un peu de leur or si pr&#233;cieux, le soleil et avec la chaleur ! 
 
 Tzatziki 
 Ingr&#233;dients  :  200 g de Yaourt (grec&#8230; ou pas !) nature - 1 concombre - 1 gousse d'ail assez grosse - 1 CS d'huile d'olive - Quelques feuilles de menthe - Sel et poivre &#201;pluchez et retirez les p&#233;pins du concombre. Coupez-le en petits d&#233;s. Salez un peu et laissez le concombre rendre son eau. Coupez les feuilles de menthe. Ajoutez le yaourt, l'huile d'olive et la menthe. Salez et poivrez &#224; votre go&#251;t. Placez au frais pendant 1 h. Vous pouvez servir le Tzatziki en entr&#233;e ou bien en accompagnement de viande d'agneau grill&#233;&#8230; 
 
 Et pour partager un peu mon voyage, voici quelques images rapport&#233;es dans mes bagages&#8230; 
 
 
 Agia Galini 
 
 
 
 Agia Galini 
 
 
 
 Rethymnon 
 
 
 
 Pointe de Gramvoussa 
 
 
 
 
 Bien connu le r&#233;gime cr&#233;tois ! Vous qui &#234;tes gastronomes, vous vous r&#233;galerez&#8230; feta, olives, feuillet&#233;s aux &#233;pinards, poissons et fruits de mer, p&#226;tisseries, dolmad&#232;s (feuilles de vigne farcies), les souvlakia ou le gyros pita&#8230; avec une sauce au yaourt, la traditionnelle salade grecque&#8230; courgettes et aubergines frites&#8230; et j'en passe, vous n'aurez sans doute pas assez de vos vacances pour go&#251;ter &#224; tout ! 
 
 
 Rethymnon 
 
 Ceci n'est que petit aper&#231;u de cette grande &#238;le grecque, si vous voulez vraiment la d&#233;couvrir sous toutes ses coutures, je vous conseille de pr&#233;voir une quinzaine de jours&#8230; entre paysages et culture, votre emploi du temps sera complet&#8230; 
        </text>
</document>
