<document>
	<date>2011-09-12</date>
        <title>Cheesecake </title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>citron</tag>
                <tag>fromage</tag>
                <tag>mures</tag>
                <tag>speculos</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Je ne suis pas addicte du cheese cake mais c'est comme pour les hamburgers parfois l'envie me prend ! ce qui est bien avec ce genre de dessert c'est qu'il suffit de l'accompanger d'un coulis de fruit diff&#233;rent &#224; chaque fois pour varier les plaisirs&#8230; en fait on peut le faire &#224; toutes les sauces, voir m&#234;me sal&#233; (je ne sais pas&#8230; et pourquoi pas un cheesecake herbes et courgettes avec un jus de poivron) ! Comme il reste encore quelques m&#251;res, j'en profite !  
 
 INGR&#201;DIENTS   pour 4 cheesecake individuels d&#8217;environ 8 cm Base : 120 g de biscuits (speculos ou autres) - 40 g de beurre  Cr&#232;me : 250 g de fromage frais - 30 g de beurre mou - 2 &#339;ufs - 60 g de sucre en poudre - 15 g de Ma&#239;zena - zeste et jus d'1/2 citron - 1 petite CC d&#8217;ar&#244;me vanille (ou une gousse de vanille) 
 Accompagnement&#160; : quelques belles m&#251;res 
 Mat&#233;riel  : 1 plaque &#224; p&#226;tisserie, 4 cercles, papier sulfuris&#233;. &#160; Pr&#233;chauffez le four &#224; 150&#176;. Sur une plaque &#224; p&#226;tisserie, placez une feuille de papier sulfuris&#233;, d&#233;posez les 4 cercles. Coupez des bandes de papier &#224; peine plus hautes que les cercles, le papier doit &#234;tre bien ajust&#233; aux cercles (vous pouvez le coller avec juste un peu de blanc d&#8217;oeuf). Mixez les biscuits et ajoutez 40 g de beurre fondu. Bien m&#233;langez puis r&#233;partissez dans les cercles en tassant bien (environ 8 mm d'&#233;paisseur). Placez au frais. Travaillez le beurre ramolli avec le fromage frais pour avoir un m&#233;lange bien lisse.  Ajoutez le sucre, la Ma&#239;zena, l&#8217;ar&#244;me vanille, m&#233;langez le tout de fa&#231;on homog&#232;ne.  Incorporez ensuite les &#339;ufs un &#224; un. Ajoutez le zeste et le jus du citron. M&#233;langez &#224; nouveau. Versez la pr&#233;paration dans chaque cercle. Mettez au four 30 mn &#224; 150&#176;, puis montez la temp&#233;rature &#224; 160&#176; et laissez cuire encore 10 mn. Le cheesecake doit prendre une belle couleur dor&#233;e.&#160;  
 Mixez les m&#251;res (en prenant soin d'en garder 4 anti&#232;res pour la d&#233;coration), passez-les &#224; l'aide d'une petite passoire &#224; th&#233; pour enlever les grains, et faites couler un peu de pulpe sur votre cheesecake&#8230; 
 
        </text>
</document>
