<document>
	<date>2011-09-28</date>
        <title>Galettes quinoa et petits l&#233;gumes</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>courgette</tag>
                <tag>galette</tag>
                <tag>oeuf</tag>
                <tag>poivron</tag>
                <tag>quinoa</tag>
                <tag>roquette</tag>
                <tag>tomate</tag>
                <tag>&#233;chalote</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 Pas toujours facile de se renouveler&#8230; et tr&#232;s souvent on va au plus simple en r&#233;alisant une petite recette bien rod&#233;e cela dit &#231;a finit par lasser&#8230; facile aussi d'aller fouiller dans le "congel" surtout le soir quand on rentre du travail et qu'on ne veut pas se compliquer la vie&#8230; Voici une id&#233;e tr&#232;s simple, des petites galettes de quinoa "avec des l&#233;gumes", parfait pour le soir &#224; accompagner d'une salade&#8230; &#231;a change ! 
 
 Ingr&#233;dients  :  250 g de quinoa cuit - 1 oeuf - quelques brins de ciboulette - 1 tomate - 1 petite courgette - 1 &#233;chalote - sel et poivre - quelques feuilles de roquette - huile d'olive et vinaigre balsamique 
 Dans un r&#233;cipient, versez le quinoa cuit puis incorporez l'oeuf. M&#233;langez bien. Coupez l'&#233;chalote et faites-l&#224; revenir quelques minutes dans une po&#234;le. D&#233;taillez la tomate  en petits d&#233;s  et la courgette en fin filaments, &#224; l'aide d'une mandoline, puis ajoutez-les au quinoa avec l'&#233;chalote. Ciselez la ciboulette et ajoutez-la &#233;galement. M&#233;langez &#224; nouveau. Salez et poivrez. 
 Chauffez une po&#234;le avec un peu d'huile d'olive, puis &#224; l'aide d'un cercle m&#233;talique, r&#233;alisez de petites galettes. Faites dorer de chaque c&#244;t&#233;. Vous pouvez aussi r&#233;aliser une grande galette (moins facile pour la retourner mais plus vite fait !)&#8230; 
 Servez avec quelques feuilles de roquette assaisonn&#233;es avec juste un peu d'huile d'olive et de vinaigre balsamique, salez et poivrez.&#160; Accompagnez d'un coulis de poivron rouge. 
 Un truc en plus :  vous pouvez compl&#233;ter en ajoutant un peu de Comt&#233; r&#226;p&#233; au quinoa&#8230; c'est la version franc-comtoise ! ;-) 
 
        </text>
</document>
