<document>
	<date>2011-10-10</date>
        <title>Cake pain d'&#233;pices</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cake</tag>
                <tag>go&#251;ters</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Apr&#232;s une semaine encore bien estivale, le week end nous a remis les pendules &#224; l'heure et nous a rappeler que la baignade dans la piscine, la semaine pr&#233;c&#233;dente, n'&#233;tait qu'une exception. Hier, la choucroute &#233;tait la bienvenue au repas de midi et la saison des go&#251;ters g&#233;n&#233;reux pouvait d&#233;marrer ! On fouille alors dans les placards, on range le verrines et on ressort les moules &#224; muffins&#8230; les &#233;pices et le miel&#8230; cette fois l'automne nous a fait signe&#8230; il va bien falloir s'y r&#233;soudre&#8230;  
 
 Ingr&#233;die nts  pour 12 petits cakes  : 50 g de beurre - 100 g de sucre - 2 oeufs - 2 CS de miel - 220 g de farine - 30 g de poudre d'amande - Un demi sachet de levure chimique - 10 cl de lait - 2 CS de poudre d'&#233;pices pour pain d'&#233;pices - quelques amandes effil&#233;es  
 Une douzaine de petits moules environ 4 cm de diam&#232;tre  Pr&#233;chauffez votre four &#224; 180&#176;. Travaillez dans un r&#233;cipient le sucre et le beurre (mou). Ajoutez les &#339;ufs, la farine et la levure puis le miel ainsi que la poudre d'amande. Bien m&#233;langez en ajoutant peu &#224; peu le lait. Remplir les moules au 3/4, garnissez d'amandes effil&#233;es sur le dessus et laissez cuire 30 mn (tout d&#233;pend de la taille de votre moule). 
 Une petite pr&#233;cision, ce n'est pas un pain d'&#233;pices mais bien une texture de cake aux saveurs d'&#233;pice&#8230; la texture d'un pain d'&#233;pice est un peu diff&#233;rente. 
 
 Et pour un go&#251;ter plus virtuel voici deux autres recettes&#8230; 150 g de rose, un pinc&#233;e de jaune, quelques traits de pinceau&#8230; garantis sans calories ! 
 
 
        </text>
</document>
