<document>
	<date>2011-10-16</date>
        <title>Salade de potimarron tout cru</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Messages octobre 2011</category>
        </categories_set>
        <text>
 Le potimarron, c'est un peu le soleil de l'automne quand l'astre nous fait d&#233;faut&#8230; (cela dit aujourd'hui nul besoin de subsitut pour ceux qui ont vu la brume se lever) On le d&#233;guste, pour la plus part du temps, en soupe ou en pur&#233;e mais j'ai d&#233;couvert lors d'un atelier cuisine Comt&#233; avec David Zuddas, qu'il pouvait se manger cru&#8230; alors pour ces belles journ&#233;es d'automne o&#249; l'on a encore envie de petites salades c'est l'aliment parfait&#8230; croquant et doux, c'est id&#233;al pour accompagner une viande grill&#233;e&#8230; 
 
 Ingr&#233;dients  pour 4 personnes :  1 potimarron, 3 CS de raisins secs, 3 CS de noix coup&#233;es grossi&#232;rement, 1 CS de ciboulette cisel&#233;e, 1/2 oignon rouge, 2 branches de persil cisel&#233;es, sel et m&#233;lange 5 baies, huile de noisette, vinaigre balsamique blanc. 
 &#201;pluchez le potimarron avec un couteau &#233;conome (c'est un peu dur&#8230; mais pas tant que &#231;a !). Coupez-le en deux puis retirez les p&#233;pins et les filaments. Coupez des morceaux de chair en longueur puis &#224; l'aide d'une mandoline r&#233;gl&#233;e tr&#232;s fin, faites des copeaux (attention &#224; ce que ces copeaux soient tr&#232;s fins sinon ce ne sera pas agr&#233;able &#224; d&#233;guster). Mettez les copeaux dans un saladier, ajoutez les herbes, les raisins, l'oignon rouge coup&#233; en petits d&#233;s puis assaisonnez avec l'hulie de noix, le vinaigre balsamique blanc et un peu de m&#233;lange 5 baies. M&#233;langez bien et laissez reposer un peu pour que les raisins redeviennent bien moelleux.  
 Cette salade accompagne tr&#232;s bien une pi&#232;ce d'agneau grill&#233; avec un petit flan &#224; l'ail&#8230; 
 
 La nature change&#8230; quel bonheur de l'observer !  Au sommet du Ballon d'Alsace, le spectacle est splendide et les montagnes nous conduisent hors des fronti&#232;res&#8230; jusqu'aux Alpes Suisses, du c&#244;t&#233; de l'Oberland Bernois. 
 
 Entre brume et ciel les Alpes&#8230; ouvrez bien vos yeux ! ;-) 
 
 
 
 
        </text>
</document>
