<document>
	<date>2011-11-21</date>
        <title>D&#233;crocher les &#233;toiles&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>bredele</tag>
                <tag>cacao</tag>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>g&#226;teau</tag>
                <tag>no&#235;l</tag>
                <tag>&#233;toile</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Nous voici "d&#233;j&#224;" &#224; la fin de l'ann&#233;e ! On voit, ici et l&#224;, quelques d&#233;corations paillet&#233;es ou lumineuses s'accrocher aux fen&#234;tres et samedi prochain, c'est l'ouverture du  march&#233; de No&#235;l &#224; Montb&#233;liard.   
 Alors il est temps de s'exercer &#224; r&#233;aliser les petits g&#226;teaux de No&#235;l,  Bredele  en Alsace, une belle r&#233;gion aux traditions gastronomiques tr&#232;s importantes qui n'est qu'&#224; quelques kilom&#232;tres de chez moi&#8230; Ronds, carr&#233;s, en c&#339;ur ou en forme de lune&#8230; il y a le choix ! Le choix aussi dans les parfums, cannelle, orange, chocolat&#8230; croquants ou moelleux&#8230;  
 
 &#201;toiles &#224; la cannelle  
 Ingr&#233;dients  :  100 g de beurre mou - 100 g de sucre en poudre - 200 g de farine - 1 oeuf - 1 CC de cannelle - 1 CC de levure chimique - 1 pinc&#233;e de sel - Cacao et sucre glace pour la d&#233;coration. 
 Dans un r&#233;cipient, m&#233;langez le beurre avec le sucre en pommade. Incorporez l'oeuf, la cannelle, le sel puis la farine et la levure (m&#233;langez la farine et la levure au pr&#233;alable). Faites une boule de p&#226;te et laissez reposer au r&#233;frig&#233;rateur pendant environ une heure (vous pouvez donc pr&#233;parer votre p&#226;te &#224; l'avance). 
 Pr&#233;chauffez votre four &#224; 180&#176;. &#201;talez votre p&#226;te sur 4 ou 5 mm d'&#233;paisseur puis d&#233;taillez les petits g&#226;teaux avec un emporte-pi&#232;ces, j'ai choisi des &#233;toiles mais bien &#233;videmment vous pouvez leur donner la forme que vous voulez ! 
 D&#233;posez-les sur une plaque &#224; p&#226;tisserie anti-adh&#233;rante sinon placez une feuille de papier sulfuris&#233; et faites cuire 20 mn au four. Quand les g&#226;teaux sont froids vous pouvez les saupoudrer de sucre glace ou de cacao, voir les deux en m&#234;me temps&#8230; 
 Ceci est une recette de base, vous pouvez laisser libre cours &#224; votre imagination et varier les ar&#244;mes&#8230; pain d'&#233;pice, p&#233;pites de chocolat, cacao, &#233;clats d'amandes&#8230; tout est permis ! 
        </text>
</document>
