<document>
	<date>2011-11-24</date>
        <title>Comme un maki&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Il y a parfois des habitudes et celles-ci sont dures &#224; cuire ! Viandes, l&#233;gumes, fruits&#8230; on a souvent du mal &#224; sortir des sentiers battus&#8230; et l'on en revient toujours aux m&#234;mes recettes&#8230; souvent par facilit&#233;, par manque de temps&#8230; pourtant il ne suffit de pas grand chose pour redonner un peu de galon &#224; quelques lentilles sorties de leur r&#233;serve&#8230; une influence asiatique, un poisson qui ne demande qu'&#224; faire de nouvelles rencontres et un chou rouge qui va donner le ton !  Une entr&#233;e color&#233;e pour d&#233;buter un repas&#8230; 
 Une graine pleine de ressources&#8230; fer, magn&#233;sium et autres vitamines B de quoi passer l'hiver en forme&#8230;  
 
 Ingr&#233;dients  :  un petit chou rouge - 200 g de lentilles vertes du Puy - 1 oignon - 1 poireau - 1 cube de bouillon de l&#233;gumes - 150 g de saumon - Huile d'olive - Sel et poivre - une ou deux branches de cerfeuil 
 Faites bouillir de l'eau sal&#233;e dans une casserole. Blanchissez les feuilles de chou quelques minutes. Attention &#224; ne pas trop les cuire, elles doivent &#234;tre souples mais encore un peu fermes. &#201;gouttez-les et r&#233;servez. Faites revenir l'oignon et le poireau &#233;minc&#233;s dans un peu d'huile d'olive, ajoutez les lentilles et couvrez avec le bouillon de l&#233;gumes, salez et poivrez. Portez &#224; &#233;bullition, puis laissez cuire &#224; feu moyen environ 25 mn. Attention &#224; ce que les lentilles restent bien enti&#232;res. &#201;gouttez-les, laissez refroidir puis assaisonnez-les avec un peu d'huile et de vinaigre balsamique, r&#233;servez.  En cours de cuisson, si le bouillon s'&#233;vapore trop vous pouvez en ajouter un peu. Pendant que les lentilles cuisent&#8230; faites revenir le saumon dans un peu d'huile, 4 ou 5 min de chaque c&#244;t&#233;. Retirez la peau et laissez ti&#233;dir. &#201;miettez-le avec les doigts dans un r&#233;cipient, assaisonnez &#224; votre go&#251;t, ajoutez un peu de cerfeuil cisel&#233;. Tapissez un petit cercle avec les feuilles de chou rouge (vous pouvez l&#233;g&#232;rement le huiler pour un d&#233;moulage plus facile), puis mettez une ou deux cuill&#232;res de lentilles, tassez bien et faites un espace au centre pour ajouter le saumon &#233;miett&#233;. Pour les plus habiles, il y a aussi la technique "roul&#233;" comme les maki mais il faut avoir une certaine dext&#233;rit&#233; ! 
 
 Il vous restera certainement un peu de chou, alors voici deux recettes pour ne rien perdre ! 
   
        </text>
</document>
