<document>
	<date>2011-12-01</date>
        <title>Petit nuage &#224; la cl&#233;mentine !</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Je me souviens de la grosse cuisini&#232;re au bois de ma grand-m&#232;re, multi-portes, toujours active&#8230; pr&#234;te &#224; recevoir un g&#226;teau, un plat mijot&#233; ou un gratin&#8230; les peaux d'oranges et de cl&#233;mentines &#233;taient jet&#233;es dans le feu, ou tout simplement s&#233;chaient lentement sur la plaque en fonte chaude, d&#233;gageant une odeur assez forte mais tellement agr&#233;able rappelant que l'hiver n'&#233;tait pas loin et que No&#235;l approchait&#8230; Un parfum d'enfance qui fait du bien&#8230;  
 
 Ingr&#233;dients  (6 personnes):  250 g de fromage blanc frais battu - 5 cl&#233;mentines non trait&#233;es (en fait il faut 5 cl de jus) - 3 blancs d'oeufs - 50 g de sucre glace - 3 cuill&#232;res &#224; soupe de cr&#232;me fra&#238;che - 3 feuilles de g&#233;latine Mettez les feuilles de g&#233;latine dans de l'eau froide pour les faire ramollir. 
 &#201;pluchez 3 cl&#233;mentines puis enlevez la membrane tr&#232;s d&#233;licatement pour garder les quartiers entiers, r&#233;servez.  
 Pr&#233;levez le zeste de 2 cl&#233;mentines avec une r&#226;pe ( j'ai test&#233; le zesteur-r&#226;pe de chez Microplane, c'est top&#8230; on ne pr&#233;l&#232;ve vraiment que le zeste et tr&#232;s finement ), puis pressez les cl&#233;mentines pour extraire 5 cl de jus.  Dans un r&#233;cipient, versez le fromage blanc puis ajoutez le jus des cl&#233;mentines et le zeste. M&#233;langez bien. Faites chauffer la cr&#232;me puis incorporez les feuilles de g&#233;latine essor&#233;es une par une puis bien m&#233;langer. Ajoutez ensuite au fromage blanc et m&#233;langez &#224; nouveau.  Battez les blancs en neige en incorporant vers la fin le sucre glace. M&#233;langez petit &#224; petit les blancs en neige au fromage tr&#232;s d&#233;licatement en soulevant bien la pr&#233;paration pour l'a&#233;rer. 
 Disposez au fond de vos verrines quelques quartiers de cl&#233;mentine (vous pouvez les arroser tr&#232;s l&#233;g&#232;rement de mandarine imp&#233;riale ou de Grand Marnier) puis versez par dessus la mousse. R&#233;servez au frais pendant au moins 3 heures&#8230; d&#233;gustez bien frais. 
 En bouche, vous aurez la sensation de manger un petit nuage acidul&#233; et parfum&#233; aux senteurs de No&#235;l&#8230; 
 
 
        </text>
</document>
