<document>
	<date>2012-05-01</date>
        <title>Gratin de fraise</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>dessert</tag>
                <tag>flan</tag>
                <tag>fraise</tag>
                <tag>gratin</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Les fraises &#231;a se m&#233;rite ! 
 En vacances on prend le temps et on n'h&#233;site pas &#224; faire quelques kilom&#232;tres de plus pour faire son march&#233; directement chez le producteur. 
 D&#233;cid&#233;es &#224; faire manger des l&#233;gumes &#224; toute la tribue ! nous voici parties sur les routes de l'Esterel, direction la ferme, arm&#233;es de paniers vides, esp&#233;rant bien les remplir g&#233;n&#233;reusement pour la semaine. Arriv&#233;es sur place, grand d&#233;sespoir ! le manque de pluie et la temp&#233;rature plus fra&#238;che qu'&#224; l'ordinaire ont r&#233;duit la production &#224; quelques salades n&#233;anmoins tr&#232;s belles&#8230; et bien qu'&#224; cela ne tienne nous mangerons de la salade ! Interpel&#233;es par cette maigre production, nous insistons esp&#233;rant d&#233;nicher quelques artichauts cach&#233;s et r&#233;serv&#233;s aux habitu&#233;s, rien n'y fait&#8230; rien de rien nous dit-on ! Ayant tout tent&#233;, nous repartons presque bredouille, l'air d&#233;pit&#233;&#8230; quand, du fond de la remise, nous entendons &#224; demi-mots " y'a des fraises " ! Un butin confidentiel distribu&#233; au compte gouttes &#224; quelques clients m&#233;ritants ! Alors peut &#234;tre que nous les m&#233;ritions puisque nous sommes finalement rentr&#233;es avec une belle barquette de 1 kg de fraises au go&#251;t inimitable&#8230; les premi&#232;res vraies fraises de la saison !&#160; 
 
 Ingr&#233;dients pour 4 pers. :   400 g de fraises - 30 cl de lait - 4 oeufs - 50 g de sucre - 10 cl de cr&#232;me fra&#238;che liquide - 2 CS de cassonade Pr&#233;chauffez votre four &#224; 160&#176;. 
 Lavez, &#233;gouttez et &#233;queutez les fraises puis coupez-les en quatre. Faites chauffer le lait. Battez les oeufs avec le sucre puis ajoutez peu &#224; peu le lait chaud.  Ajoutez la cr&#232;me. Disposez les fraises dans un petit ramequin puis versez le m&#233;lange sur les fraises, saupoudrez de cassonade puis passez au four environ 30 minutes au bain-marie. 
 Petit plus&#8230; si vous avez une gousse de vanille, vous pouvez pr&#233;lever les petits grains et ajouter le tout dans le lait quand vous le faites chauffer. 
 &#160; 
 
 
 Ce que nous offre le sud&#8230; le plaisir de cueillir les citrons directement sur l'arbre&#8230;   
 
 
 
 
 
 
 
        </text>
</document>
