<document>
	<date>2012-07-11</date>
        <title>Mini-tartes d'&#233;t&#233; abricot tapenade</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>abricot gel&#233;e</tag>
                <tag>brick</tag>
                <tag>carottes</tag>
                <tag>citron</tag>
                <tag>coriandre</tag>
                <tag>entr&#233;e</tag>
                <tag>moutarde</tag>
                <tag>olives noires</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>sandwich</tag>
                <tag>tapenade</tag>
                <tag>tarte</tag>
                <tag>tartine</tag>
                <tag>thym</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Messages juillet 2012</category>
        </categories_set>
        <text>
 L'&#233;t&#233; tout est permis&#8230; on ose la couleur, on part &#224; l'aventure, on change un peu de vie le temps d'une p&#233;riode de vacances pour casser le rythme r&#233;gulier de l'ann&#233;e&#8230; alors pourquoi ne pas oser en cuisine, changer ses habitudes et jouer avec les saveurs&#8230; facile ? en tout cas, il faut oser&#8230; et c'est comme &#231;a que l'on fait fait des d&#233;couvertes&#8230; heureuses ou parfois malheureuses, &#224; vous de juger. En tout cas, je me suis dit pourquoi pas, la tapenade et l'abricot&#8230; un sucr&#233; sal&#233; en provenance du sud, un petit rayon de soleil qui illumine ma cuisine. 
 
 Ingr&#233;dients (pour 8 mini-tartes)  :  1 p&#226;te feuillet&#233;e - 10 abricots - quelques branches de thym. Pour la tapenade : 150 g d'olives noires d&#233;noyaut&#233;es - 30 g d'anchois marin&#233;s - 1 belle gousse d'ail - poivre - 1 cl de jus de citron - 5 cl d'huile d'olive 
 Pour la tapenade . &#201;gouttez les olives noires. &#201;plucher l'ail, coupez en deux la gousse et enlever le germe. Versez tous les ingr&#233;dients dans le bol d'un mixeur. Mixez en ajoutant petit &#224; petit l'huile d'olive. Poivrez et ajouez le jus de citron. (Je ne mets pas de sel car les anchois sont d&#233;j&#224; sal&#233;s, go&#251;tez et rectifiez si besoin) 
 Pr&#233;chauffez votre four &#224; 200&#176;. 
 &#201;talez votre p&#226;te feuillet&#233;e, d&#233;coupez-la en carr&#233;s d'environ 8 &#224; 10 cm. &#201;talez un peu de tapenade sur la p&#226;te en prenant soin de laisser 1 cm de p&#226;te au bord. D&#233;coupez les abricots en petits quartiers et placez-les sur la tapenade. (mettez les quatiers "t&#234;te-b&#232;che", ils seront mieux r&#233;partis) 
 Placez au four 15 &#224; 20 mn. 
 
 . . . . . . . . 
 La carottes dans tous ses &#233;tats ! 
 On m'a demand&#233; de r&#233;aliser une s&#233;rie de photos pour  Bonduelle , alors si vous souhaitez accompagner vos petites salades de carottes estivales, voici quelques id&#233;es d'accompagnements que j'ai imagin&#233;es en fonction des diff&#233;rents recettes  Bonduelle  propos&#233;es,  moutarde &#224; l'ancienne ,  citron de Sicile  et  coriandre &#8230; vitamin&#233; et de circonstance, les carottes donnent bonne mine pour tout l'&#233;t&#233; ! 
 
 Carottes &#224; la moutarde &#224; l'ancienne,  tartines croquantes fromage frais et jambon cru&#8230; 
 
 Carottes &#224; la coriandre,  club triangle jambon, Comt&#233;, feuille de ch&#234;ne&#8230; 
 
 Carottes au citron de Sicile,  brick de saumon fum&#233; au fromage frais&#8230; 
        </text>
</document>
