<document>
	<date>2012-07-24</date>
        <title>P&#234;ches blanches en gel&#233;e de vin doux</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>dessert</tag>
                <tag>frais</tag>
                <tag>gel&#233;e</tag>
                <tag>menthe</tag>
                <tag>p&#234;che</tag>
                <tag>vanille</tag>
                <tag>vin blanc</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Messages juillet 2012</category>
        </categories_set>
        <text>
 Un weekend au bord de l'eau, la nature &#233;panouie, quelques amis&#8230; mille raisons pour rester des heures &#224; table &#224; refaire le monde. Comme toujours, on pr&#233;voit dix fois trop&#8230;  on ne sait jamais si on allait manquer  ! Terrines, choux &#224; la cr&#232;me, figues &#224; la p&#226;te d'amande, cr&#232;me renvers&#233;e, madeleines, grillades, salades, g&#226;teau au chocolat, tapenade, tarte abricots, p&#234;ches en gel&#233;e, quelques bons fromages, sans oublier de bonnes bouteilles&#8230; que des choses simples mais qui donnent le ton d'une bonne patie de campagne&#8230; et pour faire passer tout &#231;a, en fin de journ&#233;e, on fait la tourn&#233;e des brocantes haute-sa&#244;noises, &#224; la recherche de l'objet essentiel pour une belle photo par exemple&#8230; Et bien je ne suis pas rentr&#233;e bredouille&#8230; j'ai trouv&#233; de beaux tourchond &#224; liserets rouges. 
 
 Ingr&#233;dients   pour 6 personnes :  6 p&#234;ches blanches (m&#251;res mais pas trop !) - 1 gousse de vanille - 75 cl de vin blanc doux (Juran&#231;on par exemple) - 150 g de sucre - 7 feuilles de g&#233;latine 
 Pelez les p&#234;ches (vous pouvez les mettre quelques secondes dans de l&#8217;eau bouillante pour vous faciliter la t&#226;che) et r&#233;servez.  
 
 Dans une casserole, versez le vin et le sucre, faites fr&#233;mir. Plongez les p&#234;ches et la gousse de vanille fendue dans le liquide et laissez fr&#233;mir pendant 15 minutes environ. Versez le tout dans un saladier, laissez refroidir puis placez au r&#233;frig&#233;rateur pendant une nuit. 
 Le lendemain chauffez le sirop puis ajoutez les feuilles de g&#233;latines pr&#233;alablement ramolies dans de l'eau froide. Passez votre sirop au chinois pour enlever les r&#233;sidus. Placez chaque p&#234;che dans un verre puis versez le vin par dessus, attendez que le sirop soit devenu un peu &#233;pais pour qu'il nappe bien le fruit (attention il doit &#234;tre encore liquide). R&#233;sevez au froid 3h. Servez frais en d&#233;corant d'une feuille de menthe. 
 Conseil !   J'avais laiss&#233; la p&#234;che enti&#232;re, c'est plus beau mais pas forc&#233;ment pratique. Je vous conseille alors de la couper en deux et d'enlever le noyau&#8230; vous prendrez plus de plaisir &#224; la d&#233;gustation. 
 
 
 La Sa&#244;ne coule paisiblement accueillant de nombreux bateaux de tourisme fluvial. 
 
 
 Retour de brocante&#8230; 
 
 
 
 
 
        </text>
</document>
