<document>
	<date>2012-12-16</date>
        <title>Petits g&#226;teaux des neiges</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cake</tag>
                <tag>chocolat</tag>
                <tag>ch&#226;taigne</tag>
                <tag>Confiture</tag>
                <tag>cupcake</tag>
                <tag>g&#226;teau</tag>
                <tag>p&#226;te &#224; sucre</tag>
                <tag>sucre</tag>
        </tags_set>
        <categories_set>
                <category>Messages d&#233;cembre 2012</category>
        </categories_set>
        <text>
 C'est bient&#244;t No&#235;l, bient&#244;t les vacances, l'occasion de faire des petits ateliers cuisine avec les enfants&#8230; juste histoire de leur donner le go&#251;t du fait maison. Ici on part d'une recette simple de g&#226;teau au chocolat et on confectionne un bel habit &#224; nos petits cakes&#8230; ludique, on prend plaisir &#224; choisir les couleurs, les formes et on laisse courir son imagination&#8230; attention, pris dans l'action, on a du mal &#224; s'arr&#234;ter&#8230; 
 
 Ingr&#233;dients   :  2 CS de cacao non sucr&#233; - 80 g de beurre - 100 de sucre - 2 oeufs - 250 g de farine - 1/2 sachet de levure chimique - 10 cl de lait - une pinc&#233;e de sel - 1 paquet de p&#226;te &#224; sucre bleue et un de blanche - quelques petits sujets en sucre - 1 petit pot de confiture de ch&#226;taigne 
 Pr&#233;chauffez votre four &#224; 180&#176;.  
 Travaillez le beurre mou et le sucre. Ajoutez les oeufs, la farine, la levure, une pinc&#233;e de sel et le cacao. M&#233;langez bien en incorporant peu &#224; peu le lait. 
 Remplissez les moules au 3/4 (soit des moules &#224; muffins de 5 cm ou bien utilisez des moules multiformes rondes et un peu profonds d'environ 3 cm, comme ici). 
 Enfournez 25 mn (un peu moins si les moules sont petits). Piquez les g&#226;teaux pour voir s'ils sont cuits avec un couteau, la pointe doit ressortir s&#232;che. 
 Sortez les g&#226;teaux du four et laissez-les refroidir. 
 Une fois refroidis, coupez-les en deux dans la hauteur et garnissez-les de confiture de ch&#226;taigne. Travaillez la p&#226;te &#224; sucre comme de la p&#226;te &#224; modeler et habillez joliment vos g&#226;teaux. Aidez-vous d'emporte-pi&#232;ces, les m&#234;mes que vous utilisez pour faire les petits sabl&#233;s de No&#235;l. 
 
        </text>
</document>
