<document>
	<date>2012-12-25</date>
        <title>Une bonne b&#251;che</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>b&#251;che</tag>
                <tag>chocolat</tag>
                <tag>dessert</tag>
                <tag>ganache</tag>
                <tag>g&#233;noise</tag>
                <tag>marrons</tag>
                <tag>marrons glac&#233;s</tag>
                <tag>no&#235;l</tag>
        </tags_set>
        <categories_set>
                <category>Messages d&#233;cembre 2012</category>
        </categories_set>
        <text>
 Ce No&#235;l pour moi &#233;tait une occasion r&#234;v&#233;e pour me lancer dans ma premi&#232;re b&#251;che&#8230; m'inspirant &#224; droite, &#224; gauche, j'ai remarqu&#233; qu'on avait le choix dans les versions. De la plus classique &#224; la plus contemporaine, voir farfelue&#8230; les livres ou magazines regorgent d'id&#233;e&#8230; pas tr&#232;s inspir&#233;e, j'ai commenc&#233; mon g&#226;teau sans trop savoir o&#249; j'irais. Au final, un b&#251;che pralin&#233;e marrons glac&#233;s enrob&#233;e d'une ganache au chocolat. Apr&#232;s beaucoup d'efforts et de tatonements, j'ai r&#233;ussi &#224; r&#233;galer mes h&#244;tes. 
 
 Pour le biscuit  : 110 g de farine - 120 g de sucre - 4 oeufs 
 Pour la cr&#232;me p&#226;tissi&#232;re  : 2 jaunes d&#8217;&#339;uf - 50 cl de lait - 60g de sucre - 40 g de farine - 1 gousse de vanille - 3 CS de poudre de noisette (torr&#233;fi&#233;e) - 3 feuilles de g&#233;latine - 4 marrons glac&#233;s  
 Pour la ganache  : 200 g de chocolat noir &#224; p&#226;tisserie - 200 de cr&#232;me fleurette - 50 g de beurre 
 Pr&#233;parez la p&#226;te . Pr&#233;chauffez votre four &#224; 210&#176;. Recouvrez une plaque &#224; p&#226;tisserie d'une feuille de papier sulfuris&#233;. S&#233;parez les blancs des jaunes d'oeufs. Versez le sucre sur les jaunes et fouettez jusqu'&#224; ce que le m&#233;lange blanchisse. Incorporez ensuite la farine, bien m&#233;langez pour que la p&#226;te soit homog&#232;ne. 
 Montez les blancs en neige et incorporez-les &#224; la pr&#233;paration. 
 Versez la p&#226;te sur la plaque et &#233;talez-la de fa&#231;on homog&#232;ne (vous pouvez taper un peu la plaque pour r&#233;partir la p&#226;te). Placez au four 10 mn. 
 Sortez la plaque du four et posez un torchon mouill&#233; sur le dessus, retournez la plaque et enlevez le papier sulfuris&#233;. Roulez la p&#226;te par le petit c&#244;t&#233; d&#233;licatement et laissez refroidir. 
 Pr&#233;parez la cr&#232;me .  Faites tremper la g&#233;latine dans l'eau froide.  Faites chauffer le lait dans une casserole, avec les graine de vanille pr&#233;lev&#233;e et la gousse fendue. Fouettez les jaunes d&#8217;&#339;uf et le sucre jusqu&#8217;&#224; blanchiment puis ajoutez la farine en &#233;vitant de faire des grumeaux. Ajoutez environ le lait chaud par moiti&#233;, m&#233;langez et remettez le m&#233;lange dans la casserole de lait (il doit rester la moiti&#233; du lait). Remuez sans arr&#234;t jusqu&#8217;&#224; &#233;paississement.  Retirez du feu puis ajoutez la g&#233;latine essor&#233;e dans la cr&#232;me, m&#233;langez pour bien l'incorporer.  Une fois la cr&#232;me pr&#234;te ajoutez la poudre de noisette torr&#233;fi&#233;e, les marrons glac&#233;s en brisure (gardez-en un peu pour d&#233;corer la b&#251;che) et laissez refroidir. Placez un film alimentaire contre la cr&#232;me pour &#233;viter qu'une "peau" se forme. 
 Quand la cr&#232;me est refroidie, d&#233;roulez votre p&#226;te puis &#233;talez-l&#224; sur la p&#226;te de fa&#231;on uniforme. Roulez &#224; nouveau le g&#226;teau d&#233;licatement, emballez-le dans un film aliment en le serrant un peu et placez au frais. 
 Pr&#233;parez la ganache . Faites chauffer la cr&#232;me et le beurre, incorporez le chocolat en petits morceaux et fouettez jusqu'&#224; ce qu'il soit compl&#232;tement fondu. Laissez refroidir un peu pour que la ganache prenne la consistance d'une cr&#232;me et recouvrez le biscuit en faisant des dessins avec une fourchette. 
 Si vous voulez habiller les tranches de votre b&#251;che, faites un d&#233;cor en chocolat fondu. 
 D&#233;corez votre b&#251;che selon votre imagination. 
 
 &#160; 
 Petite balade au march&#233; de No&#235;l de Montb&#233;liard&#8230; 
 
 
 
 
        </text>
</document>
