<document>
	<date>2013-03-10</date>
        <title>Petits cakes choco-amande</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>amandes</tag>
                <tag>cake</tag>
                <tag>chocolat</tag>
                <tag>mini</tag>
                <tag>petits fours</tag>
                <tag>sucre glace</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Les fruits et l&#233;gumes du printemps font leur apparition mais ne m'ont pas encore s&#233;duite&#8230; Les fraises me font de l'oeil mais mieux vaut attendre qu'elles soient en mesure de nous offrir tout leur ar&#244;me&#8230; alors on se console avec un peu de choocolat en attendant la douceur du printemps&#8230;  
 Toujours pr&#234;ts !  Ces petits cakes se cong&#232;lent tr&#232;s bien&#8230; enfin si vous avez le courage de ne pas tous les manger ! C'est agr&#233;able de pouvoir en d&#233;poser sur sa table au moment du caf&#233;&#8230; mais on n'a pas toujours le temps de ce soucier de ce petit d&#233;tail, une solution pour faire plaisir &#224; vos convives&#8230; on a toujours une petite place pour ces petites bouch&#233;es !  
 
 Ingr&#233;dients  :  220 g de farine - 1/2 sachet de levure - 3 oeufs - 125 g de beurre - 60 g de chocolat noir &#224; p&#226;tisserie - 1 dl de lait - 125 g de sucre - quelques amandes effil&#233;es 
 Pr&#233;chauffez votre four &#224; 180&#176;. M&#233;langez le sucre et le beurre pour obtenir une p&#226;te mousseuse. S&#233;parez les blancs des jaunes et ajoutez les jaunes un par un pour obtenir une p&#226;te bien homog&#232;ne. M&#233;langez la farine et la levure et ajoutez au beurre/sucre petit &#224; petit, versez le lait ti&#233;di&#8230; m&#233;langez &#224; nouveau. Faites fondre le chocolat au bain-marie et ajoutez-le &#224; la p&#226;te. Battez les blancs en neige  puis ajoutez-les &#224; la p&#226;te &#8230; d&#233;licatement pour obtenir un m&#233;lange homog&#232;ne et a&#233;r&#233;. Versez dans des petits moules individuels. Garnissez d'amandes &#233;ffil&#233;es. Placez au four pendant 30 mn environ. 
 
 En attendant le soleil&#8230; 
 
        </text>
</document>
