<document>
	<date>2013-06-26</date>
        <title>Verrines estivales</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ap&#233;ro</tag>
                <tag>basilic</tag>
                <tag>concombre</tag>
                <tag>coriandre</tag>
                <tag>fraise</tag>
                <tag>huile d'olive</tag>
                <tag>melon</tag>
                <tag>salade</tag>
                <tag>tomates</tag>
                <tag>verrine</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ro !</category>
        </categories_set>
        <text>
 Aujourd'hui deux recettes sur le m&#234;me principe ! On coupe tout en petits d&#233;s et on fait des associations de saveurs. Pratique pour faire des verrines, nous sommes en plein dans la saison des ap&#233;ros &#224; l'ext&#233;rieur et c'est la formule id&#233;ale pour surprendre. Voici donc deux suggestions mais libre &#224; vous d'interpr&#233;ter et de changer un ou plusieurs ingr&#233;dients, voir d'inventer vos propres associations. Munissez-vous d'un alligator, ce sera moins fastidieux ! mais vous allez me dire " qu'est-ce que c'est qu'un alligartor ? "&#8230; et bien c'est une petite grille emporte pi&#232;ce sur laquelle vous d&#233;posez des tranche de chaque aliment&#8230; on ferme et tout est coup&#233; en petits d&#233;s&#8230; facile ! Alligatore, parce que la forme de l'outil ressemble &#224; une bouche d'aligator&#8230; tout simplement. 
 
 Pour la verrine rouge  : coupez des fraises et des tomates en petits d&#233;s, m&#233;langez-les. Ajoutez un peu de basilic cisel&#233;. Ajoutez un trait d'huile d'olive et un peu de vinaigre balsamique, une pinc&#233;e de sel, un peu de m&#233;lange 5 baies. M&#233;langez d&#233;licatement puis remplissez des verrines. 
 Pour la verrine orange et vert  : coupez du melon et des concombres ainsi que de la mozzarella fum&#233;e, en petit d&#233;s, m&#233;langez le tout d&#233;licatement en ajoutant un peu de coriandre cisel&#233;e, un trait d'huile d'olive, salez et poivrez &#224; votre go&#251;t&#8230; 
 
        </text>
</document>
