<document>
	<date>2013-07-24</date>
        <title>Avant de partir&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>Aubergines</tag>
                <tag>chocolat</tag>
                <tag>choux &#224; la cr&#232;me</tag>
                <tag>courgette</tag>
                <tag>cr&#232;me patissi&#232;re</tag>
                <tag>lavande</tag>
                <tag>olives noires</tag>
                <tag>quinoa</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Accompagnement</category>
        </categories_set>
        <text>
 Une derni&#232;re petite recette avant de prendre la route pour sillonner la France&#8230; Cap sur l'Ouest, &#224; Belle-&#206;le puis dans la r&#233;gion de Toulouse, on continue entre Collioure et Perpignan&#8230; je finirais bien ce p&#233;riple en altitude, du c&#244;t&#233; de la Haute-Savoie, histoire de prendre un peu le frais&#8230; J'ai arm&#233; mon appareil photo et j'esp&#232;re bien vous faire d&#233;couvrir ces belles r&#233;gions en ramenant quelques images et de belles recettes&#8230;  
 En attendant, je vous sugg&#232;re ces petites courgettes rondes farcies au quinoa, tomates s&#233;ch&#233;es, olives noires, aubergines et quelques feuilles de thym frais&#8230; un r&#233;gal qui accompagnera tout simplement votre viande ou votre poisson durant l'&#233;t&#233;&#8230; on peut m&#234;me les manger froides&#8230;  
 Alors je vous souhaite de bonnes vacances et si pour vous, ce n'est pas encore le moment&#8230; bon courage ! 
 La recette ! 
 Ingr&#233;dients :   6 courgettes rondes, 1 verre et demi de quinoa, 150 g de tomates s&#233;ch&#233;es, 100 g d'olives noires, 1 aubergine, 1 oignon, 1 gousse d'ail, du thym frais, huile d'olive, sel et poivre.&#160;   
 Pr&#233;chauffez votre four &#224; 220&#176;. 
 Coupez l'aubergine en tr&#232;s petits d&#233;s puis faites-les revenir l&#233;g&#232;rement &#224; la po&#234;le avec un peu d'huile d'olive et l'oignon coup&#233; en fines rondelles, r&#233;servez.  
 Faites cuire votre quinoa dans un grand volume d'eau sal&#233;e puis &#233;goutez-le, ajoutez un filet d'huile d'olive. D&#233;taillez les olives noires, les tomates s&#233;ch&#233;es en petits morceaux. Ajoutez-les au quinoa ainsi que les d&#233;s d'aubergines. Assaisonnez &#224; votre go&#251;t puis parsemez de feuilles de thym frais, vous pouvez ajoutez une petite gousse d'ail &#233;cras&#233;e.  
 Coupez le haut des courgettes pour faire des petits "chapeaux"&#8230; puis creusez l'interieur. Versez 3 CS de farce au quinoa dans chaque courgette. Placez les courgettes dans un plat puis enfournez 40 mm (&#224; ajuster selon la taille des courgettes).  Pour v&#233;rifier la cuisson, prenez un couteau &#224; lame pointue et piquez-la, si la chair est tendre la courgette est cuite. 
 En passant au four le quinoa devient croustillant sur le dessus et fait l'effet d'une chapelure. 
 Et comme dessert&#8230; vous prendrez bien un petit chou ? 
 &#160; 
 
 Derni&#232;rement, j'ai go&#251;t&#233; du chocolat &#224; la lavande&#8230; ce qui m'a donn&#233; l'id&#233;e de faire des choux fourr&#233;s avec une cr&#232;me p&#226;tissi&#232;re au chocolat et un gla&#231;age parfum lavande&#8230; Pourtant je ne suis pas fan des parfums &#224; base de fleurs. Il est vrai qu'au premier abord, c'est un peu surprenant mais par la suite j'ai trouv&#233; que le chocolat se mariait assez bien &#224; la lavande. 
 Pour la recette de base, c'est  ici &#8230; 
        </text>
</document>
