<document>
	<date>2013-09-03</date>
        <title>Cannelloni au caviar d'aubergine</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>Aubergines</tag>
                <tag>balade</tag>
                <tag>cannelloni</tag>
                <tag>caviar</tag>
                <tag>Franche-Comt&#233;</tag>
                <tag>gratin</tag>
                <tag>haute-sa&#244;ne</tag>
                <tag>p&#226;te fra&#238;che</tag>
                <tag>sauce</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Messages septembre 2013</category>
        </categories_set>
        <text>
 On profite des derniers jours d'&#233;t&#233; pour cuisiner aubergines et tomates avant le grand retour de la citrouille ! Pour changer de l'&#233;ternelle ratatouille, je vous propose de r&#233;aliser des cannellonis au caviar d'aubergine accompagn&#233;s d'une sauce &#224; la tomate maison&#8230; une recette qui se d&#233;cline en entr&#233;e ou en plat et tr&#232;s facile &#224; r&#233;aliser. 
 Si vous &#234;tes plut&#244;t p&#226;tes fra&#238;che maison  c'est par l&#224; , sinon vous trouverez facilement de la p&#226;te au rayon frais d&#233;j&#224; calibr&#233;e et pr&#234;te &#224; l'emploi&#8230; La p&#226;te faite soi-m&#234;me ce n'est pas compliqu&#233;&#8230; il faut juste apprivoiser votre laminoir. Vous pouvez m&#234;me la pr&#233;parer la veille puisqu'elle doit reposer. 
 Petite pr&#233;cision !  sur la photo vous verrez que la p&#226;te est crue et non cuite&#8230; j'ai test&#233; les deux fa&#231;ons de faire mais en mettant  la p&#226;te  crue au four sous la sauce tomate, elle ne cuit pas tr&#232;s bien, du coup j'ai fait un nouvel essai en la cuisant s&#233;par&#233;ment ce qui me semble mieux&#8230; par contre, je n'ai pas refait de photos la deuxi&#232;me fois&#8230; Je suis certaine que &#231;a n'aurait pas &#233;chapp&#233; &#224; votre oeil averti&#8230; d'o&#249; cette petite explication&#8230; 
 
 Ingr&#233;dients   (pour une douzaine de cannelloni) :  pour la  p&#226;te fra&#238;che 
 Pour le caviar d'aubergine :  2 grosses aubergines - 10 cl d&#8217;huile d&#8217;olive - 1 gousse d&#8217;ail - Jus d&#8217;un citron - sel et poivre 
 Pour la sauce tomate :  4 ou 5 tomates (selon la taille), 1 oignon, 5 cl d'huile d'olive, sariette, thym, sel et poivre &#201;pluchez les tomates apr&#232;s les avoir plongez dans l'eau chaude bouillante (la peau se retirera plus facilement). Coupez-les en petits cubes apr&#232;s avoir enlev&#233; les p&#233;pins et r&#233;servez. D&#233;taillez l'oignon et faites-le revenir dans l'huile chaude. Ajoutez alors les tomates, les herbes fra&#238;ches puis assaisonnez &#224; votre go&#251;t. Laissez mijoter quelques minutes &#224; feu moyen. 
 Coupez les aubergines en deux dans la longueur. Fendez la chair puis arrosez avec un peu d&#8217;huile d&#8217;olive. Faites cuire 40 min au four &#224; 200&#176;.  Pr&#233;levez la chair des aubergines &#224; l&#8217;aide d&#8217;une cuill&#232;re. Hachez-la grossi&#232;rement en ajoutant l&#8217;ail hach&#233;, l'huile d'olive et un peu de jus de citron. Assaisonnez &#224; votre go&#251;t. R&#233;servez. 
 D&#233;coupez des carr&#233;s de 10 x 10 cm et faites-les cuire dans l&#8217;eau &#224; &#233;bullition 3/4 minutes.  Laissez refroidir. Mettez une bonne cuill&#232;re &#224; soupe de caviar d'aubergine sur le carr&#233; de p&#226;te puis roulez-le. 
 Recommencez l'op&#233;ration avec tous les carr&#233;s de p&#226;te. 
 Placez les cannelloni dans un plat allant au four pr&#233;alablement graiss&#233;, nappez de sauce &#224; la tomate et saupoudrez de parmesan. 
 Faites gratiner au four pendant quelques minutes, attention de ne pas laisser trop longtemps sous le grill, la p&#226;te risque de durcir. 
 Recette d&#233;gust&#233;e et approv&#233;e&#8230; vous pouvez vous lancer ! 
 &#160; 
 Petite balade gourmande le long de la Sa&#244;ne  et du c&#244;t&#233; de la r&#233;gion des "Mille &#201;tangs" (Franche-Comt&#233; - Haute-Sa&#244;ne) 
 
 Les tomates, cuillies au jardin, pourraient bien finir en petits toasts &#224; l'ap&#233;ro&#8230; 
 
 La tarte du dimanche, une p&#226;te bris&#233;e &#233;tal&#233;e finement sur un papier de cuisson avec juste une cr&#232;me &#224; l'amande et quelques abricots, plus simple ce sera difficile ! mais quel r&#233;gal&#8230; 
 
 Sumo, un beau cheval robuste comme son nom l'indique, aime la compagnie. 
 
 Famille au grand complet&#8230; curieux mais toujours m&#233;fiants&#8230; 
 
 
 
 La Sa&#244;ne, paisible, comme un miroir au lever du soleil. 
 
 &#201;maill&#233;e de multiples petits plans d'eau, la r&#233;gion des Mille &#201;tangs change de visage &#224; chaque saison&#8230;  
 
 &#8230;partie de p&#234;che au jour tombant&#8230; 
 
        </text>
</document>
