<document>
	<date>2013-09-25</date>
        <title>La tarte prunes et cr&#232;me noisette</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>automne</tag>
                <tag>cr&#232;me</tag>
                <tag>noisette</tag>
                <tag>pavot</tag>
                <tag>prunes</tag>
                <tag>p&#226;te bris&#233;e</tag>
                <tag>tarte</tag>
                <tag>tartelette</tag>
        </tags_set>
        <categories_set>
                <category>Messages septembre 2013</category>
        </categories_set>
        <text>
 Gourmandise&#8230;  L'automne a ses richesses et particuli&#232;rement ses fruits. Avant de rentrer dans la phase "courge" de la fin octobre, je vous propose encore un peu de plaisir sucr&#233;. En g&#233;n&#233;ral, j'utilise une cr&#232;me avec de la poudre d'amande pour t&#226;pisser le fond de ma tarte aux prunes mais cette fois, &#224; d&#233;faut de poudre d'amande, j'ai opt&#233; pour la noisette&#8230; r&#233;sultat d&#233;licieux avec un petit c&#244;t&#233; rustique mais d&#233;licat  &#224; la fois . 
 
 Ingr&#233;dients  :  500 g de prunes 
 Pour la p&#226;te : 200 g de farine - 100 g de beurre en morceaux - 70 ml d'eau - 2 CS de graines de pavot - 1 pinc&#233;e de sel - selon votre go&#251;t 1 CC de sucre 
 Pour la cr&#232;me noisette :  50 g  de poudre de noisette - 50 g de s ucre en poudre  - 50 g de b eurre - 25 g de farine - 1 oeuf 
 Pr&#233;chauffez votre four &#224; 200&#176;. 
 Mettez la farine et le sel dans le bol du robot. Ajoutez le beurre mou en petits d&#233;s. Lancez le robot muni de la feuille &#224; petite vitesse. Quand le beurre est bien m&#233;lang&#233; &#224; la farine, changez la feuille et installez le crochet. Versez l'eau ti&#232;de petit &#224; petit, arr&#234;tez quand la p&#226;te forme une boule. Laissez reposer une demie-heure au frais, la p&#226;te se travaillera plus facilement. 
 Je fais ma p&#226;te avec un robot mais vous pouvez, bien entendu, la faire &#224; la main&#8230; 
 Une fois la p&#226;te repos&#233;e, chemisez (garnissez) votre moule et placez au frais. Pour la cr&#232;me noisette. Coupez le beurre en d&#233;s et mettez-le dans un saladier, ajoutez le sucre et fouettez pour obtenir un m&#233;lange mousseux et blanc. Ajoutez l'oeuf puis la poudre de noisette, m&#233;langez puis ajoutez la farine et m&#233;langez  &#224; nouveau.  
 Versez la pr&#233;paration sur la p&#226;te puis disposez les prunes coup&#233;es en quatre sur la tarte. 
 R&#232;glez votre four sur 180&#176; et enfournez votre tarte. Faites cuire 45 &#224; 50 mn. . . . . .  
 Quand on fait une tarte, il reste toujours des petits morceaux de p&#226;te&#8230; gardez un peu de cr&#232;me noisette, garnissez ensuite les morceaux de p&#226;te et faites des petits rouleaux que vous cuirez avec la tarte&#8230; vous aurez bien un ou deux gourmands autour de vous qui seront ravis de grignoter ces petits restes&#8230; 
 Une petite astuce !  Si vous n'avez pas de petit tamis pour saupoudrer de sucre glace votre tarte, un passe-th&#233; fera parfaitement l'affaire ! 
 
        </text>
</document>
