<document>
	<date>2013-12-09</date>
        <title>Balade &#224; Copenhague </title>
        <author>bcommebon</author>
        <tags_set>
                <tag>champignons</tag>
                <tag>chou de Bruxelles</tag>
                <tag>cochon</tag>
                <tag>Copenhague</tag>
                <tag>Danemark</tag>
                <tag>jambon</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>sm&#248;rrebr&#248;d</tag>
                <tag>tartinefromage de t&#234;te</tag>
        </tags_set>
        <categories_set>
                <category>Messages d&#233;cembre 2013</category>
        </categories_set>
        <text>
 En ce moment, j&#8217;ai un peu la bougeotte ! &#192; peine revenue, j&#8217;ai d&#233;j&#224; envie de repartir !   
 C&#8217;est toujours enrichissant de d&#233;couvrir de nouveaux horizons&#8230; Apr&#232;s Amsterdam, c&#8217;est Copenhague&#8230; je continue mon itin&#233;raire nordique.  
 C&#244;t&#233; cuisine, il y a de quoi faire (de la d&#233;gustation au shopping design). Outre les nombreux restaurants &#233;toil&#233;s de la ville, on trouve quelques &#233;tablissements qui surfent sur la vague de la nouvelle cuisine scandinave (cela dit pas toujours tr&#232;s bon march&#233; !)&#8230; avec des plats cr&#233;atifs aux associations parfois inattendues. Vous pourrez &#233;galement d&#233;guster les fameux sm&#248;rrebr&#248;d traditionnels ou re-visit&#233;s&#8230; des sandwiches de pain de seigle noir beurr&#233;s au poisson fum&#233;, &#224; la viande, aux oeufs brouill&#233;s et j'en passe&#8230; il y en a pour tous les go&#251;ts ! 
 Je me suis donc essay&#233;e &#224; l&#8217;exercice avec une adaptation tout &#224; fait personnelle et un poil franchouillarde ! 
 
 Ingr&#233;dients  (pour 1 sm&#248;rrebr&#248;d) :  1 tranche de pain de seigle noir, 1 tranche fine de fromage de t&#234;te (viande de porc en gel&#233;e), 1 chou de Bruxelles, 2 champignons de Paris, une demie petite &#233;chalote, quelques feuilles de persil, un peu de beurre, huile d'olive, vinaigre balsamique blanc, quelques graines de coriandre, sel et poivre. 
 Beurrez l&#233;g&#232;rement le pain de seigle puis d&#233;posez une tranche de viande de porc en gel&#233;e. Rincez le chou de Bruxelles puis coupez la base. Pr&#233;levez quelques belles feuilles et blanchissez-les &#224; l'eau bouillante sal&#233;e une bonne minute, &#233;gouttez et r&#233;sevez. Nettoyez les champignons, &#233;pluchez le chapeau et coupez-le en tr&#232;s tr&#232;s petits d&#233;s. Dans un bol, versez les champignons puis les graines de coriandre, l'&#233;chalote et le persil cisel&#233;s. Assaisonnez &#224; votre go&#251;t avec le vinaigre, l'huile d'olive, le sel et le poivre. Bien m&#233;langez. Remplissez quelques belles feuilles de chou avec les champignons et d&#233;posez sur la tartine. 
 Pour une version plus danoise, il suffit de remplacer la viande de porc en gel&#233;e par une belle tranche de possion fum&#233;&#8230; &#231;a fonctionnera aussi tr&#232;s bien !   
 
 Et si le sm&#248;rrebr&#248;d ne vous a pas convaincu, vous pouvez toujours garder l'id&#233;e des feuilles de choux de Bruxelles farcis aux champignons, peut-&#234;tre une id&#233;e pour les f&#234;tes&#8230; 
 &#160; 
 Prendre l'air ! 
 Apr&#232;s cette d&#233;gustation, une balade au fil des rues et des canaux. J'esp&#232;re que cela vous donnera l'envie de d&#233;couvrir Copenhague. 
 
 
 Ici vous trouverez la porcelaine Royal Copenhagen, dont la r&#233;putation remonte &#224; 1775. 
 
 Les vitrines et d&#233;cors de No&#235;l des grands magasins&#8230;  
 
 L'ancien port de Nyhavn 
 
 
 L'Op&#233;ra de Copenhague  
 
 
 Tr&#232;s plaisant de prendre son caf&#233; latte (toujours d&#233;cor&#233; d'un coeur ou d'une feuille) dans un caf&#233; cosi et chaleureux&#8230; 
 
 
 
 
 
 "Design" est un mot cl&#233; de Copenhague. De la mode aux objets, de la porcelaine au textile&#8230; on trouve forc&#233;ment son bonheur ! heureusement que j'avais une petite valise, j'ai limit&#233; mes achats&#8230; mais j'avais un peu envie de tout acheter ! 
 
 Ci-dessous, la chaise Panton de Verner Panton au Mus&#233;e du Design qui rassemble quelques pi&#232;ces cultes des ann&#233;es 60/70 dont certaines de Arne Jacobsen. 
 
 
 Restaurants test&#233;s : H&#246;st, Radio, Royal Smushi Caf&#233; et un fish and chips au Parc Tivoli&#8230;  
 
 
 
 Le parc "Tivoli" brille le soir venu en plein centre de la ville. En d&#233;cembre, vous pouvez profiter pleinement de ses illuminations puisque d&#232;s 15h30 la nuit arrive&#8230; On y trouve man&#232;ges &#224; sensation et de nombreux restaurants de tous genres. 
 Cette ville peut facilement se visiter &#224; pied, de parcs magnifiques avec des &#233;tendues d&#8217;eau en rues anim&#233;es du centre, vous ne manquerez aucun des d&#233;tails qui la rendent agr&#233;able.  
 &#160; 
 QUELQUES ADRESSES 
 &#160; 
 &#8230;Shopper (surtout pour la d&#233;co et la vaisselle) 
 Normann Copenhagen  : Osterbrogade 70 - www.normann-copenhagen.com 
 Hay house &#8232;  : Pilestraede 29 - www.hay.dk 
 Illums Bolighus  : Amagertorv 6 
 Magasin du Nord   :  Kongens Nytorv 13 
 Plint  : K&#248;bmagergade 50, Copenhague 
 Magasin  : Kongens Nytorv 13,&#160;Copenhague 
 Stilleben copenhagen  : Niels Hemmingsens Gade 3 
 &#160; 
 &#8230;Manger 
 Aamanns  : Oster Farimagsgade 12 - www.aamanns.dk 
 Royal Smushi Cafe &#160; : Amagertorv 6 
 H&#246;st   : N&#248;rre Farimagsgade 41 
 Radio  : Julius Thomsens Gade 12 
 &#160; 
 &#8230;Visiter 
 Design museum  : Parc Bregade 68 
 Tivoli  : Vesterbrogade 3 
 Louisiana Mus&#233;e d'art moderne   : Gl Strandvej 13, 3050 Humleb&#230;k 
 Je me suis laiss&#233;e entrain&#233;e au fil de l'eau par la visite en bateau&#8230; une bonne fa&#231;on d'avoir un point de vue diff&#233;rent et tr&#232;s int&#233;ressant si vous vous voulez faire quelques belles photos de la ville&#8230; Au mois de d&#233;cembre la la lumi&#232;re est tr&#232;s int&#233;ressante pour les prise de vue&#8230; une sorte de couch&#233; de soleil qui dure ! 
 Et comme je ne vais pas m'arr&#234;ter en si bon chemin, prochaine destination NYC&#8230; si vous avez quelques bonnes adresses&#8230; je suis preneuse&#8230; 
        </text>
</document>
