<document>
	<date>2014-05-02</date>
        <title>Risotto aux asperges vertes</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>arborio</tag>
                <tag>asperge verte</tag>
                <tag>cr&#232;me</tag>
                <tag>Italie</tag>
                <tag>Parmesan</tag>
                <tag>risotto</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 Ingr&#233;dients   : 320 g de riz arborio - 1 oignon - 1 kg d&#8217;asperges vertes - 100 g de beurre - 50 g de parmesan r&#226;p&#233; - 1,5 l de bouillon de poule - 2 CS de cr&#232;me fra&#238;che - 15 cl de vin blanc sec - sel - poivre Lavez et &#233;pluchez les asperges (si besoin, si elles sont fines et bien fra&#238;ches, on peut aussi les cuire directement) et faites-les cuire 15 min dans une casserole d'eau bouillante sal&#233;e sans couvercle (elles garderont leur belle couleur verte). &#201;gouttez-les et r&#233;servez.  Pelez et &#233;mincez l'oignon puis faites-le revenir dans une grande casserole avec 40 g de beurre. Ajoutez ensuite le riz et m&#233;langez jusqu'&#224; ce que les grains deviennent translucides.  Versez le vin, m&#233;langez puis continuez la cuisson sur feu doux. Au fur &#224; mesure, versez le bouillon de poule sur le riz. Assaisonnez &#224; votre convenance avec le sel et le poivre.  Quand le riz est cuit (environ 20 mn), ajoutez 10 g beurre, le parmesan et la cr&#232;me.  Gardez les pointes des asperges (environ 8 cm) puis d&#233;taillez le reste en petits tro&#231;ons que vous ajouterez au risotto. Juste avant de servir le risotto, vous pouvez d&#233;posez les pointes d&#8217;asperges dans la casserole, elles seront ainsi &#224; temp&#233;rature. Servez le risotto avec quelques pointes d&#8217;asperges et des copeaux de parmesan, vous pouvez &#233;galement ajouter quelques herbes fra&#238;ches. 
 (Le vin ci-dessous n'a pas &#233;t&#233; servi avec le risotto mais avec le fromage qui a suivi, ne connaissant pas les vins italiens, si vous avez un conseil &#224; me donner, je suis preneuse ! ;-)) 
 
 Apr&#232;s une bonne assiette de risotto , un dessert l&#233;ger s'impose ! comme une verrine de fraises fra&#238;ches au yaourt de brebis et petits sabl&#233;s au pavot&#8230; 
 
 Prendre un peu l'air&#8230;  qu'il pleuve ou qu'il fasse grand soleil, les horizons plus ou moins lointains font toujours du bien&#8230; 
 
 
 
 
 
 
 
        </text>
</document>
