<document>
	<date>2014-06-14</date>
        <title>Smoothie Melon p&#234;che et vanille</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>boisson</tag>
                <tag>Brienz</tag>
                <tag>glace</tag>
                <tag>Interlaken</tag>
                <tag>Iseltwald</tag>
                <tag>melon</tag>
                <tag>oberland bernois</tag>
                <tag>p&#234;che blanche</tag>
                <tag>smoothie</tag>
                <tag>suisse</tag>
                <tag>Thoune</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Boissons</category>
        </categories_set>
        <text>
 Du frais&#8230; on en redemande ! Les derni&#232;res chaleurs &#233;crasantes, pour un mois de juin, nous invitent &#224; nous rafra&#238;chir&#8230; Mieux que la climatisation&#8230; le Smoothie&#8230; la douceur du melon et le peps de la p&#234;che vont vous redonner toute la vitalit&#233; n&#233;cessaire.  
 
 Ingr&#233;dients pour 2 grands verres  :  2 p&#234;ches blanches, 1/2 melon, 2 boules de glace &#224; la vanille. 
 &#201;pluchez les p&#234;ches, enlevez les noyaux et coupez en gros morceaux. Pr&#233;levez la chair du melon. Mettez le tout dans le bol d'un blender avec la glace &#224; la vanille et mixez. 
 Servez aussit&#244;t&#8230;  
 . . . . . .&#160; 
 Escapade dans l&#8217;Oberland bernois&#8230;   
 Dans la vall&#233;e, les Lacs de  Thoune  et de  Brienz  sont domin&#233;s, non loin, par l&#8217; Eiger , le  M&#246;nch  ou la  Jungfrau , sommets impressionnants aux neiges &#233;ternelles. Le long de leurs rivages sont plant&#233;s de nombreux chalets pittoresques. Les couleurs passent ais&#233;ment du bleu turquoise au blanc en passant par toutes les nuances de vert.  
 
 Canard songeur&#8230; 
 
 
 L'eau qui descend des glaciers creuse son chemin dans la roche et se d&#233;verse avec fracas dans la vall&#233;e. 
 
 R&#233;gion de lacs, les p&#234;cheurs sont nombreux &#224; taquiner la perche, l'omble ou le brochet&#8230; 
 
 Le petit village d'Iseltwald, presqu'ile pos&#233;e sur le lac de Brienz. &#192; voir absolument&#8230; 
 
 
 
 Les ch&#232;vres, curieuses par nature, s'approchent mais avec m&#233;fiance. 
 
 
 Au bord du lac, le village de Brienz offre des rues aux chalets fleuris, patin&#233;s par les saisons parfois rudes, ils semblent avoir toujours exist&#233;. 
 
 Clochers et tourelles s'&#233;l&#232;vent vers le ciel et rivalisent avec les sommets&#8230;  
 
 &#192; la crois&#233;e des chemins, on rencontre randonneurs et religieuses&#8230; 
 
 
 
 Une pause bien m&#233;rit&#233;e apr&#232;s une ascension &#224; travers champs fleuris et for&#234;ts luxuriantes&#8230; 
 Je ne pense pas que le roman  Heidi  se situe ici mais il aurait pu&#8230; On s'attend presque &#224; la voir arriver au milieu des fleurs en courant ! ;-) 
 
 
 Le lac change de couleur au fil de la m&#233;t&#233;o qui lui donne un caract&#232;re romantique. 
 
 
 
        </text>
</document>
