<document>
	<date>2008-11-30</date>
        <title>Mousse ch&#233;rie&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Les f&#234;tes approchent &#224; grands pas et le temps de faire quelques exp&#233;riences culinaires, afin d'&#234;tre au top le jour J, est arriv&#233;. Alors on cogite, on s'entraine, on go&#251;te&#8230; bref tout est permis.  Une soir&#233;e entre amis est une bonne occasion de tester de nouvelles id&#233;es.  Dans mon placard un bocal de Griottines (produit franc-comtois fabriqu&#233; &#224; Fougerolles (70), pays de la cerise) et du chocolat, il n'en faut pas plus pour &#233;tonner&#8230; une association d&#233;licate et festive&#8230; &#192; en croire leurs mines ravies, cette recette de mousse ultra simple, mais un rien fruit&#233;e, aura bonne place sur votre table.   Ingr&#233;dients  pour 8 personnes   Mousse noire : 200 g de chocolat noir &#224; p&#226;tisserie - 6 oeufs - Mousse lait : 100 g de chocolat au lait - 3 oeufs - environ une soixantaine de griottines &#160;  Cassez le chocolat noir et fa ites le fondre au bain-marie. Retirez-le du feu et laissez-le ti&#233;dir. S&#233;parez les jaunes d'oeufs des blancs. Dans un grand saladier, battez les blancs en neige tr&#232;s ferme. Dans un autre saladier, versez petit &#224; petit le chocolat fondu sur les jaunes d'&#339;ufs, m&#233;langez bien. Ajoutez 1/3 des blancs d'&#339;ufs en neige et battez vivement puis incorporez d&#233;licatement le reste en soulevant la pr&#233;paration pour bien r&#233;partir le chocolat. Versez la mousse dans des verres et faites prendre au r&#233;frig&#233;rateur. Pendant ce temps, recommancez l'op&#233;ration avec le chocolat au lait. Une fois la mousse r&#233;alis&#233;e, sortez les verres du r&#233;frig&#233;rateur, d&#233;posez dans chaque verre 5 griottes puis recouvrez avec la mousse. Replacez au r&#233;frig&#233;rateur au moins 3 heures. Au moment de servir, d&#233;corez avec des griottes et quelques copeaux de chocolat. 
        </text>
</document>
