<document>
	<date>2014-09-11</date>
        <title>La tarte aux fleurs de pomme</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>automne</tag>
                <tag>fleur</tag>
                <tag>noisette</tag>
                <tag>pommes</tag>
                <tag>p&#226;te bris&#233;e</tag>
                <tag>tarte</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Messages septembre 2014</category>
        </categories_set>
        <text>
 C'est la saison des pommes et cette ann&#233;e, comme le cerisier, le pommier a bien du mal &#224; se tenir droit sous le poids de ses fruits.  
 Pour l'instant, la r&#233;colte est d&#233;j&#224; importante alors qu'on ne s'est content&#233; que de ramasser celles qui sont tomb&#233;es&#8230; D&#233;log&#233;e de leurs habitants gloutons, on va commmencer &#224; cuisiner, compote ou tarte, cake ou pommes au four&#8230; enfin on a quand m&#234;me le choix. Mais si on reste dans le basique, on peut facilement am&#233;liorer l'ordinaire en jouant sur la forme et le go&#251;t des tartes.  
 Je me suis souvenue avoir vu, il y a quelques temps, de magnifiques tartes en formes de roses&#8230;  (petite pr&#233;cision, apr&#232;s publication de ce post, j'ai pu mettre un nom sur le cr&#233;ateur de cette tarte, Alain Passard -  cela dit ma recette est une libre interpr&#233;tation de l'originale, je ne poss&#232;de pas la recette ! -  voil&#224; c'est dit)  je me suis donc essay&#233;e &#224; l'exercice, assez facile mais assez long&#8230; ne pensez plus &#224; la tarte minute&#8230; il vous en faudra des minutes pour fa&#231;onner ces belles fleurs. Pour le go&#251;t, j'ai apport&#233; une touche de noisette dans la p&#226;te bris&#233;e, un c&#244;t&#233; rustique mais d&#233;licat tout droit sorti de la for&#234;t&#8230; 
 
 Ingr&#233;dients pour 6 tartelettes 
 Pour la p&#226;te  : 150 g de farine - 70 g de beurre - 30 g de poudre de noisette - 50 g d'eau - 1/2 CC de sel fin - 1 CC de suce semoule (si vous voulez une p&#226;te sucr&#233;e) +  Pour le garnissage  : 10 petites pommes (&#224; d&#233;finir selon la taille de vos pommes) - 50 cl de cr&#232;me liquide - 1 oeufs - 3 CS de sucre - 1/2 CC de cannelle 
 Mat&#233;riel  : une mandoline (outil manuel pour trancher les fruits ou les l&#233;gumes) 
 Pr&#233;chauffez votre four &#224; 200&#176;. 
 Dans un r&#233;cipient, m&#233;langez la farine avec le sel, le beurre coup&#233; en morceaux et &#233;ventuellement le sucre. Travaillez rapidement la p&#226;te pour obtenir une texture sableuse. Ajoutez l'eau et m&#233;langez &#224; nouveau jusqu'&#224; ce que la p&#226;te soit homog&#232;ne. 
 Laissez reposer la p&#226;te, couverte d'un film, au r&#233;frig&#233;rateur pendant au moins trois heures (vous pouvez la pr&#233;parer la veille c'est encore mieux, voir la congeler).  Quand vous sortez la p&#226;te du r&#233;frig&#233;rateur, laissez-la un peu se d&#233;tendre car elle sera assez dure puis &#233;talez avec rouleau. 
 Garnissez votre moule (ou vos petits moules) de p&#226;te, piquez le fond &#224; l'aide d'une fourchette pour &#233;viter qu'elle ne gonfle trop. 
 
 Coupez les pommes en quatre et enlevez la partie centrale (pas besoin d'&#233;plucher les pommes, rincez-les seulement). Passez-les &#224; la mandoline afin d'obtenir des copeaux assez fins et souples. Deux options, une grosse fleur (posez alors directement les copeaux de pomme sur le fond de tarte de l'exterieur au centre du moule) ou plusieurs petites fleurs &#224; r&#233;aliser individuellement en enroulant ces copeaux les uns sur les autres puis d&#233;posez les fleurs sur la tarte. 
 
 M&#233;langez la cr&#232;me avec l'oeuf, le sucre et la cannelle puis versez sur la tarte. 
 
 D&#233;posez dans le four et faites cuire 45 minutes environ, il faut que la p&#226;te soit bien cuite. 
 
 Vous pouvez accommoder votre p&#226;te bris&#233;e de mille fa&#231;ons, &#233;pices, fruits secs, graines&#8230; &#231;a vous laisse pas mal de perspectives cr&#233;atives ! 
 
 
 
 
        </text>
</document>
