<document>
	<date>2014-10-28</date>
        <title>Pancake, l'ami du petit d&#233;jeuner&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>Bal&#233;ares</tag>
                <tag>brunch</tag>
                <tag>compote</tag>
                <tag>Confiture</tag>
                <tag>Espagne</tag>
                <tag>Go&#251;ter</tag>
                <tag>Ibiza</tag>
                <tag>matin</tag>
                <tag>pancake</tag>
                <tag>petit d&#233;jeuner</tag>
                <tag>prune</tag>
                <tag>sarrasin</tag>
                <tag>vacances</tag>
                <tag>voyage</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;jeuner</category>
        </categories_set>
        <text>Il y a des lieux o&#249; automne ne signifie pas forc&#233;ment brume, froid, humidit&#233;&#8230; des endroits o&#249; on peut encore prendre son petit-d&#233;jeuner dehors. On profite alors de ces moments privil&#233;gi&#233;s et on fait durer le plaisir. Une terrasse au soleil qui surplombe la mer, quelques amis et des discussions qui vont bon train, le temps de refaire le monde&#8230; alors avoir une bonne recette de pancake, c'est important ! 
 
 Ingr&#233;dients pour une dizaine de pancake un peu &#233;pais  :  3 oeufs / 1 sachet de levure chimique / 175 g de farine (vous pouvez aussi remplacer 1/3 de farine par une autre farine, par exemple de la farine de sarrazin) / 2 CS de sucre / 1 pinc&#233;e de cannelle / 20 cl de lait / 2 CS d&#8217;huile / 1 bonne pinc&#233;e de sel / 50 g de beurre  
 Dans un r&#233;cipient, mettez la levure, la farine, la cannelle et le sel puis faites un puits.  Dans un autre r&#233;cipient, battez les oeufs puis versez le lait et le sucre. Versez dans le r&#233;cipient avec la farine puis ajoutez l&#8217;huile. Bien m&#233;langez. La p&#226;te doit &#234;tre homog&#232;ne et lisse. Faites chauffer une po&#234;le (type po&#234;le &#224; blinis), et faites fondre un peu de beurre. Versez une petite louche de p&#226;te. Quand des petites bulles se forment &#224; la surface, retournez-le. Laissez cuire &#224; nouveau 2 minutes. Renouvelez l&#8217;op&#233;ration. D&#233;gustez ti&#232;de avec une compote de prune, de pomme, de la confiture&#8230; en fait avec ce qui vous fera envie ! 
 
 
 &#160; 
 Une balade d'&#233;t&#233; en automne&#8230; 
 Chaque ann&#233;e, quand l'automne revient, cela signifie pour moi &#233;vasion&#8230; jamais tr&#232;s loin mais on change d'air&#8230; apr&#232;s   Lisbonne ,  Amsterdam &#8230; cette ann&#233;e, une envie de soleil due &#224; son absence estivale, nous a guid&#233; sur l'ile d'Ibiza en Espagne&#8230; Loin du tumulte des spots hauts en d&#233;cibels, nous avons pu savourer les multiples petites plages et criques  (moins fr&#233;quent&#233;es qu'en &#233;t&#233; !)  &#224; l'eau cristaline&#8230; un petit bol d'&#233;t&#233; avant l'hiver&#8230; Je vous invite &#224; la balade&#8230; 
 
 
 
 
 
 
 
 
 
 
 
 
 
        </text>
</document>
