<document>
	<date>2014-12-08</date>
        <title>Choux aux deux cr&#232;mes</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>chanitilly</tag>
                <tag>choux &#224; la cr&#232;me</tag>
                <tag>cr&#232;me p&#226;tissi&#232;re</tag>
                <tag>desserts</tag>
                <tag>f&#234;te</tag>
                <tag>petits g&#226;teaux</tag>
                <tag>pralines roses</tag>
                <tag>p&#226;te &#224; choux</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Un petit retour en enfance&#8230; peut-&#234;tre est-ce la p&#233;riode de No&#235;l qui veut &#231;a ! J'avais une envie de choux &#224; la cr&#232;me. Je me souviens du plaisir de mordre dans le chou et s'en suivait des &#233;clatements de rires car la cr&#232;me restait souvent accroch&#233;e au bout du nez&#8230; Je n'y pense pas souvent et pourtant c'est assez simple. Un moment r&#233;gressif qui fait du bien.  
 
 P&#226;te &#224; choux 
 Ingr&#233;dients :  12 cl d&#8217;eau - 12 cl de lait - 1 CC de sucre en poudre - 1 CC de sel - 110 g de beurre - 140 g de farine - 4 &#339;ufs. 
 Mettez l&#8217;eau, le lait, le sel, le sucre et le beurre dans une casserole puis portez &#224; &#233;bullition.  
 Versez la farine dans la casserole et m&#233;langez avec une spatule jusqu&#8217;&#224; ce que la p&#226;te soit bien homog&#232;ne. Remuez jusqu&#8217;&#224; ce que la p&#226;te se d&#233;ss&#232;che (environ 2 minutes) et forme une boule. Versez le contenu de la casserole dans un saladier puis ajoutez les &#339;ufs un &#224; un de fa&#231;on &#233;nergique. Quand la p&#226;te est pr&#234;te, verserz-la dans une poche munie d'une douille assez grosse. 
 Sur une plaque &#224; p&#226;tisserie, fa&#231;onnez les choux (attention de bien les espacer, ils vont doubler de volume). Enfournez &#224; 180&#176; pendant 25 mn. 
 Laissez refroidir sur une grille. 
 Cr&#232;me chantilly 
 Ingr&#233;dients :  50 cl de cr&#232;me liquide enti&#232;re (tr&#232;s froide) - 5 CC de sucre glace. 
 Versez la cr&#232;me dans le bol du robot (je le mets au cong&#233;lateur pour qu'il soit bien froid quelques minutes avant). Ajoutez le sucre puis battez jusqu'&#224; ce qu'elle soit prise. Mettez la cr&#232;me dans une poche &#224; douille crant&#233;e. 
 Cr&#232;me p&#226;tissi&#232;re aux pralines roses 
 Ingr&#233;dients :  50 cl de lait frais entier, 5 pralines roses h&#226;ch&#233;es grossi&#232;rement, 60 g de sucre semoule, 3 jaunes d&#8217;&#339;ufs, 40 g de ma&#239;zena. 
 Dans un r&#233;cipient, versez le sucre sur les jaunes d'oeufs et blanchissez le m&#233;lange au fouet. Versez la ma&#239;zena en l'incorporant sans trop travailler le m&#233;lange. Ajoutez le lait et m&#233;langez puis versez le tout dans une casserole. Portez &#224; &#233;bullition et laissez &#233;paissir environ 1 mn &#224; feu moyen, ajoutez les pralines h&#226;ch&#233;es. Laissez refroidir et versez dans une poche &#224; douille. 
 Coupez le dessus des choux et garnissez avec la cr&#232;me aux pralines la base du chou puis avec la cr&#232;me chantilly. Replacez le dessus du chou sur la cr&#232;me. Saupoudrez avec un peu de sucre glace. 
 
        </text>
</document>
