<document>
	<date>2014-12-10</date>
        <title>Stollen, l'incontournable pour No&#235;l !</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>citron</tag>
                <tag>Criststollen</tag>
                <tag>fruits confits</tag>
                <tag>g&#226;teau</tag>
                <tag>massepain</tag>
                <tag>no&#235;l</tag>
                <tag>orange</tag>
                <tag>p&#226;te d'amande</tag>
                <tag>raisin</tag>
                <tag>Rhum</tag>
                <tag>Stollen</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Je ne m'&#233;tais jamais mesur&#233;e &#224; cette tradition qu'est le Criststollen (pourtant j'habite &#224; deux pas de l'Alsace) plut&#244;t attir&#233;e par les petits g&#226;teaux aux formes vari&#233;es et ludiques, les Bredele. Pourtant le Criststollen n'est pas si compliqu&#233; &#224; r&#233;aliser. Des raisins, du  massepain , un petit tour de main et vous n'aurez plus qu'&#224; convier quelques amis pour le d&#233;guster autour d'un th&#233; parfum&#233; aux &#233;pices. 
 
 Ingr&#233;dients   :  500 g de farine -  40 g de sucre - 20 cl de lait - 60 g de beurre - 1/2 CC de sel - 1 et demi sachet de levure - 2 oeufs - 200 g de raisins secs tremp&#233;s dans du rhum - 50 g d'&#233;corces d'oranges confites (ou 25 g d'orange et 25 g de citron confit) -  1 barre de massepain. 
 Pr&#233;chauffez votre four &#224; 180&#176;. 
 M&#233;langez la farine, le sel et le sucre. Ajoutez ensuite le beurre fondu, le lait ti&#233;di et puis les oeufs battus et la levure. M&#233;langez afin d'obtenir une p&#226;te assez souple. Mettez ensuite l'orange confite et les raisins. P&#233;trissez encore pendant une dizaine de minutes. &#201;talez la p&#226;te en rectangle sur 2 cm d'&#233;paisseur puis badigeonnez-la avec du beurre fondu. 
 Placez le massepain au centre (fa&#231;onnez-le pour qu'il fasse toute la longueur du g&#226;teau) et repliez chaque partie de la p&#226;te vers le centre (comme un portefeuille). Soudez bien les bords et extr&#233;mit&#233;s. 
 Laissez le g&#226;teau reposer pendant 2h00. 
 Enfournez 45 minutes. Laissez bien refroidir le Stollen puis saupoudrez-le g&#233;n&#233;reusement de sucre glace. 
        </text>
</document>
