<document>
	<date>2015-01-12</date>
        <title>Gourmandises du Weekend</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>beurre</tag>
                <tag>brioche</tag>
                <tag>dessert</tag>
                <tag>Go&#251;ter</tag>
                <tag>sucre g&#226;teau</tag>
        </tags_set>
        <categories_set>
                <category>Messages janvier 2015</category>
        </categories_set>
        <text>
 Pour faire ma brioche, j'ai une recette de base toute simple. Au cours de mes diff&#233;rentes lectures culinaires, j'avais remarqu&#233; que la brioche &#233;tait extra quand elle contenait la moiti&#233; du poids de la farine en beurre&#8230; j'ai donc repris ma recette et chang&#233; les proportions&#8230; r&#233;sultat une brioche encore plus moelleuse, c'est certain&#8230;  
 Je ne me suis pas arr&#234;t&#233;e l&#224; pour ce weekend, il me restait des blancs d'oeufs alors j'ai fait quelques  amaretti  chocolat/tonka, craquants dehors bien moelleux &#224; l'int&#233;rieur&#8230; une d&#233;licieuse id&#233;e pour utiliser vos blancs moins compliqu&#233; que les macarons et tout aussi bon&#8230; 
 
 Brioche au beurre Ingr&#233;dients  :  500 g de farine - 90 g de sucre en poudre - 1 CC de sel - 1 sachet de Levure de boulanger - 2 &#339;ufs - 2 CS d&#8217;eau de fleur d&#8217;oranger - 2 dl de lait - 250 g de beurre  &#8232;   Dans le bol du robot, versez tous les ingr&#233;dients sauf le beurre. P&#233;trissez  &#224; petite vitesse  pendant 10 minutes puis ajoutez le beurre mou coup&#233; en d&#233;s jusqu&#8217;&#224; ce que la p&#226;te se d&#233;tache du bol. Comptez 15 bonnes minutes. Couvrez le bol et placez le dans un endroit temp&#233;r&#233;, laissez la p&#226;te doubler de volume . Une fois la p&#226;te bien lev&#233;e, d&#233;posez-la p&#226;te sur votre plan  de travail pr&#233;alablement farin&#233;. Fa&#231;onnez votre brioche comme bon vous semble (en tresse, en couronne, dans des moules) pour cela partager la p&#226;te en plusieurs morceaux et  fa&#231;onnez-les avec la paume de vos mains .  Laissez &#224; nouveau lever au moins 1 heure.  Pr&#233;chauffez votre four &#224; 180 C. Badigeonnez la brioche avec un jaune d&#8217;oeuf battu avec 1 CC d'eau (plus facile pour lisser le jaune d'oeuf). Mettez au four pendant une vingtaine de minutes, un peu plus si vous avez choisi de faire une grosse brioche. Votre brioche doit &#234;tre bien dor&#233;e&#8230; Retirez du four puis d&#233;moulez. 
 &#160; 
 
 &#160; 
        </text>
</document>
