<document>
	<date>2015-03-27</date>
        <title>Salade de p&#226;tes </title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ailleurs</tag>
                <tag>artichaut</tag>
                <tag>entr&#233;e</tag>
                <tag>herbes fra&#238;ches</tag>
                <tag>huile d'olive</tag>
                <tag>paccheri</tag>
                <tag>poivron</tag>
                <tag>P&#226;te</tag>
                <tag>salade</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 En g&#233;n&#233;ral, les salades de p&#226;tes sont un joyeux m&#233;lange d'ingr&#233;dients servies dans de gros saladiers les jours de pique-nique ou de barbecue&#8230; et bien je me suis demand&#233;e si on ne pouvait la transformer en entr&#233;e un peu chic, une id&#233;e pour P&#226;ques par exemple&#8230; De plus on peut laisser voguer son imagination et varier les ingr&#233;dients (avocat/coeur de palmier/saumon/oeufs de saumon/citronnelle - poulet/chapignons/haricots verts/ciboulette&#8230;)&#8230; Une solution toute simple et rapide pour ravir les papilles de vos invit&#233;s.   
 
 Ingr&#233;dients pour 4  :  16 paccheri (grosses p&#226;tes en forme de tube, amis italiens si je me trompe sur la d&#233;nomination des p&#226;tes merci de rectifier !) - 1 petite gousse d&#8217;ail - 6 cl d&#8217;huile d&#8217;olive - 2 cl de vinaigre balsamique blanc&#160;- Sel et poivre - 1 poivron rouge - 1 petit bocal de tomates confites - 1 petit bocal d&#8217;artichaut &#224; l&#8217;huile - 15 belles feuilles d&#8217;&#233;pinard - 2 branches de basilic frais - 3 branches de sarriette fra&#238;che.   Ceci pour une version v&#233;g&#233;tarienne mais vous pouvez ajoutez aussi un peu de thon ou de jambon de parme. Cuire les p&#226;tes "al dente" dans de l'eau bouillante sal&#233;e pendant 8 min (sinon voir le conseil de cuisson selon les p&#226;tes choisies). Les arroser ensuite d'un peu d'huile d'olive et laisser refroidir (Petite astuce, une fois cuites, les p&#226;tes ne restent pas toujours dans leur forme initiale, le tube s&#8217;aplatit et finit par coller, glissez-les sur le manche d&#8217;une grande cuill&#232;re ou d&#8217;un grand couteau comme un collier). &#201;pluchez l'ail, enlevez le germe et pressez-le. D&#233;taillez les artichauts et les tomates confites en tr&#232;s petits d&#233;s. Coupez les feuilles d&#8217;&#233;pinard en fines lani&#232;res apr&#232;s avoir enlever la tige. R&#233;servez le tout dans un saladier. Lavez et coupez le poivron en petits d&#233;s (vous pouvez le passer au four pour enlever la peau, c&#8217;est encore mieux). Passez-le quelques minutes &#224; la po&#234;le avec un filet d&#8217;huile d&#8217;olive pour l&#8217;attendrir, attention il ne doit pas &#234;tre trop cuit et rester un peu &#171;&#160;al dente&#160;&#187;. Ajoutez-le au reste des ingr&#233;dients d&#233;j&#224; d&#233;taill&#233;s. Ciselez les herbes puis incorporez-les au m&#233;lange. Ajoutez un peu d&#8217;huile d&#8217;olive et de vinaigre balsamique, salez et poivrez, puis m&#233;langez &#224; nouveau d&#233;licatement.  Dans une assiette, disposez 4 paccheri puis garnissez-les avec le m&#233;lange artichaut/tomate/poivron. Arrosez avec un peu d&#8217;huile d&#8217;olive et parsemez avec quelques herbes fra&#238;ches. 
 
 La for&#234;t est tapiss&#233;e de jaune et blanc, j'attends les violettes avec impatience ! 
 &#160; 
 
        </text>
</document>
