<document>
	<date>2015-04-15</date>
        <title>Pains pour burger</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>brunch</tag>
                <tag>buns</tag>
                <tag>encas</tag>
                <tag>hamburger</tag>
                <tag>pains</tag>
                <tag>pavot</tag>
                <tag>s&#233;same</tag>
        </tags_set>
        <categories_set>
                <category>Brunch</category>
        </categories_set>
        <text>
 &#192; la recherche du petit pain id&#233;al &#8230; &#199;a fait d&#233;j&#224; quelques ann&#233;es que je fais mes burgers, c'est quand m&#234;me tr&#232;s simple et on peut vraiment s'amuser &#224; les composer. Jusqu'ici, j'utilisais des pains achet&#233;s et donc pas un vrai burger&#8230; tout maison. J'ai donc entrepris de trouver la recette id&#233;ale !  
 J'ai test&#233; et re-test&#233; des recettes pour obtenir un pain tr&#232;s mo&#235;lleux mais qui se tient, une petite pointe de douceur avec une touche de sucre&#8230; un cro&#251;te pas trop dur et bien dor&#233;e&#8230; Pas facile ! alors en faisant et refaisant les recettes, en ajustant les quantit&#233;s, je pense ne pas &#234;tre loin du but avec celle-ci&#8230; Testez-la et vous me direz ce que vous en pensez&#8230;  Encore un petit ajustement sera n&#233;cessaire dans le fa&#231;onnage et je crois que ce sera top&#8230;  
 Et si vous avez trouv&#233; la recette topissime, je veux bien tester ! 
 
 Pour environ 12 pains  :  500 g de farine - 10 g de sel - 30 g de levure fraiche - 50 g de sucre - 200 ml d&#8217;eau ti&#232;de (pas au-del&#224; de 40&#176;) - 2 oeufs - 60 g de beurre mou - Graines de s&#233;same et de pavot bleu 
 &#201;miettez la levure dans un bol puis versez l&#8217;eau ti&#232;de dessus et laissez reposer 10 bonnes minutes. 
 Dans le bol de votre robot, versez la farine, le sel, le sucre et l'oeuf puis p&#233;trissez &#224; l&#8217;aide du crochet.  Versez le m&#233;lange eau et levure puis continuez &#224; p &#233;trir 3/4 minutes.  Ajoutez alors le beurre mou et p&#233;trissez &#224; nouveau 5 minutes.  La p&#226;te doit &#234;tre un peu collante mais doit se d&#233;tacher facilement des paroies du bol du robot.  Si la p&#226;te est trop s&#232;che, vous pouvez ajouter un peu d'eau. 
 Faites une boule puis mettez-la dans un grand r&#233;cipiant allant au four couvert d'un linge, elle va doubler de volume, prenez un contenant assez grand. Laissez la p&#226;te lever environ 1 heure 30 &#224; 45&#176;. 
 Quand la p&#226;te a doubl&#233; de volume, appuyez d&#233;licatement dessus afin que le gaz s&#8217;&#233;chappe.  Fa&#231;onnez des petites boules de p&#226;te et d &#233;posez-les sur une plaque &#224; p&#226;tisserie couverte d'un papier sulfuris&#233; en les espa&#231;ant bien car elle va &#224; nouveau gonfler.  Couvrez d&#8217;un torchon et laissez pousser &#224; nouveau 1H30. 
 &#192; l'aide d'un pinceau, dorez chaque pain avec l'oeuf battu dans lequel vous aurez ajoutez un petit peu d'eau (&#231;a permet de mieux l'&#233;tendre) . Parsemer de graines de s&#233;same et de pavot bleu. 
 Faites cuire &#224; four chaud &#224; 190&#176; pendant 15 minutes, les pains doivent &#234;tre bien dor&#233;s. 
 
 Pour illustrer cette recette, j'ai utilis&#233; des accessoires de chez  Muubs , une marque danoise.  " La collection exprime la force de la nature et les mat&#233;riaux bruts qui la constituent. " 
 C'est simple&#8230; j'aime toute la collection alors quand il a fallu choisir quelques produits, ce f&#251;t difficile !!!  
 Des cuill&#232;res mais pas que&#8230; je vous invite &#224; d&#233;couvrir l'univers Muubs&#8230; 
 
 &#169; MUBBS 
        </text>
</document>
