<document>
	<date>2015-07-14</date>
        <title>Salade m&#233;lom&#233;lo</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>boulgour</tag>
                <tag>concombre</tag>
                <tag>coriandre</tag>
                <tag>frais</tag>
                <tag>lentilles</tag>
                <tag>menthe</tag>
                <tag>pois chiches</tag>
                <tag>poivron</tag>
                <tag>quinoa</tag>
                <tag>salade</tag>
                <tag>tomates</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 On est en plein dans la saison des barbecues et cette ann&#233;e la m&#233;t&#233;o est plus que favorable, voir parfois un peu trop chaude pour ma part ! Alors il faut redoubler de g&#233;nie pour inventer des plats qui se mangent froid. Flan de courgette, salades en tout genre, caviar d'aubergine, taboul&#233;&#8230; depuis quelques semaine un vent du Sud souffle dans ma cuisine plut&#244;t habitu&#233;e aux soupes et plats r&#233;confortants. Je vous propose un jouyeux m&#233;lange&#8230; les l&#233;gumineuses, la fraicheur du poivron et du concombre vous aideront &#224; affronter les hautes temp&#233;ratures annonc&#233;es pour la fin de semaine. 
 
 Ingr&#233;dients  :  1 concombre - 1 poivron vert - 1 poivron rouge - 3 tomates - 250 g de pois chiches (cuits) - 500 g d'un m&#233;lange lentilles/quinoa/boulgour - 1 petit bouquet de menthe - 1 petit oignon - 1 petit bouquet de coriandre - huile d'olive - sel et m&#233;lange 5 baies 
 Faites cuire le m&#233;lange lentilles/quinoa/boulgour dans une casserole d&#8217;eau, &#233;gouttez et laissez refroidir compl&#233;tement. Lavez les l&#233;gumes. &#201;pluchez le concombre, coupez-le en deux dans le sens de la longueur pus d&#233;barassez-le des p&#233;pins. Coupez-le en tout petits cubes (si vous poss&#233;dez l'outil qui d&#233;coupe en petits cubes "Alligator" vous gagnerez du temps !). Faites de m&#234;me avec les poivrons et les tomates. Ciselez finement les herbes, d&#233;taillez l'oignon en petits d&#233;s. Ajoutez tous les ingr&#233;dients au m&#233;lange lentilles/quinoa/boulgour refroidi, un peu d'huile d'olive, deux tours de moulin de m&#233;lange 5 baies puis salez. M&#233;langez bien. Servez tr&#232;s frais avec une belle brochette de viande ou de poisson. 
 
 Apr&#232;s le repas entre amis, la sieste, l'heure est &#224; la balade dans les sous-bois ou au bord de l'eau pour profiter d'un peu de fra&#238;cheur. 
 
 
 
 
 
 
 
        </text>
</document>
