<document>
	<date>2015-07-31</date>
        <title>Feuilles de ma&#239;s craquantes</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ap&#233;ro</tag>
                <tag>artichaut</tag>
                <tag>brunch</tag>
                <tag>courgettes</tag>
                <tag>cr&#234;pes</tag>
                <tag>galette</tag>
                <tag>ma&#239;s</tag>
                <tag>super producteur</tag>
                <tag>tartines</tag>
                <tag>terrines</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ro !</category>
        </categories_set>
        <text>
 La cuisine est une histoire de saison, enfin&#8230; elle devrait l'&#234;tre. C'est vrai qu'aujourd'hui, on trouve un peu de tout toute l'ann&#233;e et c'est dommage car l'attente fait aussi partie du plaisir. Retrouver les fraises est un aussi grand bonheur que de voir tomber les premiers flocons de neige&#8230; Les saisons rythment les recettes et pour l'instant les vacances toutes proches nous invitent &#224; partager de bons moments, de belles soir&#233;es entre amis o&#249; l'on s'&#233;ternise autour d'un verre et de quelques grignotages&#8230;  
 Parfois on n'a pas le temps ou bien une visite impromptue s'annonce&#8230; Avoir quelques petits pots de secours dans son placard peut " sauver la vie " ! ;-). C'est ce que  Superproducteur  propose avec une gamme de petits bocaux de pleine saison pour re&#769;aliser des ape&#769;ritifs di&#770;natoires gourmets ou des pre&#769;parations culinaires. Ayant re&#231;u le super trio Douceurs estivales, je me suis empress&#233;e de go&#251;ter&#8230; des texteures d&#233;licates et du go&#251;t, il ne manquait plus que quelques feuilles de ma&#239;s comme accompagnement. Et l&#224; je dis&#8230; Incontournable. Fines, d&#233;licates et craquantes, elles se coordonnent parfaitement avec ces petites gourmandises sal&#233;es. 
 
 Ingr&#233;dients   :  150 g de fariine de ma&#239;s - 150 g de farine de bl&#233; - 75 g de beure froid - 150 ml d'eau ti&#232;de - 2 CS de graines de pavot bleu - 2 CC de sel fin 
 Dans le bol du robot, versez les deux farines, le sel, les graines de pavot et le beure coup&#233; en petits d&#233;s, m&#233;langez d&#233;licatement de fa&#231;on &#224; obtenir une poudre sableuse. Ajoutez l'eau petit &#224; petit. Travaillez la p&#226;te de fa&#231;on &#224; la rendre homog&#232;ne. Laissez reposer au frais environ 1h. 
 &#201;talez la p&#226;te sur votre plan de travail puis d&#233;taillez des petits ronds (5 &#224; 6 cm) &#224; l'aide d'un emporte-pi&#232;ce. &#201;talez &#224; nouveau chaque disque de p&#226;te (toujours dans le m&#234;me sens) de fa&#231;on &#224; obtenir une feuille tr&#232;s tr&#232;s fine. Faites l&#233;g&#232;rement dorer &#224; la po&#234;le anti-adh&#233;sive &#224; sec, les feuilles doivent devenir craquantes. 
 
 SUPERPRODUCTEUR -  Gourmandises sal&#233;es artisanales 
 
 
        </text>
</document>
