<document>
	<date>2007-02-09</date>
        <title>Croquez du Comt&#233; !</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ro !</category>
        </categories_set>
        <text>En bonne franc-comtoise, comment ne pas venter les m&#233;rites d'un grand classique pas si traditionnel pour peu que l'on invite &#224; sa table quelques saveurs m&#233;ridionales ou &#233;trang&#232;res&#8230; Ayant des rapports professionnels &#233;troits avec les d&#233;licieuses meules, la porte de la cuisine &#233;tait facile &#224; franchir&#8230; Mais pour ceux qui ne conna&#238;traient pas encore le dit fromage, un petit portrait s'impose. "Le Comt&#233; est un fromage au lait cru &#224; p&#226;te press&#233;e cuite. Son terroir est le Massif du Jura, une r&#233;gion de moyenne montagne qui s&#8217;&#233;tend sur le Jura, le Doubs (deux d&#233;partements de la r&#233;gion Franche-Comt&#233;) et l&#8217;Ain (d&#233;partement de la r&#233;gion Rh&#244;ne-Alpes). Les vaches de races Montb&#233;liarde et Simmental fran&#231;aise sont les seules races autoris&#233;es pour la production du lait &#224; Comt&#233;. Chaque jour, le Comt&#233; est &#233;labor&#233; artisanalement dans environ 170 petites fromageries de village, les &#8220;fruiti&#232;res&#8221;. Pour prendre son go&#251;t, le Comt&#233; prend tout son temps. Sa maturation en cave d&#8217;affinage est au minimum de 4 mois, mais elle est souvent sup&#233;rieure, de 8 mois en moyenne &#224; beaucoup plus. Le Comt&#233; se caract&#233;rise par son &#233;tonnante richesse aromatique. Ce n&#8217;est pas un fromage &#224; go&#251;t uniforme. Chaque meule de Comt&#233; r&#233;v&#232;lera une composition aromatique diff&#233;rente selon sa micror&#233;gion d&#8217;origine, sa saison, selon le tour de main particulier du ma&#238;tre fromager, selon la cave o&#249; elle aura &#233;t&#233; &#233;lev&#233;e&#8230; En cela, le Comt&#233; est un fromage UNIQUE."(Source CIGC - Poligny) Et s'il vous venait &#224; l'esprit de visiter le terroir du Comt&#233;, vous y d&#233;couvrirez une nature g&#233;n&#233;reuse verdoyante rythm&#233;e au son des cloches des Montb&#233;liardes&#8230; Fermes, fruiti&#232;res, caves ne demandent qu'&#224; vous livrer tous les secrets de sa fabrication. Beaucoup d'infos sur :  www.comte.com  ou  www.lesroutesducomte.com 
 Ma recette la plus simple Croquant de Comt&#233; au paprika et confit de tomates s&#233;ch&#233;es Ingr&#233;dients : un beau morceau de Comt&#233; bien fruit&#233; qui prend de l'&#226;ge, du paprika. R&#226;pez le morceau de Comt&#233;, d&#233;posez un peu de fromage dans une po&#234;le (chaude) anti-adh&#233;sive, laissez dorer de chaque c&#244;t&#233;, saupoudrez de paprika. Et hop&#8230; recommencez ! vous ferez alors quelques belles dentelles que vous pourrez servir &#224; l'ap&#233;ritif accompagn&#233;es si cela vous tente de confit de tomates s&#233;ch&#233;es. 
 
        </text>
</document>
