<document>
	<date>2008-12-12</date>
        <title>Muffins parfum&#233;s cannelle, datte &amp; p&#233;can</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Attention ce mini muffin cache bien son jeu ! simple d'apparence, il m&#233;lange les saveurs subtiles de la cannelle, de la datte, de la noix de P&#233;can et de l'huile d'olive&#8230; votre palet s'affole&#8230; et aussit&#244;t aval&#233; vous y retournerez&#8230; C'est le genre de petit g&#226;teau qu'il fait bon trouver apr&#232;s une bonne balade dans la neige (ce qui ne manque pas en ce moment&#8230;) accompagn&#233; d'un th&#233; ou un chocolat chaud, les parfums &#224; eux seul vous r&#233;chauffent et vous redonnent de l'&#233;nergie, il n'y a donc aucune raison de s'en priver.  
 
 Ingr&#233;dients  - Le pot du yaourt vous servira de mesure - Environ 30 minis muffins 1 yaourt
- 2 pots de farine - 1/2 sachet de levure
- 2 oeufs - 1 pot de sucre glace
- 1 (bonne) CC de cannelle en poudre - 1/2 pot d'huile d'olive
- 1 pot de dattes s&#232;ches coup&#233;es en petits morceaux
- 1 pot de noix de p&#233;can grossi&#232;rement d&#233;taill&#233;es  Mat&#233;riel sp&#233;cifique : 2 moules souples de 15 empreintes  
 
 Pr&#233;chauffez votre four &#224; 180&#176;.  M&#233;langez la farine, le sucre, la cannelle et la levure puis ajoutez les oeufs, le yaourt et l'huile d'olive. M&#233;langez bien pour obtenir une p&#226;te homog&#232;ne. Ajoutez les dattes et les noix de P&#233;can et m&#233;langez &#224; nouveau.  
 Versez la p&#226;te dans les moules.  
 Placez
au four jusqu'&#224; ce que la p&#226;te soit bien dor&#233;e (environ 15 &#224; 20 mn, tout d&#233;pend de la taille de votre moule),
v&#233;rifiez avec la pointe d'un couteau si vos g&#226;teaux sont cuits, la p&#226;te
ne doit pas coller &#224; la lame. D&#233;moulez d&#233;licatement. 
 
        </text>
</document>
