<document>
	<date>2008-12-15</date>
        <title>Retenez la datte&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ro !</category>
        </categories_set>
        <text>Que faire avec un surplus de dattes (un fruit plein de ressources !)&#8230; ou l'art d'accommoder les restes (de beaux restes me direz-vous !). Ayant vu tr&#232;s large pour la r&#233;alisation des  minis muffins , il fallait trouver une id&#233;e pour les utiliser. Alors pour changer du chutney classique, j'ai tent&#233; le chutney de dattes&#8230; et bien j'ai trouv&#233; cela excellent avec un peu de foie gras&#8230; alors avec les f&#234;tes qui arrivent &#224; grands pas, c'est l'occasion toute trouv&#233;e pour se lancer. Et puisque la datte finalement a l'air de faire bon m&#233;nage avec le foie gras, j'ai revisit&#233; un grand classique des friandises de No&#235;l, le "fruit d&#233;guis&#233;", d&#233;guisement chic pour ces dattes qui se transforment en mise en bouche choc&#8230; les papilles n'en reviennent pas&#8230; 
 
 Ingr&#233;dients   : 200 g de dattes - 1 oignon rouge - un peu de beurre - 1 pte CC de 4 &#233;pices - 2 CS de vinaigre - 1/2 jus de citron - sel et poivre   
 D&#233;noyautez les dattes et coupez-les en petits morceaux. &#201;mincez l'oignon et faites-le revenir dans le beurre. Quand il devient
translucide, ajoutez les dattes et le quatre &#233;pices. Faites cuire
encore quelques minutes puis ajoutez le vinaigre. Si le m&#233;lange vous semble un peu compact (les dattes sont parfois un peu s&#232;ches), ajoutez un peu d'eau. Salez et poivrez selon votre go&#251;t. Remuez et laissez confire &#224; feu doux. Pr&#233;parez votre chutney la veille, il sera encore meilleur. 
 Pour le fruit d&#233;guis&#233; au foie gras rien de plus simple&#8230; Fendez la datte sur un c&#244;t&#233;, retirez le noyau, placez un petit morceau de foie gras &#224; l'int&#233;rieur&#8230; et recommencez&#8230;  
 
        </text>
</document>
