<document>
	<date>2007-04-09</date>
        <title>Habit rose pour rhubarbe printani&#232;re&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 En avril ne te d&#233;couvre pas d'un fil ! c'est vrai que si l'on peut profiter de belles journ&#233;es, ce premier mois printanier nous r&#233;serve parfois quelques surprises m&#233;t&#233;orologiques&#8230; ce qui est certain c'est qu'en avril revient le plaisir de descendre au jardin pour faire les premi&#232;res r&#233;coltes. C'est aussi le mois o&#249; r&#233;appara&#238;t la rhubarbe. J'adore la rhubarbe&#8230; en tarte, en compote, en confiture, en boisson, sucr&#233;e ou pour accompagner du sal&#233;, bien des raisons de l'appr&#233;cier.  Pour ce g&#226;teau, j'associe la rhubarbe &#224; la fraise, mariage classique me direz-vous mais je ne m'en lasse pas. D'autant que pour cette recette, je pr&#233;pare une cr&#232;me qui laisse para&#238;tre juste ce qu'il faut d'acidul&#233;&#8230; vraiment j'adore&#8230;  Alors quand Virginie, ma "grande" copine, f&#234;te son passage &#224; la dizaine sup&#233;rieure (je resterai discr&#232;te sur le chiffre concern&#233;), j'ai trouv&#233; que l'occasion &#233;tait r&#234;v&#233;e pour me mettre &#224; l'ouvrage&#8230; 
 Ingr&#233;dients  Pour la g&#233;noise &amp;gt; 2 &#339;ufs - 60 g de sucre - 40 g de farine - un peu de colorant alimentaire rouge Une trentaine de biscuits roses de Reims - 1 kg 200 de rhubarbe - 300 g de cr&#232;me - 250 g de sucre - 1 sachet de sucre vanill&#233; - 8 feuilles de g&#233;latine - 500 g de fraises 
 Pour r&#233;aliser la g&#233;noise. Faites pr&#233;chauffer votre four &#224; 200&#176;. M&#233;langez les oeufs et le sucre dans un cul de poule et mettre au bain-marie. Battez jusqu'&#224; l'obtention d'un m&#233;lange mousseux ayant doubl&#233; de volume. Retirez du feu et ajoutez la farine et le colorant alimentaire (quelques gouttes pour avoir une belle couleur rose). Versez dans un moule (environ 25 &#224; 30 cm) et laissez cuire 6 minutes. D&#233;moulez et laissez refroidir. 
 
 Faites ramollir la g&#233;latine dans l'eau froide.  &#201;pluchez la rhubarbe. Coupez-la en petits morceaux, mettez-la dans une casserole avec le sucre et laissez cuire &#224; feu doux pendant 20 minutes, passez le tout au mixer pour obtenir une pr&#233;paration bien lisse. Essorez la g&#233;latine et incorporez-la &#224; la rhubarbe. Battez la cr&#232;me en chantilly avec le sucre vanill&#233; et incorporez-la &#224; la rhubarbe refroidie.  
 Sur une plaque &#224; p&#226;tisserie d&#233;posez une feuille de papier sulfuris&#233;, puis un cercle &#224; p&#226;tisserie, tapissez-le de g&#226;teaux de Reims. Placez la g&#233;noise en fond. Quand la pr&#233;paration cr&#232;me/rhubarbe s'est &#233;paissie (&#231;a &#233;vite que le m&#233;lange coule entre les g&#226;teaux), versez-la sur la g&#233;noise. Placez au frais jusqu'&#224; ce que le m&#233;lange prenne (environ 3 ou 4 h). Placez quelques g&#226;teaux dans un sac plastique ferm&#233; puis &#233;crasez-les avec un rouleau &#224; p&#226;tisserie. Saupoudrez, sur la cr&#232;me de rhubarbe prise, les miettes de g&#226;teaux et disposez les fraises coup&#233;es en deux. 
 Faites attention si vous prenez des g&#226;teaux de Reims en sachet, ils sont souvent cass&#233;s. Il est parfois n&#233;cessaire d'avoir deux paquets par s&#233;curit&#233; si l'on veut que le contour du g&#226;teau soit parfait. 
        </text>
</document>
