<document>
	<date>2007-04-28</date>
        <title>Salade de choux aux crevettes</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En ce moment le travail prend le dessus, pas trop le temps de me lancer dans des recettes compliqu&#233;es, pourtant il faut faire bonne impression &#224; l'heure du repas, histoire de garder la main ! La douceur estivale de ce mois d'avril nous a permis de passer directement de la bonne soupe champignons/ch&#226;taignes &#224; la petite salade l&#233;g&#232;re des journ&#233;es de juillet. Alors profitons-en ! Cela dit, si le temps continue &#224; &#234;tre aussi cl&#233;ment, il va falloir d&#233;border d'imagination pour inventer de nouvelles id&#233;es et tenir tout l'&#233;t&#233;&#8230;  Alors pour commencer&#8230; une petite salade de choux, &#231;a vous tente ? Ingr&#233;dients pour la p&#226;te &#224; choux  (vous pouvez aussi en acheter des surgel&#233;s quand vraiment vous n'avez pas le temps !) 1/4 de litre d'eau - 75 g de beurre - 3 oeufs - 125 g de farine - 1 pinc&#233;e de sel - 1 pinc&#233;e de sucre. Mettre dans la casserole l'eau, le beurre coup&#233; en morceaux, le sel et le sucre. Porter &#224; &#233;bullition puis verser d'un seul coup la farine en remuant &#233;nergiquement jusqu'&#224; ce que la p&#226;te forme une boule et se d&#233;tache compl&#232;tement du fond de la casserole. Retirer du feu. Ajouter les oeufs un par un en remuant jusqu'&#224; ce que la masse redevienne homog&#232;ne, avant de remettre le suivant.  &#192; l'aide d'une poche &#224; douille, faites des petits tas de p&#226;te sur une plaque &#224; p&#226;tisserie, dor&#233; le dessus avec de l'oeuf battu. Cuire la p&#226;te d&#232;s qu'elle est pr&#234;te 15 minutes &#224; 220&#176; puis 15 minutes &#224; 200&#176;. 
 Ingr&#233;dients pour la salade 2 &#224; 3 belles crevettes cuites et d&#233;cortiqu&#233;es par chou (3 choux par assiette) - 2 CS de curry - 3 CS d'huile d'olive - 1 jus de citron vert - sel et poivre - 150 g de m&#226;che Mettre l'ensemble des crevettes dans un
r&#233;cipient, ajouter le curry, l'huile d'olive et le 1/2 jus de citron vert,
saler, poivrer et bien m&#233;langer. Quand les choux sont refroidis, couper
le dessus pour faire un petit chapeau puis garnir avec les crevettes.
Tapisser une assiette avec la m&#226;che et disposer trois choux dans chaque
assiette et arroser la m&#226;che d'un filet d'huile d'olive et d'un peu de jus de citron vert, saler et poivrer. 
 
        </text>
</document>
