<document>
	<date>2008-08-20</date>
        <title>Un sucre qui vous invite au voyage&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Impossible de passer &#224; c&#244;t&#233; du sucre &#224;  Maurice . Le moindre espace est investi par la canne &#224; sucre qui se dresse fi&#232;rement vers le ciel et se balance doucement au vent. Ce sont les hollandais qui l'introduirent au XVIIe si&#232;cle et ce f&#251;t pendant longtemps l'unique ressource &#233;conomique de l'&#238;le. Le mus&#233;e " L'aventure du sucre " &#224; Pamplemousses vous explique le sucre, son histoire et sa fabrication. Vous pourrez, en fin de visite, go&#251;ter &#224; une douzaine de sucres diff&#233;rents non raffin&#233;s dont les plus cors&#233;s offrent un go&#251;t de r&#233;glisse.  
 Le  muscovado brun  est un sucre mou aux grains fins qui contient beaucoup de m&#233;lasse. Sa texture est fondante et son go&#251;t prononc&#233;. Il est indiqu&#233; pour les cakes, cookies, le pain d'&#233;pice mais peut aussi &#234;tre utilis&#233; pour un gratin de fruits ou une cr&#232;me br&#251;l&#233;e. 
 Entre lessives, courses, dossiers urgents et autres obligations de rentr&#233;e &#224; traiter, la cuisine passe un peu au second plan&#8230; mais la tentation d'utiliser tout ce que j'ai rapport&#233; dans mes valises est grande. Pour un premier essai, j'ai tent&#233; le sucre muscovado vanill&#233;&#8230;  plus simple et plus rapide, non je ne vois pas !  (&#192; faire aussi avec tout autre sucre). Prenez une gousse de vanille dont vous aurez pr&#233;lev&#233; les petits grains, ajoutez-les au sucre, m&#233;langez bien et r&#233;servez un peu, le temps que le sucre s'impr&#232;gne de la vanille. J'ai utilis&#233; ce m&#233;lange pour accompagner des "petits suisses"&#8230; excellent &#8230;&#160; Trempez aussi des quartiers de fruits dans le sucre vanill&#233; c'est simplement divin et plein d'ar&#244;mes qui vous feront voyager ! 
 
 Vanille, sucre, safran&#8230; des couleurs chaudes qui prolongent un peu la magie de l'&#238;le&#8230; 
        </text>
</document>
