<document>
	<date>2007-06-18</date>
        <title>Cerises et chocolat&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Vu la magnifique r&#233;colte de cerises, je n'ai pas encore fini de vous en servir&#8230; on dira que c'est la semaine de la cerise chez B comme Bon !  (c'est  Cherry on the Cake  qui va &#234;tre contant&#8230; une petite marque qui prend ses marques et qui a de l'avenir&#8230;).  Petite, je me pressais devant la bo&#238;te de chocolat pour manger le seul habill&#233; de papier brillant rouge, la fameuse griotte ! j'adore l'alliance chocolat/cerise alors pourquoi pas une petite tarte choco/griottes. 
 
 Ingr&#233;dients (pour 4 tartes) 1 p&#226;te feuillet&#233;e pr&#234;te &#224; d&#233;rouler  (je ne me suis pas encore d&#233;cid&#233;e &#224; la faire !)  - 25 cerises par tarte - 50 g de chocolat noir &#224; p&#226;tisserie - 80 g d'amandes en poudre - 1 CS de sucre - 1 oeuf entier - 10 cl de cr&#232;me  
 Pr&#233;chauffez votre four &#224; 225&#176;. Dans un bol, m&#233;langez la
cr&#232;me, la poudre d'amande, le sucre et l'oeuf. Faites fondre le
chocolat au bain-marie et ajoutez-le &#224; la pr&#233;paration. Bien m&#233;langez.
D&#233;roulez votre p&#226;te et coupez quatre carr&#233;s de 13 cm. Tapissez-les avec
la pr&#233;paration au chocolat en prenant bien soin de laisser une marge
tout autour d'environ 1 cm. D&#233;posez les cerises sur les carr&#233;s en les
alignant bien. Enfournez et laissez cuire 15 mn &#224; 225&#176;. 
 
 Rien ne se perd&#8230; tout se transforme !  Si vous avez achet&#233; une p&#226;te feuillet&#233;e ronde, vous allez avoir quelques chutes de p&#226;te. Coupez ces morceaux en deux, mettez un peu de pr&#233;paration au chocolat sur la p&#226;te, roulez de la partie la plus large &#224; la partie pointue, vous obitiendrez ainsi des petits croissants au chocolat. Passez un peu de jaune d'oeuf sur la p&#226;te et mettez au four quelques minutes. 
 
        </text>
</document>
