<document>
	<date>2007-08-05</date>
        <title>D'Est en Ouest&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autour de la cuisine</category>
        </categories_set>
        <text>Voici un moment que j'avais d&#233;sert&#233; la blogosph&#232;re, oubli&#233; les casseroles, rang&#233; les torchons&#8230; pour une p&#233;riode de vill&#233;giature, de d&#233;couvertes&#8230; une p&#233;riode o&#249; l'on fonctionne au ralenti&#8230; o&#249; les journ&#233;es paraissent plus longues&#8230; bref loin de l'agitation, on prend le temps de regarder autour de soi.  Apr&#232;s Rome et la dolce vita&#8230; changement radical et cap vers l'Ouest&#8230; Premi&#232;re &#233;tape &#224; Rouen&#8230; avec un petit d&#233;tour par le jardin de Monsieur Monet, &#224; Giverny, o&#249; la lumi&#232;re joue avec les ombres&#8230; Les saules plongent dans l'eau, se marient aux nymph&#233;as et offrent une nature luxuriante, on se laisserait vite aller &#224; la contemplation ! Deuxi&#232;me &#233;tape Honfleur&#8230; 
 
 S&#233;jour  &#224; l' H&#244;tel des Loges  id&#233;alement plac&#233; &#224; deux pas du port (accueil chaleureux)&#8230;  Une r&#233;gion magnifique avec un tr&#232;s beau patrimoine architectural.  
 Quelques kilom&#232;tres plus loin au nord, &#201;tretat et ses falaises&#8230; 
 
 Apr&#232;s une &#233;tape &#224; Poitiers direction la Bretagne et les C&#244;tes d'Armor, plus pr&#233;cis&#233;ment &#224; Pleubian. Belles balades sur l'&#238;le de Br&#233;hat, la C&#244;te de Granit rose, le sillon de Talbert&#8230; entre agapanthes, hortensias et bruy&#232;re sauvage&#8230; 
 
 Des paysages qui changent sans cesse en fonction du temps et des mar&#233;es&#8230;  Sur la place du village, on ach&#232;te de beaux maquereaux qui s'accommoderont tr&#232;s bien d'un filet de vin blanc et de quelques herbes&#8230; juste au four&#8230; 
 
 
 Pour le dessert&#8230; petit floril&#232;ge v&#233;g&#233;tal&#8230; 
 
 Et parce qu'il est difficile de quitter la Bretagne, vous en reprendrez bien encore un peu ! 
 
 
 
 
 Et voil&#224;, demain c'est la reprise&#8230; Les dossiers abandonn&#233;s avant le d&#233;part m'attendent de pied ferme&#8230; Bon&#8230; on se rassure comme on peut ! revenir c'est d&#233;j&#224; penser &#224; une prochaine destination. Mes placards sont remplis de produits glan&#233;s au gr&#233; de mes balades&#8230; y'a pluka ! 
 
 
        </text>
</document>
