<document>
	<date>2007-10-17</date>
        <title>Du petit d&#233;jeuner au go&#251;ter&#8230; </title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>De la douceur et de l'&#233;nergie&#8230; pour partir du bon pied le matin ou pour combler un petit creux, voici des scones &#224; ma mani&#232;re. Vous prenez la recette de base et vous ajoutez des noix, des pistaches, de la pomme s&#233;ch&#233;e, et pour le parfum de la cardamome&#8230; un petit m&#233;lange plein de saveurs et un r&#233;sultat qui me va bien&#8230; &#224; vous de tester maintenant, avec une recette comme celle-ci on peut laisser libre cours &#224; son imagination&#8230; 
 
 Ingr&#233;dients 280 g de farine - 60 g de beurre froid - 40 g de sucre - 1 oeuf - 160 g de cr&#232;me liquide - 1 sachet de levure chimique - 1 pinc&#233;e de sel - 30 g de pistaches - 40 g de noix hach&#233;es - 1 cuill&#232;re &#224; caf&#233; de poudre de cardamome - 60 g de pommes s&#233;ch&#233;es coup&#233;es en petits d&#233;s   
 Pr&#233;chauffez votre four &#224; 220&#176;. Dans un r&#233;cipient, m&#233;langez la farine, la levure, la cardamome et le sel. Coupez le beurre en morceaux, ajoutez-le aux ingr&#233;dients secs puis sablez (c&#224;d m&#233;langez du bout des doigts le beurre et les ingr&#233;dients secs). Ajoutez les pistaches, les noix, les d&#233;s de pomme. Dans un r&#233;cipient &#224; part, battez l'oeuf avec le sucre puis ajoutez la cr&#232;me (en garder un peu pour lustrer le dessus des scones), bien m&#233;langez.  Faites un puits et versez le m&#233;lange, travaillez avec une maryse pour obtenir une p&#226;te bien homog&#232;ne. Farinez votre plan de travail, &#233;talez la p&#226;te sur une &#233;paisseur de 3 cm et d&#233;coupez des ronds avec un emporte pi&#232;ce. Placez sur une plaque &#224; p&#226;tisserie, avec un pinceau, passez du lait sur le dessus des scones et enfournez 15 minutes. 
 
 
 Je me suis librement inspir&#233;e de la recette de ce livre que je trouve tr&#232;s attractif, des recettes de base que l'on peut s'approprier facilement. 
 Mon cours de cuisine : la p&#226;tisserie 
 Et parce que c'est la saison&#8230; vous prendrez bien une p&#226;te de coing ! 
        </text>
</document>
