<document>
	<date>2009-01-25</date>
        <title>Variation autour du g&#226;teau de semoule</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Il suffit parfois de tr&#232;s peu pour mettre les petits plats dans les grands ou pour transformer une recette de base en un dessert qui &#233;tonnera vos convives. J'ai fait l'exp&#233;rience avec un simple g&#226;teau de semoule&#8230; remplacez les raisins par des petits morceaux de dattes&#8230; la vanille par de l'eau de fleur d'oranger et votre g&#226;teau prendra des airs marocains&#8230; et puis l'imagination se met en route et les combinaisons n'en finissent plus&#8230; cointreau/oranges confites&#8230; amande am&#232;re/nougat&#8230; chocolat/marron glac&#233;&#8230; et j'en passe&#8230; je suis certaine que vous trouverez l'association qui vous conviendra parfaitement. Pour le caramel : 150 g de sucre en poudre - 3 CS d'eau Pour le g&#226;teau de semoule de base : 125 g de semoule fine - 1 litre de lait - 100 g de sucre - 3 oeufs - 1 gousse de vanille - beurre Pour la version dattes : 50 g de dattes coup&#233;es en petits morceaux - 2 CS d'eau de fleur d'orenger Pour la version chocolat : 70 g de chocolat &#224; p&#226;tisserie Pour le caramel : dans une casserole, mettez le sucre et l'eau. Faites cuire &#224; feu moyen en surveillant la cuisson, quand le caramel devient dor&#233; retirez du feu et le r&#233;partir dans des ramequins ou un moule allant au four. Placez au frais. Portez le lait &#224; &#233;bullition avec le sucre et la gousse de vanille fendue (vous pouvez remplacer la vanille par l'eau de fleur d'oranger pour la version dattes). Ajoutez la semoule et m&#233;langez pendant 5 &#224; 10 minutes &#224; feu doux, pendant la cuisson ajoutez le chocolat (si vous avez choisi la version chocolat) et faites le fondre compl&#232;tement. Laissez gonfler la semoule. Hors du feu, incorporez les oeufs (et les dattes si vous avez optez pour cette version) et bien m&#233;langer. Versez la pr&#233;paration dans le moule beurr&#233; (ou les ramequins). Faites cuire &#224; 180&#176;C pendant 30 minutes. Faites refroidir et mettez au frais. Petit point sur la news letter&#8230;  vous &#234;tes beaucoup &#224;
vous abonner &#224; la news letter&#8230; jusqu'ici, je n'ai pas eu l'occasion d'en
r&#233;aliser beaucoup&#8230; tout cela par manque de temps&#8230; il est &#233;vident que je
privil&#233;gie le blog&#8230; alors j'h&#233;site encore &#224; la supprimer&#8230; ne m'en
voulez pas trop si je ne suis pas ponctuelle !&#8230; et encore merci &#224; vous
pour vos nombreuses visites&#8230; 
        </text>
</document>
