<document>
	<date>2007-11-15</date>
        <title>Menu d'hiver&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autour de la cuisine</category>
        </categories_set>
        <text>
 Ce matin, au menu du petit d&#233;jeuner, la neige&#8230; ceci nous rappelant que l'hiver est tout proche et les illuminations de rue d&#233;j&#224; install&#233;es nous annoncent quatre semaines d'avent. J'en profite pour faire un peu la promotion de ma ville, Montb&#233;liard (25), situ&#233;e sur un axe Besan&#231;on/Mulhouse, qui organise chaque ann&#233;e un joli march&#233; de No&#235;l qui sent bon les petits g&#226;teaux et le pain d'&#233;pices, la cannelle et le chocolat, le vin chaud et le foie gras de quoi mettre en app&#233;tit toute une ville. Il est camp&#233; autour  du temple Saint-Martin avantageusement d&#233;cor&#233; de lumi&#232;res ( &#8230;Fond&#233; en 1604 par Schickhardt, architecte-urbaniste allemand qui a profond&#233;ment marqu&#233; de son empreinte la ville de Montb&#233;liard, le temple Saint-Martin est le plus ancien &#233;difice fran&#231;ais affect&#233; au culte de la R&#233;forme. D'inspiration italienne et allemande, il est le symbole du luth&#233;ranisme triomphant voulu par le duc de Wurtemberg&#8230;  ). Si vous vous promenez dans les petites rues de la ville vous arriverez directement sur une grande place o&#249; une patinoire a pris ses quartiers d'hiver. Voil&#224; si vous passez tout pr&#232;s de Montb&#233;liard, venez nous rendre visite ! 
 Vous trouverez encore plus d'informations dans le dernier magazine "C&#244;t&#233; Est" qui lui consacre un bel article  " C&#212;T&#201; D&#201;COUVERTE : A Montb&#233;liard, un amour de march&#233; de No&#235;l ". 
 http://www.lumieres-de-noel.fr/ http://www.montbeliard.com/ 
   
 Comme vous l'avez remarqu&#233;&#8230; je ne n'alimente pas trop mon blog en ce moment, la faute au temps qui manque ! trop de travail m'emp&#234;che de l&#226;cher la souris pour lui pr&#233;f&#233;rer les casseroles. J'esp&#232;re que la temp&#234;te passera et que je pourrai enfin m'y remettre&#8230;&#160;  
 &#192; la demande unanime de  Lili , soutenue par  Verveine Citron  vous pouvez t&#233;l&#233;charger sur ce lien, une carte de No&#235;l&#8230; un petit cadeau avant l'heure !!! http://www.v-sz.com/monespace/BCOMMEBON/BCBFETES.pdf 
        </text>
</document>
