<document>
	<date>2007-11-25</date>
        <title>Oeufs &#224; la neige comme &#224; la montagne</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Je ne suis pas contre l'arriv&#233;e de l'hiver&#8230; et la
perspective d'un petit week-end montagnard me r&#233;jouit, chalet, neige,
petit feu dans la chemin&#233;e et chocolat chaud &#233;pic&#233;&#8230; il faudra attendre
encore quelques semaines. Alors pour patienter, je me suis lanc&#233;e dans
une adaptation des &#339;ufs &#224; la neige version montagne, blancs en forme de
petites boules de neige, cr&#232;me anglaise aux marrons glac&#233;s et petites
fleurs des champs s&#233;ch&#233;es. 
 
 Ingr&#233;dients pour 4 personnes 50
cl de lait - 4 oeufs - 120 g de sucre en poudre - 1 pinc&#233;e de sel - 1
petite bo&#239;te de cr&#232;me de marrons - 3 marrons glac&#233;s - Fleurs de bleuet
s&#233;ch&#233;es. 
 Dans une casserole, portez le lait &#224; &#233;bullition.
S&#233;parez les blancs des jaunes puis battez les blancs en neige avec une
pinc&#233;e de sel. Quand ils sont presque fermes ajoutez progressivement 40
g de sucre en pluie. A l'aide d'une cuill&#232;re parisienne, faites des
petites boules et d&#233;posez-les sur le lait chaud et laissez cuire 1 &#224; 2
minutes en les faisant tourner. D&#233;posez-les sur un papier absorbant. Fouettez
les jaunes avec le sucre pour les faire blanchir puis versez le lait
encore chaud en remuant. Versez le tout dans une casserole et faites
cuire &#224; feu moyen jusqu'&#224; ce que la cr&#232;me nappe votre spatule. Versez
ensuite la cr&#232;me de marron et m&#233;langez pour obtenir une cr&#232;me bien
lisse. Quand la cr&#232;me est bien froide, mettez-la dans des petits
verres, d&#233;posez trois ou quatre boules de neige puis &#233;miettez des
brisures de marrons glac&#233;s et ajoutez quelques petites fleurs s&#233;ch&#233;es. 
 Apr&#232;s cela, je vous propose une petite balade au March&#233; de No&#235;l&#8230;  Hier, c'&#233;tait l'ouverture&#8230;  
 
 
        </text>
</document>
