<document>
	<date>2007-12-01</date>
        <title>Cr&#232;me d&#8217;Emmentaler suisse AOC aux endives &#233;pic&#233;es et jambon po&#234;l&#233;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il y a quelques semaines, Alexandra pour " toutunfromagesuisse.com " me proposait de r&#233;aliser, dans le cadre d'un concours avec une quinzaine de bloggueuses, une recette avec un des 5 fromages suisses. Je ne me sentais pas trop d&#233;pays&#233;e, puisque habitant &#224; une quinzaine de kilom&#232;tres de la fronti&#232;re du Jura suisse, tous ces fromages ne m'&#233;taient pas inconnus. L'id&#233;e de r&#233;aliser une recette " exotique " ne me d&#233;plaisait pas. Voici donc une libre interpr&#233;tation de la fameuse endive au jambon&#8230; 
  Si cette recette vous s&#233;duit merci de " voter pour moi " !  Ingr&#233;dients pour 6 personnes -  Mise en bouche ou entr&#233;e 1 kg d&#8217;endives - 1 CC de graines de coriandre - M&#233;lange 5 baies - 1 CS de graines de pavot&#160; - Cannelle - Sel et poivre - 3 CS d&#8217;huile d&#8217;olive - 1 CS de miel &#8230;. 200 g d&#8217;Emmental - 50 cl de cr&#232;me enti&#232;re - 6 jaunes d&#8217;&#339;ufs - Muscade &#8230;. 2 tranches de jambon cru - Baies roses Pr&#233;chauffez votre four &#224; 140&#176;. Compot&#233;e d&#8217;endives.  Coupez le pied des endives et d&#233;taillez-les. Faites-les revenir dans une po&#234;le avec l&#8217;huile d&#8217;olive, le miel, les graines de coriandre &#233;cras&#233;es, une pinc&#233;e de cannelle, un tour de moulin de m&#233;lange 5 baies. Arr&#234;tez la cuisson quand elles sont caram&#233;lis&#233;es. Ajoutez les graines de pavot et r&#233;servez. Cr&#232;me d&#8217;Emmental. Chauffez la cr&#232;me dans une casserole puis ajoutez l&#8217;Emmental r&#226;p&#233; pour le faire fondre. Quand le m&#233;lange est lisse, laissez ti&#233;dir puis incorporez les jaunes d&#8217;&#339;ufs battus en m&#233;langeant bien. (Ne pas salez le fromage l&#8217;est assez). Ajoutez une pinc&#233;e de muscade, un peu de poivre. Dans des r&#233;cipients allant au four, d&#233;posez une couche d&#8217;endives puis compl&#233;tez par la cr&#232;me d&#8217;Emmental. D&#233;posez au four et faites cuire pendant 40 minutes. Sortez les cr&#232;mes du four. Faites revenir des lani&#232;res de jambon &#224; la po&#234;le. D&#233;corez chaque r&#233;cipient avec le jambon quelques baies roses &#233;cras&#233;es. Servir encore chaud ou froid. Vous pouvez &#233;galement r&#233;aliser des mises en bouche. Versez directement la cr&#232;me dans des petits verres allant au four, une fois cuit d&#233;corez avec les endives, le jambon et quelques brisures de noix. 
        </text>
</document>
