<document>
	<date>2007-12-26</date>
        <title>Des gourmandises&#8230; pour les f&#234;tes.</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Menu</category>
        </categories_set>
        <text>No&#235;l, c'est fini mais il y a encore quelques repas festifs en vue&#8230; alors les id&#233;es nouvelles sont toujours les bienvenues en voici quelques unes qui vous d&#233;panneront peut-&#234;tre ! 
 
 Il y a  quelques semaines , je vous avais promis l'" ULTRACHIC BURGER " et bien le voici, une tranche de foie gras surmont&#233;e de confit d'oignon aux griottes&#8230; pour continuer une brochette de boudin blanc  po&#234;l&#233;e   accompagn&#233;e d'une cr&#232;me &#224; la truffe&#8230; un filet de boeuf fa&#231;on pastilla avec une pur&#233;e de topinambour &#224; la truffe (au prix du pot de brisures, j'ai d&#233;cid&#233; d'en mettre partout pour ne pas g&#226;cher !!!)&#8230; et pour finir un duo panacotta &#224; la pistache et gel&#233;e de griottes&#8230; (je n'ai pas os&#233; la truffe dans le dessert bien que certains grands chefs l'aient d&#233;j&#224; fait&#8230;). Brochette de boudin blanc po&#234;l&#233; et cr&#232;me &#224; la truffe Ingr&#233;dients pour 4 personnes 
 3 boudins blancs - 50 cl de cr&#232;me fleurette - 1 cuill&#232;re &#224; caf&#233; de
fond de veau - 1 petite bo&#238;te de brisures de truffe - sel et poivre 
 
 Mettez la cr&#232;me dans une casserole et portez &#224; &#233;bullition. D&#233;layez le fond de veau dans une ou deux cuill&#232;res &#224; soupe de cr&#232;me chaude et versez le tout dans la casserole. R&#233;duire un peu le feu, ajoutez 2 bonnes cuill&#232;res &#224; caf&#233; de brisures de truffes et laissez mijoter quelques minutes pour que la sauce &#233;paississe, salez et poivrez. D&#233;coupez de rondelles de boudin blanc (1,5 &#224; 2 cm d'&#233;paisseur). Sur chaque pique en bois, disposez trois rondelles. Faites les saisir &#224; la po&#234;le quelques minutes pour les faire colorer, salez et poivrez. Dans une assiette chaude, disposez la brochette au centre et nappez de cr&#232;me. (Si l'assiette est trop froide la cr&#232;me risque de figer) 
 Panacotta &#224; la pistache et gel&#233;e de griottes Ingr&#233;dients pour 6 personnes (pour des petits verres) ou pour 4 personnes 
 60 cl de cr&#232;me fleurette - 6 feuilles de g&#233;latine - 2 cuill&#232;re &#224; caf&#233; de p&#226;te &#224; pistache - 120 g de sucre semoule - 30 cl de jus de griottes - quelques griottes et pistaches (pas sal&#233;es !) pour la d&#233;coration. Faites tremper les feuilles de g&#233;latine dans l'eau froide 10 minutes pour les ramollir. M&#233;langez la p&#226;te &#224; pistache avec la cr&#232;me puis portez la cr&#232;me &#224; &#233;bullition, ajoutez 70 g de sucre puis 4 des 6 feuilles de g&#233;latine &#233;goutt&#233;es. Versez dans des petits verres &#224; mi-hauteur et laisser prendre. Portez le jus de griottes &#224; &#233;bullition avec 50 g de sucre puis ajoutez 2 feuilles de g&#233;latine. Laissez refroidir, quand le jus commence &#224; &#233;paissir et que la cr&#232;me &#224; la pistache est prise, versez une couche de jus de cerises dans les verres, laissez prendre (1 &#224; 2 heures au r&#233;frig&#233;rateur). D&#233;corez avec les cerises et quelques pistaches. 
 
 
 . . . . . . . . . . . . . .  . . . . . . . . . . . . . .  . . . . . . . . . . . . . .  . . . . . . . . . . . . . .  . . . . . . . . . . .  . . . . . No&#235;l givr&#233;&#8230;  
 
 
 
 
        </text>
</document>
