<document>
	<date>2008-03-17</date>
        <title>P&#226;ques en chocolat</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Un petit dessert qui fera honneur &#224; votre fin de repas de P&#226;ques. Cette id&#233;e m'a &#233;t&#233; dict&#233;e par l'achat de moules souples aux formes originales (je dois avouer que je me laisse souvent tenter par des choses dont je n'ai pas forc&#233;ment besoin&#8230; du coup les tiroirs de ma cuisine d&#233;bordent !). Alors pour mettre &#224; profit mon achat, je m'en suis remise encore une fois &#224; mon placard. Du lait de coco, du chocolat et quelques feuilles de g&#233;latine pour un entremet fondant ultra chocolat&#233;. Ingr&#233;dients pour 6 personnes 50 cl de lait de coco - 200 g de chocolat noir &#224; p&#226;tisserie - 6 feuilles de g&#233;latine - un peu de cacao en poudre. (Je n'ajoute pas de sucre, le chocolat suffit mais c'est selon votre go&#251;t, vous pouvez toujours en ajouter un peu.) Faites ramollir les feuilles de g&#233;latine dans un r&#233;cipient d'eau froide. Faites bouillir le lait de coco puis baisser le feu et ajoutez le chocolat en petits morceaux. Remuer jusqu'&#224; ce qu'il soit compl&#232;tement fondu. Ajoutez alors les feuilles de g&#233;latine essor&#233;es, une par une en remuant bien. Versez dans les moules (pensez &#224; mettre un plateau sous la plaque de moules souples&#8230; plus facile pour les transporter une fois remplis), laissez refroidir puis placez au r&#233;frig&#233;rateur au moins trois heures. Au moment de servir d&#233;moulez d&#233;licatement et saupoudrez avec un peu de cacao en poudre. D&#233;corez avec des petits sujets de P&#226;ques. Verdict un entremet tr&#232;s tr&#232;s chocolat &#224; la texture fondante, je pensais que l'on sentirait plus le lait de coco&#8230; au final un dessert graphique bien que le d&#233;moulage soit un peu d&#233;licat du fait du relief des moules. J'aime bien l'aspect mat que donne le cacao&#8230; 
        </text>
</document>
