<document>
	<date>2008-03-21</date>
        <title>Croustillants d'asperges vertes, sauce mousseline au parmesan</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Si vous &#234;tes &#224; court d'id&#233;es pour votre repas de P&#226;ques, ce petit rouleau printanier est id&#233;al pour une entr&#233;e, &#224; r&#233;aliser en deux temps, trois mouvements (attention ! recette ultra simple)&#8230; le secret, trouver de belles asperges vertes qui seront bien tendres mais que vous aurez pris soin de cuire juste ce qu'il faut. 
 
 Ingr&#233;dients Par personne : 2 feuilles de brick, 2 tranches tr&#232;s fines de jambon cru (si elles sont grandes, une suffit), 3 belles asperges vertes. Par ailleurs, il faut : un bouquet de persil plat, de l'huile d'olive, sel, poivre. Pour la sauce : 1 oeuf, 1 CS de moutarde, 1 CS de vinaigre, 3 CS de parmesan r&#226;p&#233; tr&#232;s fin, 15 cl d'huile, sel, poivre. Pr&#233;parez la sauce d'accompagnement comme une mayonnaise en ajoutant le parmesan et en s&#233;parant le blanc d'oeuf que vous monterez en neige. Une fois la mayonnaise prise m&#233;langez deux cuill&#232;res &#224; soupe au blanc, vous obtiendrez ainsi une sauce toute l&#233;g&#232;re. Blanchir les asperges dans l'eau bouillante sal&#233;e environ 5 mn (tout d&#233;pend de la taille de vos asperges, piquez-les avec la pointe d'un couteau pour voir si elles sont &#224; point). &#201;gouttez-les et r&#233;servez. Prenez une feuille de brick, badigeonnez-la d'huile d'olive, salez l&#233;g&#232;rement et parsemez de feuilles de persil plat, d&#233;posez une deuxi&#232;me feuille et repassez un peu d'huile, d&#233;posez le jambon puis trois asperges. Roulez le tout et d&#233;posez sur un plaque &#224; p&#226;tisserie. R&#233;p&#233;tez l'op&#233;ration suivant le nombre de personnes. D&#233;posez la plaque &#224; p&#226;tisserie dans le four position gril quelques minutes, bien surveillez pour obtenir la cuisson id&#233;ale. Servez en sortant du four accompagn&#233; de la petite sauce mousseline au parmesan. &#160; 
 
 Je pense que vous l'aurez remarqu&#233; en ce moment je fais un peu une  fixation  sur le vert&#8230; entr&#233;e verte, soupe verte, g&#226;teaux verts, blog vert&#8230; aurais-je besoin de mettre au vert ? 
 
 Joyeuses P&#226;ques &#224; tous !   
        </text>
</document>
