<document>
	<date>2008-08-21</date>
        <title>Cake "retour des &#238;les"&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>En faisant mes courses ce matin, je n'ai pu r&#233;sister &#224; mettre un ananas dans mon panier&#8230; un &#233;norme ananas qui me semblait &#224; point et pr&#234;t &#224; r&#233;v&#233;ler tous ses ar&#244;mes&#8230;  les vacances y seraient-elles pour quelques choses ?!?!  Nul doute !  Il est vrai que la cuisine d'un pays fait partie de son patrimoine culturel et pour ma part c'est un plaisir de la d&#233;couvrir. J'adore go&#251;ter tout ce que je ne connais pas (ou enfin&#160; presque&#8230;), on fait ainsi de belles d&#233;couvertes. Je me souviens de mon retour de Cr&#232;te&#8230; tous mes invit&#233;s ont mang&#233; de la moussaka jusqu'aux vacances suivantes ! Aujourd'hui je ne vous ferai pas le coup de la recette  mauricienne  mais plut&#244;t une recette influenc&#233;e par les nombreux ananas et noix de coco d&#233;gust&#233;s directement sur la plage de Trou aux Biches et savamment coup&#233;s par Rita&#8230; (j'ai bien essay&#233; de faire pareil&#8230; ce n'est pas gagn&#233; !)&#8230; 
 Pour un cake ananas, noix de coco et vanille&#8230; il vous faut : 4 oeufs - 125 g de beurre - 125 g de farine - 125 g de sucre de canne - un demi sachet de levure - 125 g de noix de coco r&#226;p&#233;e - 200 g d'ananas frais - 1 gousse de vamille 
 Pr&#233;chauffez
votre four &#224; 180&#176;. Travaillez dans un r&#233;cipient le sucre et le beurre
(mou). Ajoutez les &#339;ufs, la farine, la levure, le sucre et la noix de coco. Coupez la gousse de vanille et pr&#233;levez les petits grains, incorporez-les &#224; la pr&#233;paration. Ajoutez l'ananas coup&#233; en d&#233;s. Bien m&#233;langez le tout. Beurrez un moule &#224; cake et versez-y la pr&#233;paration. Placez au four pendant 40 minutes. (V&#233;rifiez la cuisson  &#224; l'aide de la pointe d'un couteau  &#8212;  des variations sont possibles en fonction des fours . Si la p&#226;te colle au couteau, laissez le cake encore un peu au four).  
 
 
        </text>
</document>
