<document>
	<date>2008-04-09</date>
        <title>Cr&#234;pes aux fraises et cr&#232;me parfum&#233;e au basilic</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Un mercredi digne d'un jour de plein hiver&#8230; lumi&#232;re allum&#233;e&#8230; chauffage&#8230; toute la journ&#233;e&#8230; Je ne me souviens pas du temps qu'il a fait &#224; la chandeleur mais l'hiver y a sans doute repris vigueur&#8230; donc allions hiver et printemps avec des cr&#234;pes aux fraises et pour accentuer ce petit go&#251;t de beaux jours, j'ai fait une cr&#232;me au basilic&#8230;   
 
 Ingr&#233;dients 250 g de farine - 3 &#339;ufs - 50 cl de lait - 50 g
de beurre fondu - 4 CS de sucre - 1 pinc&#233;e de sel - 1/2 sachet de levure Pour la
garniture : 500g de fraises - un sachet de nappage pour tarte Pour la cr&#232;me de basilic : 50 cl de cr&#232;me - Quelques belles branches de basilic - 4 CS de sucre 
 M&#233;langez la farine, le sucre et la levure. Ajoutez les
&#339;ufs, bien m&#233;langer. Ajoutez progressivement le lait puis le beurre
fondu. Si vous observez quelques grumeaux, passez votre p&#226;te au
chinois. Laissez reposer 1/2
heure puis faites cuire les cr&#234;pes  avec un peu d'huile . Pour avoir des petites cr&#234;pes, j'utilise mes
po&#234;les &#224; blinis (12 cm). R&#233;servez. Dans le bol du mixer, versez la cr&#232;me bien froide puis ajoutez le sucre et les feuilles de basilic. Mixez bien pour obtenir une cr&#232;me bien lisse. R&#233;servez au r&#233;frig&#233;rateur. Coupez les fraises en tranches dans le sens de la hauteur puis disposez-les sur les cr&#234;pes. Coupez quelques petits d&#233;s que vous poserez au centre. Pr&#233;parez le nappage selon les indications du sachet puis &#224; l'aide d'un pinceau recouvrez-en les fraises. Servez accompagn&#233; d'un petit verre de cr&#232;me au basilic. 
 
 
        </text>
</document>
