<document>
	<date>2008-04-18</date>
        <title>Tomates fromag&#232;res au pesto de persil</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Brunch</category>
        </categories_set>
        <text>On est souvent &#224; la recherche de bonnes id&#233;es pour recevoir ses amis ou pour faire simplement plaisir &#224; sa famille. Si vous &#234;tes comme moi et que vous n'aimez pas refaire cinquante fois la m&#234;me recette, vous vous retrouvez parfois &#224; court d'id&#233;e. Celle-ci est parfaite pour un brunch, mais pas seulement et elle vous d&#233;pannera peut-&#234;tre &#224; la veille du week end. Une alternative au feuillet&#233; au fromage un peu emp&#226;t&#233;&#8230; allez-y c'est l&#233;ger&#8230; 
 
 Ingr&#233;dients 6 tomates cocktail (plus grosses que les tomates cerises) - 6 petits ch&#232;vres frais (de la taille de la tomate) - 1 petit bouquet de persil plat - quelques tiges de ciboulette - 1 bonne CS de pignons de pin - Sel et poivre - 1/2 gousse d'ail - 3 CS d'huile d'olive - 1 belle tranche de jambon sec - 1 &#233;chalote - quelques pinc&#233;es de poudre de piment d'Espelette - un peu d'herbes de Provence et quelques graines de pavot bleu. 
 Mettez la ciboulette, le persil, les pignons, le sel et le poivre, l'ail dans le bol de votre robot et mixez le tout. Versez l'huile en filet et bien m&#233;langer (&#233;ventuellement, mixez &#224; nouveau). R&#233;servez. Rincez les tomates &#224; l'eau clair, les couper par le milieu pour faire un chapeau et &#233;videz-les. Placez un peu de pesto au fond de la tomate puis d&#233;posez un petit fromage.  D&#233;coupez des petits morceaux de jambon puis l'&#233;chalote en fines tranches et d&#233;posez-en sur chaque fromage (en terminant par l'&#233;chalote). Saupoudrez de piment, d'herbes de Provence et de graines de pavot. Salez et poivrez puis passez un trait d'huile d'olive. Placez les tomates dans un plat allant au four, mettre chaque chapeau &#224; c&#244;t&#233; de sa tomate dans le plat (le fromage pourra ainsi gratiner). Enfournez une dizaine de minutes jusqu'&#224; ce que le fromage commence &#224; gratiner. Sortez du four et placez les tomates dans des petites assiettes individuelles, remettre le chapeau, un brin de persil et servez avec quelques gressins. 
   
        </text>
</document>
