<document>
	<date>2008-05-07</date>
        <title>Duo rhubarbe caramel</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Messages mai 2008</category>
        </categories_set>
        <text>
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 Et voici la saison de la rhubarbe qui revient&#8230; une rhubarbe tendre, r&#233;sultat d'un mois d'avril plut&#244;t tr&#232;s humide. C'est donc avec ardeur qu'aujourd'hui elle pousse et la r&#233;colte s'annonce g&#233;n&#233;reuse. Alors il faut faire preuve d'imagination pour sortir de la classique tarte &#224; la rhubarbe qui n'en reste pas moins excellente. 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 Ingr&#233;dients   Pour 4 ou pour 8 selon le r&#233;cipient utilis&#233; Pannacotta au caramel : 50 cl de cr&#232;me liquide - 70 g de sucre en poudre - 3 feuilles de g&#233;latine Compote de rhubarbe :  400 g de rhubarbe - 80 g de sucre roux   1 CS de liqueur de fraise par verre Trempez la g&#233;latine dans de l'eau froide. Portez &#224; &#233;bullition la cr&#232;me. Dans une casserole, faites un caramel &#224; sec avec le sucre en poudre. Lorsque le caramel &#224; une couleur fonc&#233;e, ajoutez-le &#224; la cr&#232;me. Ajoutez ensuite la g&#233;latine en prenant soin de bien l'essorer puis m&#233;langez bien. Versez le m&#233;lange dans des petits verres &#224; mi-hauteur et mettez-les au r&#233;frig&#233;rateur environ 2h.   &#201;pluchez la rhubarbe, coupez-la en petits d&#233;s et mettez-la dans une casserole. Ajoutez le sucre et laissez cuire &#224; feu doux, remuez d&#233;licatement pour laissez quelques morceaux. Arr&#234;tez la cuisson quand la rhubarbe commence &#224; se d&#233;faire.   Lorsque la compote est pr&#234;te,  filtrez le sirop pour &#233;viter qu'elle ne soit trop liquide.   Compl&#233;tez les petits verres avec la compote de rhubarbe refroidie puis versez une cuill&#232;re &#224; soupe de liqueur de fraise. 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 Encore quelques id&#233;es-recettes "rhubarbe" pour tenir tout le printemps : Habit rose pour rhubarbe printani&#232;re&#8230; Gratin rhubarbe et speculos Faisselle et compote de rhubarbe &#224; la vanille Muffins rhubarbe &amp; framboise Salade d'&#233;glefin fum&#233; &#224; la rhubarbe Tarte &#224; la rhubarbe crumbelis&#233;e au g&#226;teaux roses Croustillant de rhubarbe au caramel de lavande 
 
        </text>
</document>
