<document>
	<date>2008-05-20</date>
        <title>Frozen rhubarbe</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Vous ne pensiez tout de m&#234;me pas que j'allais m'arr&#234;ter l&#224; ! Quand on ne conna&#238;t pas la rhubarbe, difficile d'imaginer ce que l'on peut bien faire avec ces grandes tiges. Et bien j'esp&#232;re qu'avec toutes ces recettes, j'arriverai &#224; vous convaincre que la rhubarbe "c'est bon" !  Par son petit go&#251;t acide, elle est tr&#232;s rafra&#238;chissante et j'ai pens&#233; qu'en la gla&#231;ant, elle le serai encore plus. Ne sachant que choisir du granit&#233; ou de la cr&#232;me glac&#233;e&#8230; en gourmande&#8230; j'ai tent&#233; les deux versions&#8230; pourquoi se priver me direz-vous ! Je pense m'arr&#234;ter l&#224; quoiqu'un chutney&#8230; 
 
 Cr&#232;me glac&#233;e &#224; la rhubarbe 
 Ingr&#233;dients   500 g de rhubarbe cuite et r&#233;duite en pur&#233;e (sucr&#233;e) - 30 cl de cr&#232;me fra&#238;che &#233;paisse - 100 g de sucre en poudre (environ 75 cl de glace) - 250 g de fraises  Pour la glace (selon les indication du livret de la glaci&#232;re) : ajoutez la cr&#232;me et le sucre &#224; la compote de rhubarbe, bien m&#233;langer et faire refroidir, lorsque le m&#233;lange est bien froid, versez dans la glaci&#232;re, une vingtaine de minutes et c'est pr&#234;t. Passez les fraises sous l&#8217;eau et r&#233;duisez-les en pur&#233;e, si besoin sucrez &#224; votre convenance (avec un peu de sucre vanill&#233; c'est tr&#232;s bon), r&#233;servez au frais. Servez la glace en quenelles d&#233;pos&#233;es sur la pur&#233;e de fraise. Granit&#233; de rhubarbe Mettez un reste de compote au cong&#233;lateur. Quand la compote commence &#224; prendre grattez avec une fourchette ou passez au broyeur &#224; glace une fois bien prise. Servez sur un tartare de fraise &#224; la liqueur de fraise. 
        </text>
</document>
