<document>
	<date>2008-05-26</date>
        <title>Pizza au fromage ou les myst&#232;res de la p&#226;te lev&#233;e</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>Autant dire que la p&#226;te lev&#233;e n'est pas mon fort. Mes essais pr&#233;c&#233;dents, tant dans le sucr&#233; que dans le sal&#233; n'&#233;taient pas tr&#232;s concluants. Ma brioche n'a pas lev&#233; correctement, r&#233;sultat p&#226;teux et ultra compact. Il faut dire que par manque de temps, j'oublie parfois d'&#234;tre patiente ! et s'il y a bien une chose &#224; respecter pour une bonne p&#226;te lev&#233;e ce sont les temps de repos&#8230;  Je ne mange pas souvent de pizzas et ce ne sont pas les rayons de plats pr&#233;par&#233;s ou surgel&#233;s qui m'y engagent. Cela dit, l'id&#233;e de mettre un peu ce que l'on veut et de la faire soi-m&#234;me est nettement plus ludique. Je me suis donc arm&#233;e de patience et je me suis lanc&#233;e dans la r&#233;alisation d'une p&#226;te &#224; pizza. Pour la garniture, je l'ai jou&#233; simple mais un peu relev&#233;&#8230; 
 Ingr&#233;dients Levure de boulangerie (25 g) - Farine de bl&#233; 250 g - 1 CC de sel - 13 cl d&#8217;eau ti&#232;de - 5 cl d&#8217;huile d&#8217;olive Garniture : 1 fromage frais type Petit Billy ou St-Mor&#234;t - 1 CC de concentr&#233; de tomate - 1 pinc&#233;e de piment d&#8217;espelette ) - Sel, poivre - Origan Dans r&#233;cipient (assez grand car la p&#226;te doit augmenter en volume) m&#233;langez la farine, la levure et le sel. Ajoutez l&#8217;eau ti&#232;de et m&#233;langez pour obtenir une p&#226;te homog&#232;ne. Ajoutez l&#8217;huile d&#8217;olive et travaillez la p&#226;te jusqu&#8217;&#224; ce qu&#8217;elle soit compl&#232;tement absorb&#233;e.  Recouvrez votre p&#226;te d'un linge et laissez lever 20 minutes pr&#232;s d&#8217;une source de chaleur &#224; l&#8217;abris des courants d&#8217;air. Pr&#233;chauffez votre four &#224; 240&#176;. Une fois la p&#226;te lev&#233;e, d&#233;coupez-la votre en 2 boules identiques et abaissez votre p&#226;te pour faire deux fonds de tarte. Laissez &#224; nouveau reposer 30 minutes. Pendant ce temps, m&#233;langez le fromage, le concentr&#233; de tomate et le piment, salez et poivrez &#224; votre convenance. &#201;talez la pr&#233;paration sur le fond de tarte puis ajoutez de l&#8217;origan.  Placez au four et faites cuire une quinzaine de minutes (ou un peu plus si vous aimez une p&#226;te plus croustillante. 
 Et puis si vous n'avez pas utilis&#233; toute la p&#226;te, confectionnez des petites boules ou des petits pains fa&#231;on fougasses. &#192; d&#233;gustez avec un peu de  caviar d'aubergine  ou de la tapenade. 
        </text>
</document>
