<document>
	<date>2008-05-29</date>
        <title>Courgettes croustillantes et chutney de melon</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'avais d&#233;j&#224; tent&#233; la  courgette croquante , voici la courgette croustillante !  La courgette est un l&#233;gume que j'affectionne particuli&#232;rement. Il est vrai qu'il y a 1 000 fa&#231;ons de la pr&#233;parer, soupe, salade, au four, &#224; l'eau (les jours de grande prise de d&#233;cision !), en beignet (les jours o&#249; on a envie de se faire plaisir !). Comme elle a bon caract&#232;re et qu'elle s'accommode &#224; bien des &#233;pices, je crois que l'on pourrait en manger tous les jours&#8230; Aujourd'hui ce sera en tempura (beignet japonais) avec comme accompagnement un chutney de melon.  Deux saveurs, tout en douceur, qui se compl&#232;tent &#224; merveille ! Ingr&#233;dients Pour le chutney : 1 melon&#160; bien m&#251;r, 1 oignon rouge, 1 &#233;chalote, 2 CS de sucre roux, un peu de gingembre r&#226;p&#233; frais, 2 CS de vinaigre balsamique, une pinc&#233;e de sel et de poivre. Pour la tempura : 200 g de farine de riz - 1 jaune d&#8217;oeuf - 45 Cl d'eau glac&#233;e - une pinc&#233;e de sel fin - huile d'olive pour la friture - 2 grosses courgettes (ou 4 plus petites). D&#233;taillez le melon en petits d&#233;s apr&#232;s avoir enlev&#233; la peau. Mettez-le dans une casserole avec l'oignon et l'&#233;chalote &#233;minc&#233;s, le sucre, le
vinaigre, le gingembre, du sel et du
poivre. Faites cuire &#224; feu doux environ 30 min, en remuant
souvent, jusqu&#8217;&#224; la consistance d&#8217;une
confiture.  Versez la farine dans un r&#233;cipient, ajoutez le jaune d&#8217;oeuf, le sel, l&#8217;eau bien froide. Fouettez rapidement. Faites chauffer l&#8217;huile dans une sauteuse (si comme moi vous n'avez pas de friteuse). Passez les rondelles de courgettes dans la p&#226;te &#224; tempura, et plongez-les dans l&#8217;huile bien chaude 2 &#224; 3 minutes, jusqu&#8217;&#224; ce qu'elles soient l&#233;g&#232;rement dor&#233;es. R&#233;servez sur du papier absorbant. C'est le contraste de la p&#226;te bien froide et de l'huile chaude qui permet une cuisson rapide et parfaite. Servez aussit&#244;t accompagn&#233; du chutney de melon.  
        </text>
</document>
