<document>
	<date>2008-06-24</date>
        <title>Aubergine comme ci ou aubergine comme &#231;a !</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 Par habitude ou parfois par go&#251;t, on a un peu de mal &#224; se renouveler en cuisine. On a beau avoir tous les magazines, tous les livres&#8230; quand on va au plus simple, on peut avoir tendance &#224; se r&#233;p&#233;ter. Alors j'ai la solution pour minimiser ce manque d'imagination passager ! Voici deux recettes identiques dans leurs ingr&#233;dients de base mais diff&#233;rentes dans leur pr&#233;sentation&#8230; Et puis qui nous emp&#234;che d'ajouter un peu d'&#233;pices, des pignons ou d'herbes juste pour varier les plaisirs&#8230; 
 Aubergines &#224; la tomate et au fromage de ch&#232;vre Ingr&#233;dients 2 aubergines - 4 belles tomates - 6 minis fromages de ch&#232;vre pas trop secs - 2 CS de pignons de pin - un peu de basilic ou persil - sel et poivre - 2 CS d'hulie d'olive. Pour la premi&#232;re version  : Creusez les aubergines, r&#233;cup&#233;rez la chair et d&#233;taillez-la en petits cubes. Coupez &#233;galement les tomates en petits cubes et m&#233;langez-les &#224; l'aubergine coup&#233;e. Ajoutez le fromage &#233;miett&#233; grossi&#232;rement, salez et poivrez. Ajoutez les pignons de pins, l'huile d'olive et le basilic cisel&#233;, remuez d&#233;licatement. D&#233;posez un peu de ce m&#233;lange dans chaque moiti&#233; d'aubergine et passez au four une trentaine de minutes &#224; 220&#176;, vous pouvez piquez votre aubergine avec la pointe du couteau pour voir si elle est bien cuite (tout d&#233;pend de la grosseur de l'aubergine). Pour la deuxi&#232;me version  : d&#233;taillez tomates et aubergines en rondelles. Faites revenir l&#233;g&#232;rement les aubergines dans l'huile d'olive (attention, elles ne doivent pas &#234;tre totalement cuites) puis alternez un rondelle d'aubergine puis un rondelle de tomate, salez et poivrez, mettez un peu de basilic ou persil,recommencez puis d&#233;posez un peu de fromage puis &#224; nouveau aubergine, tomates et aubergine. Passez au four jusqu'&#224; ce que le fromage soit un peu fondu. Vous pouvez toaster une tranche de pain puis d&#233;posez le tout dessus, piquez avec une b&#251;chette en bois. 
        </text>
</document>
