<document>
	<date>2009-06-24</date>
        <title>Un reste de cerises au petit d&#233;jeuner !</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;jeuner</category>
        </categories_set>
        <text>
 On ne peut pas dire que je sois tr&#232;s tartine pain-beurre-confiture, le matin&#8230; Je pr&#233;f&#232;re un bon bol de fromage dans lequel j'ajoute, il faut l'avouer, ce qui me tombe sous la main. Cela dit, le hasard fait parfois bien les choses. Cette ann&#233;e &#233;tant riche en fruits de toutes sortes, le jardin nous offre &#224; profusion cerises et framboises&#8230; une belle occasion pour manger les fruits n&#233;cessaires &#224; notre &#233;quilibre d&#232;s le matin. 
 J'ai donc os&#233; le petit suisse avec de belles cerises bien juteuses, un peu de muesli et du sucre cristallis&#233; &#224; la vanille " Sur le Sentier des Bergers ". Un sucre d&#233;licatement parfum&#233; avec de petits grains de vanille. 
 Fromage frais aux cerises et muesli 
 Ingr&#233;dients : pour 1 personne, 2 petits suises, 6
cerises, 1CS de muesli, 1CS de fleur de sucre &#224; la vanille "Sur le Sentier
des Bergers".  Lavez, &#233;queutez et s&#233;chez les cerises.
Coupez-les en deux et enlevez le noyau. Dans un bol, battez deux petits
suisses. Ajoutez les cerises et le muesli puis saupoudrez de fleur de
sucre &#224; la vanille.  
 Une fois n'est pas coutume (et parce que j'ai collabor&#233; &#224; l'&#233;laboration de la ligne graphique), un peu de publicit&#233; pour cette nouvelle marque qui ouvrira son &#233;picerie en ligne &#224; partir du 1er juillet. Allez faire un tour d&#232;s mercredi prochain, vous y trouverez des sels de tous pays, des pr&#233;parations pour accompagner vous p&#226;tes ou vos ap&#233;ritifs, des confiseries, des g&#226;teaux&#8230; bref de quoi &#233;moustiller les papilles ! 
 Vous retrouverez sur ce site des recettes que j'ai &#233;labor&#233;es comme  la salade de courgettes glac&#233;es &#224; la cr&#232;me de poivron rouge . 
 
 &#8230;et un aper&#231;u des produits "Sur le Sentier des Bergers" 
 
 
        </text>
</document>
