<document>
	<date>2009-07-06</date>
        <title>Abracabricot !</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Messages juillet 2009</category>
        </categories_set>
        <text>
 Voici un petit cake magique aux parfums d'&#233;t&#233; qui fera un go&#251;ter merveilleux&#8230; (&#231;a change des fruits rouges&#8230;). Ma r&#233;gion n'&#233;tant pas tr&#232;s favorable &#224; l'abricotier, c'est au march&#233; que je trouve mes abricots. J'aime beaucoup le petit go&#251;t acidul&#233; de l'abricot cuit et ce ne sont pas les fa&#231;ons de le pr&#233;parer qui manquent&#8230; pour changer de la traditionnelle tarte, testez donc ce petit g&#226;teau moelleux&#8230; 
 
 Pour
une dizaine de cakes : 1/2 dl d'huile d'olive - 130 g de sucre - 2
oeufs - 2 CS d'amaretto - 250 g de farine - Un demi sachet de levure chimique - 10 cl de
lait - 250 g d'abricots coup&#233;s en petits d&#233;s -
Une dizaine de petits moules en papier environ 5 cm de diam&#232;tre  Pr&#233;chauffez
votre four &#224; 180&#176;. Travaillez dans un r&#233;cipient le sucre et les oeufs. Ajoutez l'huile, l'amaretto, la farine et la levure (m&#233;langez la farine et la levure ensemble avant de les ajouter). Bien m&#233;langez en incorporant peu &#224; peu le lait. Ajoutez les d&#233;s d'abricot &#224; la pr&#233;paration. Remplir les moules au 3/4 et
laissez cuire 30 &#224; 35 mn. 
 . . . . . . . . .  
 Sur le Sentier des Bergers&#8230; la boutique est en ligne et bient&#244;t pr&#232;s de chez vous&#8230;   
 Je vous en avais d&#233;j&#224; parl&#233; il y a quelques  posts , maintenant vous pouvez commander&#8230; vous y retrouverez &#233;galement quelques recettes  B comme Bon  et si vous vous inscrivez &#224; la news letter, vous aurez droit &#224; une recette nouvelle et exclusive chaque mois&#8230; alors allez fl&#226;ner un peu sur les Sentiers&#8230; 
 
 Cliquez sur l'image ci-dessus pour acc&#233;der au site&#8230; &#160; 
 
 S&#224;RL SSB - Rue Ren&#233; Descartes - 13100 AIX EN PROVENCE - FRANCE 
 (Je rappelle que ma contribution &#224; ce site se r&#233;sume uniquement au graphisme, aux photos et &#224; l'&#233;laboration du carnet de recettes) 
        </text>
</document>
