<document>
	<date>2008-08-27</date>
        <title>Palets BubbleGum&#8230; "un truc de fille"</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Je ne suis pas une b&#234;te de concours ! C'est vrai que sur le web il y a de quoi faire&#8230; on pourrait presque &#233;quiper sa cuisine enti&#232;rement&#8230; Bien entendu j'ai d&#233;j&#224; particip&#233; &#224; certains et une fois n'est pas coutume&#8230; mais le c&#244;t&#233; th&#232;me impos&#233; &#224; tendance &#224; me stresser et je perds mes moyens&#8230; Pour cette fois, c'est  elleadore.com  qui organise un concours "Go&#251;ter entre filles"&#8230; plut&#244;t sympa et inspirant, j'ai donc d&#233;cid&#233; d'adapter ma recette de sabl&#233;s en version ultra girly&#8230; donc roses et go&#251;t bubblegum&#8230; comment faire plus fifille ! le tout m&#233;lang&#233; avec des roses cristallis&#233;es &#224; croquer, de quoi passer des journ&#233;es &#224; papoter !  
 
 Ingr&#233;dients   (20 &#224; 25 g&#226;teaux) 152 g de beurre mou - 40 g de sucre glace - 120 g de farine - 40 g de f&#233;cule de ma&#239;s - 1 bonne CC d'ar&#244;me color&#233; Bubblegum - 1/4 de sachet de levure Pr&#233;chauffez votre four &#224; 180&#176;.  Dans le bol du mixer, m&#233;langez le beurre, le sucre et l'ar&#244;me Bubblegum pour obtenir un m&#233;lange homog&#232;ne et mousseux. Incorporez ensuite la farine, la f&#233;cule de ma&#239;s et la levure. Bien m&#233;langer.  Mettez votre p&#226;te quelques minutes au frigidaire puis confectionnez des petites boules de p&#226;te puis aplatissez avec une fourchette (pour faire joli&#8230; mais laissez faire votre imagination !) directement sur un papier de cuisson sur une plaque &#224; p&#226;tisserie.  Enfournez 13/15 mn environ (attention &#224; garder une belle couleur rose, surveillez la cuisson). Sortez du four et laissez refroidir. 
 Et pour aller avec le palet BubbleGum&#8230; la guimauve BubbleGum,  c'est ici  ! 
   
 Votez pour la recette&#8230; 
        </text>
</document>
