<document>
	<date>2009-09-17</date>
        <title>Gratin&#233;e d'oignons rouges au Comt&#233;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Comt&#233;</category>
        </categories_set>
        <text>Un air d'automne pour une journ&#233;e un peu maussade, limite froide&#8230; Je fouille dans mes cartons pour trouver la planche &#224; d&#233;couper et je fais la f&#234;te &#224; mes oignons rouges puisque les salades fra&#238;ches ne sont plus d'actualit&#233;. Une bonne soupe onctueuse avec des croutons croquants gratin&#233;s au Comt&#233;, rien de meilleur pour commencer la soir&#233;e et qui sait me redonner le courage de trier quelques tiroirs &#8230;  
 Pour tous ceux qui croient que je pars au bout du monde et que d&#233;sormais je ne pr&#233;parerais plus que des plats exotiques&#8230; &#160; et bien pas du tout, je reste en Franche-Comt&#233;, dans le Doubs et dans la m&#234;me ville ! &#224; de 700 m &#224; vol d'oiseau tout au plus&#8230; cela dit peu importe la distance, il y a autant de cartons &#224; faire ! 
 
 Ingr&#233;dients  :  700g d&#8217;oignons rouges - 1 litre de bouillon de b&#339;uf - 100 g de Comt&#233; - 4 petites tranches de pain aux c&#233;r&#233;ales toast&#233;s - 50 g de beurre - poivre, sel - m&#233;lange cinq baies &#201;pluchez les oignons rouges et &#233;mincez-les finement. Faites fondre le beurre dans une casserole et ajoutez les oignons. Laissez-les bien dorer, ils doivent commencer &#224; caram&#233;liser.&#160; &#160;  Ajoutez le bouillon, salez et poivrez &#224; votre go&#251;t et laissez fr&#233;mir pendant 45 mn. Si la soupe vous semble trop liquide vous pouvez ajouter un peu de "sauceline" ou de farine d&#233;lay&#233;e dans un peu de bouillon pour la rendre plus onctueuse.&#160; &#160;&#160;  Versez dans des petites marmites (ou bien des bols), ajoutez une tranche de pain et r&#226;pez du Comt&#233; par dessus. Donnez un tour de moulin de m&#233;lange 5 baies et passez au grill, 5 minutes, jusqu&#8217;&#224; ce que le Comt&#233; gratine.  Servez bien chaud. 
 On peut bien entendu r&#233;aliser cette recette avec des oignons jaunes mais l'oignon rouge lui donne une belle couleur rouge fonc&#233; comme une sauce au vin. On peut aussi en faire une version plus compl&#232;te en ajoutant des petits morceaux de saucisses de Montb&#233;liard pendant la cuisson ce qui lui donnera un go&#251;t fum&#233;&#8230; pour le coup une vraie franc-comtoise&#8230;  
 
 Les r&#233;coltes du jardin&#8230; 
 
        </text>
</document>
