<document>
	<date>2009-03-23</date>
        <title>Pourquoi les h&#233;bergeurs ne sont-ils pas encore tenus de  fournir des &#233;l&#233;ments d&#8217;identification sur des internautes contrevenants ?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Hebergeur</tag>
                <tag>identification</tag>
                <tag>obligations</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    A la question : &#171;&#160;pourquoi les h&#233;bergeurs ne sont-ils pas encore tenus de fournir des &#233;l&#233;ments d&#8217;identification sur des internautes contrevenants ?&#160;&#187;, &#160;le tribunal de grande instance de Paris vient d&#8217;apporter une r&#233;ponse&#160;par une ordonnance de r&#233;f&#233;r&#233; en date du 5 mars 2009.  
 Dans cette affaire, le tribunal&#160; examinait la demande d&#8217;un comique qui r&#233;clamait que lui soient communiqu&#233;s par la soci&#233;t&#233; YouTube les noms, pr&#233;noms adresse, num&#233;ro de t&#233;l&#233;phone, et/ou raison sociale, nom du repr&#233;sentant l&#233;gal, forme soci&#233;tale et/ou associative de l&#8217;&#233;diteur qui se cachait sous divers pseudonymes&#160;et qui avait &#233;dit&#233;&#160;seize oeuvres originales litigieuses et, dans l&#8217;hypoth&#232;se o&#249; la soci&#233;t&#233; YouTube n&#8217;aurait pas collect&#233; ces donn&#233;es, de la condamner &#224; lui rembourser les frais de recherche, r&#233;daction, soutenance d&#8217;une requ&#234;te. 
 Il fondait cette demande au visa de l&#8217;article 6-II de la LCEN, qui pr&#233;voit que  les h&#233;bergeurs doivent &#233;tablir et conserver les donn&#233;es  de nature &#224; permettre l&#8217;identification de quiconque ayant contribu&#233; &#224; la cr&#233;ation du contenu ou de l&#8217;un des contenus des services dont ils sont prestataires. 
 On remarquera que le d&#233;cret en Conseil d&#8217;Etat devant d&#233;finir ces donn&#233;es, n&#8217;a&#160; &#224;&#160;ce jour pas encore &#233;t&#233; promulgu&#233;. 
 Or, le texte sus-vis&#233; n&#8217; exige pas que l&#8217;h&#233;bergeur fournisse les nom et adresse de l&#8217;&#233;diteur. 
 En outre, l&#8217;adresse IP est une donn&#233;e &#224; caract&#232;re personnel qui permet d&#8217;identifier une personne en indiquant sans aucun doute possible un ordinateur pr&#233;cis et qui &#233;tablit la correspondance entre l&#8217;identifiant attribu&#233; lors de la connexion et l&#8217;identit&#233; de l&#8217;abonn&#233;. 
 Par cons&#233;quent, le juge des r&#233;f&#233;r&#233;s constate qu&#8217;en d&#233;tenant et en conservant l&#8217;email ainsi que l&#8217;adresse IP des &#233;diteurs qui sont de nature &#224; permettre leur identification, la soci&#233;t&#233; YouTube remplit l&#8217;obligation que lui impose l&#8217;article 6-II de la LCEN. 
Le TGI de Paris rejette cette demande au motif que le d&#233;cret d&#8217;application de la loi LCEN qui doit d&#233;finir les donn&#233;es que l&#8217;h&#233;bergeur doit conserver n&#8217;a pas &#233;t&#233; promulgu&#233;. 
 
R&#233;f&#233;rences : 
 
Ordonnance de r&#233;f&#233;r&#233; du tribunal de grande instance de Paris, 5 mars 2009 &#8211; Roland Magdane et autres / YouTube &#8211;  
 Loi n&#176; 2004-575 du 21 juin 2004 pour la confiance dans l&#8217;&#233;conomie num&#233;rique &#8211;  
 
Voir &#233;galement  : 
 &#171;&#160;H&#233;bergeur : les juges du fond et des r&#233;f&#233;r&#233;s en d&#233;saccord sur l&#8217;obligation de collecte de donn&#233;es d&#8217;identification des contributeurs&#160;&#187; &#8211; Legalnews France, 2009/01/19 
 Sources : 
 
 Legalbiznext , 2009/03/13 

 
  

          
         


                         
        </text>
</document>
