<document>
	<date>2009-03-27</date>
        <title>La Notion de bonne foi, au sens du droit communautaire des marques</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cjce</tag>
                <tag>Marque communautaire</tag>
                <tag>Marques</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    La nullit&#233; d&#8217;une marque communautaire peut &#234;tre d&#233;clar&#233;e notamment &#171;lorsque le demandeur &#233;tait de mauvaise foi lors du d&#233;p&#244;t de la demande de marque&#187;. 
 En Allemagne, plusieurs entreprises concurrentes ont commercialis&#233; des produits ayant des formes et des pr&#233;sentations similaires. L&#8217;une des entreprises a ensuite fait enregistrer sa propre forme et pr&#233;sentation en tant que marque communautaire tridimensionnelle. 
 Sachant que la nullit&#233; d&#8217;une marque communautaire peut &#234;tre d&#233;clar&#233;e notamment &#171;&#160;lorsque le demandeur &#233;tait de mauvaise foi lors du d&#233;p&#244;t de la demande de marque&#160;&#187;, la Cour de justice des communaut&#233;s europ&#233;ennes a &#233;t&#233; saisie afin de d&#233;terminer, dans une telle situation, quels &#233;taient les facteurs pouvant &#234;tre n&#233;cessaires et/ou suffisants pour &#233;tablir que cette entreprise &#233;tait de mauvaise foi en demandant l&#8217;enregistrement de la marque, au sens de l&#8217;article 51, paragraphe 1, sous b), du r&#232;glement (CE) n&#176; 40/94 du 20 d&#233;cembre 1993. 
 Dans un arr&#234;t rendu le 12 mars 2009, la CJCE retient notamment que l&#8217;intention d&#8217;emp&#234;cher des tiers d&#8217;utiliser des signes similaires pour des produits similaires peut &#234;tre incompatible avec les normes admises d&#8217;un comportement honn&#234;te et &#233;thique lorsque le demandeur avait, ou aurait d&#251; avoir, connaissance de ce que des tiers utilisaient d&#233;j&#224; de mani&#232;re l&#233;gitime des signes similaires. 
 Une telle intention ne serait toutefois &#171;&#160; pas n&#233;cessairement incompatible avec ces normes si le demandeur lui-m&#234;me a joui d&#8217;une protection juridique similaire ou plus importante au regard de la marque pr&#233;sent&#233;e &#224; l&#8217;enregistrement et a utilis&#233; celle-ci d&#8217;une mani&#232;re telle, dans une mesure telle et pendant une dur&#233;e telle que l&#8217;utilisation par des tiers de leurs signes similaires pourrait &#234;tre consid&#233;r&#233;e comme leur faisant tirer un avantage injustifi&#233; du signe du demandeur et si ces tiers ne sont pas limit&#233;s dans leur possibilit&#233; de choisir des signes non similaires &#171;&#160;. 
 Il n&#8217;existe pas un crit&#232;re simple et d&#233;cisif pour d&#233;terminer si une demande d&#8217;enregistrement de marque a &#233;t&#233; pr&#233;sent&#233;e de mauvaise foi. La mauvaise foi est un &#233;tat subjectif &#8211; une intention qui n&#8217;est pas compatible avec les normes admises d&#8217;un comportement honn&#234;te et &#233;thique &#8211; qui ne peut &#234;tre &#233;tablie que sur la base d&#8217;&#233;l&#233;ments objectifs de preuve et qui doit &#234;tre examin&#233;e au cas par cas. Cela exige au moins d&#8217;avoir connaissance des circonstances dont peut &#234;tre d&#233;duite une incompatibilit&#233; avec les normes admises d&#8217;un comportement honn&#234;te et &#233;thique. 
 
La question de savoir si la personne pr&#233;sentant la demande d&#8217;enregistrement de marque poss&#232;de cette connaissance peut &#234;tre tranch&#233;e par r&#233;f&#233;rence &#224; l&#8217;&#233;tat g&#233;n&#233;ral de connaissance dans le secteur &#233;conomique en cause si des &#233;l&#233;ments directs de preuve font d&#233;faut. 
 L&#8217;intention d&#8217;emp&#234;cher les concurrents de continuer &#224; utiliser des signes non enregistr&#233;s qu&#8217;ils &#233;taient jusqu&#8217;ici autoris&#233;s &#224; utiliser et de lutter contre la  concurrence  faite par ces autres signes est un indice de mauvaise foi. 
 Toutefois, l&#8217;appr&#233;ciation doit tenir compte de tous les &#233;l&#233;ments de fait et de droit pertinents qui seraient susceptibles de justifier une telle intention ou, au contraire, d&#8217;en souligner la nature malhonn&#234;te et contraire &#224; l&#8217;&#233;thique. 
 
 R&#233;f&#233;rences : 
 CJCE, 12 mars 2009, affaire C 529/07, Chocoladefabriken Lindt &amp; Spr&#252;ngli AG c/ Franz Hauswirth GmbH &#8211; Conclusions de l&#8217; avocat  g&#233;n&#233;ral &#8211;   
 Sources : 
 CURIA ( http://www.curia.eu.int/fr/ ), 2009/03/12 

 
 "La Notion de bonne foi, au sens du droit communautaire des  marques " 

          
         


                         
        </text>
</document>
