<document>
	<date>2009-03-27</date>
        <title>Quelle est la nature juridique d&#8217;une adresse IP ?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Adresses ip</tag>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Informatique et libert&#233;</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Pour la Commission Nationale  Informatique et Libert&#233;s  (CNIL), l&#8217;adresse IP constitue bien une donn&#233;e &#224; caract&#232;re personnel. Cependant, si la loi informatique et libert&#233;s encadre strictement l&#8217;utilisation des donn&#233;es personnelles, est-elle pour autant applicable &#224; l&#8217;adresse IP?  
 Cela d&#233;pend car cette question renvoie plus g&#233;n&#233;ralement &#224; celle de la valeur juridique des traces informatiques. 
 A ce titre, l&#8217;arr&#234;t de la Cour de cassation en date du 13 janvier 2009, nous apporte une important pr&#233;cision. 
 En effet, elle a estim&#233; que le fait de relever une adresse IP pour pouvoir localiser un fournisseur d&#8217;acc&#232;s, et partant l&#8217;auteur d&#8217;une infraction, ne constituait pas un traitement de  donn&#233;es &#224; caract&#232;re personnel . 
 La Haute juridiction judiciaire, bien que ne se pronon&#231;ant pas directement sur la nature juridique de l&#8217;adresse IP, mais apporte une r&#233;ponse n&#233;gative &#224; la question. 
 
 R&#233;f&#233;rences : 
 
Cour de cassation, chambre criminelle, 13 janvier 2009 (pourvoi n&#176; 08-84.088), SACEM et SDRM c/ M. C. S. &#8211; cassation de cour d&#8217;appel de Rennes du 22 mai 2008 (renvoi devant la cour d&#8217;appel de Paris) &#8211;  
 
Loi n&#176; 78-17 du 6 janvier 1978 relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s &#8211;  

 
  

          
         


                         
        </text>
</document>
