<document>
	<date>2009-03-27</date>
        <title>Une suite  pour &#171;&#160;Les mis&#233;rables&#160;&#187; de Victor Hugo</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Droit moral</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Propri&#233;t&#233; litt&#233;raire et artistique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Un &#233;diteur a command&#233; &#224; un auteur l&#8217;&#233;criture d&#8217;une suite en deux tomes &#224; l&#8217;oeuvre de Victor Hugo, &#171;&#160;Les Mis&#233;rables&#160;&#187;. Tous deux furent condamn&#233;s en 2004 par la cour d&#8217;appel de Paris au motif qu&#8217;il ressortait des volont&#233;s de Victor Hugo, selon son h&#233;ritier titulaire du droit moral, qu&#8217;aucune suite ne soit donn&#233;e &#224; cette oeuvre. Cet arr&#234;t a &#233;t&#233; censur&#233; par la Cour de cassation, qui a estim&#233; que l&#8217;adaptation d&#8217;une oeuvre sous forme de suite ne peut constituer, par principe, un cas d&#8217;atteinte au droit moral.  L&#8217;adaptation d&#8217;une oeuvre sous forme de suite ne peut constituer, par principe, un cas d&#8217;atteinte au droit moral. 
 La Haute juridiction judiciaire a pr&#233;cis&#233; que &#171;&#160; sous r&#233;serve du respect du droit au nom et &#224; l&#8217;int&#233;grit&#233; de l&#8217;oeuvre adapt&#233;e, la libert&#233; de cr&#233;ation s&#8217;oppose &#224; ce que l&#8217;auteur d&#8217;une telle oeuvre ou ses h&#233;ritiers interdisent qu&#8217;une suite lui soit donn&#233;e &#224; l&#8217;expiration du monopole d&#8217;exploitation dont ils ont b&#233;n&#233;fici&#233; &#171;&#160;. 
 Par un arr&#234;t de renvoi en date du 19 d&#233;cembre 2008, la cour d&#8217;appel de Paris, autrement compos&#233;e, a estim&#233; en l&#8217;esp&#232;ce qu&#8217;on ne pouvait d&#233;duire des d&#233;clarations de Victor Hugo que celui-ci &#233;tait hostile &#224; toute adaptation ou suite imaginaire apport&#233;e &#224; ses oeuvres. 
 En appliquant ses crit&#232;res d&#8217;appr&#233;ciation, elle a estim&#233; que la suite donn&#233;e aux &#171;&#160;Mis&#233;rables&#160;&#187; &#233;tait raisonnablement fid&#232;le &#224; l&#8217;oeuvre premi&#232;re, retenant que l&#8217;auteur de la suite avait us&#233; de sa libert&#233; de cr&#233;ation sans alt&#233;rer l&#8217;esprit de l&#8217;oeuvre. Elle a par ailleurs retenu l&#8217;absence de confusion sur la paternit&#233; des oeuvres. 
 
 R&#233;f&#233;rences : &#160; 
 Cour d&#8217;appel de Paris, 4&#232;me chambre B, 19 d&#233;cembre 2008, SGDL et P. H. c/ Les Editions Plon et F. C. 

 
  

          
         


                         
        </text>
</document>
