<document>
	<date>2009-04-08</date>
        <title>L&#8217;Assembl&#233;e nationale a adopt&#233; la r&#233;forme du droit d&#8217;auteur des journalistes et ent&#233;rin&#233; le nouveau statut de la presse en ligne</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Hadopi</tag>
                <tag>journaliste</tag>
                <tag>Presse</tag>
                <tag>Propri&#233;t&#233; litt&#233;raire et artistique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Les d&#233;put&#233;s ont adopt&#233; en premi&#232;re lecture, le 2 avril 2009, un amendement du gouvernement sur la r&#233;forme des droits d&#8217;auteurs des journalistes qui transcrit les recommandations des Etats g&#233;n&#233;raux de la presse dans le cadre de l&#8217;examen du texte &#171;&#160; protection des droits sur  internet &#171;&#160;, projet de loi Hadopi.  
 Ainsi, l&#8217;Assembl&#233;e nationale a avalis&#233; le principe selon lequel l&#8217;&#233;diteur pourrait utiliser la contribution d&#8217;un journaliste sur tous les supports de la publication pour laquelle il travaille, sans que l&#8217;&#233;diteur ait besoin de demander son accord. 
 Pass&#233; une p&#233;riode li&#233;e &#224; la p&#233;riodicit&#233; du m&#233;dia, le journaliste percevrait une r&#233;mun&#233;ration compl&#233;mentaire. L&#8217;ensemble du dispositif serait n&#233;goci&#233; par voie d&#8217;accord collectif. 
 &#171;&#160; Pour les  contrats  de travail en cours d&#8217;ex&#233;cution, un avenant devra &#234;tre conclu pour pr&#233;voir que la collaboration du journaliste est d&#233;sormais multi-support &#171;&#160;, ajoute le d&#233;put&#233; Kert dans son expos&#233; des motifs. Il pr&#233;cise que &#171;&#160; le refus par le journaliste de conclure un tel avenant ne saurait &#234;tre consid&#233;r&#233; comme une cause r&#233;elle et s&#233;rieuse de licenciement &#171;&#160;. 
 De m&#234;me, l&#8217;amendement visant &#224; la cr&#233;ation d&#8217;un statut de la presse en ligne a &#233;t&#233; adopt&#233;. 
Ce statut devrait ouvrir l&#8217;acc&#232;s au r&#233;gime fiscal des entreprises de presse, telles la provision pour investissement et l&#8217;exon&#233;ration de la taxe professionnelle. 

 
  

          
         


                         
        </text>
</document>
