<document>
	<date>2009-04-08</date>
        <title>Le salari&#233; relatant des faits de harc&#232;lement moral ne peut &#234;tre licenci&#233; pour ce motif, sauf mauvaise foi</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cour de cassation</tag>
                <tag>Droit du travail</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>Licenciement</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews. 
 Dans un courrier adress&#233; &#224; son employeur, un salari&#233; s&#8217;est plaint de divers &#171;&#160;faits ill&#233;gaux&#160;&#187; tenant notamment &#224; des agissements de harc&#232;lement moral imput&#233;s &#224; un sup&#233;rieur hi&#233;rarchique. A la suite de ce courrier, il a &#233;t&#233; licenci&#233; pour faute grave. Il a alors saisi la juridiction prud&#8217;homale de demandes en contestation de son licenciement.  
 La cour d&#8217;appel de Dijon a rejet&#233; sa demande estimant que le fait pour un salari&#233; d&#8217;imputer &#224; son employeur des irr&#233;gularit&#233;s graves dont la r&#233;alit&#233; n&#8217;est pas &#233;tablie, et de reprocher des faits de harc&#232;lement &#224; un sup&#233;rieur hi&#233;rarchique sans les prouver, caract&#233;rise un abus dans l&#8217;exercice de la libert&#233; d&#8217;expression et constitue une cause r&#233;elle et s&#233;rieuse de licenciement. 
 Le 10 mars 2009, la Cour de cassation censure cette d&#233;cision. Se fondant sur les articles L. 1152-2 et L. 1152-3 du code du travail, la Haute juridiction judiciaire en d&#233;duit que : 
 le salari&#233; qui relate des faits de harc&#232;lement moral ne peut &#234;tre licenci&#233; pour ce motif, sauf mauvaise foi, laquelle ne peut r&#233;sulter de la seule circonstance que les faits d&#233;nonc&#233;s ne sont pas &#233;tablis 
 Ainsi, le grief tir&#233; de la relation des agissements de harc&#232;lement moral par le salari&#233;, dont la mauvaise foi n&#8217;est pas all&#233;gu&#233;e, emporte &#224; lui seul la nullit&#233; de plein droit du licenciement. 
 
 
 R&#233;f&#233;rences : 
 Cour de cassation, chambre sociale, 10 mars 2009, (pourvoi n&#176;  07-44.092 ) &#8211; cassation de cour d&#8217;appel de Dijon, 28 septembre 2006 (renvoi devant la cour d&#8217;appel de Besan&#231;on) &#8211; 
 Code du travail, article L. 1152-2 &#8211;   
 Code du travail, article L. 1152-3 &#8211;  

 
  

          
         


                         
        </text>
</document>
