<document>
	<date>2009-04-17</date>
        <title>D&#233;ch&#233;ance de  la marque Fooding</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Confusion</tag>
                <tag>D&#233;ch&#233;ance</tag>
                <tag>Marques</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Pour prononcer la d&#233;ch&#233;ance des droits de M. X. de la marque &#171;&#160;Fooding&#160;&#187;, la cour d&#8217;appel de Paris &#8211; apr&#232;s avoir relev&#233; que le terme &#171;&#160;Fooding&#160;&#187; est aujourd&#8217;hui d&#8217;un usage g&#233;n&#233;ralis&#233; comme mot commun d&#233;signant une nouvelle tendance culinaire &#8211; a retenu que la marque en cause a &#233;t&#233; rapidement vulgaris&#233;e et amplement utilis&#233;e et est devenue, dans le langage professionnel ou courant, une appellation usuelle des services d&#233;sign&#233;s aux d&#233;p&#244;ts.  
 
La Cour de cassation censure, le 17 mars 2009, cet arr&#234;t  estimant qu&#8217;en se d&#233;terminant ainsi,  sans d&#233;tailler les produits ou services enregistr&#233;s pour lesquels l&#8217;usage de cette d&#233;nomination &#233;tait devenu courant , les juges du fond ont priv&#233; leur d&#233;cision de base l&#233;gale. 
 Vu l&#8217;article L. 714-6 du code de la propri&#233;t&#233; intellectuelle;  Attendu qu&#8217;aux termes de ce texte, encourt la d&#233;ch&#233;ance de ses droits le propri&#233;taire d&#8217;une marque devenue de son fait la d&#233;signation usuelle dans le commerce du produit ou du service ; 
Attendu que pour prononcer la d&#233;ch&#233;ance des droits de M. X&#8230; sur les  marques  Fooding n&#176; 00 3 021 054 et n&#176; 03 3 208 534, l&#8217;arr&#234;t, apr&#232;s avoir relev&#233; que le terme Fooding est aujourd&#8217;hui d&#8217;un usage g&#233;n&#233;ralis&#233; comme mot commun d&#233;signant une nouvelle tendance culinaire et les manifestations organis&#233;es pour sa promotion, retient que les marques en cause ont &#233;t&#233; rapidement vulgaris&#233;es et amplement utilis&#233;es et sont devenues, dans le langage professionnel ou courant, une appellation usuelle des services d&#233;sign&#233;s aux d&#233;p&#244;ts ; 
Attendu qu&#8217;en se d&#233;terminant ainsi, sans d&#233;tailler les produits ou services enregistr&#233;s pour lesquels l&#8217;usage de cette d&#233;nomination &#233;tait devenu courant, la cour d&#8217;appel n&#8217;a pas donn&#233; de base l&#233;gale &#224; sa d&#233;cision &#160; 
 R&#233;f&#233;rences : &#160; &#160; &#160; 
 Cour de cassation, chambre commerciale, 17 mars 2009 (pourvoi n&#176; 08-10.668) &#8211; cassation partielle de cour d&#8217;appel de Paris du 31 octobre 2007 (renvoi devant la cour d&#8217;appel de Paris, autrement compos&#233;e) &#8211;  voir le document 
 

 
 " D&#233;ch&#233;ance de  la marque Fooding " 

          
         


                         
        </text>
</document>
