<document>
	<date>2009-04-17</date>
        <title>Zoom sur la communication par voie &#233;lectronique devant les tribunaux de grande instance</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Communication &#233;lectronique</tag>
                <tag>juridique</tag>
                <tag>Proc&#233;dure</tag>
                <tag>Profession judiciaire</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Est paru au Journal officiel du 11 avril 2009,&#160; l&#8217;arr&#234;t&#233; relatif &#224; la communication par voie &#233;lectronique devant les tribunaux de grande instance.  Cet&#160;arr&#234;t&#233; fixe les garanties auxquelles doivent r&#233;pondre les envois, remises et notifications des actes de proc&#233;dure, des pi&#232;ces, avis, avertissements ou convocations, des rapports, des proc&#232;s-verbaux ainsi que des copies et exp&#233;ditions rev&#234;tues de la formule ex&#233;cutoire des d&#233;cisions juridictionnelles, effectu&#233;s par voie &#233;lectronique entre  avocats  ou entre un  avocat  et le tribunal de grande instance. 
 Le syst&#232;me de communication &#233;lectronique mis &#224; disposition des agents du minist&#232;re de la Justice charg&#233;s du traitement et de l&#8217;exploitation des informations recueillies ou exp&#233;di&#233;es par la voie &#233;lectronique est d&#233;nomm&#233; &#171;&#160;ComCi TGI&#160;&#187;. 
 Les avocats pourront acc&#233;der au syst&#232;me de communication &#233;lectronique par le &#171;&#160;r&#233;seau priv&#233; virtuel avocat&#160;&#187; (RVPA) plac&#233; sous la responsabilit&#233; du Conseil national des barreaux, via la plate-forme s&#233;curis&#233;e &#171;&#160;e-barreau&#160;&#187;. 
 Enfin, la s&#233;curit&#233; de la connexion des avocats est garantie par un dispositif d&#8217;identification fond&#233; sur un service de certification. 
 R&#233;f&#233;rences : &#160; &#160; 
 Arr&#234;t&#233; du 7 avril 2009 relatif &#224; la communication par voie &#233;lectronique devant les tribunaux de grande instance &#8211;  
 &#160; 
 &#160; Sources : 
 JORF Lois &amp; D&#233;crets (  http://www.legifrance.gouv.fr  ), 2009, n&#176; 0086, 11 avril 

 
  

          
         


                         
        </text>
</document>
