<document>
	<date>2009-04-29</date>
        <title>Annulation de la marque Emailing et lev&#233;e de son blocage &#224; titre de mot-cl&#233; par Google</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Google</tag>
                <tag>Legalnews</tag>
                <tag>Marques</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews. 
Par un jugement en date du 24 mars 2009, le tribunal de grande instance de Paris a annul&#233; la marque Emailing au motif que cette appellation &#171;&#160;&#233;tait, dans le langage courant et a fortiori dans le langage professionnel du marketing direct, la d&#233;signation n&#233;cessaire, g&#233;n&#233;rique et usuelle du service consistant en l&#8217;envoi massif de contenus publicitaires ou commerciaux via la messagerie &#233;lectronique&#160;&#187;.  
 Le d&#233;posant de la marque avait en effet demand&#233; &#224; Google de bloquer le terme &#171;&#160;Emailing&#160;&#187; &#224; titre de mot-cl&#233;. 
 L&#8217;article L. 711-2 du code de la propri&#233;t&#233; intellectuelle dispose que sont d&#233;pourvus de caract&#232;re distinctif&#160; &#171;&#160; les signes ou d&#233;nominations qui, dans le langage courant ou professionnel sont exclusivement la d&#233;signation n&#233;cessaire, g&#233;n&#233;rique ou usuelle du produit ou service &#171;&#160; 
 Or, selon le TGI, la marque Emailing &#233;tait courante pour le grand public et les professionnels de la publicit&#233; en ligne avant son enregistrement en tant que marque. En d&#233;posant cette marque, la soci&#233;t&#233; a ainsi priv&#233; les acteurs du secteur de l&#8217;emploi d&#8217;un terme g&#233;n&#233;rique qui d&#233;signe pr&#233;cis&#233;ment cette activit&#233;. 
 Le TGI en conclut que le d&#233;p&#244;t de la marque Emailing s&#8217;assimile &#224; la volont&#233; d&#8217;opposer aux concurrents une marque de barrage. Le tribunal consid&#232;re par ailleurs que le fait d&#8217;avoir demand&#233; &#224; Google d&#8217;emp&#234;cher l&#8217;achat du mot-cl&#233; &#171;&#160;Emailing&#160;&#187; dans son programme Adwords et d&#8217;avoir d&#233;pos&#233; une marque de blocage constituent des actes de  concurrence  d&#233;loyale envers les soci&#233;t&#233;s parties &#224; l&#8217;affaire. 
 
 R&#233;f&#233;rences : 
 
Tribunal de grande instance de Paris, 3&#232;me chambre, 1&#232;re section, 24 mars 2009, SNDC et autres c/ Ludopia Interactive, Impact Net &#8211;  
 Code de la propri&#233;t&#233; intellectuelle, article L. 711-2 &#8211;  
 Sources : 
Legalis ( http://www.legalis.net/ ), 2009/04/08 

 
  

          
         


                         
        </text>
</document>
