<document>
	<date>2009-05-13</date>
        <title>Radars automatiques : la CNIL reste vigilante</title>
        <author>Richard MONTBEYRE, avocat &#224; la Cour</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>identification</tag>
                <tag>Radar</tag>
                <tag>s&#233;curit&#233; routi&#232;re</tag>
                <tag>v&#233;hicule</tag>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Install&#233;s aux abords des routes fran&#231;aises depuis 2003 dans le cadre de la politique de s&#233;curit&#233; routi&#232;re, les radars automatiques contr&#244;lent la vitesse des v&#233;hicules routiers sans l&#8217;intervention d&#8217;un op&#233;rateur. Ils combinent un radar de contr&#244;le routier et un syst&#232;me d&#8217;identification du v&#233;hicule exc&#233;dant la vitesse maximale autoris&#233;e.  Le dispositif enregistre un clich&#233; du v&#233;hicule et notamment de la plaque d&#8217;immatriculation, afin d&#8217;identifier la personne pr&#233;sum&#233;e responsable du d&#233;passement de vitesse. La responsabilit&#233; du fichier contenant les informations collect&#233;es rel&#232;ve du Centre national technique (CNT) situ&#233;e &#224; Rennes. 
 Saisie de plaintes de particuliers relatives &#224; l&#8217;exercice du droit d&#8217;acc&#232;s aux photographies les concernant ou &#224; la rectification de leur adresse, la Commission nationale de l&#8217;informatique et des libert&#233;s (CNIL) s&#8217;est rendue &#224; Rennes afin de r&#233;aliser une mission de contr&#244;le. Au terme de cette op&#233;ration, la CNIL a publi&#233; en mars 2009 un communiqu&#233; faisant appara&#238;tre deux obstacles &#224; la mise en &#339;uvre des droits des personnes concern&#233;es. 
 La premi&#232;re relevait de l&#8217;impossibilit&#233; pour l&#8217;administration d&#8217;interroger son fichier &#224; partir des nom et pr&#233;nom d&#8217;un contrevenant. De ce fait, les personnes demandant &#224; exercer leur droit d&#8217;acc&#232;s en ne citant que ces seules informations, sans r&#233;f&#233;rences &#224; leur plaque d&#8217;immatriculation ou &#224; leur avis de contravention, voyaient leur demande rejet&#233;es. 
 Or, l&#8217;article 39 de la loi  informatique et libert&#233;s  du 6 janvier 1978 garantit aux personnes dont les donn&#233;es sont trait&#233;es un droit d&#8217;acc&#232;s. 
 Afin d&#8217;assurer l&#8217;effectivit&#233; de ce droit, la CNIL a obtenu du CNT qu&#8217;une r&#233;ponse soit syst&#233;matiquement adress&#233; aux personnes concern&#233;es et les invite &#224; fournir les r&#233;f&#233;rences n&#233;cessaires &#224; la consultation du fichier. 
 La seconde difficult&#233; consistait dans la prise en compte du changement d&#8217;adresse d&#8217;un contrevenant. En effet, lorsqu&#8217;une personne d&#233;clarait un changement d&#8217;adresse au CNT sans faire inscrire cette modification au fichier national des immatriculations (FNI), le CNT ne prenait pas en consid&#233;ration la nouvelle adresse et l&#8217;avis de contravention ne parvenait pas &#224; la personne concern&#233;e. Cette derni&#232;re subissait alors une majoration de l&#8217;amende. 
 Or, l&#8217;article 40 de la loi informatique et libert&#233;s assure aux personnes dont les donn&#233;es sont trait&#233;es un droit de rectification. 
 Le CNT s&#8217;est donc engag&#233; &#224; prendre en compte les nouvelles coordonn&#233;es des personnes concern&#233;es, notamment sur la base des adresses communiqu&#233;es par ces derni&#232;res ou encore &#224; partir du &#171; fichier des nouveaux voisins &#187; tenu par la Poste. 
 Le CNT a &#233;galement mis en place une proc&#233;dure garantissant une r&#233;ponse aux demandes de droit d&#8217;acc&#232;s aux clich&#233;s dans un d&#233;lai de 5 jours apr&#232;s r&#233;ception de la demande. 
 Alors qu&#8217;un nombre croissant d&#8217; avocats  se sp&#233;cialisent dans la d&#233;fense des personnes poursuivies pour infractions au code de la route, l&#8217;intervention de la CNIL rappelle la vigilance qui s&#8217;impose du fait du caract&#232;re automatique de la constatation des d&#233;passements de vitesse. Cette vigilance de la Commission n&#8217;est pas nouvelle : la CNIL s&#8217;&#233;tait fortement impliqu&#233;e au stade de l&#8217;exp&#233;rimentation puis du d&#233;ploiement des radars automatiques en 2003-2004, en insistant justement sur le respect du droit d&#8217;acc&#232;s des personnes concern&#233;es. 

 
 " Radars automatiques : la CNIL reste vigilante " 

          
         


                         
        </text>
</document>
