<document>
	<date>2009-05-15</date>
        <title>Le seul fait qu&#8217;une prime soit laiss&#233;e &#224; la libre appr&#233;ciation de l&#8217;employeur n&#8217;est pas de nature, en soi, &#224; justifier, au regard du principe &#171;&#160;&#224; travail &#233;gal, salaire &#233;gal&#160;&#187;, une diff&#233;rence de r&#233;mun&#233;ration</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Discrimination</tag>
                <tag>Droit du travail</tag>
                <tag>&#233;galit&#233;</tag>
                <tag>Prud'hommes</tag>
                <tag>R&#233;mun&#233;ration</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews. Un salari&#233; b&#233;n&#233;ficiait, comme ses coll&#232;gues de travail, d&#8217;une prime variable, qualifi&#233;e par l&#8217;employeur, de &#171;&#160;prime exceptionnelle&#160;&#187;, &#171;&#160;prime de r&#233;sultats&#160;&#187; ou &#171;&#160;bonus&#160;&#187;, fix&#233;e discr&#233;tionnairement par celui-ci.  
 Mais &#224; la diff&#233;rence de ses coll&#232;gues, ce salari&#233; a vu sa prime diminuer progressivement d&#8217;ann&#233;e en ann&#233;e avant qu&#8217;elle soit finalement supprim&#233;e par l&#8217;employeur. Ayant &#233;t&#233; licenci&#233;, il a saisi le conseil de prud&#8217;hommes en soutenant avoir &#233;t&#233; victime d&#8217;une discrimination. 
 La cour d&#8217; appel de Paris a rejet&#233; sa demande de paiement d&#8217;arri&#233;r&#233;s de primes au motif, d&#8217; une part, qu&#8217;en raison du caract&#232;re discr&#233;tionnaire de cette gratification, il &#233;tait vain de chercher &#224; appliquer le principe &#171;&#160; &#224; travail &#233;gal, salaire &#233;gal &#160;&#187; et, d&#8217;autre part, que le salari&#233; ne rapportait pas la preuve d&#8217;avoir &#233;t&#233; victime d&#8217; une discrimination salariale. 
 Cette d&#233;cision est cass&#233;e le 30 avril 2009 par la Cour de cassation qui, apr&#232;s avoir rappel&#233; qu&#8217;il appartenait &#224; l&#8217;employeur d&#8217;&#233;tablir que la diff&#233;rence de r&#233;mun&#233;ration entre des salari&#233;s effectuant un m&#234;me travail &#233;tait justifi&#233;e par des &#233;l&#233;ments objectifs et pertinents, consid&#232;re que l&#8217;employeur ne peut opposer son pouvoir discr&#233;tionnaire pour se soustraire &#224; cette obligation. 
 Elle estime que le seul fait qu&#8217;une prime soit laiss&#233;e &#224; la libre appr&#233;ciation de l&#8217;employeur, n&#8217;est pas de nature, en soi, &#224; justifier, au regard du principe &#171;&#160;&#224; travail &#233;gal, salaire &#233;gal&#160;&#187;, une diff&#233;rence de r&#233;mun&#233;ration. 
 
 R&#233;f&#233;rences : 
 Cour de cassation, chambre sociale, 30 avril 2009 (pourvoi n&#176; 07-40.527) &#8211; cassation partielle de cour d&#8217;appel de Paris, 12 d&#233;cembre 2006 &#8211;  
 
Communiqu&#233; relatif &#224; l&#8217;arr&#234;t n&#176; 915 de la Chambre sociale du 30 avril 2009 &#8211;   
 Voir &#233;galement : 
 &#171;&#160;La libert&#233; conventionnelle limit&#233;e par le principe &#8216;&#224; travail &#233;gal, salaire &#233;gal&#8217;&#160;&#187; &#8211; Legalnews Fgrance, 2009/04/03 &#8211;  voir l&#8217;article  
 &#171;&#160;Application du principe dit &#8216;&#224; travail &#233;gal, salaire &#233;gal&#8217;&#160;&#187; &#8211; Legalnews Fgrance, 2009/03/09 &#8211;  voir l&#8217;article 
 Sources : 
 
Cour de cassation (  http://www.courdecassation.fr  ), 2009/05/04 
Liaisons sociales Quotidien (  http://www.liaisons-sociales.com  ), 2009, n&#176; 15358, 6 mai, p. 1 

 
  

          
         


                         
        </text>
</document>
