<document>
	<date>2007-03-14</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    
 Le gouvernement lance officiellement le &#171;&#160;Passeport num&#233;rique&#160;&#187; pour les tr&#232;s petites entreprises. 
 En mars 2006, Renaud Dutreil avait lanc&#233; le programme national &#171;&#160;Comp&#233;titivit&#233; et performance des PME&#160;&#187; &#8211; premier de la s&#233;rie des &#171;&#160;Programmes Croissance PME&#160;&#187; &#8211; avec l&#8217;op&#233;ration &#171;&#160;Entrepreneurs, faites le choix de l&#8217;&#233;conomie num&#233;rique&#160;&#187; : ce programme a &#233;t&#233; officiellement lanc&#233; le 6 novembre 2006 avec l&#8217;annonce de la cr&#233;ation d&#8217;un &#171;&#160;passeport num&#233;rique&#160;&#187; destin&#233; aux entreprises de moins de 20 salari&#233;s, qui pourra &#234;tre obtenu &#224; l&#8217;issue de formations gratuites et permettra &#224; ces entreprises d&#8217;avoir acc&#232;s &#224; des offres pr&#233;f&#233;rentielles pour s&#8217;&#233;quiper en nouvelles technologies. Concr&#232;tement, &#224; compter du 20 novembre prochain, 400 formateurs proposeront des cours dans toute la France via 400 points d&#8217;accueil (chambres de commerce ou de m&#233;tier) ; y seront dispens&#233;s 18 modules de  formation  sur les th&#232;mes vari&#233;s : &#171;&#160;vendre sur  Internet &#160;&#187;, &#171;&#160;mettre son entreprise en r&#233;seau&#160;&#187;, &#171;&#160;choisir un mat&#233;riel efficace pour votre entreprise&#160;&#187; ou encore &#171;&#160;simplifiez votre gestion et vos t&#226;ches administratives&#160;&#187;. Apr&#232;s avoir suivi trois modules au minimum, l&#8217;entreprise recevra son &#171;&#160;passeport pour l&#8217;&#233;conomie num&#233;rique&#160;&#187; qui lui donnera acc&#232;s &#224; des offres commerciales promotionnelles aupr&#232;s d&#8217;une cinquantaine de partenaires industriels, ainsi qu&#8217;&#224; des offres de cr&#233;dits bancaires de type cr&#233;dits-bails. Le pr&#233;sident du groupe de travail de la &#171;&#160;Mission TIC et TPE&#160;&#187; esp&#232;re ainsi diffuser 200.000 passeports num&#233;riques en deux ans.  
 

 R&#233;f&#233;rences :  Communiqu&#233; du minist&#232;re des PME &#8211;  http://www.pme.gouv.fr/grands-dossiers/index6.htm   Mission TIC &amp; TPE : rapport final du groupe de travail pr&#233;sid&#233; par Olivier Midi&#232;re, f&#233;vrier 2006 : &#171;&#160;Objectif Economie Num&#233;rique&#160;&#187; &#8211;  http://www.pme.gouv.fr/croissance/rapport-final.pdf &#160; 
 Voir &#233;galement :  &#171;&#160;Propositions du gouvernement pour le d&#233;veloppement de l&#8217;&#233;conomie num&#233;rique dans les PME et les TPE&#160;&#187; &#8211; Legal News France, 2006/03/07 &#8211; voir l&#8217;article 
 Liens : Site d&#233;di&#233; au programme :  http://www.econumerique.pme.gouv.fr/PMEWeb/   Minist&#232;re des PME :  http://www.pme.gouv.fr/ &#160; 
 &#160; Sources : 01net (  http://www.01net.com/  ), 2006/11/03  Journal du Net (  http://www.journaldunet.com/  ), 2006/11/06  Net PME (  http://www.netpme.fr/  ), 2006/11/06&#160; 
 &#160; 
 &#160; 

 
  

          
         


                         
        </text>
</document>
