<document>
	<date>2009-06-11</date>
        <title>Marque communautaire : date pertinente pour l&#8217;examen d&#8217;une cause de nullit&#233; absolue</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit communautaire</tag>
                <tag>Legalnews</tag>
                <tag>Marques</tag>
                <tag>Ohmi</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews. En 1998, une soci&#233;t&#233; de droit allemand a obtenu aupr&#232;s de l&#8217;Office de l&#8217;harmonisation dans le march&#233; int&#233;rieur l&#8217;enregistrement comme marque communautaire du signe verbal &#171;&#160;Flugb&#246;rse&#160;&#187; pour les classes 16, 39 et 42 au sens de l&#8217;arrangement de Nice concernant la classification internationale des produits et des services aux fins de l&#8217;enregistrement des  marques  du 15 juin 1957, tel que r&#233;vis&#233; et modifi&#233;.  
 En 2003, une autre soci&#233;t&#233; allemande a demand&#233; que soit d&#233;clar&#233;e la nullit&#233; de cet enregistrement. La division d&#8217;annulation de l&#8217;OHMI a d&#233;clar&#233; la nullit&#233; de la marque contest&#233;e pour tous les produits et les services qu&#8217;elle d&#233;signe, &#224; l&#8217;exception de services relevant de la classe 42. 
 Par d&#233;cision du 22 mars 2007, la quatri&#232;me chambre de recours de l&#8217;OHMI a rejet&#233; le recours introduit par la requ&#233;rante &#224; l&#8217;encontre de la d&#233;cision de la division d&#8217;annulation, relevant notamment afin d&#8217;&#234;tre enregistr&#233;e,  une marque communautaire doit satisfaire aux conditions de l&#8217;article 7 du r&#232;glement n&#176; 40/94 non seulement au moment du d&#233;p&#244;t de la demande, mais &#233;galement tout au long de la proc&#233;dure d&#8217;enregistrement . Elle en a d&#233;duit que l&#8217;appr&#233;ciation de la demande en nullit&#233; devait se faire &#224; la lumi&#232;re des conditions du march&#233; existant &#224; la date de l&#8217;enregistrement de la marque. 
 Dans un arr&#234;t en date du 3 juin 2009, le Tribunal de premi&#232;re instance des Communaut&#233;s europ&#233;ennes retient que la seule date pertinente aux fins de l&#8217;examen d&#8217;une demande en nullit&#233; fond&#233;e sur l&#8217;article 51, paragraphe 1, sous a), du r&#232;glement n&#176; 40/94 est celle du d&#233;p&#244;t de la demande de marque contest&#233;e. 
 D&#232;s lors, c&#8217;est &#224; tort que la chambre de recours s&#8217;est fond&#233;e sur les conditions du march&#233; telles qu&#8217;elles existaient &#224; la date de l&#8217;enregistrement de la marque pour appr&#233;cier si celle-ci avait un caract&#232;re descriptif des produits et des services qu&#8217;elle d&#233;signe. 
 Il s&#8217;ensuit que la chambre de recours a commis une erreur de droit dans l&#8217;interpr&#233;tation de l&#8217;article 51, paragraphe 1, sous a), du r&#232;glement n&#176; 40/94. La d&#233;cision du 22 mars 2007 est donc annul&#233;e. 
 
 R&#233;f&#233;rences : 
 TPICE, 3 juin 2009, affaire T-189/07, Frosch Touristik c/ OHMI &#8211; DSR touristik (FLUGB&#214;RSE) &#8211;   
 &#160; Sources : 
CURIA (  http://www.curia.eu.int/fr  &#160;), 2009/06/03 

 
  

          
         


                         
        </text>
</document>
