<document>
	<date>2009-06-10</date>
        <title>Zoom sur l&#8217;adresse IP</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Alors que la loi &#171;&#160;cr&#233;ation et  Internet &#160;&#187;, dite Hadopi, a &#233;t&#233; adopt&#233;e par le Parlement, la question de la qualification de l&#8217;adresse IP en tant que &#171;&#160;donn&#233;e &#224; caract&#232;re personnel&#160;&#187; au sens de l&#8217;article 2 de la loi  Informatique et Libert&#233;s  est d&#233;terminante.  
 La CNIL et le Groupe de l&#8217;Article 29 consid&#232;rent qu&#8217;au regard de la l&#233;gislation europ&#233;enne et nationale, l&#8217;adresse IP constitue une donn&#233;e &#224; caract&#232;re personnel, puisqu&#8217;elle concerne une personne identifiable. 
 En effet, l&#8217;adresse IP fait partie des donn&#233;es de trafic conserv&#233;es pendant un an par les op&#233;rateurs de communication &#233;lectronique, pour les besoins de la recherche, de la constatation et de la poursuite des infractions p&#233;nales. 
 La jurisprudence est quant &#224; elle, plus nuanc&#233;e. La cour d&#8217;appel de Paris a consid&#233;r&#233;, dans une d&#233;cision en date du 15 mai 2007, que la s&#233;rie de chiffres constitu&#233;e par l&#8217;adresse IP &#171;&#160;ne constitue en rien une dur&#233;e indirectement nominative relative &#224; la personne, dans la mesure o&#249; elle ne se rapporte qu&#8217;&#224; une machine et non &#224; l&#8217;individu qui utilise l&#8217;ordinateur pour se livrer &#224; la  contrefa&#231;on &#160;&#187;. Or, cette d&#233;cision a &#233;t&#233; censur&#233;e par le Conseil d&#8217;Etat. 
 Dans une autre affaire, le tribunal de grande instance de Saint-Brieuc avait estim&#233; que l&#8217;adresse IP n&#8217;&#233;tait que l&#8217;identifiant d&#8217;une ligne d&#233;termin&#233;e, mais pour laquelle un abonnement &#233;tait souscrit par une personne d&#233;termin&#233;e. La cour d&#8217;appel de Paris avait infirm&#233; ce jugement le 29 janvier 2008. 
 Enfin, dans un arr&#234;t du 13 janvier 2009, la Cour de cassation a rappel&#233; que les constatations visuelles effectu&#233;es sur Internet par un agent asserment&#233; sans recourir &#224; un traitement pr&#233;alable de surveillance automatis&#233; rentraient dans les pouvoirs conf&#233;r&#233;s &#224; ce dernier et ne constituaient pas un traitement de  donn&#233;es &#224; caract&#232;re personnel . 
 A suivre &#8230;&#160; 
 R&#233;f&#233;rences : 
 - Cour d&#8217;appel de Paris, 13&#232; chambre, section A, 15 mai 2007 (n&#176; RG 06/01954) &#8211;  
 
- Tribunal de grande instance Saint-Brieuc, 6 septembre 2007 &#8211;   
 - Cour de cassation, chambre criminelle, 13 janvier 2009 (pourvoi n&#176; 08-84.088), SACEM et SDRM c/ M. C. S. &#8211; cassation de cour d&#8217;appel de Rennes du 22 mai 2008 (renvoi devant la cour d&#8217;appel de Paris) &#8211;   
 - Conseil d&#8217;Etat, 10&#232;me et 9&#232;me sous-sections r&#233;unies, 23 mai 2007, requ&#234;te n&#176; 288149 &#8211;  
 
- Loi n&#176; 78-17 du 6 janvier 1978 relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s &#8211;  

 
  

          
         


                         
        </text>
</document>
