<document>
	<date>2007-03-14</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard HAAS, en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La charte  internet  qui interdit l&#8217;usage des messageries intranet et internet de la ville &#224; des fins personnelles ne peut pas s&#8217;appliquer &#224; l&#8217;action syndicale. A partir de la messagerie &#233;lectronique de la ville, une employ&#233;e de la commune de Lons-Le-Saunier a envoy&#233; &#224; une vingtaine d&#8217;agents, adh&#233;rents de la CGT, un appel &#224; une manifestation. Le maire de la commune prononce un bl&#226;me &#224; l&#8217;&#233;gard de l&#8217;employ&#233;, auteur du message, qui avait manqu&#233; &#224; son devoir d&#8217;ob&#233;issance car elle n&#8217;avait pas respect&#233; la charte Internet qui interdit l&#8217;usage des messageries intranet et Internet de la ville &#224; des fins personnelles. Dans un jugement rendu le 19 d&#233;cembre 2006, le tribunal de Besan&#231;on annule le bl&#226;me car le droit syndical constitue une libert&#233; fondamentale, et personne ne peut apporter des limitations qui ne seraient pas justifi&#233;es par &#171;&#160;la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;&#160;&#187;. Ainsi, le maire ne pouvait pas &#233;tendre &#224; l&#8217;action syndicale l&#8217;interdiction d&#8217;utiliser les moyens &#233;lectroniques de la commune.  Annabelle Couilleaux 
 
 
 R&#233;f&#233;rence :  Tribunal administratif de Besan&#231;on, 1&#232;re chambre, 19 d&#233;cembre 2006  http://www.legalis.net/jurisprudence-decision.php3?id_article=1818 
 Sources :  Legalis (  http://www.legalis.net/  ), 2007/01/11  

 
  

          
         


                         
        </text>
</document>
