<document>
	<date>2009-06-24</date>
        <title>L&#8217;Arcep favorable &#224; plusieurs fibres optiques par logement</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Arcep</tag>
                <tag>Fibre optique</tag>
                <tag>Legalnews</tag>
                <tag>Op&#233;rateur</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews. Le 22 juin 2009, l&#8217;Autorit&#233; de r&#233;gulation des communications et des postes (Arcep) s&#8217;est dite favorable &#224; la possibilit&#233; d&#8217;installer plusieurs fibres optiques par logement dans le cadre du d&#233;ploiement de l&#8217; Internet  &#224; tr&#232;s haut d&#233;bit au sein des grandes villes.  
 Pour l&#8217;Arcep, le consommateur pourrait ainsi &#171;&#160;changer plus facilement d&#8217;op&#233;rateur (sans perte de service) et souscrire &#224; des services de diff&#233;rents op&#233;rateurs&#160;&#187;. 
 Ainsi le projet de d&#233;cision sur le d&#233;ploiement de la fibre optique dans les zones tr&#232;s denses en population va dans le sens d&#8217;une instauration d&#8217;une  concurrence  entre les r&#233;seaux des op&#233;rateurs. Selon l&#8217;Arcep, le surco&#251;t du d&#233;ploiement de r&#233;seaux de concurrents dans l&#8217;immeuble s&#8217;&#233;l&#232;verait &#224; 5 % de l&#8217;investissement total dans ces zones denses, et non pas de 40 % comme l&#8217;&#233;voquait le PDG de France T&#233;l&#233;com. 
 
 &#160; 
 R&#233;f&#233;rences : 
 Communiqu&#233; de presse de l&#8217;ARCEP du 22 juin 2009 &#8211; &#171;&#160;L&#8217;Autorit&#233; d&#233;finit les conditions de d&#233;ploiement de la fibre optique pour lib&#233;rer l&#8217;investissement&#160;&#187; &#8211;  

 
  

          
         


                         
        </text>
</document>
