<document>
	<date>2009-06-30</date>
        <title>Enfin un accord sur le chargeur universel pour les t&#233;l&#233;phones portables</title>
        <author>Audrey REMY, avocate &#224; la Cour</author>
        <tags_set>
                <tag>Bruxelles</tag>
                <tag>T&#233;l&#233;phone portable</tag>
                <tag>T&#233;l&#233;phonie mobile</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    Bruxelles a convaincu les fabricants de t&#233;l&#233;phones de fournir un chargeur universel compatible avec tous les t&#233;l&#233;phones portables, via une connexion micro-USB g&#233;n&#233;ralis&#233;e. 
 
 
&#160;I- La signature d&#8217;un protocole d&#8217;accord au niveau europ&#233;en 
 Un protocole d&#8217;accord, qui vient d&#8217;&#234;tre remis &#224; la Commission europ&#233;enne le 29 juin 2009, a en effet &#233;t&#233; sign&#233; entre les principaux &#233;quipementiers t&#233;l&#233;coms: Nokia, Sony Ericsson, Samsung et LG, Motorola, Apple, NEC, RIM, Texas Instrument et Qualcomm. Ces &#233;quipementiers repr&#233;sentent 90 % du march&#233; europ&#233;en. 
 Il est pr&#233;vu : 
- la cr&#233;ation d&#8217;un chargeur universel compatible avec tous les t&#233;l&#233;phones portables ; 
- la g&#233;n&#233;ralisation de la connexion par port micro-USB. 
 Cette solution s&#8217;inscrit dans le cadre de l&#8217;autor&#233;gulation. N&#233;anmoins, il est possible qu&#8217;une nouvelle norme europ&#233;enne soit &#233;labor&#233;e pour faciliter l&#8217;ex&#233;cution du protocole d&#8217;accord. 
 L&#8217;id&#233;e d&#8217;un chargeur universel n&#8217;est pas nouvelle puisqu&#8217;elle avait &#233;t&#233; &#233;voqu&#233;e lors du dernier Mobile Word Congress de Barcelone. La GSMA, association qui compte plus de 750 op&#233;rateurs de t&#233;l&#233;phonie mobile s&#8217;&#233;tait d&#233;j&#224; prononc&#233;e en faveur d&#8217;un chargeur mobile universel et d&#8217;une connexion USB sur les nouveaux t&#233;l&#233;phones mobiles d&#8217;ici 2012. 
 L&#8217;union europ&#233;enne a embo&#238;t&#233; le pas de la GSMA. 
 Ainsi, la premi&#232;re g&#233;n&#233;ration de t&#233;l&#233;phones portables adapt&#233;s devrait arriver sur le march&#233; europ&#233;en d&#232;s l&#8217;ann&#233;e prochaine. 
 &#160; 
 II- Les avantages du chargeur universel 
 Ce protocole d&#8217;accord est le bienvenu &#224; deux points de vue. 
 D&#8217;une part, le chargeur universel est une mesure de simplification pour la vie des consommateurs : ils pourront en effet recharger leur portable avec n&#8217;importe quel chargeur. 
 D&#8217;autre part, cette solution est une mesure en faveur de l&#8217;environnement. 
 La cr&#233;ation d&#8217;un standard de chargeur, commun &#224; toutes les  marques , entra&#238;nerait en effet une importante r&#233;duction des d&#233;chets &#233;lectroniques : les consommateurs ne seront plus amen&#233;s &#224; jeter leur chargeur -alors qu&#8217;il fonctionne toujours- lors de l&#8217;achat d&#8217;un nouveau t&#233;l&#233;phone. 
 D&#8217;apr&#232;s la GSMA, elle permettrait en outre de r&#233;duire la consommation d&#8217;&#233;nergie de 50 %. 
 III- Prospectives 
 Le Commissaire europ&#233;en &#224; l&#8217;industrie, G&#252;nther Verheugen, s&#8217;est particuli&#232;rement f&#233;licit&#233; de cet accord. 
 Reste &#224; savoir quelle sera la politique des prix pratiqu&#233;e par les &#233;quipementiers pour des portables sans chargeur, ainsi que pour le chargeur universel&#8230;. 
 Par ailleurs, G&#252;nther Verheugen a &#233;galement souhait&#233; que les chargeurs universels puissent s&#8217;&#233;tendre aux t&#233;l&#233;phones plus anciens, aux ordinateurs portables et aux appareils photos dans les ann&#233;es &#224; venir. 
 Affaire &#224; suivre donc&#8230;&#8230;. 

 
  

          
         


                         
        </text>
</document>
