<document>
	<date>2009-07-03</date>
        <title>Libert&#233; du travail et libert&#233; du commerce :un &#233;quilibre difficile &#224; trouver pour les entreprises</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Clause</tag>
                <tag>contrat de travail</tag>
                <tag>Employeur</tag>
                <tag>Salari&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    L&#8217;obligation d&#8217;accorder une compensation p&#233;cuniaire aux salari&#233;s qui font l&#8217;objet d&#8217;une clause de non- concurrence  conduit les entreprises &#224; chercher une alternative. L&#8217;insertion d&#8217;une clause de non-sollicitation dans les  contrats  de prestations de service est-elle pr&#233;f&#233;rable &#224; la clause de non- concurrence  ? 
 
 Depuis un arr&#234;t de la Cour de cassation du 10 juillet 2002, les entreprises ne peuvent plus soumettre leurs salari&#233;s &#224; une clause de non-concurrence sans leur verser en compensation une indemnit&#233; p&#233;cuniaire. Cette obligation vient s&#8217;ajouter aux conditions traditionnelles de limitation dans le temps et l&#8217;espace et de n&#233;cessit&#233; au regard des int&#233;r&#234;ts l&#233;gitimes de l&#8217;entreprise. 
 Pour &#233;chapper au versement de cette indemnit&#233;, certaines entreprises n&#8217;ont pas h&#233;sit&#233; &#224; supprimer cette clause de leur  contrat  de travail ou &#224; ren&#233;gocier individuellement chaque  contrat . 
 Ces solutions n&#8217;ont toutefois pas eu le b&#233;n&#233;fice escompt&#233;. En effet ; certains salari&#233;s ont reproch&#233; &#224; leur entreprise de ne pas leur avoir demand&#233; leur autorisation avant de proc&#233;der &#224; la modification de leur contrat de travail. D&#8217;autres ont revendiqu&#233; un pr&#233;judice du fait de ne pas avoir re&#231;u de compensation financi&#232;re alors qu&#8217;ils se croyaient tenus par une obligation de non-concurrence. 
 Par ailleurs, les employeurs ne peuvent pas non plus s&#8217;octroyer la facult&#233; &#8211; apr&#232;s la rupture d&#8217;un contrat de travail &#8211; d&#8217;imposer une clause de non-concurrence &#224; leurs ex-salari&#233;s. En effet, cette clause a &#233;t&#233; jug&#233;e nulle par la Cour de cassation le 15 avril 2008 &#171; parce qu&#8217;elle laissait le salari&#233; dans l&#8217;incertitude de sa libert&#233; de travailler &#187;. 
 Il semble donc difficile d&#8217;&#233;chapper aux obligations attach&#233;es &#224; l&#8217;utilisation d&#8217;une clause de non-concurrence. C&#8217;est pourquoi certaines entreprises tendent &#224; se tourner vers l&#8217;insertion de clauses de non sollicitation lesquelles interdisent &#224; leurs clients de solliciter et d&#8217;embaucher le personnel d&#233;tach&#233; aupr&#232;s d&#8217;eux moyennant une indemnit&#233; en cas de non-respect. 
 Dans un arr&#234;t du 12 juillet 2005, la Cour d&#8217;Appel de Lyon a nettement distingu&#233; le r&#233;gime juridique de ces deux types de clauses. La diff&#233;rence tient au fait que la clause de non-concurrence s&#8217;adresse directement au salari&#233;. Au contraire ; les clauses de non sollicitation s&#8217;organisent quant &#224; elles entre l&#8217;employeur actuel et l&#8217;employeur potentiel. 
 N&#8217;oublions pas toutefois qu&#8217;en mati&#232;re de non-concurrence, le salari&#233; reste tenu d&#8217;une obligation d&#8217;ex&#233;cuter son contrat de bonne foi et que le nouvel employeur peut engager sa responsabilit&#233; s&#8217;il est reconnu qu&#8217;il a, en connaissance de cause, aid&#233; le salari&#233; &#224; enfreindre une obligation contractuelle. L&#8217;employeur bafou&#233; pourra alors saisir le Tribunal de Commerce comp&#233;tent pour obtenir la condamnation de ce concurrent &#224; le d&#233;dommager &#224; son tour. 
 Sources  : &#160; 
 
 Clause de non concurrence et/ou clause de non sollicitation, Les Annonces de la Seine, par Jacques Brouillet 

 
  

          
         


                         
        </text>
</document>
