<document>
	<date>2009-07-06</date>
        <title>La  cr&#233;ation d&#8217;une entreprise concurrente ne constitue pas pour un salari&#233; un acte de concurrence</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>concurrence d&#233;loyale</tag>
                <tag>Droit de la concurrence</tag>
                <tag>Droit du travail</tag>
                <tag>Droit social</tag>
                <tag>Faute</tag>
                <tag>Licenciement</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Un salari&#233;, animateur des ventes, a commenc&#233; &#224; pr&#233;parer activement la cr&#233;ation d&#8217;une entreprise concurrente pendant l&#8217;ex&#233;cution de son  contrat  de travail. Son employeur l&#8217;a licenci&#233; pour faute lourde, estimant que son comportement constituait un manquement grave &#224; son devoir de loyaut&#233;. 
 
 Dans un arr&#234;t du 25 octobre 2007, la cour d&#8217;appel d&#8217;Orl&#233;ans a d&#233;clar&#233; le licenciement sans cause r&#233;elle et s&#233;rieuse et a condamn&#233; l&#8217;employeur &#224; payer au salari&#233; diverses sommes. 
 La Cour de cassation rejette le pourvoi le 5 mai 2009. Elle a estim&#233; que la cour d&#8217;appel avait d&#233;cid&#233; &#224; bon droit que le comportement du salari&#233; n&#8217;&#233;tait pas fautif, en constatant que le salari&#233; s&#8217;&#233;tait born&#233; &#224; pr&#233;parer, sans recourir &#224; aucun proc&#233;d&#233; d&#233;loyal, la cr&#233;ation d&#8217;une entreprise concurrente de celle de son employeur dont l&#8217;exploitation ne devait commencer qu&#8217;apr&#232;s la rupture de son  contrat  de travail. En effet, d&#232;s lors qu&#8217;aucun acte de  concurrence  ne peut &#234;tre reproch&#233; au salari&#233;, la pr&#233;paration d&#8217;une activit&#233; future ne peut pas lui &#234;tre reproch&#233;. 
 
 R&#233;f&#233;rences : 
 Cour de cassation, chambre sociale, 5 mai 2009 (pourvoi n&#176; 07-45.331) &#8211; rejet du pourvoi contre cour d&#8217;appel d&#8217;Orl&#233;ans, 25 octobre 2007 &#8211;  

 
 "La  cr&#233;ation d&#8217;une entreprise concurrente ne constitue pas pour un salari&#233; un acte de  concurrence " 

          
         


                         
        </text>
</document>
