<document>
	<date>2009-07-15</date>
        <title>Licenciement &#233;conomique d&#8217;un salari&#233; prot&#233;g&#233; et obligation de reclassement</title>
        <author>Fran&#231;ois TAQUET, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>indemnit&#233;</tag>
                <tag>Licenciement</tag>
                <tag>Salari&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Lorsque le licenciement &#233;conomique d&#8217;un salari&#233; prot&#233;g&#233; a &#233;t&#233; autoris&#233; par l&#8217;inspecteur du travail &#224; qui il appartient de v&#233;rifier le respect de l&#8217;obligation individuelle de reclassement pour appr&#233;cier le caract&#232;re r&#233;el et s&#233;rieux de la cause du licenciement, le juge judiciaire ne peut sans violer le principe de la s&#233;paration des pouvoirs contr&#244;ler le respect de cette obligation (Cass soc. 23 juin 2009. pourvoi n&#176; 07-44640) 
 
 Une salari&#233;e qui &#233;tait membre du comit&#233; d&#8217;hygi&#232;ne, de s&#233;curit&#233; et des conditions de travail, avait &#233;t&#233; licenci&#233;e pour motif &#233;conomique par lettre du 19 f&#233;vrier 2004, apr&#232;s autorisation administrative de licenciement d&#233;finitive du 16 f&#233;vrier 2004. La salari&#233;e avait saisi la juridiction prud&#8217;homale de demandes en paiement de dommages-int&#233;r&#234;ts pour licenciement sans cause r&#233;elle et s&#233;rieuse ou pour violation de l&#8217;ordre des licenciements, d&#8217;une indemnit&#233; pour violation de la priorit&#233; de r&#233;embauche et d&#8217;un rappel de prime. 
 Pour d&#233;clarer recevable la demande d&#8217;indemnit&#233; de la salari&#233;e pour licenciement sans cause r&#233;elle et s&#233;rieuse et condamner l&#8217;employeur au paiement d&#8217;une indemnit&#233; &#224; ce titre en raison d&#8217;un manquement &#224; l&#8217;obligation individuelle de reclassement, les juges du fond avaient retenu que l&#8217;autorisation administrative de licenciement ne privait pas le juge judiciaire de son pouvoir de contr&#244;le du respect par l&#8217;employeur de ses obligations contractuelles individuelles &#224; l&#8217;&#233;gard de la salari&#233;e, &#224; savoir ses obligations contractuelles en mati&#232;re de reclassement et de crit&#232;res d&#8217;ordre des licenciements. 
 Pour la cour de cassation, lorsque le licenciement &#233;conomique d&#8217;un salari&#233; prot&#233;g&#233; a &#233;t&#233; autoris&#233; par l&#8217;inspecteur du travail &#224; qui il appartient de v&#233;rifier le respect de l&#8217;obligation individuelle de reclassement pour appr&#233;cier le caract&#232;re r&#233;el et s&#233;rieux de la cause du licenciement, le juge judiciaire ne peut sans violer le principe de la s&#233;paration des pouvoirs contr&#244;ler le respect de cette obligation. 
 R&#233;f&#233;rence : 
 
Cass soc. 23 juin 2009, pourvoi n&#176; 07-44640 &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
