<document>
	<date>2009-07-21</date>
        <title>Youtube condamn&#233; pour avoir diffus&#233; des vid&#233;os de &#171;&#160;Petit ours brun&#160;&#187;</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Vid&#233;os</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Le tribunal de grande instance de Paris a condamn&#233;, le 10 juillet 2009, le site de partage de vid&#233;os, Youtube, pour infraction au droit d&#8217;auteur. 
 
 Les faits sont les suivants : 
 Cr&#233;&#233; en 1975 par le magazine Pomme d&#8217;Api, Petit Ours brun avait fait l&#8217;objet d&#8217;adaptations audiovisuelles dans de courtes animations dont Bayard Presse d&#233;tient les droits. L&#8217;&#233;diteur, ayant constat&#233; d&#232;s le mois de f&#233;vrier 2007 la mise &#224; disposition sans autorisation de ses vid&#233;os, avait demand&#233; leur retrait &#224; YouTube. Faute de r&#233;ponse, il avait port&#233; l&#8217;affaire en justice. 
 Le tribunal de grande instance de Paris a condamn&#233; YouTube &#224; une amende de 60.000 euros pour avoir permis la diffusion sur son site d&#8217;extraits de dessins anim&#233;s pour enfants, dont les droits sont d&#233;tenus par Bayard Presse. 
 En f&#233;vrier 2007, Bayard Presse avait demand&#233; le retrait des vid&#233;os de &#171;&#160;Petit ours brun&#160;&#187;, diffus&#233;es sans autorisation. 
 Faute de r&#233;ponse, l&#8217;&#233;diteur avait port&#233; plainte devant le tribunal. 
 Les juges ont estim&#233; que Youtube avait port&#233; atteinte aux droit patrimoniaux d&#8217;auteur de Bayard Presse et ont consid&#233;r&#233; que le site  Internet  n&#8217;avait pas agit assez promptement pour retirer les images en question. 
 En cons&#233;quence , Youtube a &#233;t&#233; condamn&#233; au versement de 40.000 euros de dommages et int&#233;r&#234;ts, ainsi qu&#8217;au paiement d&#8217;une somme d&#8217;un montant de 10.000 euros pour  contrefa&#231;on  de la marque &#171;&#160;Petit ours brun&#160;&#187; et de 10 000 euros de frais de justice. 
 R&#233;f&#233;rences : 
- Tribunal de grande instance de Paris, 10 juillet 2009 
 Sources 
 La Croix &#8211; 2009/07/20, p.11 
 Les Echos &#8211; 2009/07/20, p.16 

 
  

          
         


                         
        </text>
</document>
