<document>
	<date>2009-08-05</date>
        <title>Propos sur le pape publi&#233;s dans un journal satirique et humoristique</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Diffamation</tag>
                <tag>Humour</tag>
                <tag>Infraction</tag>
                <tag>Legalnews</tag>
                <tag>Presse</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard HAAS en partenariat avec L&#233;galnews. Une association pour le respect de l&#8217;identit&#233; fran&#231;aise et chr&#233;tienne a poursuivi en  diffamation  un hebdomadaire pour avoir publi&#233; en couverture une caricature du pape et publi&#233; des propos qu&#8217;elle estimait diffamatoires. 
 Le 2 juin 2009, le tribunal de grande instance de Paris rel&#232;ve tout d&#8217;abord que l&#8217;hebdomadaire poursuivi est une publication dont la vocation satirique et humoristique et dont le go&#251;t pour la provocation et l&#8217;outrance sont connus de tous. 
 Il rappelle que l&#8217;infraction pr&#233;vue et r&#233;prim&#233;e par l&#8217;article 24, alin&#233;a 8, de la loi sur la libert&#233; de la presse suppose, pour &#234;tre constitu&#233;e, que le propos poursuivi contienne soit un appel explicite &#224; la discrimination, la haine ou la violence envers les personnes ou groupes qu&#8217;elle concerne, soit qu&#8217;il tende, par son sens et sa port&#233;e, &#224; inciter le public &#224; de tels comportements. 
 Le premier article incrimin&#233; d&#233;non&#231;ait le retour &#224; des m&#233;thodes anciennes dont le pape serait partisan en mati&#232;re religieuse et poussait cette d&#233;marche au bout de sa logique pour mieux la ridiculiser en proposant de redonner &#171;&#160;des chr&#233;tiens &#224; bouffer aux lions&#160;&#187;, c&#8217;est-&#224;-dire d&#8217;en revenir aux pers&#233;cutions subies dans l&#8217;empire romain par les premiers chr&#233;tiens. 
 Le juge retient qu&#8217;un tel propos ne peut &#234;tre s&#233;rieusement compris comme un appel au meurtre des chr&#233;tiens. 
 Le second texte litigieux, pr&#233;sent&#233; comme une devinette, citait une phrase de l&#8217;&#233;vangile : &#171;&#160;de quel ouvrage pornographique est tir&#233;e cette phrase : &#8216;on lui amena des petits enfants pour qu&#8217;il les touche ?&#8217;&#160;&#187;. 
 Le juge retient que personne ne peut comprendre cette plaisanterie comme imputant s&#233;rieusement &#224; J&#233;sus-Christ des actes de p&#233;dophilie et que ce propos ne peut, en cons&#233;quence, &#234;tre compris comme appelant &#224; une stigmatisation des chr&#233;tiens en ce qu&#8217;ils seraient les adeptes d&#8217;un p&#233;dophile. 
 D&#232;s lors, le d&#233;lit de  diffamation  n&#8217;est pas constitu&#233;. 
 
 R&#233;f&#233;rences : 
 - Tribunal de grande instance de Paris, 17&#232;me chambre, 2 juin 2009, AGRIF c/ Charlie Hebdo et P. V. 
 - Loi du 29 juillet 1881 sur la libert&#233; de la presse, article 35 &#8211;  
 Sources  : 
 L&#233;gipresse, 2009, n&#176; 263, juillet-ao&#251;t, p. 105 

 
  

          
         


                         
        </text>
</document>
