<document>
	<date>2009-08-12</date>
        <title>PPDA condamn&#233; pour diffamation</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>bonne foi</tag>
                <tag>Diffamation</tag>
                <tag>Directeur de publication</tag>
                <tag>Paris</tag>
                <tag>Presse</tag>
                <tag>TGI</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    PPDA et le directeur de publication d&#8217;un magazine ont &#233;t&#233; poursuivis, par le directeur de TF1, en  diffamation  pour avoir tenu des propos lors d&#8217;une interview accusant le directeur de la cha&#238;ne d&#8217;avoir organis&#233; une surveillance des journalistes de la cha&#238;ne dans le cadre d&#8217;une police priv&#233;e. 
 Le 19 mai 2009, le tribunal de grande instance de Paris a jug&#233; que les propos de l&#8217;ancien pr&#233;sentateur concernant le &#171;&#160;syst&#232;me de pointage &#224; badges&#160;&#187; &#233;taient l&#8217;all&#233;gation d&#8217;un fait pr&#233;cis qui &#233;tait sans conteste contraire &#224; l&#8217;honneur et &#224; la consid&#233;ration du dirigeant de la cha&#238;ne, et que le pr&#233;sentateur n&#8217;avait pas suffisamment d&#8217;&#233;l&#233;ments pour mettre en cause le dirigeant dans les termes poursuivis. 
 En outre, le pr&#233;sentateur n&#8217;avance aucune preuve quant &#224; la police priv&#233;e dont disposerait le dirigeant. Dans ces conditions, il ne saurait &#234;tre consid&#233;r&#233;, compte tenu de la gravit&#233; des accusations, comme suffisamment prudent dans l&#8217;expression. 
 Par cons&#233;quent, le tribunal a consid&#233;r&#233; que le pr&#233;sentateur n&#8217;&#233;tait pas de bonne foi et l&#8217;a condamn&#233; &#224; 500 euros d&#8217;amendes et un euro &#224; titre de dommages et int&#233;r&#234;ts. 
 S&#8217;agissant de la bonne foi des journalistes auteur de l&#8217;interview, le tribunal observe que ceux-ci se sont born&#233;s &#224; poser des questions et &#224; recueillir fid&#232;lement et de bonne foi les r&#233;ponses du pr&#233;sentateur. Il accorde, de ce fait, le b&#233;n&#233;fice de la bonne foi au directeur de la publication. 
 R&#233;f&#233;rences : 
 Tribunal de grande instance de Paris, 17&#232;me chambre, 19 mai 2009 

 
 " PPDA condamn&#233; pour diffamation " 

          
         


                         
        </text>
</document>
