<document>
	<date>2009-08-12</date>
        <title>Cybercriminalit&#233; : Sh&#233;rif fais-moi peur !</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cybercriminalit&#233;</tag>
                <tag>Cyberespace</tag>
                <tag>hackers</tag>
                <tag>Informatique</tag>
                <tag>Piratage</tag>
                <tag>S&#233;curit&#233;</tag>
                <tag>virus</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Twitter (17 millions d&#8217;utilisateurs &#8211; bloggeurs aux Etats-Unis) hors service pendant plusieurs heures, FaceBook au ralenti, Google qui r&#233;siste&#8230; Une nouvelle cyber attaque de grande ampleur a marqu&#233; les esprits ce Jeudi 6 ao&#251;t 2009, rappelant aux g&#233;ants du Web l&#8217;importance de la s&#233;curit&#233; en mati&#232;re informatique. 
 Le Cybercrime repr&#233;sente en effet un march&#233; de 100 milliards de dollars US. Cette &#233;valuation de l&#8217;Organisation pour la s&#233;curit&#233; et la coop&#233;ration en Europe (OSCE) fait &#233;cho &#224; la r&#233;cente annonce de la Soci&#233;t&#233; Symantec estimant quant &#224; elle &#224; 7 milliard de dollars le seul march&#233; de la vente de num&#233;ros de cartes et de comptes bancaires. Habituellement couverts par l&#8217;omerta des Soci&#233;t&#233;s qui ne veulent pas perdre la confiance de leurs clients, les chiffres de la  cybercriminalit&#233;  peinent &#224; sortir mais lorsqu&#8217;ils apparaissent au grand jour, ils donnent le vertige. Les Etats-Unis annoncent ainsi 265 millions de dollars de pertes li&#233;es &#224; la cybercriminalit&#233; pour la seule ann&#233;e 2008 avec une augmentation de 10,8% par rapport &#224; 2007 et une augmentation des plaintes d&#233;pos&#233;es de 33%. En t&#234;te du &#171; top ten &#187; des Etats les plus touch&#233;s par cette forme de d&#233;linquance, les Etats-Unis ont recens&#233; plus de 20 millions d&#8217;attaques informatiques, la Chine &#233;tant &#224; 7,7 millions et la Russie &#224; 0,13 millions. 
 Le temps des hackers passionn&#233;s par le seul exploit technologique semble r&#233;volu. Ces &#171; bons &#187; g&#233;nies laissent place aux &#171; bonnets noirs &#187; du cyberespace ; pirates informatiques engag&#233;s dans une cybercriminalit&#233; qui s&#8217;organisent, se professionnalisent partout &#224; travers le monde. Le vol de num&#233;ros de cartes bancaires impliquera ainsi un sp&#233;cialiste en code viral pour capter le num&#233;ro sur la Toile, un autre sp&#233;cialiste pour implanter les mouchards sur les ordinateurs cibles, un autre qui testera la validit&#233; des num&#233;ros etc. Ces organisations, qui ont vu un afflux de main d&#8217;&#339;uvre potentielle arriver avec la crise et le licenciement de nombreux informaticiens, n&#8217;h&#233;sitent pas &#224; s&#8217;attacher les services d&#8217;employ&#233;s &#224; bas prix et utilisent par exemple en Inde des groupes entiers charg&#233;s de recopier manuellement les &#171; Captcha &#187;, lettres tordues qu&#8217;il faut reproduire avant de passer une transaction s&#233;curis&#233;e. 
 En r&#233;action &#224; cette &#171; taylorisation &#187; de la cybercriminalit&#233;, la Maison Blanche vient d&#8217;annoncer une enveloppe de 355 millions de dollars d&#233;di&#233;e &#224; des partenariats entre les entreprises priv&#233;es et le Gouvernement pour la protection des r&#233;seaux informatiques. Editeurs de logiciels et industriels de la d&#233;fense se partageront d&#8217;ici 2013 un march&#233; &#233;valu&#233; &#224; 11 milliards de dollars. 
 Une course poursuite technologique s&#8217;annonce : la cr&#233;ation de r&#233;seaux d&#8217;ordinateurs infect&#233;s dits &#171; botnets &#187;, le d&#233;veloppement de la cryptologie, la sophistication des virus et autres logiciels intrusifs donneront vraisemblablement du fil &#224; retordre aux autorit&#233;s &#233;tatiques qui peinent encore &#224; se jouer des fronti&#232;res comme le font les cybercriminels. Les ajustements en mati&#232;re de comp&#233;tence territoriale, le renforcement des syst&#232;mes de coop&#233;ration internationale, la cr&#233;ation d&#8217;agences sp&#233;cialis&#233;es de lutte contre ce type de d&#233;linquance sont autant de pistes &#224; d&#233;velopper. 
 Cette responsabilit&#233; &#233;tatique et ce n&#233;cessaire besoin de r&#233;gulation internationale du cyberespace ne doivent pas faire oublier la condition sine qua non d&#8217;un d&#233;veloppement harmonieux de la Soci&#233;t&#233; de l&#8217;information : une responsabilisation renforc&#233;e de ses acteurs. Ainsi, les entreprises comme les particuliers devront &#234;tre sensibilis&#233;s en priorit&#233; &#224; la g&#233;n&#233;ralisation de la cybercriminalit&#233; et aux risques qui en r&#233;sultent. Afin d&#8217;&#233;viter que les moyens de luttes &#233;tatiques contre la cybercriminalit&#233; ne se transforment en nouveaux outils de violation de la  vie priv&#233;e , il appartient &#224; chaque acteur de prendre &#224; son &#233;chelle les mesures de pr&#233;caution ad&#233;quates lorsqu&#8217;il ouvre la porte du cyberespace. 
 ***** 
 Ainsi convient-il de rappeler que la S&#233;curit&#233; informatique constitue un enjeu majeur pour les entreprises en charge de la protection de leur syst&#232;me d&#8217;information, de la confidentialit&#233; de leur donn&#233;es, de la s&#233;curit&#233; de leur activit&#233;. Pour pr&#233;venir des risques li&#233;s &#224; des actes de malveillance internes ou externes &#224; l&#8217;entreprise, cette derni&#232;re peut se doter de plusieurs outils juridiques clarifiant les proc&#233;dures &#224; suivre en cas d&#8217;attaque et ce, tout en veillant au respecter des droits et libert&#233;s de ses salari&#233;s. 
 C&#8217;est dans cette perspective que le Cabinet HAAS Soci&#233;t&#233; d&#8217; Avocats  vous propose des prestations d&#8217;accompagnement pour la mise en place de Charte  internet  et de politique de gestion des incidents li&#233;s &#224; la s&#233;curit&#233; des syst&#232;mes d&#8217;informations. 
 Source : 
 La Tribune Lundi 10 ao&#251;t 2009 

 
 " Cybercriminalit&#233; : Sh&#233;rif fais-moi peur ! " 

          
         


                         
        </text>
</document>
