<document>
	<date>2009-08-18</date>
        <title>Zoom sur la comp&#233;tivit&#233; num&#233;rique en Europe</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>commission europ&#233;enne</tag>
                <tag>Consommateur</tag>
                <tag>Europe</tag>
                <tag>num&#233;rique</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Un rapport de la Commission europ&#233;enne sur la comp&#233;titivit&#233; num&#233;rique a &#233;t&#233; publi&#233; le 4 ao&#251;t 2009. Ce rapport r&#233;v&#232;le que le secteur num&#233;rique europ&#233;en a r&#233;alis&#233; des progr&#232;s importants depuis 2005.  
 L&#8217;Europe est devenu le num&#233;ro un mondial de l&#8217; Internet  &#224; haut d&#233;bit : 
 - 56 % des Europ&#233;ens utilisent maintenant l&#8217;Internet de fa&#231;on r&#233;guli&#232;re, 
 - 80 % d&#8217;entre eux le font en ayant recours &#224; une connexion &#224; haut d&#233;bit (contre seulement un tiers en 2004). 
 Le rapport de la Commission europ&#233;enne sur la comp&#233;titivit&#233; num&#233;rique r&#233;v&#232;le que le secteur num&#233;rique europ&#233;en a r&#233;alis&#233; des progr&#232;s importants depuis 2005: 56 % des Europ&#233;ens utilisent maintenant l&#8217;internet de fa&#231;on r&#233;guli&#232;re, 80 % d&#8217;entre eux le font en ayant recours &#224; une connexion &#224; haut d&#233;bit (contre seulement un tiers en 2004), ce qui fait de l&#8217;Europe le num&#233;ro un mondial de l&#8217;internet &#224; haut d&#233;bit. L&#8217;Europe est le premier continent v&#233;ritablement sans fil dans le monde, avec un nombre d&#8217;abonn&#233;s &#224; un r&#233;seau de t&#233;l&#233;phonie mobile sup&#233;rieur au nombre de citoyens (taux d&#8217;utilisation de 119 %). 
 - 60 % des jeunes europ&#233;ens refusent de payer pour t&#233;l&#233;charger ou consulter en ligne des contenus comme des vid&#233;os ou de la musique. Mais la moiti&#233; d&#8217;entre eux se dit pr&#234;te &#224; changer et &#224; se laisser convaincre par des prix plus avantageux que ceux pratiqu&#233;s en magasin. Ils sont &#233;galement plus dispos&#233;s &#224; payer pour obtenir un meilleur service de qualit&#233; sup&#233;rieure. 
 L&#8217;utilisation de l&#8217;Internet va conna&#238;tre une croissance soutenue avec l&#8217;entr&#233;e dans la vie active des &#171;&#160;natifs du num&#233;rique&#160;&#187; qui, de plus en plus, vont influencer et dominer les tendances du march&#233;. 
 Les entreprises vont devoir offrir des services qui s&#233;duisent la prochaine g&#233;n&#233;ration de consommateurs, tandis que les l&#233;gislateurs vont devoir cr&#233;er un cadre ad&#233;quat pour faciliter l&#8217;acc&#232;s &#224; de nouveaux contenus en ligne, tout en veillant &#224; la r&#233;mun&#233;ration des cr&#233;ateurs. 
 L&#8217;Europe peut m&#234;me aller plus loin. Sa jeune g&#233;n&#233;ration, tr&#232;s f&#233;rue de technologies num&#233;riques est en effet en train de jouer un r&#244;le de premier ordre pour dynamiser la croissance et l&#8217; innovation . S&#8217;appuyer sur le potentiel de l&#8217;&#233;conomie num&#233;rique est essentiel pour que l&#8217;Europe puisse durablement se remettre de la crise &#233;conomique. 
 R&#233;f&#233;rences : 
 Communiqu&#233; de presse de la Commission europ&#233;enne du 4 ao&#251;t 2009 &#8211; &#171;&#160;Selon un rapport de la Commission, l&#8217;&#233;conomie num&#233;rique peut sortir l&#8217;Europe de la crise&#160;&#187; &#8211;  

 
  

          
         


                         
        </text>
</document>
