<document>
	<date>2008-09-19</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews.</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Droit des affaires</tag>
                <tag>Droit des soci&#233;t&#233;s</tag>
                <tag>Droit international</tag>
                <tag>Legalnews</tag>
                <tag>R&#233;forme</tag>
                <tag>R&#233;glementation</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 La Banque mondiale a pr&#233;sent&#233; le 10 septembre 2008, le Doing Business 2009 sur le climat des affaires. Le nouveau rapport recense 239 r&#233;formes adopt&#233;es pour faciliter la pratique des affaires, entre juin 2007 et juin 2008, dans 113 pays.  
 Le Doing Business classe les pays en fonction de dix indicateurs qui rel&#232;vent les d&#233;lais et les co&#251;ts d&#8217;application de la r&#233;glementation nationale relative &#224; la cr&#233;ation, l&#8217;exploitation et la fermeture d&#8217;une entreprise, au commerce transfrontalier et &#224; la fiscalit&#233; des entreprises.  
 L&#8217;Europe de l&#8217;Est et l&#8217;Asie centrale se classent en t&#234;te de liste, notamment avec l&#8217;Azerba&#239;djan qui est le r&#233;formateur num&#233;ro un mondial. L&#8217;Afrique a &#233;galement connu une ann&#233;e record en mati&#232;re de r&#233;forme. Singapour occupe la t&#234;te du classement mondial pour la facilit&#233; de faire des affaires. La Nouvelle-Z&#233;lande se trouve en deuxi&#232;me place, suivie des &#201;tats-Unis. Le Bahre&#239;n et Maurice int&#232;grent pour la premi&#232;re fois cette ann&#233;e le top 25 des &#233;conomies les plus accueillantes pour les affaires. La France conserve quant &#224; elle sa 31&#232;me place.  
 
 
 &#160;R&#233;f&#233;rences :   
 Communiqu&#233; de presse de la Banque mondiale du 10 septembre 2008 &#8211; &#171;&#160;Doing Business 2009 : Les r&#233;formes des r&#233;glementations des affaires atteignent un nombre record&#160;&#187; &#8211;  
 &#160;Liens : 
 Doing Business&#160;  www.doingbusiness.org . &#160; &#160;Sources : 
 Les Echos (  http://www.lesechos.fr  ), 2008/09/10, p. 1 et 8  

 
 " Br&#232;ves. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews ." 

          
         


                         
        </text>
</document>
