<document>
	<date>2009-08-19</date>
        <title>Obligation pour les associations de publier leurs comptes sur le site du Journal Officiel</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Association</tag>
                <tag>Journal officiel</tag>
                <tag>Publication &#233;lectronique</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Depuis le 6 Juillet 2009, et en vertu de l&#8217;article L.612-4 du code du commerce, chaque association ou fondation d&#8217;entreprise qui per&#231;oit plus de 153.000 euros de subventions publiques par an doit d&#233;poser ses comptes en ligne sur le site du Journal Officiel. 
 Cette obligation de publication des comptes en ligne trouve son fondement dans l&#8217;article L.612-4 du code du commerce (Ordonnance n&#176;2005-856 du 28 juillet 2005) selon lequel : 
 Toute association ayant re&#231;u annuellement des autorit&#233;s administratives, au sens de l&#8217;article 1er de la loi du 12 avril 2000, ou des &#233;tablissements publics &#224; caract&#232;re industriel et commercial une ou plusieurs subventions dont le montant global d&#233;passe un seuil fix&#233; par d&#233;cret, doit &#233;tablir des comptes annuels comprenant un bilan, un compte de r&#233;sultat et une annexe dont les modalit&#233;s d&#8217;&#233;tablissement sont fix&#233;es par d&#233;cret. Ces associations doivent assurer, dans des conditions d&#233;termin&#233;es par d&#233;cret en Conseil d&#8217;Etat, la publicit&#233; de leurs comptes annuels et du rapport du commissaire aux comptes. 
 Entr&#233;e en vigueur au 1er janvier 2006, cette obligation de publication a &#233;t&#233; &#233;tendue par le d&#233;cret n&#176; 2009-540 du 14 mai 2009 et l&#8217;arr&#234;t&#233; du 2 juin 2009 qui pr&#233;cisent que les exercices comptables doivent &#234;tre d&#233;pos&#233;s &#224; compter du 6 juillet 2009, par voie &#233;lectronique, &#224; la Direction des Journaux officiels. 
 Ainsi, chaque association ou fondations publiques qui a per&#231;u plus de 153.000 euros de subventions publiques et dont les exercices comptables &#233;taient ouverts &#224; compter du 1er janvier 2006, devront d&#233;sormais envoyer chaque ann&#233;e, via un formulaire d&#8217;enregistrement en ligne disponible sur le site de la Direction des Journaux officiels, un document PDF de leurs bilans comptables, comptes de r&#233;sultat, annexe financi&#232;re et attestations du commissaire aux comptes et payer la somme forfaitaire de 50 euros (article 2-5 de l&#8217;arr&#234;t&#233; du 21 novembre 2008). 
 La consultation en ligne de ces informations est en revanche gratuite et accessible dans la rubrique &#171; consulter les annonces &#187;. 
 Pour en savoir plus: 
 &#8226; Site du CNCC (Compagnie Nationale des Commissaires aux Comptes) &#171;&#160; Les associations : un devoir de transparence &#160;&#187; 
 &#8226; D&#233;cret n&#176; 2009-540 du 14 mai 2009 portant sur les obligations des associations et des fondations relatives &#224; la publicit&#233; de leurs comptes annuels &#8211;  voir le document 
 &#8226; Arr&#234;t&#233; du 2 juin 2009 portant sur les obligations des associations et des fondations relatives &#224; la publicit&#233; de leurs comptes annuels -  voir le document 
 &#8226; Article L. 612-4 alin&#233;a 1 du  Code de commerce  modifi&#233; par l&#8217;ordonnance n&#176; 2005-856 du 28 juillet 2005 &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
