<document>
	<date>2009-08-26</date>
        <title>Extension prochaine des noms de domaine g&#233;n&#233;riques sur la Toile</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Cybersquatting</tag>
                <tag>Icann</tag>
                <tag>typosquatting</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    De nouvelles extensions de noms de domaine seront propos&#233;es sur  Internet  courant 2011. Les entreprises qui voudront d&#233;poser une extension d&#8217;adresse personnalis&#233;e tel que .nyc, .paris ou .coca-cola vont devoir s&#8217;affronter pour que leur nom soit retenu. 
 Le paysage des noms de domaine &#233;volue. Si on compte aujourd&#8217;hui 21 domaines de premiers niveau g&#233;n&#233;riques &#224; 260 domaines de premier niveau nationaux, le nombre d&#8217;extensions de domaines devrait consid&#233;rablement augmenter avec la cr&#233;ation d&#8217;extensions personnalis&#233;es. 
 Pour ce faire, les entreprises, entit&#233;s publiques et communaut&#233;s quelles qu&#8217;elles soient doivent d&#233;poser leur candidature aupr&#232;s de l&#8217;Internet Corporation for Assigned Names and Numbers (Icann). 
 Attention, les frais de dossiers sont on&#233;reux puisqu&#8217;ils s&#8217;&#233;l&#232;vent &#224; 185.000 dollars soit 100.000 dollars de frais d&#8217;&#233;valuation du dossier d&#233;pos&#233;, 60 000 dollars allou&#233;s &#224; la mise en place de l&#8217;extension choisie et 25 000 dollars qui serviront &#224; financer le programme de gestion des nouvelles extensions de domaines. Cette somme cons&#233;quente devrait donc dissuader un grand nombre d&#8217;entreprises de rentrer dans la course et limiter ainsi le nombre de candidatures. Sans compter que l&#8217;Icann devrait en plus faire payer aux candidats retenus des frais de maintenance, soit sous la forme de forfait annuel, d&#8217;un montant de 75 000 dollars, soit sous la forme d&#8217;une cotisation correspondant &#224; 5% du chiffre d&#8217;affaires r&#233;alis&#233; sur les ventes des noms de domaines bas&#233;es sur l&#8217;extension enregistr&#233;e. 
 Par ailleurs, les candidats devront r&#233;pondre &#224; une liste de crit&#232;res approuv&#233;s par les membres de l&#8217;organisation. 
 Quelles seront les extensions de demain ? Si les capitales entendent d&#233;poser leur nom (.paris, .roma ) et diversifier ainsi leur source de revenus, en vendant leur adresse Internet, de nouveaux caract&#232;res pourront &#234;tre utilis&#233;s notamment chinois, cyrilliques et arabes multipliant consid&#233;rablement les possibilit&#233;s de nommage sur Internet. 
 Le risque de cette multiplication des extensions r&#233;side dans l&#8217;augmentation du &#171;cybersquatting &#187; qui consiste &#224; enregistrer frauduleusement des noms de domaines&#160;afin de&#160;les revendre ensuite &#224; leur ayant-droit. 
 Rappelons que les soci&#233;t&#233;s victimes de cybersquatting peuvent agir en justice pour obtenir le transfert gratuit et sous astreinte du nom de domaine litigieux, des dommages-int&#233;r&#234;ts en r&#233;paration du pr&#233;judice subi ainsi qu&#8217;&#233;ventuellement la condamnation du cybersquatteur pour  contrefa&#231;on  de  marques  et la publication du jugement de condamnation. 
 Source  : La Tribune 15/07/09 

 
  

          
         


                         
        </text>
</document>
