<document>
	<date>2009-09-04</date>
        <title>La France fait le choix de la souverainet&#233; num&#233;rique comme mode d&#8217;e-gouvernance</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Icann</tag>
                <tag>num&#233;rique</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Depuis 2008, la France multiplie les mesures et communications relatives &#224; la gouvernance de l&#8217; internet . S&#8217;appuyant sur le concept de &#171; souverainet&#233; num&#233;rique &#187;, plusieurs pistes de r&#233;flexions ont &#233;t&#233; engag&#233;es pour permettre &#224; la France de garantir la ma&#238;trise de ses r&#233;seaux et syst&#232;mes d&#8217;informations par des moyens techniques, politiques et organisationnels. 
 Au sens large, la gouvernance peut &#234;tre entendue comme un ensemble de transactions par lesquelles des r&#232;gles collectives sont &#233;labor&#233;es, d&#233;cid&#233;es, l&#233;gitim&#233;es, mises en &#339;uvre et contr&#244;l&#233;es. La Gouvernance de l&#8217;internet implique imm&#233;diatement une id&#233;e qui serait de donner au cyberespace &#8211; r&#233;seau sans fronti&#232;re d&#8217;envergure mondiale &#8211; une ou plusieurs autorit&#233;s r&#233;gulatrices. 
 Il n&#8217;existe pas aujourd&#8217;hui un mais une foule de paradigmes de gouvernance ayant une action efficace sur la Toile. La traduction de cette affirmation implique l&#8217;id&#233;e de multir&#233;gulation qui est au c&#339;ur de la d&#233;marche fran&#231;aise d&#8217;encadrement de la Soci&#233;t&#233; de l&#8217;information depuis 1998. En effet, cette d&#233;marche ax&#233;e sur la diversit&#233; donne une mission r&#233;gulatrice &#224; l&#8217;ensemble des acteurs de l&#8217;internet. Ainsi, la gouvernance de l&#8217;internet ou e-gouvernance concerne-t-elle aussi bien l&#8217;ICANN pour la gestion des noms de domaines, les r&#233;centes tentatives onusiennes pour donner une voie plus juste au d&#233;veloppement de la Soci&#233;t&#233; de l&#8217;information dans le monde, les juges cr&#233;ateurs de normes au travers de leurs jurisprudences, les Etats, mais &#233;galement les communaut&#233;s d&#8217;acteurs du cyberespace qui d&#233;fendent l&#8217;id&#233;e de libert&#233; attach&#233; au r&#233;seau. 
 La notion de gouvernance confront&#233;e &#224; la r&#233;alit&#233; du cyberespace est donc amput&#233;e d&#8217;une partie cons&#233;quente de sa substance tant il appara&#238;t qu&#8217;une gouvernance unique et de dimension purement politique ou institutionnelle est impossible. 
 Reste donc &#224; donner une l&#233;gitimit&#233;, une direction ou une raison d&#8217;&#234;tre &#224; cette gouvernance dont le bras agissant se r&#233;v&#232;le &#234;tre la multir&#233;gulation. 
 C&#8217;est ainsi que 10 ans apr&#232;s la parution de la r&#233;flexion du Conseil d&#8217;Etat &#171; Internet et les r&#233;seaux num&#233;riques &#187; qui lan&#231;ait la piste de la multir&#233;gulation, la France a choisi de se doter d&#8217;un Livre Blanc sur la S&#233;curit&#233; et la D&#233;fense Nationale, document notamment &#224; l&#8217;origine de l&#8217;Agence Nationale de la S&#233;curit&#233; des Syst&#232;mes d&#8217;Information (ANSSI). Cette Agence, cr&#233;&#233;e par le d&#233;cret n&#176; 2009-834 du 7 juillet 2009 et qui vise &#224; pr&#233;venir et lutter contre les cyber-menaces a notamment pour mission de : 
 
 d&#233;tecter et r&#233;agir au plus t&#244;t en cas d&#8217;attaque informatique, gr&#226;ce &#224; un centre de d&#233;tection charg&#233; de la surveillance permanente des r&#233;seaux sensibles et de la mise en &#339;uvre de m&#233;canismes de d&#233;fense adapt&#233;s aux attaques ; 
 pr&#233;venir la menace : l&#8217;agence contribuera au d&#233;veloppement d&#8217;une offre de produits de tr&#232;s haute s&#233;curit&#233; ainsi que de produits et services de confiance pour les administrations et les acteurs &#233;conomiques ; 
 jouer un r&#244;le de conseil et de soutien aux administrations et aux op&#233;rateurs d&#8217;importance vitale ; 
 informer r&#233;guli&#232;rement le public sur les menaces : le site Internet gouvernemental de la s&#233;curit&#233; informatique, lanc&#233; en 2008 par le SGDN, sera d&#233;velopp&#233; pour devenir le portail Internet de r&#233;f&#233;rence en mati&#232;re de s&#233;curit&#233; des syst&#232;mes d&#8217;informations 
 
 En 2008 toujours, le Gouvernement Fran&#231;ais a d&#233;cid&#233; la cr&#233;ation d&#8217;un Secr&#233;tariat d&#8217;Etat &#224; l&#8217;Economie Num&#233;rique charg&#233; de fixer les standards et les politiques &#224; destination de la Toile toute en cr&#233;ant des partenariats public-priv&#233; dans lesquels une place importante est donn&#233;e aux industries du logiciel et des mat&#233;riels informatiques. 
 Cette nouvelle impulsion r&#233;gulatrice s&#8217;inscrit dans un cadre global &#224; plusieurs &#233;chelons. Ainsi, la &#171; souverainet&#233; num&#233;rique &#187; lanc&#233;e comme objectif prioritaire par la France n&#8217;aura-t-elle vocation &#224; voir le jour que dans une concertation mondiale dont le premier &#233;chelon sera bien entendu l&#8217;Europe. 
 A ce titre, observons que le Parlement Europ&#233;en vient de voter une r&#233;solution envisageant la tenue d&#8217;un Forum sur la Gouvernance de l&#8217;Internet local en lien direct avec le Forum de l&#8217;Internet organis&#233; sous l&#8217;&#233;gide de l&#8217;ONU au niveau  international . 
 Si la voie de la multir&#233;gulation au niveau international appara&#238;t aujourd&#8217;hui comme la seule voie de r&#233;gulation possible pour le cyberespace, il convient de ne pas oublier que l&#8217;histoire r&#233;cente a montr&#233; que les m&#233;thodes de r&#233;gulation, globales notamment, peuvent &#234;tre en crise elles-m&#234;mes : soit qu&#8217;elles deviennent vite d&#233;pass&#233;es par l&#8217;&#233;volution du contexte, soit que les responsables d&#233;fendent des objectifs ou interpr&#233;tations divergeant &#8211; comme pour la crise actuelle des politiques d&#8217;environnement -, ou lorsque les m&#233;thodes d&#8217;appr&#233;ciation des risques sont d&#233;fectueuses, faute d&#8217;information ad&#233;quate ; ou encore que la coordination des interventions est difficile. 
 Pour r&#233;duire les risques d&#8217;&#233;chec des m&#233;thodes de r&#233;gulation, les acteurs du Web ont spontan&#233;ment d&#233;velopp&#233; des pratiques d&#8217;autor&#233;gulation comme des codes de bonne conduite, des labels, des syst&#232;mes d&#8217;audit et de notation, souvent en association avec les r&#233;gulateurs officiels. La place de l&#8217;autor&#233;gulation s&#8217;accro&#238;t sans cesse au m&#234;me rythme que la responsabilisation n&#233;cessaire des acteurs du Web. Toutefois, pour &#234;tre efficace, cette autor&#233;gulation doit &#234;tre associ&#233;e &#224; des r&#232;gles publiques claires qui en pr&#233;cisent l&#8217;orientation g&#233;n&#233;rale formant ainsi le concept de multir&#233;gulation. 
 En d&#233;finitive, le concept de &#171;  souverainet&#233; num&#233;rique  &#187; s&#8217;inscrit dans un besoin toujours plus pressant d&#8217;innovations conceptuelles et op&#233;rationnelles en vue de parvenir &#224; une r&#233;gulation efficace du cyberespace. Au c&#339;ur de cette probl&#233;matique reste fig&#233;e la probl&#233;matique de d&#233;finition d&#8217;une doctrine d&#8217;un ordre public global, de la cr&#233;ation de processus d&#8217;interactions politiques et d&#8217;information susceptibles d&#8217;entretenir un consensus international. Or, dans ce contexte, un rapide aper&#231;u de la situation mondiale permet laisse supposer que les solutions politiques, juridiques ou &#233;conomiques aux difficult&#233;s de gouvernance de l&#8217;internet n&#8217;en sont qu&#8217;&#224; leur d&#233;but. 
 
 
 Sources : 
 - Domaine Info, Arnaud GARRIGUES &#171; La souverainet&#233; num&#233;rique : un mod&#232;le Fran&#231;aise de gouvernance de l&#8217;internet &#187; ; www.domainesinfo.fr 
 - Conseil d&#8217;Etat, &#171; Internet et les r&#233;seaux num&#233;riques &#187;, 1998, la Documentation Fran&#231;aise. 
 - St&#233;phane ASTIER, &#171; Vers une r&#233;gulation &#233;thique de l&#8217;internet &#187;, 2004, Th&#232;se disponible &#224; la Facult&#233; de Limoges. 
 - Site de l&#8217;ANSSI :  http://www.ssi.gouv.fr/site_rubrique7.html 

 
  

          
         


                         
        </text>
</document>
