<document>
	<date>2009-09-04</date>
        <title>Absence de similitude entre articles de verrerie et boissons alcooliques : le monde du vin en &#233;bullition</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Alcool</tag>
                <tag>Droit communautaire</tag>
                <tag>Marques</tag>
                <tag>Vin</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    A l&#8217;heure o&#249; les vendanges 2009 ont (ou sont sur le point de) d&#233;but&#233;, les vignerons et n&#233;gociants en vin doivent &#234;tre alert&#233;s sur l&#8217;arr&#234;t qui a &#233;t&#233; rendu par la Cour de Justice des Communaut&#233;s Europ&#233;ennes (CJCE) le 7 mai 2009. 
 En effet, la plus haute juridiction europ&#233;enne vient de confirmer une s&#233;rie de d&#233;cisions qui ont rejet&#233; l&#8217;opposition form&#233;e &#224; l&#8217;encontre de la demande d&#8217;enregistrement de la marque communautaire semi-figurative WATERFORD pour d&#233;signer en classe 33 des &#171;Boissons alcooliques, &#224; savoir vins produits dans la r&#233;gion de Stellenbosch, Afrique du Sud&#187; par le titulaire de la marque communautaire verbale WATERFORD, enregistr&#233;e, notamment pour d&#233;signer en classe 21 les produits suivants : &#171; Articles de verrerie, poterie, fa&#239;ence et porcelaine &#187;. 
 Malgr&#233; l&#8217;identit&#233; des d&#233;nominations principales des deux  marques  en pr&#233;sence, la CJCE a accept&#233; d&#8217;enregistrer la demande de marque communautaire contest&#233;e en consid&#233;rant qu&#8217;il n&#8217;existait aucune similitude entre les produits respectivement vis&#233;s par les deux marques en conflit. 
 La CJCE a motiv&#233; sa d&#233;cision en consid&#233;rant que &#171;  l&#8217;importance commerciale d&#8217;une certaine pratique visant &#224; commercialiser ensemble les verres &#224; vin et le vin n&#8217;avait pas &#233;t&#233; d&#233;montr&#233;e  &#187; et que &#171;  malgr&#233; l&#8217;existence d&#8217;un certain degr&#233; de compl&#233;mentarit&#233; entre certains articles de verrerie et le vin, le Tribunal a consid&#233;r&#233; que cette compl&#233;mentarit&#233; n&#8217;&#233;tait pas suffisante pour que soit admise l&#8217;existence, dans l&#8217;esprit du consommateur, d&#8217;une similitude des produits en cause au sens de l&#8217;article 8, paragraphe 1, point b), du r&#232;glement n&#176; 40/94  &#187;. 
 Cet arr&#234;t, qui fera jurisprudence doit conduire les acteurs du monde viticole &#224; la vigilance et &#224; revoir leur strat&#233;gie de d&#233;p&#244;t de marque pour &#233;viter que des soci&#233;t&#233;s ne commercialisent des verres &#224; vins, carafes ou autres tire-bouchons portant des noms identiques &#224; leurs propres marques de vins. 
 R&#233;f&#233;rences : 
 A propos de CJCE, 7 mai 2009, Affaire C 398/07 P (Waterford),  voir le document 

 
  

          
         


                         
        </text>
</document>
