<document>
	<date>2009-10-05</date>
        <title>Les extensions sur internet : un enjeu autant &#233;conomique que politique.</title>
        <author>Christelle MARECHAL, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Extensions</tag>
                <tag>Icann</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Apr&#232;s les acteurs du monde &#233;conomique, c&#8217;est au tour des Etats de venir &#224; l&#8217;assaut des extensions sur  Internet , autrement d&#233;nomm&#233;es TLDs, Top Level Domains, qui voient en elles des outils de d&#233;veloppement &#233;conomique, et plus surprenant, des outils de strat&#233;gie politique. 
 Alors qu&#8217;au d&#233;but du d&#233;veloppement des extensions sur Internet, seuls les universit&#233;s et les centres de recherche s&#8217;int&#233;ressaient aux TLDs, c&#8217;est d&#233;sormais au tour des Etats d&#8217;y porter une grande attention. 
 L&#8217;objet de cette attention semble avoir deux origines : la premi&#232;re est financi&#232;re, &#224; l&#8217;image des &#238;les Tuvalu qui cherchent &#224; rentabiliser leur extension .tv en le proposant aux sites li&#233;s &#224; la t&#233;l&#233;vision. 
 La seconde, plus inattendue, a pour vecteur une revendication politique, c&#8217;est-&#224;-dire que l&#8217;extension devient partie int&#233;grante d&#8217;une strat&#233;gie politique d&#233;lib&#233;r&#233;ment mise en &#339;uvre par un Etat. 
 Citons l&#8217;exemple du .eh, qui est &#224; ce jour revendiqu&#233; depuis 2007 &#224; la fois par le Front Polisario, qui milite pour l&#8217;ind&#233;pendance du Sahara occidental, et le Maroc, qui refuse toute revendication en ce sens. 
 Ce nouvel int&#233;r&#234;t des Etats pour les TLDs laisse perplexe l&#8217;ICANN, l&#8217;&#171; Internet Corporation for Assigned Names and Numbers &#187;, l&#8217;organisation gestionnaire de l&#8217;internet au niveau mondial, dont l&#8217;une des missions est de g&#233;rer le syst&#232;me de noms de domaine. 
 En effet, l&#8217;ICANN h&#233;site pour l&#8217;instant &#224; prendre position sur de tels conflits qui rel&#232;vent de la sph&#232;re politique. 
 Cette nouvelle probl&#233;matique &#224; laquelle est ainsi confront&#233; l&#8217;ICANN fait &#233;chos &#224; un r&#233;cent appel des principaux acteurs du nommage sur Internet dans une lettre adress&#233;e &#224; l&#8217;ICANN, qui appellent de leurs v&#339;ux la cr&#233;ation par l&#8217;ICANN de nouvelles extensions. 
 Ce souhait est notamment motiv&#233; par une demande croissante des Etats, des organisations internationales et de certaines villes, qui voient dans les nouvelles extensions un outil de communication et &#233;conomique important. De m&#234;me, les signataires voient dans la cr&#233;ation de nouveaux TLDs un moyen de s&#233;curiser Internet et d&#8217;encourager l&#8217; innovation . 
 A ce jour, l&#8217;ICANN ne s&#8217;est toujours pas prononc&#233; en faveur de cette extension, mais les demandes dans ce sens se font pressantes, tant l&#8217;int&#233;r&#234;t que leur porte les Etats et les villes est grandissant. 
 Ainsi, la mairie de Paris vient d&#8217;annoncer qu&#8217;elle souhaitait d&#233;poser un dossier aupr&#232;s de l&#8217;ICANN pour la cr&#233;ation d&#8217;un .paris, destin&#233; &#224; regrouper l&#8217;ensemble des prestataires parisiens en mati&#232;re de produits et services qui seraient ainsi avalis&#233;s par la Mairie de Paris. 

 
  

          
         


                         
        </text>
</document>
