<document>
	<date>2009-10-26</date>
        <title>Le prospectus de valeurs mobili&#232;res sur le march&#233; r&#233;glement&#233; se refait une identit&#233;</title>
        <author>Patricia JOSSELIN-ALLIEL, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Directive</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Simplification, clart&#233; et nationalit&#233; europ&#233;enne &#8211; tels sont les ma&#238;tres mots de la Proposition de R&#233;vision par la Commission Europ&#233;enne de la Directive sur les Prospectus (2003/71/CE). 
 En effet, la nouvelle r&#233;glementation innoverait en donnant au Prospectus d&#8217;Information sur les valeurs mobili&#232;res n&#233;goci&#233;es sur un march&#233; r&#233;glement&#233; dans l&#8217;Union Europ&#233;enne (UE), &#171;une dimension Europ&#233;enne&#187; ; 
 D&#233;sormais tout prospectus pour une offre au public ou l&#8217;admission &#224; la n&#233;gociation d&#8217;une valeur mobili&#232;re approuv&#233; par l&#8217;autorit&#233; comp&#233;tente d&#8217;un Etat Membre serait valide dans toute l&#8217;Union Europ&#233;enne- Ainsi, l&#8217;accord de la COB, en France vaudrait pour toute l&#8217;UE dispensant par voie de cons&#233;quence l&#8217;&#233;metteur d&#8217;avoir &#224; proc&#233;der &#224; des d&#233;marches d&#233;claratives dans chacun des Etats membres. 
 Parmi les autres changements notables propos&#233;s figurent celui de simplification des d&#233;marches d&#233;claratives et la recherche d&#8217;une plus grande clart&#233;; Ainsi, le format et le contenu du r&#233;sum&#233; du prospectus sont am&#233;lior&#233;s ; En se faisant, la Commission souhaite permettre &#224; l&#8217;investisseur dit &#171; de d&#233;tail &#187;, par opposition &#224; l&#8217;investisseur dit &#171; qualifi&#233; &#187; &#233;galement d&#233;nomm&#233; &#171; client professionnel &#187; dans la Directive sur les march&#233;s d&#8217;instruments financiers, de mieux analyser les perspectives et les risques que comporte une valeur mobili&#232;re avant d&#8217;investir. 
 Par l&#224; m&#234;me, cette proposition de Directive s&#8217;inscrit dans le principe du &#171;Mieux l&#233;gif&#233;rer&#187; pr&#244;n&#233; par la Commission. 

 
 " Le prospectus de valeurs mobili&#232;res sur le march&#233; r&#233;glement&#233; se refait une identit&#233; " 

          
         


                         
        </text>
</document>
