<document>
	<date>2009-11-03</date>
        <title>Pr&#233;cision r&#232;glementaire : la d&#233;finition du service de presse en ligne</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Le d&#233;cret n&#176; 2009-1340 du 29 octobre 2009 est venu pr&#233;cis&#233; la d&#233;finition du service de presse en ligne figurant &#224; l&#8217;article 1er de la loi n&#176;86-897 du 1er ao&#251;t 1986 portant r&#233;forme du r&#233;gime juridique de la presse. 
 La d&#233;finition l&#233;gislative du service de presse en ligne est la suivante : 
 On entend par service de presse en ligne tout service de communication au public en ligne &#233;dit&#233; &#224; titre professionnel par une personne physique ou morale qui a la ma&#238;trise &#233;ditoriale de son contenu, consistant en la production et la mise &#224; disposition du public d&#8217;un contenu original, d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, renouvel&#233; r&#233;guli&#232;rement, compos&#233; d&#8217;informations pr&#233;sentant un lien avec l&#8217;actualit&#233; et ayant fait l&#8217;objet d&#8217;un traitement &#224; caract&#232;re journalistique, qui ne constitue pas un outil de promotion ou un accessoire d&#8217;une activit&#233; industrielle ou commerciale 
 Le m&#234;me article, consolid&#233; par la loi dite &#171; HADOPI &#187; du 14 juin 2009, pr&#233;voyait que les conditions de reconnaissance d&#8217;un service de presse en ligne seraient fix&#233;es par D&#233;cret. 
 C&#8217;est chose faite depuis le 29 octobre dernier. 
 Ce texte, vient en effet pr&#233;ciser la notion de service de presse en ligne et, plus particuli&#232;rement, les conditions dans lesquelles un service de presse en ligne peut &#234;tre reconnu, en vue notamment de b&#233;n&#233;ficier des avantages qui s&#8217;y attachent. 
 En application du D&#233;cret n&#176;2009-1340 du 29 oct. 2009 seront consid&#233;r&#233;s comme &#233;tant des services de presse en ligne les services r&#233;pondants aux 11 conditions suivantes : 
 1&#176; Le service de presse en ligne satisfait aux obligations du 1 du III de l&#8217;article 6 de la loi du 21 juin 2004 susvis&#233;e ; 
 2&#176; Le service de presse en ligne r&#233;pond aux obligations fix&#233;es &#224; l&#8217;article 93-2 de la loi du 29 juillet 1982 susvis&#233;e ; 
 3&#176; Le service de presse en ligne est &#233;dit&#233; &#224; titre professionnel ; 
 4&#176; Le service de presse en ligne offre, &#224; titre principal, un contenu utilisant essentiellement le mode &#233;crit, faisant l&#8217;objet d&#8217;un renouvellement r&#233;gulier et non pas seulement de mises &#224; jour ponctuelles et partielles. Tout renouvellement doit &#234;tre dat&#233; ; 
 5&#176; Le service de presse en ligne met &#224; disposition du public un contenu original, compos&#233; d&#8217;informations pr&#233;sentant un lien avec l&#8217;actualit&#233; et ayant fait l&#8217;objet, au sein du service de presse en ligne, d&#8217;un traitement &#224; caract&#232;re journalistique, notamment dans la recherche, la v&#233;rification et la mise en forme de ces informations ; 
 6&#176; Le contenu publi&#233; par l&#8217;&#233;diteur du service de presse en ligne pr&#233;sente un caract&#232;re d&#8217;int&#233;r&#234;t g&#233;n&#233;ral quant &#224; la diffusion de la pens&#233;e : instruction, &#233;ducation, information, r&#233;cr&#233;ation du public ; 
 7&#176; Le contenu publi&#233; par l&#8217;&#233;diteur ne doit pas &#234;tre susceptible de choquer l&#8217;internaute par une repr&#233;sentation de la personne humaine portant atteinte &#224; sa dignit&#233; et &#224; la d&#233;cence ou pr&#233;sentant la violence sous un jour favorable ; 
 8&#176; Le service de presse en ligne n&#8217;a pas pour objet principal la recherche ou le d&#233;veloppement des transactions d&#8217;entreprises commerciales, industrielles, bancaires, d&#8217;assurances ou d&#8217;autre nature, dont il serait en r&#233;alit&#233; l&#8217;instrument de publicit&#233; ou de communication, et n&#8217;appara&#238;t pas comme &#233;tant l&#8217;accessoire d&#8217;une activit&#233; industrielle, artisanale, commerciale ou de prestation de service autre que la mise &#224; disposition du public d&#8217;informations ayant fait l&#8217;objet d&#8217;un traitement &#224; caract&#232;re journalistique. Dans tous les cas, ne peuvent &#234;tre reconnus comme des services de presse en ligne les services de communication au public en ligne dont l&#8217;objet principal est la diffusion de messages publicitaires ou d&#8217;annonces, sous quelque forme que ce soit ; 
 9&#176; L&#8217;&#233;diteur a la ma&#238;trise &#233;ditoriale du contenu publi&#233; &#224; son initiative ; 
 10&#176; Sur les espaces de contribution personnelle des internautes, l&#8217;&#233;diteur met en &#339;uvre les dispositifs appropri&#233;s de lutte contre les contenus illicites. Ces dispositifs doivent permettre &#224; toute personne de signaler la pr&#233;sence de tels contenus et &#224; l&#8217;&#233;diteur de les retirer promptement ou d&#8217;en rendre l&#8217;acc&#232;s impossible ; 
 11&#176; Pour les services de presse en ligne pr&#233;sentant un caract&#232;re d&#8217;information politique et g&#233;n&#233;rale, l&#8217;&#233;diteur emploie, &#224; titre r&#233;gulier, au moins un journaliste professionnel au sens de l&#8217;article L. 7111-3 du code du travail. 
 La qualification de service de presse en ligne ne va donc pas de soi et impose &#224; l&#8217;&#233;diteur de respecter de nombreuses obligations issues notamment de la loi pour la confiance dans l&#8217;&#233;conomie num&#233;rique du 21 juin 2004 (par exemple en mati&#232;re de mentions l&#233;gales obligatoires), ou encore de la loi sur la communication audiovisuelle du 29 juillet 1982 (par exemple en mati&#232;re de d&#233;signation du Directeur de publication). 
 Loin d&#8217;ouvrir la d&#233;finition du service de presse en ligne, le D&#233;cret du 29 octobre 2009 vient pr&#233;ciser les conditions restrictives que doivent remplir les &#233;diteurs de contenus en ligne pour b&#233;n&#233;ficier notamment de la protection g&#233;n&#233;rale applicable aux services de presse et visant notamment &#224; limiter la concentration et &#224; assurer la transparence financi&#232;re et le pluralisme. 
 
 
 R&#233;f&#233;rences  :&#160;   www.legifrance.gouv.fr 

 
  

          
         


                         
        </text>
</document>
