<document>
	<date>2009-11-09</date>
        <title>Compilation et violation du droit moral</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit moral</tag>
                <tag>droits d'auteur</tag>
                <tag>Propri&#233;t&#233; litt&#233;raire et artistique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    La soci&#233;t&#233; J. a r&#233;alis&#233; une compilation de dix-huit chansons enregistr&#233;es par M. Y. qu&#8217;elle a commercialis&#233;e, au prix d&#8217;un euro, aupr&#232;s de la grande distribution. Estimant que cette commercialisation portait atteinte tant &#224; son droit moral d&#8217;artiste-interpr&#232;te qu&#8217;&#224; ses droits d&#8217;auteur pour six des chansons reproduites, et d&#233;non&#231;ant l&#8217;utilisation, sans autorisation, de sa photographie pour illustrer l&#8217;album, M. Y. a sais le juge des r&#233;f&#233;r&#233;s pour voir ordonner la cessation de cette commercialisation, ainsi que la destruction des stocks et pour solliciter paiement d&#8217;une provision &#224; titre de dommages int&#233;r&#234;ts. Le juge des r&#233;f&#233;r&#233;s ayant accueilli ces demandes, la soci&#233;t&#233; J. a saisi la juridiction du fond. 
 La cour d&#8217;appel de Paris ayant estim&#233; que la compilation portait atteinte au droit moral d&#8217;artiste interpr&#232;te de M. Y. ainsi qu&#8217;&#224; son droit d&#8217;auteur, la soci&#233;t&#233; J. s&#8217;est pourvue en cassation. 
 Le 24 septembre 2009, la Cour de cassation rejette le pourvoi. 
 Elle souligne en premier lieu que le droit imprescriptible reconnu &#224; l&#8217;artiste-interpr&#232;te au respect de son interpr&#233;tation lui permet de s&#8217;opposer &#224; toute reproduction alt&#233;r&#233;e de celle-ci, quand bien m&#234;me l&#8217;alt&#233;ration de l&#8217;interpr&#233;tation proc&#233;derait de l&#8217;enregistrement d&#8217;origine et serait appr&#233;ci&#233;e au regard de l&#8217;&#233;coulement du temps et de l&#8217;&#233;volution des techniques. 
 En second lieu, observons qu&#8217;en l&#8217;esp&#232;ce, ayant constat&#233; que la compilation litigieuse &#233;tait &#171;&#160;d&#8217;une qualit&#233; sonore de grande m&#233;diocrit&#233;&#160;&#187;, la cour d&#8217;appel a l&#233;galement justifi&#233; sa d&#233;cision en caract&#233;risant l&#8217;atteinte au droit moral de l&#8217;artiste-interpr&#232;te. 
 Enfin, en troisi&#232;me lieu, elle a justement retenu que la commercialisation d&#8217;une compilation d&#8217;une qualit&#233; sonore de grande m&#233;diocrit&#233;, vendue au prix d&#233;risoire d&#8217;un euro, sans commune proportion au prix du march&#233;, et comme un produit de promotion de la grande distribution, &#233;tranger &#224; la sph&#232;re artistique, &#233;tait de nature &#224; d&#233;pr&#233;cier l&#8217;&#339;uvre qui y &#233;tait reproduite et portait atteinte &#224; la consid&#233;ration de l&#8217;auteur et &#224; son droit moral. 
 R&#233;f&#233;rences : 
 Cour de cassation, 1ere chambre civile, 24 septembre 2009, (pourvoi n&#176; 08-11.112) &#8211; rejet du pourvoi contre cour d&#8217;appel de Paris, 14 novembre 2007 &#8211;  cliquer ici 
 Sources : 
 Recueil Dalloz, 2009, n&#176; 37, 29 octobre, actualit&#233; jurisprudentielle, p. 2486-2487 

 
  

          
         


                         
        </text>
</document>
