<document>
	<date>2009-11-18</date>
        <title>Assises de la consommation : une lutte de pouvoir !</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>CNC</tag>
                <tag>Consommateur</tag>
                <tag>Consommation</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Les premi&#232;res assises de la consommation qui ont eu lieu le 26 octobre 2009 n&#8217;ont pas fait l&#8217;unanimit&#233;. La d&#233;ception ressentie par les principales associations de consommateur est grande notamment devant le report de la &#171; class action &#187; (action de groupe) et le risque d&#8217;une dilution du mouvement consum&#233;riste. 
 Le secr&#233;taire d&#8217;Etat &#224; la consommation, d&#233;sireux d&#8217;&#233;tablir une &#171; politique globale de la consommation &#187; a d&#233;finit trois objectifs : accentuer la repr&#233;sentativit&#233; et le r&#244;le des associations de consommateurs via notamment la r&#233;novation des institutions publiques de la consommation ; renforcer les droits des consommateurs fran&#231;ais ; la mise en &#339;uvre de moyens r&#233;solvant les litiges opposant les entrepreneurs et les consommateurs. 
 Seulement la cr&#233;ation d&#8217;un &#171; super agr&#233;ment &#187; permettant aux associations d&#8217;obtenir un si&#232;ge permanent au Conseil national de la consommation (CNC), des voix suppl&#233;mentaires au conseil pl&#233;nier, la possibilit&#233; d&#8217;actionner une action de groupe est source de critique. 
 Les crit&#232;res d&#8217;agr&#233;ment associations de consommateurs, en effet, n&#233;cessiterait des &#171; unit&#233;s de reconnaissance &#187;. D&#232;s lors, il est compr&#233;hensible pour ces derni&#232;res d&#8217;exprimer leurs r&#233;ticences face &#224; des crit&#232;res pouvant mettre en cause leur ind&#233;pendance et susceptibles de les mettre &#171; sous tutelle de l&#8217;Etat et des entreprises &#187;. N&#8217;en est-il pas de m&#234;me sur l&#8217;absence de limitation du nombre d&#8217;associations ? Diviser pour mieux r&#233;gner. 
 Le second point de rupture fut la question des class actions. Son renvoi devant deux commissions parlementaires pour en &#233;tudier les possibles modalit&#233;s a fini de convaincre l&#8217;UFC-Que choisir et la CLCV (Consommation, logement et cadre de vie) de ne pas participer aux assises. Alors que cette action est consid&#233;r&#233;e comme un instrument de contre-pouvoir des consommateurs, la ministre de l&#8217;Economie est davantage d&#233;sireuse de mettre en avant des m&#233;canismes de m&#233;diation pour ne pas tomber dans l&#8217;exc&#232;s &#224; l&#8217;am&#233;ricaine. 
 L&#8217;UFC-Que choisir avance que le m&#233;diateur &#233;tant salari&#233; de l&#8217;entreprise ne peut pas &#234;tre impartial. La solution, selon l&#8217;association serait de leur confier le d&#233;clenchement de ces actions, ce qui &#233;viterait tout abus de la part des cabinets d&#8217; avocats  &#224; l&#8217;instar des Etats-Unis. 
 Certes, il ne faut pas tomber dans le vice am&#233;ricain mais un professionnel du droit n&#8217;est-il pas plus &#224; m&#234;me d&#8217;&#233;valuer les enjeux d&#8217;une telle action ? L&#8217; avocat  est un acteur incontournable, les associations de consommateurs y feront n&#233;cessairement appel, la repr&#233;sentation &#233;tant obligatoire devant le Tribunal de grande instance. 
 D&#232;s lors, en laissant l&#8217;action de groupe aux associations de consommateurs, seuls quelques cabinets d&#8217;avocats pourront conna&#238;tre de ces affaires. Cette crainte pr&#233;juge tout de m&#234;me du comportement futur de l&#8217;avocat. 
 Or la class action serait une action judiciaire complexe n&#233;cessitant une expertise juridique pr&#233;cise et une &#233;valuation des risques pertinente que seul un professionnel du droit est en position de fournir. 
 Sources : 
 &#171; Bilan des assises de la consommation &#187;, Delphine Fenasse 
 &#171; D&#233;marrage difficile pour les Assises de la consommation &#187;, Jean-Bernard Litzer, Le figaro.fr &#8211;  voir le document 
 &#171; La CLCV et l&#8217;UFC-Que Choisir n&#8217;entendent pas cautionner un colloque de l&#8217;inaction ! &#187; &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
