<document>
	<date>2009-11-20</date>
        <title>Services de presse en ligne : quelles sont les conditions pour pouvoir appliquer la provision sp&#233;ciale des entreprises de presse ?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Service de presse en ligne</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La loi n&#176; 2009-669 du 12 juin 2009 favorisant la diffusion et la protection de la cr&#233;ation sur  Internet  a &#233;tendu l&#8217;application de la provision sp&#233;ciale des entreprises de presse aux services de presse en ligne qui sont reconnus par la commission paritaire des publications et agences de presse dans des conditions fix&#233;es par d&#233;cret (art. 27 et 28 ). Le d&#233;cret n&#176; 2009-1340, 29 oct. 2009 vient pr&#233;ciser ces conditions. D&#233;cryptage. 
 Sont ainsi reconnus les services de presse en ligne r&#233;pondant aux conditions suivantes : 
 Le service de presse en ligne : 
 - satisfait aux obligations du 1 du III de l&#8217;article 6 de la loi n&#176; 2004-575 du 21 juin 2004 (mise &#224; disposition du public des informations concernant l&#8217;&#233;diteur) ; 
 - r&#233;pond aux obligations fix&#233;es &#224; l&#8217;article 93-2 de la loi n&#176; 1982-652 du 29 juillet 1982 (relatives au directeur de la publication) ; 
 - est &#233;dit&#233; &#224; titre professionnel ; 
 - offre, &#224; titre principal, un contenu utilisant essentiellement le mode &#233;crit, faisant l&#8217;objet d&#8217;un renouvellement r&#233;gulier et non pas seulement de mises &#224; jour ponctuelles et partielles. Tout renouvellement doit &#234;tre dat&#233; 
 - met &#224; disposition du public un contenu original, compos&#233; d&#8217;informations pr&#233;sentant un lien avec l&#8217;actualit&#233; et ayant fait l&#8217;objet, au sein du service de presse en ligne, d&#8217;un traitement &#224; caract&#232;re journalistique, notamment dans la recherche, la v&#233;rification et la mise en forme de ces informations ; 
 - n&#8217;a pas pour objet principal la recherche ou le d&#233;veloppement des transactions d&#8217;entreprises commerciales, industrielles, bancaires, d&#8217;assurances ou d&#8217;autre nature, dont il serait en r&#233;alit&#233; l&#8217;instrument de publicit&#233; ou de communication, et n&#8217;appara&#238;t pas comme &#233;tant l&#8217;accessoire d&#8217;une activit&#233; industrielle, artisanale, commerciale ou de prestation de service autre que la mise &#224; disposition du public d&#8217;informations ayant fait l&#8217;objet d&#8217;un traitement &#224; caract&#232;re journalistique. Dans tous les cas, ne peuvent &#234;tre reconnus comme des services de presse en ligne les services de communication au public en ligne dont l&#8217;objet principal est la diffusion de messages publicitaires ou d&#8217;annonces, sous quelque forme que ce soit ; 
 En outre, le contenu publi&#233; par l&#8217;&#233;diteur du service de presse en ligne : 
 - pr&#233;sente un caract&#232;re d&#8217;int&#233;r&#234;t g&#233;n&#233;ral quant &#224; la diffusion de la pens&#233;e : instruction, &#233;ducation, information, r&#233;cr&#233;ation du public ; 
 - ne doit pas &#234;tre susceptible de choquer l&#8217;internaute par une repr&#233;sentation de la personne humaine portant atteinte &#224; sa dignit&#233; et &#224; la d&#233;cence ou pr&#233;sentant la violence sous un jour favorable ; 
 L&#8217;&#233;diteur a la ma&#238;trise &#233;ditoriale du contenu publi&#233; &#224; son initiative. 
 Sur les espaces de contribution personnelle des internautes, l&#8217;&#233;diteur met en oeuvre les dispositifs appropri&#233;s de lutte contre les contenus illicites. Ces dispositifs doivent permettre &#224; toute personne de signaler la pr&#233;sence de tels contenus et &#224; l&#8217;&#233;diteur de les retirer promptement ou d&#8217;en rendre l&#8217;acc&#232;s impossible ; 
 En ce qui concerne les services de presse en ligne pr&#233;sentant un caract&#232;re d&#8217;information politique et g&#233;n&#233;rale, l&#8217;&#233;diteur doit emploier, &#224; titre r&#233;gulier, au moins un journaliste professionnel au sens de l&#8217;article L. 7111-3 du Code du travail. 
 Par information politique et g&#233;n&#233;rale les services de presse en ligne , il faut entendre ceux dont l&#8217;objet principal est d&#8217;apporter, de fa&#231;on permanente et continue, des informations, des analyses et des commentaires sur l&#8217;actualit&#233; politique et g&#233;n&#233;rale locale, nationale ou internationale susceptibles d&#8217;&#233;clairer le jugement des citoyens. Ces informations doivent pr&#233;senter un int&#233;r&#234;t d&#233;passant significativement les pr&#233;occupations d&#8217;une cat&#233;gorie de lecteurs. 
 &#160; 
 Source : 
 D. n&#176; 2009-1340, 29 oct. 2009, JO 30 oct. 2009, p. 18671 

 
 " Services de presse en ligne : quelles sont les conditions pour pouvoir appliquer la provision sp&#233;ciale des entreprises de presse ? " 

          
         


                         
        </text>
</document>
