<document>
	<date>2009-12-03</date>
        <title>Contrefa&#231;on de bases de donn&#233;es : attention aux pi&#232;ges !</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Bases de donn&#233;es</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>Droit d'auteur</tag>
                <tag>droit sui generis</tag>
                <tag>extraction</tag>
                <tag>Producteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Une soci&#233;t&#233; sp&#233;cialis&#233;e dans l&#8217;implant de puces &#233;lectroniques sous la peau des animaux a, pour les besoins de la commercialisation de ses produits, men&#233; deux campagnes de mailing &#224; destination des v&#233;t&#233;rinaires et autres professionnels. 
 Une soci&#233;t&#233; &#233;ditrice d&#8217;un annuaire des v&#233;t&#233;rinaires a agi contre elle pour  contrefa&#231;on  de sa base de donn&#233;es. En effet, elle a constat&#233; que les prospections postales avaient vis&#233; plusieurs fausses adresses qu&#8217;elle avait volontairement ins&#233;r&#233;es dans son annuaire afin de d&#233;terminer si des tiers utilisaient abusivement sa base de donn&#233;es. 
 Les Juges ont consid&#233;r&#233; que l&#8217;utilisation de ces adresses pi&#232;ges &#224; deux reprises (la seconde intervenant apr&#232;s une premi&#232;re action), caract&#233;risait les actes de  contrefa&#231;on  de bases de donn&#233;es. 
 Cet arr&#234;t nous para&#238;t &#234;tre tr&#232;s critiquable, en ce qu&#8217;il a retenu des actes de contrefa&#231;on sur le fondement de l&#8217;article L. 112-3 du Code de la propri&#233;t&#233; intellectuelle dans la mesure o&#249; le b&#233;n&#233;fice de cette protection revient &#224; l&#8217;auteur d&#8217;une base de donn&#233;es originale de par son architecture, sa forme, sa composition&#8230; 
 Si l&#8217;annuaire en question pouvait &#234;tre qualifi&#233;e d&#8217;&#339;uvre originale, la reprise des seules adresses postales aux fins de prospection commerciale ne constitue pas, &#224; notre sens, un acte de reproduction ou de repr&#233;sentation de la structure originale de ladite base. 
 De la m&#234;me mani&#232;re, si la lecture de l&#8217;arr&#234;t ne permet pas d&#8217;avoir une vision pr&#233;cise des faits litigieux, il semble &#234;tre &#233;galement critiquable en ce qu&#8217;il a retenu une atteinte aux droits sui generis du producteur de la base de donn&#233;es pour deux raisons : 
 - l&#8217;arr&#234;t n&#8217;est pas motiv&#233; sur le caract&#232;re substantiel des investissements r&#233;alis&#233;s par le titulaire de la base de donn&#233;es, alors qu&#8217;il s&#8217;agit l&#224; d&#8217;une condition essentielle pour se pr&#233;valoir du droit sui generis reconnu au producteur de bases de donn&#233;es 
 - l&#8217;arr&#234;t op&#232;re quasiment un renversement de la charge de la preuve quand il balaie l&#8217;argument selon lequel les quelques adresses pi&#232;ges auraient &#233;t&#233; les seules &#224; avoir &#233;t&#233; extraites de la base de donn&#233;es, de sorte qu&#8217;elles ne sauraient caract&#233;riser une extraction substantielle de la base de donn&#233;es seule prohib&#233;e par l&#8217;article L. 342-1 du code de la propri&#233;t&#233; intellectuelle. 
 Quoiqu&#8217;il en soit, cet arr&#234;t rappelle que les producteurs de bases de donn&#233;es jouissent de droits sp&#233;cifiques prot&#233;geant tout &#224; la fois leurs cr&#233;ations, mais &#233;galement leurs investissements. 
 Or, nul doute que ce type de contentieux va exploser avec le d&#233;veloppement des nouveaux outils qui se d&#233;veloppent sur le Web (outils de veille, moteurs de recherches, bases de donn&#233;es d&#8217;acc&#232;s libre&#8230;). En effet, la donn&#233;e est l&#8217;essence m&#234;me du Web, l&#8217;objet de toutes les convoitises (collecte, surveillance, traitement, location vente,&#8230;). 
 Dans ces conditions, mieux vaut conna&#238;tre ses droits et les r&#232;gles &#224; respecter, afin d&#8217;&#233;viter les pi&#232;ges&#8230; 

 
  

          
         


                         
        </text>
</document>
