<document>
	<date>2009-12-08</date>
        <title>Zoom sur l&#8217;adoption du &#171; paquet t&#233;l&#233;communications &#187; par le Parlement europ&#233;en</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Concurrence</tag>
                <tag>Consommateur</tag>
                <tag>Europe</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le Parlement europ&#233;en a officiellement approuv&#233; le &#171; paquet de r&#233;formes des t&#233;l&#233;communications &#187;. Cette r&#233;forme se traduira par un renforcement de la  concurrence  sur les march&#233;s europ&#233;ens des t&#233;l&#233;communications, une plus grande diffusion de l&#8217; Internet  &#224; haut d&#233;bit en Europe et une protection accrue du droit au respect de la  vie priv&#233;e . D&#233;cryptage. 
 Pour les consommateurs europ&#233;ens, de nouveaux droits leur seront&#160; accord&#233;s : 
 - le droit de changer d&#8217;op&#233;rateur de t&#233;l&#233;phonie fixe ou mobile en un jour ouvrable tout en conservant leur num&#233;ro, 
 - le droit d&#8217;&#234;tre mieux inform&#233;s sur les services auxquels ils s&#8217;abonnent et le droit d&#8217;&#234;tre inform&#233;s d&#8217;une violation de leurs  donn&#233;es &#224; caract&#232;re personnel  par leurs op&#233;rateurs de t&#233;l&#233;communications. 
 Les op&#233;rateurs devront &#233;galement offrir &#224; leurs clients la possibilit&#233; de conclure un  contrat  d&#8217;une dur&#233;e maximale de 12 mois. 
 En vertu de la nouvelle r&#233;glementation europ&#233;enne, les autorit&#233;s nationales des t&#233;l&#233;communications seront en outre habilit&#233;es &#224; fixer des niveaux de qualit&#233; minimale pour les services de transmission en r&#233;seau, de fa&#231;on &#224; promouvoir la &#171; neutralit&#233; de l&#8217;Internet &#187; pour les Europ&#233;ens. 
 En outre, la r&#233;forme des t&#233;l&#233;communications r&#233;affirmera et renforcera le droit fondamental des consommateurs europ&#233;ens &#224; l&#8217;acc&#232;s &#224; l&#8217;Internet. Une nouvelle disposition sur la libert&#233; de l&#8217;Internet, demand&#233;e instamment par le Parlement europ&#233;en, &#233;tablit clairement que, compte tenu des droits fondamentaux des Europ&#233;ens, notamment le droit au respect de la vie priv&#233;e, les autorit&#233;s nationales ne peuvent pas restreindre l&#8217;acc&#232;s &#224; l&#8217;Internet pour des raisons d&#8217;int&#233;r&#234;t public, &#224; moins d&#8217;une proc&#233;dure &#233;quitable et impartiale pr&#233;alable et d&#8217;un recours juridictionnel effectif en temps utile. 
 L&#8217;approbation du Parlement europ&#233;en ouvre la voie &#224; l&#8217;entr&#233;e en vigueur de la r&#233;forme des t&#233;l&#233;communications de l&#8217;Union europ&#233;enne en d&#233;cembre de cette ann&#233;e. 
 Les &#201;tats membres disposeront ensuite de 18 mois pour transposer la nouvelle r&#233;glementation dans leur droit national. 
 Sont attendues : 
 - la cr&#233;ation de l&#8217;Organe des r&#233;gulateurs europ&#233;ens des communications &#233;lectroniques (printemps 2010), 
 - la transposition des dispositions du paquet de r&#233;formes des t&#233;l&#233;communications dans le droit national des 27 &#201;tats membres de l&#8217;Union europ&#233;enne (en juin 2011 au plus tard). 
 Source : 
 Comm. CE, communiqu&#233; IP/09/1812, 24 nov. 2009 

 
  

          
         


                         
        </text>
</document>
