<document>
	<date>2009-12-09</date>
        <title>Les dispositifs d&#8217;alerte professionnelle sont-ils ill&#233;gaux ?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit du travail</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 8 d&#233;cembre 2009, la chambre sociale de la Cour de cassation se prononce sur la validit&#233; du code interne de conduite des affaires &#233;labor&#233; par la soci&#233;t&#233; Dassault Syst&#232;mes. 
 En effet, afin de se conformer aux exigences de la loi Am&#233;ricaine dite &#8220;Sarbanes Oxley&#8221; fixant les r&#232;gles de transparence, d&#8217;alerte et de contr&#244;le des soci&#233;t&#233;s am&#233;ricaines cot&#233;es, la soci&#233;t&#233; Dassault Syst&#232;mes, cot&#233;e &#224; la bourse de New-York, a &#233;labor&#233;, en 2004 et 2007, un &#8220; code de conduite des affaires&#8221; destin&#233; &#224; promouvoir les orientations fondamentales de l&#8217;entreprise relevant de sa responsabilit&#233; sociale, &#224; pr&#233;ciser diverses r&#232;gles en mati&#232;re de conflit d&#8217;int&#233;r&#234;t et de d&#233;lit d&#8217;initi&#233;, &#224; fixer les r&#232;gles applicables &#224; la diffusion des informations de l&#8217;entreprise et &#224; instaurer un dispositif d&#8217;alerte professionnelle. 
 Ce code exige en particulier des salari&#233;s qu&#8217;ils requi&#232;rent une autorisation pr&#233;alable pour utiliser toute information dont ils pourraient avoir connaissance &#224; l&#8217;occasion de l&#8217;ex&#233;cution de leur  contrat  de travail, non seulement les informations confidentielles, mais aussi celles dites &#8220;&#224; usage interne&#8221; ( par exemple: notes de service, information envoy&#233;e aux collaborateurs, organigrammes, objectifs et donn&#233;es se rapportant aux &#233;quipes, caract&#233;ristiques techniques, formules, dessins et mod&#232;les, inventions) 
 Ce code met en place par ailleurs un dispositif d&#8217;alerte en cas de manquements aux principes qu&#8217;il &#233;nonce en mati&#232;re comptable, financi&#232;re ou de lutte contre la corruption, ainsi qu&#8217;&#224; tout autre principe lorsqu&#8217;est mis en jeu l&#8217;int&#233;r&#234;t vital du groupe ou l&#8217;int&#233;grit&#233; physique ou morale d&#8217;une personne (notamment en cas d&#8217;atteinte aux droits de propri&#233;t&#233; intellectuelle, de divulgation d&#8217;information confidentielle, de conflit d&#8217;int&#233;r&#234;t de d&#233;lit d&#8217;initi&#233;, de discrimination, de harc&#232;lement moral ou sexuel). 
 Estimant que son contenu portait atteinte aux libert&#233;s fondamentales des salari&#233;s, que le dispositif d&#8217;alerte n&#8217;&#233;tait pas conforme &#224; l&#8217;autorisation unique du 8 d&#233;cembre 2005 et qu&#8217;il aurait d&#251; faire l&#8217;objet d&#8217;une autorisation en application de la loi informatique et libert&#233; du 6 janvier 1978, la f&#233;d&#233;ration des travailleurs de la m&#233;tallurgie CGT a saisi le tribunal de grande instance d&#8217;une demande d&#8217;annulation de ce code. 
 La cour d&#8217;appel de Versailles a rejet&#233; ces demandes. 
 Saisie par la f&#233;d&#233;ration des travailleurs de la m&#233;tallurgie, la chambre sociale de la Cour de cassation censure cette d&#233;cision le 8 d&#233;cembre 2009 pour les raisons suivantes: 
 - tout d&#8217;abord, les informations &#224; usage interne dont la divulgation &#233;tait soumise &#224; autorisation pr&#233;alable par le code de conduite ne faisant pas l&#8217;objet d&#8217;une d&#233;finition pr&#233;cise, il &#233;tait impossible de v&#233;rifier que cette restriction &#224; la libert&#233; d&#8217;expression &#233;tait justifi&#233;e par la nature de la t&#226;che &#224; accomplir et proportionn&#233;es au but recherch&#233;. 
 - ensuite, l&#8217;exercice du droit d&#8217;expression directe et collective des salari&#233;s pouvait impliquer l&#8217;utilisation de certaines de ces informations. 
 - enfin, le dispositif d&#8217;alerte professionnelle ne pr&#233;voyait aucune mesure d&#8217;information et de protection des personnes r&#233;pondant aux exigences de la loi du 6 janvier 1978 et de la d&#233;lib&#233;ration du 8 d&#233;cembre 2005 portant autorisation unique. 
 En outre, la chambre sociale reconna&#238;t au juge judiciaire la libert&#233; d&#8217;appr&#233;cier la lic&#233;it&#233; d&#8217;un dispositif d&#8217;alerte professionnel m&#234;me si celui-ci entre dans le champ d&#8217;application de la d&#233;lib&#233;ration portant autorisation unique d&#233;livr&#233;e par la CNIL. 
 R&#233;f&#233;rences  : 
 - Cour de cassation, chambre sociale, 8 d&#233;cembre 2009, (pourvoi n&#176; 08-17.191) &#8211; cassation de cour d&#8217;appel de Versailles, 17 avril 2008 (renvoi devant la cour d&#8217;appel de Paris) &#8211;  voir le document 
 - Loi n&#176; 78-17 du 6 janvier 1978&#160; relative &#224; l&#8217;informatique, aux fichiers et aux libert&#233;s &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
