<document>
	<date>2009-12-14</date>
        <title>L&#8217;arme fiscale, un rem&#232;de contre l&#8217;&#233;conomie souterraine ?</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Droit fiscal</tag>
                <tag>imp&#244;ts</tag>
                <tag>taxation</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Aux termes du collectif budg&#233;taire 2009, les trafiquants poursuivis p&#233;nalement en justice pourront d&#233;sormais faire l&#8217;objet d&#8217;un redressement fiscal. En effet, une pr&#233;somption est instaur&#233;e selon laquelle les personnes se livrant &#224; des trafics ont, sauf preuve contraire, per&#231;u un revenu d&#8217;un montant &#233;gal &#224; la valeur des produits qu&#8217;ils d&#233;tiennent, sur lequel va s&#8217;appliquer la taxation. 
 Les d&#233;put&#233;s ont adopt&#233; le 10 d&#233;cembre dernier un projet de loi de finance rectificative appel&#233; &#171; collectif budg&#233;taire &#187; qui confirme la pr&#233;vision de d&#233;ficit de 141 milliards d&#8217;euros pour l&#8217;ann&#233;e 2009. Entre autres dispositions, ce texte pr&#233;voit des mesures de &#171; lutte contre l&#8217;&#233;conomie souterraine &#187;. 
 Jusqu&#8217;&#224; pr&#233;sent, les personnes poursuivies p&#233;nalement pour trafic de stup&#233;fiants, de drogues, d&#8217;alcool, de cigarettes, de produits contrefaits ou de fausses monnaies se voyaient rarement appliqu&#233;es des mesures fiscales de redressement faute pour l&#8217;administration de pouvoir &#233;valuer le b&#233;n&#233;fice tir&#233; de ces activit&#233;s en l&#8217;absence de comptabilit&#233;, de factures ou de mouvements sur les comptes bancaires. 
 Or, les revenus ill&#233;gaux repr&#233;senteraient pour l&#8217;ann&#233;e 2008 pr&#232;s de 847 millions d&#8217;euros rien que pour le trafic de drogue et la  contrefa&#231;on . Aussi, le collectif budg&#233;taire pr&#233;voit d&#8217;assurer une nouvelle source de recettes fiscales &#224; travers ces revenus ill&#233;gaux en instaurant une pr&#233;somption selon laquelle les personnes se livrant &#224; des trafics ont, sauf preuve contraire, per&#231;u un revenu d&#8217;un montant &#233;gal &#224; la valeur des produits qu&#8217;ils d&#233;tiennent (art.13 2) du projet de loi) 
 Le r&#233;gime fiscal des activit&#233;s illicites serait align&#233; sur celui des activit&#233;s occultes et les r&#233;gimes micro BIC et d&#233;claratif sp&#233;cial BNC ne seraient pas applicables aux revenus d&#8217;activit&#233;s occultes non soumises &#224; TVA comme le trafic de stup&#233;fiants par exemple. 
 Par ailleurs, le collectif l&#232;ve le secret professionnel entre la police et les services fiscaux sur ces affaires de trafic. Un &#233;change spontan&#233; d&#8217;informations et de documents financiers, fiscaux ou douaniers pourra intervenir &#224; tous les stades de l&#8217;enqu&#234;te, y compris lors d&#8217;une enqu&#234;te pr&#233;liminaire men&#233;e par des agents de police. (art.11 du projet de loi) 
 Enfin, le projet pr&#233;voit de taxer &#224; 50% les sommes vers&#233;es dans les Etats refusant de se conformer aux r&#232;gles de transparence internationale (art.14 du projet de loi) 
 Les s&#233;nateurs devraient examiner &#224; leur tour ce texte le 17 d&#233;cembre 2009. Affaire &#224; suivre &#8230; 
 Sources : 
 Le projet de loi de finances rectificative pour 2009 n&#176;2070 &#8211;  voir le document 
 Site Les Echos &#8211;  www.lesechos.fr 

 
  

          
         


                         
        </text>
</document>
