<document>
	<date>2009-12-17</date>
        <title>La vie priv&#233;e des mineurs face &#224; la notori&#233;t&#233; de leurs parents</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Enfant</tag>
                <tag>publication</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La r&#233;f&#233;rence dans un magazine dit &#171; people &#187; &#224; l&#8217;enfant d&#8217;une personnalit&#233; constitue une violation de la  vie priv&#233;e  de celui d&#232;s lors que les renseignements donn&#233;s n&#8217;&#233;taient pas justifi&#233;s par une l&#233;gitime n&#233;cessit&#233; d&#8217;informer le public. 
 En l&#8217;esp&#232;ce, les parents de l&#8217;enfant ont consid&#233;r&#233; que cette publication portait atteinte &#224; la vie priv&#233;e de leur enfant &#226;g&#233; de sept ans. 
 La Cour d&#8217;appel de Versailles, dans arr&#234;t en date du 23 septembre 2009 , leur fait droit en infirmant l&#8217;ordonnance de r&#233;f&#233;r&#233; qui les avait d&#233;bout&#233;s de leur demande de r&#233;paration du pr&#233;judice subi en raison des atteintes port&#233;es &#224; la vie priv&#233;e et au droit &#224; l&#8217;image de leur enfant mineur. 
 Il n&#8217;y a pas lieu de rappeler que &#171;  toute personne, quels que soit son rang, sa naissance, sa fortune, ses fonctions pr&#233;sentes ou &#224; venir, a droit au respect de sa vie priv&#233;e  &#187; , cela s&#8217;applique &#233;videmment pour les enfants de personnalit&#233; c&#233;l&#232;bre. 
 L&#8217;action fond&#233;e sur l&#8217;article 9 du Code civil appartient exclusivement &#224; celui dont le droit n&#8217;est pas respect&#233;. A ce titre, la jurisprudence reconna&#238;t depuis longtemps que la d&#233;fense de la vie priv&#233;e ou de l&#8217;image d&#8217;un mineur est un attribut de l&#8217;autorit&#233; parentale. 
 Dans de telles circonstances, la soci&#233;t&#233; Hachette Filipacchi Associ&#233;s aurait d&#251; demander le  consentement  des parents, seuls habilit&#233;s &#224; leur donner l&#8217;autorisation de publier. 
 Cependant, la Cour d&#8217;appel de Versailles porte une attention particuli&#232;re &#224; rappeler les contours de la sph&#232;re de la vie priv&#233;e appartenant notamment &#224; l&#8217;enfant d&#8217;une personnalit&#233;. Ici est en jeu la l&#233;gitime information du public et la protection de la personnalit&#233;. 
 En effet, la Cour &#233;nonce que l&#8217;enfant ne remplissait aucune fonction officielle et n&#8217;&#233;tait intervenu dans aucun &#233;v&#232;nement d&#8217;actualit&#233; justifiant la publication d&#8217;informations relevant de sa vie priv&#233;e. 
 A contrario, la reproduction de clich&#233;s photographiques concernant la participation d&#8217;une c&#233;l&#233;brit&#233; &#224; une c&#233;r&#233;monie officielle avec son enfant ne porte pas atteinte &#224; la vie priv&#233;e de ce dernier dans la mesure o&#249; la m&#232;re ne pouvait ignorer que la presse couvrirait l&#8217;information. 
 L&#8217;arr&#234;t de la Cour d&#8217;appel de Versailles, en pr&#233;sence de notre premi&#232;re dame de France en tant qu&#8217;appelante, confirme le principe selon lequel peu importe le degr&#233; de notori&#233;t&#233;, la protection de la vie priv&#233;e d&#8217;un mineur est d&#8217;application stricte. 

 
  

          
         


                         
        </text>
</document>
