<document>
	<date>2010-01-06</date>
        <title>Des correspondances de moins en moins secr&#232;tes</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Libert&#233;s</tag>
                <tag>Police</tag>
                <tag>Surveillance</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Alors que de plus en plus de personnes physiques ou morales s&#8217;inqui&#232;tent des droits r&#233;gissant leurs &#233;changes de courriers, une enqu&#234;te journalistique de CNIS Mag d&#233;montre l&#8217;ampleur des atteintes port&#233;es au secret des correspondances. 
 Selon cette enqu&#234;te, les services de police transformeraient cette violation du secret des correspondances en une banale op&#233;ration de police. Chaque op&#233;ration ayant un co&#251;t fix&#233; par un bar&#232;me publi&#233; et actualis&#233; par le Minist&#232;re de la Justice. 
 Ainsi, ils reportent que : 
 - la liste des num&#233;ros de t&#233;l&#233;phones mobiles ayant utilis&#233; une cellule pr&#233;cise et ce pour une journ&#233;e co&#251;terait environ 100 euros HT ; 
 - La liste des appels entrants et sortants d&#8217;un abonn&#233; GSM y compris les cellules d&#233;clench&#233;es, c&#8217;est-&#224;-dire la position g&#233;ographique de l&#8217;appelant &#224; la seconde pr&#232;s, n&#8217;a qu&#8217;une valeur de 35 euros HT ; 
 - Le num&#233;ro de code PUK permettant d&#8217;acc&#233;der &#224; la carte SIM et ainsi d&#8217;en conna&#238;tre son contenu se paie 6,50 euros HT ; 
 - La facture d&#233;taill&#233;e d&#8217;un abonn&#233; t&#233;l&#233;phonique exige le paiement de 17,50 euros HT ; 
 - L&#8217;identification d&#8217;un abonn&#233; ADSL/VoIP et le nom de son fournisseur d&#8217;acc&#232;s co&#251;tent 8,50 euros HT ; 
 - L&#8217;identification de l&#8217;abonn&#233; en fonction de son num&#233;ro se facture 0,65 euros HT. 
 Il est &#224; noter que ce qu&#8217;il y a encore de plus choquant reste la communication des coordonn&#233;es bancaires de l&#8217;abonn&#233; soup&#231;onn&#233; par l&#8217;op&#233;rateur lorsque ces pr&#233;c&#233;dentes demandes sont formul&#233;es. 
 Le faible co&#251;t de ces prestations est source de tentation pour les services de police qui useront plus facilement d&#8217;un compl&#233;ment d&#8217;enqu&#234;te pour obtenir ces informations. 
 La violation par excellence du secret des correspondances reste et restera les &#233;coutes t&#233;l&#233;phoniques. On en veut pour preuve la quantit&#233; d&#8217;encre qu&#8217;elles ont d&#233;j&#224; fait couler. Celles-ci, selon l&#8217;&#233;valuation d&#8217;un quotidien, pour une ligne fixe co&#251;tent 500 euros &#224; la diff&#233;rence d&#8217;une centaine d&#8217;euros pour une liaison GSM. Ce prix n&#8217;a pas dissuad&#233; les autorit&#233;s d&#8217;y recourir de mani&#232;re exponentielle (440% d&#8217;augmentation en 7 ans, soit 26 000 conversations t&#233;l&#233;phoniques et 40 000 SMS). En ce qui concerne  Internet , pas moins de 60 000 de correspondances &#233;lectroniques sont enregistr&#233;es tous les ans. 
 Le constat d&#8217;une surveillance polici&#232;re au travers des nouvelles technologies &#224; commencer et ne cesse de s&#8217;&#233;tendre. Il faudra pourtant trouver un &#233;quilibre entre un Etat policier et un Etat de libert&#233; afin de ne pas sombrer dans les exc&#232;s d&#8217;une surveillance trop &#233;troite. La technologie sera t-elle alors une fin pour l&#8217;Homme dans l&#8217;exercice de ces libert&#233;s et notamment dans sa libert&#233; d&#8217;expression ? 
 Sources  : 
 Sp&#233;cial s&#233;curit&#233; : Police &amp;  vie priv&#233;e  / Les cavaliers de l&#8217;apocalypse / UMP, Une majorit&#233; de Pirates ? (Site : Le MagIT) 
 &#171; Flicages t&#233;l&#233;phoniques : Vies priv&#233;es&#8230; de discr&#233;tion &#187; CNIS Mag &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
