<document>
	<date>2010-01-11</date>
        <title>La d&#233;fense par les h&#233;ritiers de la m&#233;moire et du respect d&#251; &#224; leur d&#233;funt</title>
        <author>Fr&#233;deric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocat</tag>
                <tag>Avocat internet</tag>
                <tag>Cour de cassation</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>Haas soci&#233;t&#233; d'avocats</tag>
                <tag>H&#233;ritiers</tag>
                <tag>internet</tag>
                <tag>Internet avocat</tag>
                <tag>Proc&#233;dure</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La Cour de cassation dans un arr&#234;t du 22 octobre 2009 &#233;nonce qu&#8217;une h&#233;riti&#232;re ne peut s&#8217;opposer &#224; la reproduction de l&#8217;image de son p&#232;re sans d&#233;montrer qu&#8217;elle a subi un pr&#233;judice personnel. 
 Deux enfants de l&#8217;acteur d&#233;c&#233;d&#233; ont publi&#233; avec l&#8217;aide d&#8217;une soci&#233;t&#233; d&#8217;&#233;dition un livre relatant la vie professionnelle et familiale de celui-ci. 
 Son troisi&#232;me enfant consid&#233;rant que certains passages et photographies portaient atteinte &#224; ses propres sentiments et  vie priv&#233;e  ainsi qu&#8217;aux droits sur son image et sur celle de son p&#232;re a assign&#233; en dommages et int&#233;r&#234;ts les pr&#233;c&#233;dents. 
 Accueilli en appel sur une grande partie de ces demandes, il n&#8217;en fut rien en ce qui concerne l&#8217;atteinte port&#233; au droit &#224; l&#8217;image de son p&#232;re. C&#8217;est dans ce contexte que la Cour de cassation a&#160;d&#251; se prononcer. 
 Cette affaire pose &#224; nouveau la question de la prise en consid&#233;ration de la douleur de la famille. Ainsi, m&#234;me si la jurisprudence s&#8217;est accord&#233;e pour &#233;noncer que le droit au respect de la vie priv&#233;e s&#8217;&#233;teignait au d&#233;c&#232;s de la personne concern&#233;e, seule titulaire de ce droit (voir en ce sens Cass, 1&#232;re civ, 14 d&#233;cembre 1999 n&#176; pourvoi : 97-15.756, plus r&#233;cemment Cass, 1&#232;re Civ, 15 f&#233;vrier 2005, n&#176; pourvoi : 03-18.302), elle reconnaissait &#233;galement que la reproduction d&#8217;une photographie d&#8217;une personne d&#233;c&#233;d&#233;e pouvait porter atteinte &#224; la vie priv&#233;e des membres de sa famille sous certaines conditions restrictives (cf. &#171; Affaire Erignac &#187; CA Paris, 24 f&#233;vrier 1998 et Cass, 1&#232;re civ, 20 d&#233;cembre 2000, n&#176; pourvoi : 98-13.875). 
 Cet arr&#234;t, non seulement confirme cette jurisprudence bien &#233;tablie selon laquelle seuls les h&#233;ritiers peuvent agir au nom du d&#233;funt, mais pr&#233;cise &#233;galement les crit&#232;res d&#8217;une &#233;ventuelle atteinte &#224; la vie priv&#233;e propre des h&#233;ritiers en cas de reproduction de photographies de la personne d&#233;funte. 
 Ainsi, la Cour de cassation nous apprend que l&#8217;h&#233;ritier doit subir un pr&#233;judice personnel qu&#8217;elle d&#233;finit comme une cons&#233;quence selon les cas d&#8217;une atteinte &#224; la m&#233;moire ou d&#8217;une atteinte au respect d&#251; aux morts. 
 Reste &#224; savoir si la seule atteinte &#224; la m&#233;moire ou au respect d&#251; aux morts sera constitutive d&#8217;un pr&#233;judice personnel ou faudra t-il d&#233;montrer que le fait g&#233;n&#233;rateur issu de ces atteintes se produit dans des circonstances particuli&#232;res engendrant de ce fait une profonde souffrance pour la famille? 
 &#160; 
 R&#233;f&#233;rences:  
 - Cass, 1&#232;re civ, 14 d&#233;cembre 1999 n&#176; pourvoi : 97-15.756&#160;- voir le&#160;document 
 - Cass, 1&#232;re Civ, 15 f&#233;vrier 2005, n&#176; pourvoi : 03-18.302- voir le&#160;document 
 - Cass, 1&#232;re civ, 20 d&#233;cembre 2000, Affaire Erignac &#187; n&#176; pourvoi : 98-13.875- voir le&#160;document 

 
  

          
         


                         
        </text>
</document>
