<document>
	<date>2010-01-12</date>
        <title>Salon E-MARKETING PARIS 2010 : Le cadre juridique de l&#8217;E-Marketing : pi&#232;ges &#224; &#233;viter, astuces &#224; conna&#238;tre</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Ev&#232;nements Jurilexblog</category>
        </categories_set>
        <text>
                    G&#233;rard HAAS participera au salon E-Marketing Paris 2010 et donnera une conf&#233;rence le mercredi 27 janvier 2010 &#224; 14h00 sur &#171; Le cadre juridique de l&#8217;E-Marketing : pi&#232;ges &#224; &#233;viter, astuces &#224; conna&#238;tre&#187;. 
 Les professionnels du marketing on-line, tout comme les cybermarchands, ne peuvent ignorer l&#8217;environnement juridique de leur activit&#233;. Pour autant, le droit n&#8217;est ni une contrainte ni un frein, lorsqu&#8217;il est bien ma&#238;tris&#233; le droit est un moyen de s&#233;curiser leur d&#233;marche car le droit respect&#233; est garant de confiance dans l&#8217;&#233;conomie num&#233;rique. 
 Cette conf&#233;rence sera anim&#233;e par G&#233;rard HAAS, Docteur en Droit et  Avocat  sp&#233;cialiste en propri&#233;t&#233; intellectuelle &#224; la Cour d&#8217;appel de Paris. Cette conf&#233;rence a pour objectif de vous aider &#224; &#233;viter les pi&#232;ges et connaitre les astuces pour mener une activit&#233; d&#8217;E-marketing en toute l&#233;galit&#233; afin qu&#8217;elle devienne un atout dans la gestion de vos relations-clients. 
 Elle s&#8217;adresse aux &#233;diteurs de site web, aux dirigeants et cadres d&#233;cideurs, aux responsables juridiques, aux responsables commerciaux, aux consultants  E-commerce , aux professionnels du marketing, aux responsables de traitements, aux webmasters, aux responsables E-business, aux  avocats  et aux conseils juridiques. 
 Vous d&#233;couvrirez comment : 
 - Constituer et exploiter vos bases de donn&#233;es en toute l&#233;galit&#233; 
 - Conna&#238;tre le cadre juridique de l&#8217;Emailing 
 - Conna&#238;tre l&#8217;aspect juridique d&#8217;un site Web 
 - Tirer parti du Web 2.0 sans risque 
 - Organiser une op&#233;ration de publicit&#233; en ligne 
 - Mettre en place une campagne d&#8217;Emailing en toute s&#233;curit&#233; 
 &#160; 
 Notre STAND : 67 
 Lieu :  Palais des Congr&#232;s &#8211; Paris : 2, Place Porte Maillot 75017 PARIS 
 Horaires  :  le&#160;mercredi 27 janvier de 14h00 &#224; 14h45 
   

 
  

          
         


                         
        </text>
</document>
