<document>
	<date>2010-02-04</date>
        <title>Les partitions musicales n&#8217;entrent pas dans le p&#233;rim&#232;tre de la loi Lang</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>internet</tag>
                <tag>partitions musicales</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Dans une d&#233;cision du 28 janvier 2010, la Cour de Cassation consid&#232;re que la loi n&#176; 81-766 du 10 ao&#251;t 1981, dite &#171;loi Lang&#187; ne s&#8217;applique pas aux partitions musicales qui n&#8217;y sont pas vis&#233;es. 
 Le principe de libre fixation du prix est en effet codifi&#233; &#224; l&#8217;article L.442-5 du  Code de commerce  qui dispose qu&#8217; &#171; Est puni d&#8217;une amende de 15000 euros le fait par toute personne d&#8217;imposer, directement ou indirectement, un caract&#232;re minimal au prix de revente d&#8217;un produit ou d&#8217;un bien, au prix d&#8217;une prestation de service ou &#224; une marge commerciale &#187;. 
 Or, le syndicat de la Librairie fran&#231;aise avait pos&#233; la question de savoir si les partitions musicales entraient dans le champ d&#8217;application du livre vis&#233; dans la loi dite &#171;Lang&#187; du 10 ao&#251;t 1981 qui d&#233;roge &#224; l&#8217;article L442-5 susvis&#233; en imposant aux &#233;diteurs et importateurs de livres un prix de vente minimal au public. 
 Cette loi, qui instaure un prix unique du livre, interdit en effet tout rabais sup&#233;rieur &#224; 5% lorsque les livres sont &#233;dit&#233;s ou import&#233;s depuis moins de deux ans sans pour autant d&#233;finir pr&#233;cis&#233;ment la notion de &#171;livre&#187;. 
 Dans un arr&#234;t du 7 mai 2008, la Cour d&#8217;Appel de Douai avait consid&#233;r&#233; que faute pour la loi du 10 ao&#251;t 1981 de d&#233;finir la notion de livre et surtout de viser pr&#233;cis&#233;ment les partitions musicales, l&#8217;exception qu&#8217;elle instaure au principe de libre fixation du prix ne devait pas s&#8217;appliquer aux partitions musicales. 
 La Cour de Cassation, consid&#232;re que c&#8217;est &#171;&#224; bon droit&#187; que la Cour d&#8217;Appel de Douai a rejet&#233; la demande du syndicat et relev&#233; que la loi du 10 ao&#251;t 1981 &#171; ne s&#8217;applique pas &#224; la situation particuli&#232;re des partitions musicales qui ne sont pas essentiellement destin&#233;es &#224; &#234;tre regard&#233;es et qui ne peuvent &#234;tre lues en tant que texte litt&#233;raire &#187;. 
 Il r&#233;sulte d&#8217;une interpr&#233;tation a contrario de cet arr&#234;t un d&#233;but de d&#233;finition de la notion de &#171;livre&#187; tel que vis&#233; dans la loi du 10 ao&#251;t 1981, ce texte ne trouvant &#224; s&#8217;appliquer aux produits essentiellement destin&#233;s &#224; &#234;tre regard&#233;s et pouvant &#234;tre lu en tant que texte litt&#233;raire. 
 Cet arr&#234;t rappelle en outre que la loi dite &#171;Lang&#187; est d&#8217;interpr&#233;tation strict tant en raison de son caract&#232;re p&#233;nal que de son objectif d&#233;rogatoire au principe de libert&#233; des prix. 
 Vous souhaitez en savoir plus, cliquez  ICI 
 Sources  : - Voir le texte de la&#160;loi 
 
 &#160; 

 
  

          
         


                         
        </text>
</document>
