<document>
	<date>2010-02-10</date>
        <title>Plateformes payantes de t&#233;l&#233;chargement et droits des artistes</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats; G&#233;rard Haas</tag>
                <tag>internet</tag>
                <tag>Musique</tag>
                <tag>SPEDIDAM</tag>
                <tag>T&#233;l&#233;chargement l&#233;gal</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le tribunal de grande instance, dans un jugement du 15 janvier 2010, a consid&#233;r&#233; qu&#8217;un site de t&#233;l&#233;chargement l&#233;gal de musique qui met en ligne des phonogrammes sans avoir au pr&#233;alable, obtenu l&#8217;autorisation des artistes-interpr&#232;tes ne porte pas atteinte &#224; leurs droits. Explications: 
 En l&#8217;esp&#233;ce, la SPEDIDAM reprochait &#224; la soci&#233;t&#233; FNAC Direct d&#8217;avoir mis en ligne 261 titres sans l&#8217;autorisation des artistes-interpr&#232;tes. 
 Certes, diff&#233;rentes questions furent abord&#233;es, mais ici nous nous int&#233;resserons uniquement &#224;&#160; celle relative &#224; une pr&#233;tendue violation des droits de artistes-interpr&#233;tes. 
 Il en ressort que selon les termes de l&#8217;article L. 212-3 du code de la propri&#233;t&#233; intellectuelle, fondement m&#234;me des pr&#233;rogatives d&#8217;ordre patrimonial des artistes-interpr&#232;tes, et constat&#233; que ces derniers avaient autoris&#233; &#171; la fixation, la reproduction et la communication au public de leurs prestations en vue uniquement de la r&#233;alisation de phonogrammes publi&#233;s &#224; des fins de commerce &#187;, 
 Ainsi il convient d&#232;s lors de s&#8217;interroger sur la notion de support et r&#233;pondre &#224; la question suivante: l&#8217;autorisation donn&#233;e pour &#171; la r&#233;alisation d&#8217;un enregistrement sonore et l&#8217;&#233;dition de tous supports sonores de cet enregistrement pour la publication &#224; des fins de commerce se limite-t-elle aux supports tangibles comme le pr&#233;tendait la SPEDIDAM ? &#187; 
 Dans l&#8217;affirmative, il serait n&#233;cessaire de solliciter un nouvel accord des artistes (et logiquement une nouvelle r&#233;mun&#233;ration) en vue de la num&#233;risation de leurs &#339;uvres et de leur exploitation en ligne ; &#224; l&#8217;inverse, aucune autorisation ne&#160;serait n&#233;cessaire, cette num&#233;risation n&#8217;&#233;tant qu&#8217;un support immat&#233;riel mais un support quand m&#234;me. 
 Les juges estiment que la r&#233;f&#233;rence, dans la feuille de pr&#233;sence sign&#233;e par chacun des artistes , &#224; &#171; tous supports sonores &#187; n&#8217;est pas exclusive des supports non mat&#233;riels et se r&#233;f&#233;rant &#224; la d&#233;finition du phonogramme donn&#233;e par la convention de Rome de 1961 et les travaux parlementaires de la loi de 1985 sur les droits voisins, jugent que le support d&#233;mat&#233;rialis&#233; de l&#8217;&#339;uvre n&#8217;implique pas de changement de destination du phonogramme. 
 De ce fait, l&#8217;autorisation donn&#233;e pas les artistes-interpr&#232;tes vaut pour la reproduction de leur prestation sur  internet  en vue de la mise &#224; disposition du public par voie de t&#233;l&#233;chargement payant. 
 &#160; 
 Sources  : 
 - TGI Paris, 3e ch., 15 janv. 2010, n&#176; 0615891 

 
  

          
         


                         
        </text>
</document>
