<document>
	<date>2008-08-12</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Afnic</tag>
                <tag>Legalnews</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Depuis le 22 juillet 2008, une nouvelle proc&#233;dure de r&#232;glement des litiges en &#171;&#160;.fr&#160;&#187; peut &#234;tre entreprise devant l&#8217;AFNIC. Mise en place dans le contexte des dispositions du d&#233;cret du 6 f&#233;vrier 2007 portant sur la gestion des extensions fran&#231;aises de l&#8217; internet , cette proc&#233;dure sp&#233;cifique permet &#171;&#160;la r&#233;solution des cas de violations manifestes des dispositions de ce d&#233;cret&#160;&#187;. Applicable &#224; toutes les extensions g&#233;r&#233;es par l&#8217;AFNIC et concern&#233;es par le d&#233;cret pr&#233;cit&#233;, cette proc&#233;dure, qui est payante, se d&#233;roule en 45 jours et ne peux concerner qu&#8217;un seul nom de domaine &#224; la fois.  
 Comme le pr&#233;cise C&#233;dric Manara, d&#232;s lors qu&#8217;il sera confirm&#233; que la requ&#234;te a &#233;t&#233; correctement effectu&#233;e, le nom vis&#233; sera &#171;&#160;gel&#233;&#160;&#187; et il &#171;&#160;le restera pendant toute la proc&#233;dure, et jusqu&#8217;&#224; l&#8217;issue de celle-ci&#160;&#187;. Le titulaire du nom litigieux sera averti par L&#8217;AFNIC du fait qu&#8217;une requ&#234;te a &#233;t&#233; introduite. L&#8217;AFNIC lui indiquera par ailleurs de la possibilit&#233; qui lui est offerte d&#8217;acc&#233;der &#233;lectroniquement aux &#233;l&#233;ments de la proc&#233;dure.  
 La sanction (&#233;ventuelle) prononc&#233;e par l&#8217;AFNIC est concr&#232;tement mise en oeuvre quinze jours apr&#232;s la notification aux personnes int&#233;ress&#233;es. Elle ne sera cependant pas effective si l&#8217;AFNIC est inform&#233;e du lancement d&#8217;une proc&#233;dure judiciaire par l&#8217;une ou l&#8217;autre des parties &#224; propos du m&#234;me nom de domaine.  
 
 R&#233;f&#233;rences :   
 &#160;Proc&#233;dure de r&#233;solution des cas de violations manifestes des dispositions du d&#233;cret du 6 f&#233;vrier 2007 &#8211;   
 &#160;D&#233;cret n&#176; 2007-162 du 6 f&#233;vrier 2007 relatif &#224; l&#8217;attribution et &#224; la gestion des noms de domaine de l&#8217;internet et modifiant le code des postes et des communications &#233;lectroniques &#8211;  

 
  

          
         


                         
        </text>
</document>
