<document>
	<date>2010-02-15</date>
        <title>L&#8217;activit&#233; de site parking sanctionn&#233;e par la Cour d&#8217;appel de Paris : une bonne nouvelle pour les titulaires de marques</title>
        <author>Laurent GOUTORBE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>concurrence d&#233;loyale</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>cour d'appel</tag>
                <tag>internet</tag>
                <tag>Marques</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    La Cour d&#8217;appel a condamn&#233; lourdement la soci&#233;t&#233; SEDO &#224; payer &#224; l&#8217;INPI la somme de 100 000 euros de dommages et int&#233;r&#234;ts tous chefs de pr&#233;judice confondus. 
 Comme d&#8217;autres soci&#233;t&#233;s, la soci&#233;t&#233; SEDO offre &#224; ses clients des services consistant &#224; afficher des liens publicitaires sur des pages dites de parking, accessibles depuis les noms de domaine r&#233;serv&#233;s mais non exploit&#233;s par leur propri&#233;taire. 
 Pour l&#8217;un de ces noms de domaine (euridile.fr), la soci&#233;t&#233; SEDO a propos&#233; ce type de services en utilisant la d&#233;nomination EURIDILE, marque propri&#233;t&#233; de l&#8217;INPI, pour proposer des liens hypertextes vers des sites offrant des services d&#8217;informations &#233;conomiques et financi&#232;res similaires aux services d&#233;sign&#233;s par la marque EURIDILE. 
 La Cour a qualifi&#233; cet usage de  contrefa&#231;on  de marque et a consid&#233;r&#233; que l&#8217;exploitation du nom de domaine &#171;euridile.fr&#187; constituait &#233;galement un acte de  concurrence  d&#233;loyale dans la mesure o&#249; il portait &#224; confusion avec le nom de domaine euridile.com exploit&#233; par l&#8217;INPI, dont il &#233;tait susceptible de capter la client&#232;le. 
 En effet, la Cour refuse de faire droit &#224; l&#8217;argument de la soci&#233;t&#233; SEDO demandant le b&#233;n&#233;fice de la responsabilit&#233; limit&#233;e accord&#233;e aux h&#233;bergeurs de contenu, en consid&#233;rant que SEDO est l&#8217;&#233;diteur des pages parking, dans la mesure o&#249; elle exerce un r&#244;le d&#233;terminant dans le choix des mots cl&#233;s appel&#233;s &#224; produire des liens commerciaux et en assurant la fourniture desdits liens. 
 La Cour d&#8217;appel de Paris r&#233;affirme donc avec force sa position d&#233;j&#224; adopt&#233;e dans son arr&#234;t &#171;H&#244;tels Meridien&#187; du 7 mars 2007. 
 
 Sources  : 
 Arr&#234;t &#171;H&#244;tels Meridien&#187; du 7 mars 2007.&#160; - 
 Arr&#234;t confirm&#233; par Cass. Com. 21 octobre 2008.&#160;  -&#160; 
 A propos de CA Paris, 23 septembre 2009 (P&#244;le 5, Chambre 1), n&#176;07/20549, Num&#233;ro JurisData : 2009-016310, Lexisnexis, Editions Jurisclasseur 
 &#160; 

 
 "L&#8217;activit&#233; de site parking sanctionn&#233;e par la Cour d&#8217;appel de Paris : une bonne nouvelle pour les titulaires de  marques " 

          
         


                         
        </text>
</document>
