<document>
	<date>2010-02-17</date>
        <title>La possible reconversion du mannequin en artiste-interpr&#232;te</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Artiste-interpr&#232;te</tag>
                <tag>Avocats</tag>
                <tag>cour d'appel</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    La Cour d&#8217;appel de Paris dans un arr&#234;t en date du 16 octobre 2009 a reconnu au mannequin la qualit&#233; d&#8217;artistes-interpr&#232;tes d&#232;s lors que celui-ci s&#8217;est livr&#233; &#224; une interpr&#233;tation personnelle de son personnage. 
 La jurisprudence s&#8217;accorde pour &#233;noncer que le statut de mannequin ne permet pas &#224; ce dernier de b&#233;n&#233;ficier des dispositions de l&#8217;article L. 212-4 du Code de la propri&#233;t&#233; intellectuelle relatif aux artistes-interpr&#232;tes ( voir en ce sens TGI Nanterre, 1&#232;re Chambre civile section A, 3 juillet 2002, L&#233;gipresse 2002, n&#176; 196, I, p. 133 ). 
 En effet, de nombreuses tentatives ont permis aux juges de refuser de qualifier le mannequin d&#8217;artiste-interpr&#232;te lorsque celui-ci voulait obtenir r&#233;paration de l&#8217;exploitation de son image sans autorisation. Il devait donc recourir au r&#233;gime des droits de la personnalit&#233; notamment sur le fondement de l&#8217;article 9 du Code civil. 
 Le p&#244;le 5, chambre2 de la Cour d&#8217;appel de Paris, en requalifiant le  contrat  liant un mannequin et une grande soci&#233;t&#233; d&#8217;&#233;lectrom&#233;nagers, a ainsi reconduit un loup dans la bergerie pour les commanditaires de publicit&#233; ( Cour d&#8217;appel de Paris, 21 janvier 1995, RJS 1995. 297 n&#176; 448 ; Conseil d&#8217;Etat 17 mars 1997, Dalloz 1997 467 ). 
 La Cour a confirm&#233; la d&#233;cision des juges de premi&#232;re instance qui ont requalifi&#233; ledit  contrat  en contrat d&#8217;artiste-interpr&#232;te d&#232;s lors que le mannequin ne s&#8217;est pas born&#233; &#224; une simple prestation de mannequinat. Autrement dit, l&#8217;interpr&#233;tation personnelle d&#8217;un personnage, en l&#8217;occurrence un client, permet au mannequin de b&#233;n&#233;ficier du statut d&#8217;artiste-interpr&#232;te. 
 De cette mani&#232;re, la Cour &#233;tablit une distinction claire en th&#233;orie qui suppose que la simple utilisation de l&#8217;image de la personne caract&#233;rise le r&#244;le du mannequin contrairement &#224; l&#8217;artiste-interpr&#232;te qui suppose une interpr&#233;tation personnelle d&#8217;un personnage. 
 Comment la Cour aurait pu t-elle faire autrement d&#232;s lors qu&#8217;elle constatait une interpr&#233;tation personnelle du personnage par le soi-disant mannequin ? En effet, un des crit&#232;res d&#8217;acc&#232;s &#224; la qualit&#233; d&#8217;artiste-interpr&#232;te est l&#8217;exigence d&#8217;une expression artistique, qui ne suppose en aucun cas l&#8217;originalit&#233; de la prestation. 
 A ce titre, l&#8217;interpr&#233;tation n&#8217;est qu&#8217;une simple ex&#233;cution de l&#8217;&#339;uvre qui est appr&#233;ci&#233; ind&#233;pendamment du m&#233;rite, du talent de l&#8217;artiste, de sa valeur ou encore de sa notori&#233;t&#233; ( C. Carreau, M&#233;rite et droit d&#8217;auteur, op cit. n&#176; 416-417 ). 
 De m&#234;me la bri&#232;vet&#233; de l&#8217;interpr&#233;tation n&#8217;est pas toujours d&#233;terminante, et ce d&#8217;autant plus en mati&#232;re publicitaire ( Ccass, 1i&#232;re Chambre civile, 6 juillet 1999, Dalloz 2000. 209 ). 
 Cette jurisprudence instaure une distinction nette qui pour certains publicitaires, n&#8217;est pas ais&#233; &#224; cerner puisque nombre de films publicitaires mettant en sc&#232;ne des mannequins afin d&#8217;utiliser leur image, obligent ces derniers &#224; retranscrire notamment une certaine gestuelle et un regard pr&#233;cis qui a pour finalit&#233; de mettre en avant l&#8217;attitude d&#8217;un personnage pr&#233;d&#233;fini &#224; l&#8217;avance. 
 En effet, le mannequinat n&#8217;est-il pas en soi une expression artistique du mannequin donnant son interpr&#233;tation personnelle d&#8217;une situation en particulier, d&#8217;un contexte, d&#8217;un sentiment&#8230; ? 
 En tout &#233;tat de cause, la Cour rappelle une nouvelle fois que les parties &#224; un contrat de mannequinat doivent utiliser seule l&#8217;image sans qu&#8217;aucune interpr&#233;tation ne soit donn&#233;e. Cela est-il toute fois r&#233;alisable ? 
 R&#233;f&#233;rence : 
 Cour d&#8217;appel de Paris, P&#244;le 5, Chambre 2, 16 octobre 2009 n&#176;RG : 09/14550 

 
  

          
         


                         
        </text>
</document>
