<document>
	<date>2010-02-23</date>
        <title>&#171;Les h&#233;bergeurs&#187;: saison 2010 &#233;pisode 1</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Hebergeur</tag>
                <tag>internet</tag>
                <tag>LCEN</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Alors que tout le monde pensait que le d&#233;bat allait (enfin) et aux vues des jurisprudences r&#233;centes, prendre fin, la 1&#232;re chambre de la Cour de cassation entame la saison 2010 de la saga &#171;Les h&#233;bergeurs&#187;, dans un arr&#234;t statuant sur le pilote de la s&#233;rie : l&#8217;&#233;pisode Tiscali. 
 La Cour de cassation en effet, dans un arr&#234;t du 14 janvier 2010, vient de refuser &#224; Tiscali, fournisseur de pages personnelles, le r&#233;gime all&#233;g&#233; de responsabilit&#233; pr&#233;vu par la Loi pour la Confiance dans l&#8217;Economie Num&#233;rique de 2004. 
 Cette d&#233;cision vient confirmer la d&#233;cision de la Cour d&#8217;appel de Paris du 7 juin 2006 en reconnaissant la responsabilit&#233; de l&#8217;h&#233;bergeur aux motifs que &#171; la Soci&#233;t&#233; Tiscali a offert &#224; l&#8217;internaute de cr&#233;er ses pages personnelles &#224; partir de son site et propos&#233; aux annonceurs de mettre en place, directement sur ces pages, des espaces publicitaires payants dont elle assurait la gestion &#187;. 
 Doit-on cependant sonner l&#8217;alarme et encore une fois mener les acteurs du web 2.0 vers la crise cardiaque ? 
 Il faut esp&#233;rer le contraire. 
 En effet, la Cour de Cassation, en toute logique, se place &#224; la date des faits &#8230; en 2002, autant dire &#224; la pr&#233;histoire du web 2.0. Car le temps judiciaire est diff&#233;rent du temps de l&#8217; internet  &#8230; 
 D&#232;s lors elle ne peut appliquer la LCEN, qui n&#8217;existait pas &#224; l&#8217;&#233;poque, et les h&#233;bergeurs peuvent reprendre leur souffle. 
 La Cour affirme en effet que &#171; les services fournis exc&#233;daient les simples fonctions techniques de stockage, vis&#233;es par l&#8217;article 43-8 de la loi du 30 septembre 1986 dans sa r&#233;daction issue de la loi du 1er ao&#251;t 2000 applicables aux faits d&#233;nonc&#233;s &#187;. 
 A cette date, la loi de 2000 d&#233;finissait les h&#233;bergeurs comme &#233;tant &#171; les personnes physiques ou morales qui assurent &#224; titre gratuit ou on&#233;reux le stockage  direct et permanent  pour mise &#224; disposition du public (&#8230;)  du contenu h&#233;berg&#233;&#187;. 
 Aujourd&#8217;hui la LCEN d&#233;finit &#171; Les personnes physiques ou morales qui assurent, m&#234;me &#224; titre gratuit, pour mise &#224; disposition du public par des services de communication au public en ligne, le  stockage  de signaux, d&#8217;&#233;crits, d&#8217;images, de sons ou de messages de toute nature fournis par des destinataires de ces services  [&#8230;] &#187; 
 La version actuelle de la d&#233;finition a donc fait dispara&#238;tre les termes &#171; direct et permanent &#187;. 
 L&#8217;interpr&#233;tation de la Cour de Cassation est cependant contestable car elle fait reposer sur le seul financement par la publicit&#233; le refus de la qualit&#233; d&#8217;h&#233;bergeur. 
 Le stockage, m&#234;me financ&#233; par les annonceurs, ne serait-il pas pour autant &#171; direct et permanent &#187; ? 
 Il reste en effet r&#233;alis&#233; par le site, directement, quel que soit la source du financement dudit site. 
 On est donc en droit de se demander si le retrait de ces adjectifs, qualifiant l&#8217;activit&#233; de stockage, a profond&#233;ment modifi&#233; la d&#233;finition qui &#233;tait faite de l&#8217;h&#233;bergement. 
 On esp&#232;re cependant que la 1&#232;re Chambre Civile voit les choses ainsi, et consid&#232;re &#224; pr&#233;sent que les activit&#233;s de stockages financ&#233;es en partie ou en totalit&#233; par la publicit&#233; r&#233;pondent &#224; la d&#233;finition donn&#233;e de l&#8217;h&#233;bergeur dans la loi de 2004. La r&#233;ponse sera (ou pas) donn&#233;e dans l&#8217;&#233;pisode 2 de la saison . . . dont la date de sortie est pour l&#8217;instant ind&#233;termin&#233;e. 
 
 Source  : 
 Cass, 1&#232;re civ, 14 janvier 2010, T&#233;l&#233;com Italia (Tiscali) / Dargaud Lombard, Lucky Comics 

 
  

          
         


                         
        </text>
</document>
