<document>
	<date>2010-03-02</date>
        <title>La contre-attaque de Google face &#224; la menace chinoise</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Suite des cyberattaques, en l&#8217;occurrence l&#8217;infiltration de comptes Gmail, Google menace P&#233;kin de fermer la version chinoise de Google et de lever toute censure dans les r&#233;sultats de son moteur de recherche. 
 Le 14 janvier 2010, Google a annonc&#233; avec surprise la fermeture possible de la version chinoise de son moteur de recherche en mandarin et refuse d&#233;sormais de censurer son moteur de recherche en mandarin. En effet, le r&#233;gime communiste impose des r&#232;gles d&#8217;autocensure que l&#8217;ensemble des sites  Internet  doivent respecter pour que le public chinois n&#8217;acc&#232;de pas &#224; un contenu jug&#233; politiquement sensible. 
 Cette attaque a &#233;t&#233; d&#233;tect&#233;e comme provenant de la Chine et avait pour cible des comptes Gmail de militants d&#233;fenseurs des droits de l&#8217;Homme et critiquant le gouvernement chinois actuel. 
 Devant l&#8217;envergure internationale qu&#8217;a prise cette affaire depuis l&#8217;intervention du Pr&#233;sident am&#233;ricain et sa secr&#233;taire d&#8217;Etat, la controverse a vite &#233;t&#233; censur&#233;e afin de pr&#233;venir toute contamination &#233;ventuelle dans le pays. 
 Cela n&#8217;a pas emp&#234;ch&#233; certains internautes de d&#233;poser des gerbes de fleurs devant le si&#232;ge de la soci&#233;t&#233; Google &#224; P&#233;kin, attrist&#233;s de la nouvelle du d&#233;part du g&#233;ant am&#233;ricain. En effet, Google d&#233;tenait 35% du march&#233; et avait opt&#233; pour une politique d&#8217;autocensure moins forte que celle de son concurrent chinois Baidu. 
 Les contradicteurs de Google avan&#231;ent que cette prise de position n&#8217;est que l&#8217;aveu d&#8217;un &#233;chec commercial face au moteur de recherche Chinois. 
 Google n&#8217;est pas le seul&#160;&#224; subir cette censure puisque la politique chinoise sur Internet est tr&#232;s stricte envers tous les sites &#233;trangers, et fonde cette d&#233;marche sur des raisons de &#171; responsabilit&#233;s sociales &#187; afin de prot&#233;ger le public chinois contre des contenus consid&#233;r&#233;s comme nuisibles. 
 Ainsi le Bureau de l&#8217;information du Conseil d&#8217;Etat a &#233;nonc&#233; : &#171; Guider l&#8217;opinion publique sur Internet est une mesure garantissant la s&#233;curit&#233; de l&#8217;information en ligne &#187;. 
 De plus, le soutien de Yahoo apport&#233; &#224; Google met en porte &#224; faux avec le gouvernement Chinois, le grand groupe de commerce en ligne chinois Alibaba d&#233;tenu &#224; 40% par la soci&#233;t&#233; am&#233;ricaine bas&#233;e &#224; Sunnyvale. 
 Alors que le monde des affaires sait parfaitement que le soutien du gouvernement chinois est indispensable pour s&#8217;implanter en Chine et exercer son activit&#233;, Google avec le lancement de son nouveau Smartphone risque certainement de perdre un march&#233; pour le moins prometteur. 
 Sources : 
 -&#171;Internet : P&#233;kin tente d&#8217;&#233;touffer le d&#233;bat sur la censure&#187; Y.R., Les Echos, 15-16 janvier 2010 p 7 
 -&#171;Le soutien de Yahoo ! &#224; Google &#233;nerve son partenaire chinois&#187; Yann Rousseau, Les Echos, 18 janvier 2010 p 25 
 -&#171;Google : Pekin s&#8217;en moque et pas qu&#8217;un peu&#187; Camille G&#233;vaudan,&#160;14 janvier 2010  www.ecrans.fr 
 -&#171;Attaque contre Google : P&#233;kin nie toute implication&#187;, TF1 News, 24 janvier 2010 

 
  

          
         


                         
        </text>
</document>
