<document>
	<date>2010-03-02</date>
        <title>Adoption en premi&#232;re lecture du projet de loi relatif &#224; l&#8217;ouverture &#224; la concurrence des jeux en ligne</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>commission europ&#233;enne</tag>
                <tag>Concurrence</tag>
                <tag>internet</tag>
                <tag>Jeux en ligne</tag>
                <tag>projet de loi</tag>
                <tag>Senat</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le S&#233;nat a adopt&#233; le 24 f&#233;vrier 2010 le projet de loi relatif &#224; l&#8217;ouverture &#224; la  concurrence  et &#224; la r&#233;gulation du secteur des jeux d&#8217;argent et de hasard en ligne. 
 Rappelons que depuis un avis motiv&#233; du 27 juin 2007 de la Commission Europ&#233;enne, la France est dans le &#171;collimateur&#187; de Bruxelles concernant le monopole de la Fran&#231;aise des Jeux et du PMU. A l&#8217;instar de la Gr&#232;ce et de la Su&#232;de, la France a ainsi &#233;t&#233; invit&#233;e &#224; ouvrir &#224; la  concurrence  un secteur particuli&#232;rement lucratif et en pleine expansion : le secteur des jeux d&#8217;argent et de hasard en ligne. 
 Trois objectifs ont &#233;t&#233; annonc&#233;s depuis le rapport Durieux du 24 avril 2008 et l&#8217;adoption du projet de loi par l&#8217;Assembl&#233;e Nationale le 13 octobre 2009 : 
 - la protection des joueurs et des populations vuln&#233;rables; 
 - la s&#233;curit&#233; des op&#233;rations de jeux; 
 - la lutte contre la fraude et le blanchiment d&#8217;argent sur les sites de Forex; 
 La situation est en effet alarmante car face au monopole encore en vigueur, il est relev&#233; pas moins de 25 000 sites ill&#233;gaux proposant sur l&#8217; internet  des jeux dans tous les domaines et sur lesquels les seuls citoyens fran&#231;ais miseraient pr&#232;s de 4 milliards d&#8217;euros. 
 Car aux objectifs annonc&#233;s, s&#8217;ajoute la volont&#233; de l&#8217;Etat Fran&#231;ais de pr&#233;server ses recettes sur la fiscalit&#233; des jeux. 
 Il est ainsi notamment pr&#233;vu : 
 - une fixation des pr&#233;l&#232;vements sociaux relativement &#233;lev&#233;e (7,5 % pour les paris hippiques et sportifs et 2 % pour les jeux de cercle en ligne) 
 - un droit fixe de 2.000 &#224; 15.000 euros pour chaque demande d&#8217;agr&#233;ment qui sera d&#233;livr&#233; par la future Autorit&#233; de R&#233;gulation des Jeux en Ligne (ARJEL) 
 - une redevance annuelle variant entre 10.000 et 40.000 euros &#224; verser par l&#8217;ensemble des op&#233;rateurs de jeux tous les 1er janvier. 
 - Un droit compris entre 1.000 et 10.000 euros pour l&#8217;obtention d&#8217;un renouvellement de leur agr&#233;ment. 
 Dans le cadre de la proc&#233;dure d&#8217;obtention de l&#8217;agr&#233;ment, l&#8217;ARJL v&#233;rifiera notamment que l&#8217;op&#233;rateur justifie bien de moyens efficaces de lutte contre le blanchiment des capitaux et le financement du terrorisme. 
 Une fois obtenu cet agr&#233;ment, l&#8217;op&#233;rateur pourra figurer sur une liste publi&#233;e au Journal Officiel, ainsi que dans un quotidien national (traitant de l&#8217;actualit&#233; hippique pour les agr&#233;ments d&#233;livr&#233;s pour les paris hippiques, ou de l&#8217;actualit&#233; sportive pour les agr&#233;ments d&#233;livr&#233;s pour les paris sportifs). 
 Ce texte, qui s&#8217;appliquera aux &#171; jeux payants o&#249; le hasard pr&#233;domine sur l&#8217;habilet&#233; et les combinaisons de l&#8217;intelligence pour l&#8217;obtention du gain &#187; (Cf. art1er B. nouv.) est transmis &#224; l&#8217;Assembl&#233;e National pour une seconde lecture. 
 Affaire &#224; suivre. 
 Source  : 
 http://www.senat.fr 

 
  

          
         


                         
        </text>
</document>
