<document>
	<date>2010-03-03</date>
        <title>La SNCF: saisie par le droit de la concurrence</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Commerce</tag>
                <tag>Concurrence</tag>
                <tag>Conseil de la Concurrence</tag>
                <tag>Cour d'appel Paris</tag>
                <tag>internet</tag>
                <tag>Sanction</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    La sanction de 5 Millions d&#8217;Euros, qui avait &#233;t&#233; prononc&#233;e par le Conseil de la  Concurrence  dans une d&#233;cision du 5 f&#233;vrier 2009 &#224; l&#8217;encontre de la SNCF vient d&#8217;&#234;tre confirm&#233;e par la Cour d&#8217;Appel de Paris dans un arr&#234;t du 23 f&#233;vrier dernier. Un montant consid&#233;rable qui cache l&#8217;absence d&#8217;interdiction de perp&#233;tuer les entraves &#224; la  concurrence . 
 A l&#8217;origine du litige, la saisine en 2002 du Conseil de la Concurrence par les soci&#233;t&#233;s KARAVEL et PROMOVACANCES.COM, agences de voyages sur  Internet . 
 Celles-ci jugent en effet que les pratiques de vente de voyages en ligne sur le march&#233; fran&#231;ais de la SNCF et de la soci&#233;t&#233; VOYAGES-SNCF.COM sont anticoncurrentielles. Elles sont rapidement rejointes par les soci&#233;t&#233;s LASTMINUTE et SWITCH, reprochant leurs m&#233;thodes &#224; la SNCF et &#224; la soci&#233;t&#233; EXPEDIA. 
 Le 5 f&#233;vrier 2009, le Conseil de la Concurrence avait condamn&#233; la SNCF &#224; verser 5 Millions d&#8217;Euros et la soci&#233;t&#233; EXPEDIA &#224; en payer 500 000. La Cour d&#8217;Appel, saisie par recours de la soci&#233;t&#233; EXPEDIA, vient dans sa d&#233;cision donner raison au Conseil de la Concurrence et confirmer la sanction prononc&#233;e par celle-ci. 
 La raison ? Une entente contraire aux articles 81 du trait&#233; CE et L420-1 du  code de commerce , en ce qu&#8217;elle a pour objet et effet de favoriser la filiale commune &#224; la SNCF et EXPEDIA sur le march&#233; des agences de voyage au d&#233;triment des concurrents. 
 Selon l&#8217;article L420-1 du Code de commerce : 
 &#171;Sont prohib&#233;es m&#234;me par l&#8217;interm&#233;diaire direct ou indirect d&#8217;une soci&#233;t&#233; du groupe implant&#233;e hors de France, lorsqu&#8217;elles ont pour objet ou peuvent avoir pour effet d&#8217;emp&#234;cher, de restreindre ou de fausser le jeu de la concurrence sur un march&#233;, les actions concert&#233;es, conventions, ententes expresses ou tacites ou coalitions, notamment lorsqu&#8217;elles tendent &#224; : 
 1&#176; Limiter l&#8217;acc&#232;s au march&#233; ou le libre exercice de la concurrence par d&#8217;autres entreprises ; [&#8230;]&#187; 
 Selon l&#8217;article 81 du Trait&#233; CE : 
 &#171;Sont incompatibles avec le march&#233; commun et interdits tous accords entre entreprises, toutes d&#233;cisions d&#8217;associations d&#8217;entreprises et toutes pratiques concert&#233;es, qui sont susceptibles d&#8217;affecter le commerce entre &#201;tats membres et qui ont pour objet ou pour effet d&#8217;emp&#234;cher, de restreindre ou de fausser le jeu de la concurrence &#224; l&#8217;int&#233;rieur du march&#233; commun,[&#8230;] 
 2.  Les accords ou d&#233;cisions interdits en vertu du pr&#233;sent article sont nuls de plein droit . [&#8230;]&#187; 
 En effet, un accord entre la SNCF et la soci&#233;t&#233; EXPEDIA a &#233;t&#233; conclu en 2001, afin de d&#233;velopper une activit&#233; de vente de voyages en ligne. A cette fin, une filiale commune a &#233;t&#233; cr&#233;e, filiale nomm&#233;e depuis 2004&#8230; &#171;L&#8217;Agence Voyages-SNCF.COM&#187;. 
 Cette derni&#232;re a b&#233;n&#233;fici&#233; d&#8217;une visibilit&#233; sur le site web www.voyages-sncf.com, &#171;canal privil&#233;gi&#233;&#187; pour acc&#233;der aux 10 millions de clients en ligne de la SNCF alors que les concurrents n&#8217;y avaient pas acc&#232;s du fait de l&#8217;accord d&#8217;exclusivit&#233; pris par la SNCF. 
 Cette pr&#233;sence sur le site s&#8217;est accompagn&#233;e d&#8217;un partage de fichiers, de revenus publicitaires et la mise &#224; disposition de la marque VOYAGES-SNCF.COM. 
 Ainsi, &#171; le partenariat entre le groupe SNCF et Expedia a fait b&#233;n&#233;ficier une activit&#233; &#233;mergente sur le march&#233; des services d&#8217;agence de voyages, celle de l&#8217;Agence voyages-sncf.com, de l&#8217;activit&#233; d&#8217;un op&#233;rateur en situation de monopole l&#233;gal sur le transport ferroviaire de voyageurs &#187;. 
 Les accords entre la filiale et la SNCF ont eu &#171; pour objet et effet de fausser la concurrence par les m&#233;rites sur le march&#233; des services d&#8217;agence de voyages de loisirs &#187;. 
 La Cour confirme la sanction qui avait &#233;t&#233; auparavant prononc&#233;e &#224; l&#8217;encontre de la soci&#233;t&#233; EXPEDIA, et rejette de ce fait la demande de r&#233;duction de sanction demand&#233;e par la SNCF au cas o&#249; la Cour r&#233;formait la d&#233;cision du Conseil. 
 Enfin, la Cour, consid&#232;re qu&#8217;elle n&#8217;est &#171; pas tenue de constater que les engagements souscrits par la SNCF donnent toutes les garanties d&#8217;une concurrence pleine et effective &#187;,  ni  &#171;d&#8217;exiger que les engagements soient de nature &#224; mettre un terme d&#233;finitif aux pratiques illicites [&#8230;]  &#187;. 
 Sans injonction de cesser les agissements illicites comment &#234;tre s&#251;r de l&#8217;efficacit&#233; de la d&#233;cision ? 
 Sources  : 
 CA Paris, 23 f&#233;vrier 2010 
 http://www.autoritedelaconcurrence.fr/doc/ca09d06_fev2010.pdf 

 
  

          
         


                         
        </text>
</document>
