<document>
	<date>2010-03-04</date>
        <title>Zoom sur une d&#233;cision de la cour de cassation sur la prescription en droit de la s&#233;curit&#233; sociale</title>
        <author>Fran&#231;ois TAQUET, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit de la s&#233;curit&#233; sociale</tag>
                <tag>internet</tag>
                <tag>mise en demeure</tag>
                <tag>Prescription</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Le cours de la prescription vis&#233;e &#224; l&#8217;article L. 244-3 du code de la s&#233;curit&#233; sociale est interrompu par l&#8217;envoi &#224; l&#8217;adresse du cotisant d&#8217;une lettre recommand&#233;e avec demande d&#8217;avis de r&#233;ception valant mise en demeure quels qu&#8217;en aient &#233;t&#233; les modes de d&#233;livrance (Cass civ. 2&#176;. 18 f&#233;vrier 2010. pourvoi n&#176; 08-19662) 
 Une caisse de s&#233;curit&#233; sociale avait saisi le tribunal des affaires de s&#233;curit&#233; sociale d&#8217;une demande tendant &#224; la condamnation d&#8217;un assur&#233; au paiement d&#8217;une somme correspondant aux cotisations d&#8217;allocations familiales de l&#8217;ann&#233;e 1999, ainsi qu&#8217; &#224; la contribution sociale g&#233;n&#233;ralis&#233;e (CSG), la contribution au remboursement de la dette sociale (CRDS) et la contribution &#224; la  formation  professionnelle (CFP) de la m&#234;me ann&#233;e. 
 Afin de d&#233;clarer irrecevable cette demande, le tribunal avait &#233;nonc&#233; que l&#8217;int&#233;ress&#233; n&#8217;avait pas sign&#233; l&#8217;accus&#233; de r&#233;ception du courrier contenant la mise en demeure du 11 mai 2000 par laquelle le paiement de cette somme lui &#233;tait r&#233;clam&#233;, et que le retour de ce courrier avec la mention &#171;&#160;non r&#233;clam&#233;-retour &#224; l&#8217;envoyeur&#160;&#187; entra&#238;nait la prescription de la cr&#233;ance. 
 Pour la cour de cassation, &#171;&#160; le cours de la prescription vis&#233;e &#224; l&#8217;article L. 244-3 du code de la s&#233;curit&#233; sociale est interrompu par l&#8217;envoi &#224; l&#8217;adresse du cotisant d&#8217;une lettre recommand&#233;e avec demande d&#8217;avis de r&#233;ception valant mise en demeure quels qu&#8217;en aient &#233;t&#233; les modes de d&#233;livrance&#160;&#187; . 
 R&#233;f&#233;rence : 
 -(Cass civ. 2&#176;. 18 f&#233;vrier 2010. pourvoi n&#176; 08-19662) 

 
  

          
         


                         
        </text>
</document>
