<document>
	<date>2010-03-04</date>
        <title>La non-conformit&#233; d&#8217;un ours &#233;lectronique, obstacle &#224; l&#8217;exercice du droit de r&#233;ponse? -Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews-</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Droit de r&#233;ponse</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
                <tag>Non-conformit&#233;</tag>
                <tag>Prescription</tag>
                <tag>Trouble manifestement illicite</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Une association, dont le but est d&#8217;aider les p&#233;lerins &#224; organiser leur voyage, a effectu&#233; un classement sur son site  Internet  de diff&#233;rentes agences de voyages. 
 
 L&#8217;une d&#8217;entre elles a sollicit&#233; un droit de r&#233;ponse par lettre recommand&#233;e avec accus&#233; de r&#233;ception adress&#233;e au directeur de publication du site. 
 N&#8217;ayant pas obtenu de r&#233;ponse et constatant le maintien des mentions litigieuses, l&#8217;agence de voyages a fait constat&#233; par huissier l&#8217;absence d&#8217;un ours &#233;lectronique contenant les informations l&#233;gales pr&#233;vues &#224; l&#8217;article 6, III, 1 de la loi du 21 juin 2004, notamment la d&#233;nomination sociale, le nom du directeur de publication et celui de la soci&#233;t&#233; d&#8217;h&#233;bergement. 
 Elle a ensuite saisi le tribunal de grande instance de Paris. 
 Celui-ci a relev&#233; que &#171;&#160; si les conditions d&#8217;insertion forc&#233;e du droit de r&#233;ponse ne sont pas r&#233;unies, faute pour l&#8217;agence de voyages d&#8217;avoir pu disposer des informations l&#233;gales, l&#8217;association ne saurait toutefois se pr&#233;valoir de ses propres fautes et n&#233;gligences pour invoquer le d&#233;lai &#224; compter duquel le refus d&#8217;insertion est acquis &#160;&#187; et que &#171;&#160; la m&#233;connaissance par l&#8217;association des obligations l&#233;gales, qui s&#8217;imposaient &#224; elle, a cr&#233;&#233; pour l&#8217;agence de voyage un trouble manifestement illicite&#160;&#187; . 
 Dans un arr&#234;t du 9 octobre 2009, la cour d&#8217;appel de Paris a estim&#233; que c&#8217;est &#224; juste titre que le tribunal a dit que &#171;&#160; le d&#233;lai &#224; compter duquel le refus d&#8217;insertion est acquis n&#8217;a pas couru&#160;&#187; . 
 &#160; R&#233;f&#233;rences : 
 - Cour d&#8217;appel de Paris, p&#244;le 1, chambre 4, 9 octobre 2009 (n&#176; 09/10081) &#8211; Cliquer  ici 
 - Loi n&#176; 2004-575 du 21 juin 2004 pour la confiance dans l&#8217;&#233;conomie num&#233;rique &#8211; Cliquer  ici 
 Sources  : 
 -L&#233;gipresse, 2010, n&#176; 269, f&#233;vrier, Cours et tribunaux, &#167; 267-10, p. 24 &#224; 28, note de Basile Ader  www.legipresse.com/ 
 
 Retrouver toute l&#8217;actualit&#233;  juridique  sur  http://www.legalnews.fr &#160; 

 
  

          
         


                         
        </text>
</document>
