<document>
	<date>2010-03-08</date>
        <title>Zoom sur la  proposition de loi sur le respect de la vie priv&#233;e sur Internet</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CNIL</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
                <tag>Proposition de loi</tag>
                <tag>Senat</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La commission des lois du S&#233;nat a adopt&#233; la proposition de loi sur le respect de la  vie priv&#233;e , tendant &#224; mieux garantir le droit &#224; la vie priv&#233;e dans l&#8217;univers num&#233;rique. 
 Ce texte vise, tout d&#8217;abord, &#224; rendre l&#8217;individu, acteur de sa propre protection en le sensibilisant au cours de sa scolarit&#233;, aux dangers de l&#8217;exposition de soi et d&#8217;autrui sur  Internet . Il propose &#233;galement de donner une plus grande effectivit&#233; au droit &#224; l&#8217;oubli num&#233;rique. Il comporte enfin de nombreuses autres dispositions tendant &#224; renforcer la protection des donn&#233;es personnelles. 
 &#171;&#160;Respect de la vie priv&#233;e sur internet:Il faut parvenir &#224; un meilleur &#233;quilibre entre la protection des donn&#233;es et la libert&#233; des acteurs.&#160;&#187; 
 Il propose &#233;galement de donner une plus grande effectivit&#233; au droit &#224; l&#8217;oubli num&#233;rique et comporte de nombreuses dispositions tendant &#224; renforcer la protection des donn&#233;es personnelles. 
 La commission des lois a adopt&#233; 26 amendements afin de parvenir &#224; un meilleur &#233;quilibre entre la protection des donn&#233;es et la libert&#233; des acteurs, tendant principalement &#224; : 
 -assouplir le principe de  consentement  pr&#233;alable en mati&#232;re de &#171;cookies&#187; dans le double souci de ne pas entraver la navigation fluide des internautes et de ne pas remettre en cause le mod&#232;le &#233;conomique d&#8217;Internet ; 
 -clarifier l&#8217;exercice du &#171;droit &#224; l&#8217;oubli&#187; ; 
 -conforter le statut et les missions du correspondant &#171; informatique et libert&#233;s &#187; dont elle a confirm&#233; le caract&#232;re obligatoire lorsqu&#8217;une autorit&#233; publique ou un organisme priv&#233; recourt &#224; un traitement de donn&#233;es &#224; caract&#232;re personnel et que plus de 50 personnes y ont directement acc&#232;s ou sont charg&#233;es de sa mise en oeuvre, tout en ne conditionnant pas la d&#233;mission d&#8217;office de ce correspondant &#224; l&#8217;avis conforme de la CNIL ; 
 -renforcer l&#8217;efficacit&#233; et la l&#233;gitimit&#233; de la CNIL, en pr&#233;cisant que les quatre parlementaires membres de la CNIL doivent &#234;tre d&#233;sign&#233;s &#171; de mani&#232;re &#224; assurer une repr&#233;sentation pluraliste &#187;, en pr&#233;voyant la publicit&#233; des avis de la CNIL chaque fois qu&#8217;un fichier de police est cr&#233;&#233; et en permettant &#224; la CNIL d&#8217;effectuer des visites inopin&#233;es apr&#232;s autorisation pr&#233;alable du juge des libert&#233;s et de la d&#233;tention ; 
 -mieux encadrer par rapport au droit actuel la cr&#233;ation des fichiers de police en pr&#233;voyant que tout fichier cr&#233;&#233; par arr&#234;t&#233; ou par d&#233;cret doit appartenir &#224; au moins une des finalit&#233;s que la commission a limitativement &#233;num&#233;r&#233;es. &#192; d&#233;faut, seul le l&#233;gislateur est comp&#233;tent. 
 Le texte est en cours d&#8217;examen au S&#233;nat. 
 Le texte sera examin&#233; en s&#233;ance publique le mardi 23 mars 2010. A suivre 
 &#160; Source : 
 Communiqu&#233; du S&#233;nat, 24 f&#233;vr. 2010 - 

 
 " Zoom sur la  proposition de loi sur le respect de la vie priv&#233;e sur Internet " 

          
         


                         
        </text>
</document>
