<document>
	<date>2010-03-15</date>
        <title>Une d&#233;cision qui devrait faire fr&#233;mir les distributeurs</title>
        <author>Patricia JOSSELIN-ALLIEL, Avocate &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Droit des contrats</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 6 janvier 2010, le Tribunal de commerce de LILLE condamne un distributeur pour d&#233;s&#233;quilibre significatif dans sa relation commerciale avec ses fournisseurs. 
 En l&#8217;esp&#232;ce, le Ministre de l&#8217;Economie avait assign&#233; un grand distributeur qui avait n&#233;goci&#233;, en contrepartie de la r&#233;duction de ses d&#233;lais de paiement impos&#233;e par la LME, une clause pr&#233;voyant le paiement des remises sous forme d&#8217;acomptes mensuels r&#233;gl&#233;s uniquement par virement, tout retard entra&#238;nant l&#8217;application d&#8217;une p&#233;nalit&#233; de retard pouvant &#234;tre d&#233;duite de plein droit des r&#232;glements dus au fournisseur. 
 De plus, les  contrats  ne pr&#233;voyaient aucune clause de modification du montant des acomptes en cas de variation de l&#8217;activit&#233;. 
 Le Tribunal de commerce de LILLE a consid&#233;r&#233; que ces pratiques cr&#233;aient un d&#233;s&#233;quilibre significatif dans la relation distributeur-fournisseur. 
 Cette d&#233;cision, premi&#232;re du genre, risque de ne pas le rester tr&#232;s longtemps. 
 En effet, sous le visa de l&#8217;article L. 442-6 du  code de commerce , et l&#8217;action autonome du Ministre de l&#8217;Economie, qui peut d&#233;sormais d&#233;cider seul**, sans l&#8217;aval du fournisseur, d&#8217;engager ou non des poursuites judiciaires &#224; l&#8217;encontre de tout distributeur aux pratiques &#171;d&#233;s&#233;quilibr&#233;es&#187;, nous devrions voir prochainement d&#8217;autres d&#233;cisions de cet acabit. 
 Car le champ d&#8217;intervention est large puisque la notion de pratique restrictive de  concurrence  recouvre aussi bien : 
 
 Le fait d&#8217;obtenir ou de tenter d&#8217;obtenir d&#8217;un partenaire commercial un avantage quelconque  ne correspondant &#224; aucun service commercial effectivement rendu ou manifestement disproportionn&#233; au regard de la valeur du service rendu; 
 Ou celui de soumettre ou de tenter de soumettre un partenaire commercial &#224; des obligations cr&#233;ant un d&#233;s&#233;quilibre significatif  dans les droits et obligations des parties; 
 Ou celui d&#8217;obtenir ou de tenter d&#8217;obtenir un avantage , condition pr&#233;alable &#224; la passation de commandes, sans l&#8217;assortir d&#8217;un engagement &#233;crit; 
 Ou celui d&#8217;obtenir ou de tenter d&#8217;obtenir, sous la menace de rupture brutale totale ou partielle  une relation commerciale, des conditions manifestement abusives; 
 Ou le fait de rompre brutalement, m&#234;me partiellement , une relation commerciale &#233;tablie, 
 Ou encore le fait de proc&#233;der au refus ou retour de marchandises ou de d&#233;duire d&#8217;office du montant de la facture &#233;tablie&#8230; 
 
 A titre d&#8217;exemple courant : Est notamment abusif le fait, pour le d&#233;biteur, de demander au cr&#233;ancier, sans raison objective, de diff&#233;rer la date d&#8217;&#233;mission de la facture. 
 Les nouvelles pr&#233;rogatives du Ministre de l&#8217;Economie n&#8217;ouvrent-elles pas la voie &#224; une r&#233;gulation de la  concurrence  et un retour du protectionnisme &#233;tatique du march&#233; ? 
 Source  : 
 http://www.legifrance.gouv.fr 
 ** arr&#234;t de la Cour de Cassation du 8 juillet 2008  - 

 
  

          
         


                         
        </text>
</document>
