<document>
	<date>2008-08-01</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas, en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Legalnews</tag>
                <tag>Loi</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 Un amendement au projet de loi de modernisation de l&#8217;&#233;conomie suscite de vives r&#233;actions au sein de la profession de journaliste.   &#160; Ce texte pr&#233;voit d&#8217;instaurer un dispositif l&#233;gal reconnaissant la cession automatique &#224; l&#8217;&#233;diteur de droits exclusifs sur les contributions journalistiques pour tous les supports que l&#8217;entreprise &#233;dite directement ou indirectement sous sa responsabilit&#233;.  &#160; Il pr&#233;voit &#233;galement de garantir par voie contractuelle, un &#233;quilibre &#233;conomique entre &#233;diteurs, journalistes et pigistes. Enfin, le texte vise &#224; modifier le code de la propri&#233;t&#233; intellectuelle en y introduisant des crit&#232;res fond&#233;s sur la temporalit&#233; de l&#8217;information d&#233;termin&#233;e par voie d&#8217;accords. Pour le syndicat national des journalistes et le forum des soci&#233;t&#233;s de journalistes, cet amendement aurait pour cons&#233;quence d&#8217;an&#233;antir le droit d&#8217;auteur des journalistes.  
   
 Amendement n&#176; 981  au projet de loi de modernisation de l&#8217;Economie, pr&#233;sent&#233; le 30 juin 2008, par Louis de Broissia, Jacques Valade et Catherine Dumas &#8211; : http://ameli.senat.fr/amendements/2007-2008/398/Amdt_981.html 
 Communiqu&#233;  de presse du Syndicat national des journalistes  du 3 juillet 2008 &#8211; &#171;&#160;Le SNJ ne laissera pas an&#233;antir le droit d&#8217;auteur des journalistes&#160;&#187; &#8211; :  http://www.snj.fr/article.php3?id_article=671 
 
 R&#233;f&#233;rences : 
 &#160; 

 
  

          
         


                         
        </text>
</document>
