<document>
	<date>2010-03-18</date>
        <title>Laissons Messieurs les Jur&#233;s d&#233;lib&#233;rer &#224; l&#8217;abri des regards</title>
        <author>Laurent GOUTORBE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit &#224; l'image</tag>
                <tag>internet</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La Chambre Criminelle de la Cour de Cassation vient de rejeter un pourvoi intent&#233; contre l&#8217;arr&#234;t de la Cour d&#8217;appel d&#8217;Amiens qui a condamn&#233; &#224; des peines d&#8217;amende et &#224; des dommages et int&#233;r&#234;t le cameraman, le r&#233;dacteur en chef d&#8217;un journal t&#233;l&#233;visuel r&#233;gional et le directeur de publication d&#8217;une cha&#238;ne de t&#233;l&#233;vision pour atteinte &#224; la  vie priv&#233;e  de jur&#233;s d&#8217;une Cour d&#8217;assises film&#233;s au Cour d&#8217;un d&#233;lib&#233;r&#233;. 
 Le cameraman avait film&#233; les jur&#233;s en s&#233;ance de d&#233;lib&#233;ration, &#171;&#224;  la faveur d&#8217;un reflet sur les parois de verre d&#8217;un immeuble faisant face (au Tribunal) &#187;, &#171; permettant d&#8217;identifier notamment deux jur&#233;s &#187;.Cette s&#233;quence avait &#233;t&#233; enregistr&#233;e et diffus&#233;e dans le journal t&#233;l&#233;vis&#233; d&#8217;une station r&#233;gionale. 
 Faisant une stricte application de l&#8217;article 226-1 du Code p&#233;nal, la Cour d&#8217;appel d&#8217;Amiens a condamn&#233; les pr&#233;venus et est rejointe sur ce point par la Cour de Cassation qui consid&#232;re que le reporter &#171; a profit&#233; d&#8217;une opportunit&#233; technique pour filmer une sc&#232;ne se d&#233;roulant &#224; l&#8217;int&#233;rieur d&#8217;un lieu o&#249; quiconque ne peut p&#233;n&#233;trer sans l&#8217;autorisation de l&#8217;occupant et que Christine Corne, ainsi film&#233;e &#224; son insu, a &#233;t&#233; vue et reconnue par des t&#233;l&#233;spectateurs &#187;. 
 Le fait que la salle de d&#233;lib&#233;ration &#233;tait close et sous l&#8217;autorit&#233; du Pr&#233;sident de la Cour d&#8217;Assises, la Cour de Cassation consid&#232;re &#224; juste titre que les jur&#233;s se trouvaient dans un lieu priv&#233; et qu&#8217;ils ont &#233;t&#233; manifestement film&#233;s &#224; leur insu et sans leur  consentement . 
 Les pr&#233;venus ne peuvent bien &#233;videmment pas se retrancher derri&#232;re un quelconque consentement pr&#233;sum&#233; des jur&#233;s, tel qu&#8217;am&#233;nag&#233; par l&#8217;article 226-1 du code p&#233;nal in fine qui pr&#233;voit que lorsque la fixation, l&#8217;enregistrement, la transmission de l&#8217;image d&#8217;une personne se trouvant dans un lieu priv&#233; &#171; est accomplie au vu et au su des int&#233;ress&#233;s sans qu&#8217;ils s&#8217;y soient oppos&#233;s, alors qu&#8217;ils &#233;taient en mesure de le faire, le consentement de ceux-ci est pr&#233;sum&#233; &#187;. 
 En outre, la qualification de lieu priv&#233; donne &#224; une salle de d&#233;lib&#233;ration de Cour d&#8217;assises semble &#234;tre pleinement justifi&#233;e par le fait que cette salle est d&#8217;acc&#232;s strictement interdit au public en s&#233;ance de d&#233;lib&#233;ration. 
 
 R&#233;f&#233;rence : 
 -&#160;Cass. Crim. 16 f&#233;vrier 2010, n&#176;09-81492; - 

 
  

          
         


                         
        </text>
</document>
