<document>
	<date>2010-03-29</date>
        <title>Google Adword : La position de la Cour de justice de L&#8217;Union Europ&#233;enne</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Adwords</tag>
                <tag>Avocats</tag>
                <tag>Droit des marques</tag>
                <tag>Google</tag>
                <tag>Hebergeur</tag>
                <tag>internet</tag>
                <tag>LCEN</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    L&#8217;ann&#233;e 2009 a &#233;t&#233; marqu&#233;e par l&#8217;attente, dans les contentieux mettant en cause le syst&#232;me d&#8217;affichage sur  internet  de liens promotionnels &#224; partir de mots-cl&#233;s correspondant &#224; des  marques , de la d&#233;cision de la Cour de justice de l&#8217;Union Europ&#233;enne aux questions pr&#233;judicielles qui lui avaient &#233;t&#233; pos&#233;es dans le cadre de plusieurs litiges opposant GOOGLE &#224;&#160;diff&#233;rents titulaires de droits, notamment Louis Vuitton Malletier. Cette d&#233;cision tant attendue a &#233;t&#233; rendue le 23 mars 2010. Verdict. 
 Avant toute introspection de cette d&#233;cision, un flash back sur les questions sur lesquelles la Cour devait se pencher suite au renvoi pr&#233;judiciel de la Cour de Cassation du 20 mai 2008 s&#8217;impose: 
 En substance, la Cour Europ&#233;enne devait d&#233;terminer si, en proposant son service &#171;Adwords&#187; &#224; des annonceurs reproduisant ou imitant la marque d&#8217;un tiers, GOOGLE a fait, et continue de faire, un usage illicite de celle-ci au sens des articles 5&#167;1, sous a) et b) de la directive n&#176; 89/104 du 21 d&#233;cembre 1988 et de l&#8217;article 9&#167;1, sous a) et b) du r&#232;glement n&#176; 40/94 du 20 d&#233;cembre 1993 sur la marque communautaire, lesquels sont r&#233;dig&#233;s de mani&#232;re identique . 
 Pour rappel selon l&#8217;article 5&#167;1 : 
 &#171;La marque enregistr&#233;e conf&#232;re &#224; son titulaire un droit exclusif. Le titulaire est habilit&#233; &#224; interdire &#224; tout tiers, en l&#8217;absence de son  consentement , de faire usage, dans la vie des affaires : 
 &#8226; a) d&#8217;un signe identique &#224; la marque pour des produits ou des services identiques &#224; ceux pour lesquels celle-ci est enregistr&#233;e ; 
 &#8226; b) d&#8217;un signe pour lequel, en raison de son identit&#233; ou de sa similitude avec la marque et en raison de l&#8217;identit&#233; ou de la similitude des produits ou des services couverts par la marque et le signe, il existe, dans l&#8217;esprit du public, un risque de confusion qui comprend le risque d&#8217;association entre le signe et la marque.&#160;&#187; 
 Par ailleurs, la Cour devait &#233;tudier le point de savoir si GOOGLE, en tant que prestataire de service de r&#233;f&#233;rencement, doit pouvoir b&#233;n&#233;ficier du r&#233;gime applicable aux prestataires de stockage ou &#171;h&#233;bergeurs&#187; tel que mis en place par la directive 2000/31 du 8 juin 2000 relative &#224; certains aspects juridiques des services de la soci&#233;t&#233; de l&#8217;information. 
 Pour m&#233;moire, cette directive avait &#233;t&#233; transpos&#233;e en droit interne par la loi du 21 juin 2004 sur la confiance dans l&#8217;&#233;conomie num&#233;rique (LCEN), et pr&#233;voit, dans certaines conditions, une exon&#233;ration de responsabilit&#233;, r&#233;guli&#232;rement invoqu&#233;e par GOOGLE. 
 Que r&#233;pond la Cour ? 
 - Sur l&#8217;usage de la marque dans la vie des affaires : 
 L&#8217;annonceur, nul ne peut en contester, fait un usage de la marque dans le contexte de ses activit&#233;s commerciales et non dans le domaine priv&#233;. 
 Le prestataire du service de r&#233;f&#233;rencement, GOOGLE, op&#232;re bien quant &#224; lui dans &#171;la vie des affaires&#187; lorsqu&#8217;il permet aux annonceurs de s&#233;lectionner des signes identiques &#224; des marques en tant que mot-cl&#233; mais &#171;il n&#8217;en d&#233;coule pas pour autant que ce prestataire fasse lui-m&#234;me usage&#187; des signes. 
 En effet, la Cour pr&#233;cise que &#171;l&#8217;usage d&#8217;un signe identique ou similaire &#224; la marque du titulaire par un tiers implique, &#224; tout le moins, que ce dernier fasse une utilisation du signe dans le cadre de sa propre communication commerciale.&#187;. Ce que ne fait pas GOOGLE. 
 Pour le cas o&#249; on aurait insist&#233;, la Cour met un point final au d&#233;bat en affirmant que &#171; cette conclusion n&#8217;est pas infirm&#233;e par le fait que ledit prestataire est r&#233;mun&#233;r&#233; pour l&#8217;usage desdits signes par ses clients. &#187; 
 - Sur l&#8217;applicabilit&#233; du r&#233;gime de responsabilit&#233; am&#233;nag&#233;e. 
 Parce qu&#8217;il fallait bien une suite &#224; la saga &#171;Adwords&#187;, la Cour de justice de l&#8217;Union Europ&#233;enne, laisse sur ce point le suspens perdurer, mais recadre le sujet. 
 Ainsi, elle affirme que GOOGLE est bien un service de la soci&#233;t&#233; de l&#8217;information et entre donc dans le domaine d&#8217;application de la directive, contrairement &#224; ce que soutenait VUITTON. 
 Pour b&#233;n&#233;ficier du r&#233;gime de responsabilit&#233; limit&#233;e cependant, elle doit &#234;tre un prestataire interm&#233;diaire et avoir une activit&#233; &#171; purement technique, automatique et passive&#187;  impliquant que le prestataire n&#8217;ait pas la connaissance ni le contr&#244;le des informations transmises ou stock&#233;es. 
 Selon la Cour, &#171; la seule circonstance que le service de r&#233;f&#233;rencement soit payant (&#8230;) ne saurait avoir pour effet de priver GOOGLE des d&#233;rogations en mati&#232;re de responsabilit&#233; .&#187; 
 Cependant, doit &#234;tre pris en compte le r&#244;le jou&#233; par GOOGLE dans la r&#233;daction du message commercial accompagnant le lien promotionnel ou dans l&#8217;&#233;tablissement ou la s&#233;lection des mots-cl&#233;s. 
 Sur ce point pr&#233;cis, la Cour s&#8217;en remet &#224; la juridiction nationale, qui devra donc d&#233;terminer si ce r&#244;le est neutre et si l&#8217;activit&#233; de GOOGLE est bien &#171; purement technique, automatique et passive &#187;. A suivre. 
 Source  : 
 http://www.legalis.net/jurisprudence-decision.php3?id_article=2882 

 
  

          
         


                         
        </text>
</document>
