<document>
	<date>2010-04-13</date>
        <title>Diffamation, T&#233;l&#233;copie et Prescription</title>
        <author>Laurent GOUTORBE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Communication &#233;lectronique</tag>
                <tag>Cour de cassation</tag>
                <tag>internet</tag>
                <tag>Prescription</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Dans son arr&#234;t du 2 mars 2010, la Cour de Cassation met clairement en garde les personnes victimes de  diffamation , d&#8217;injures ou d&#8217;autres d&#233;lits de presse, sur les risques d&#8217;irrecevabilit&#233; de plaintes transmises par voie &#233;lectronique ou par t&#233;l&#233;copie. 
 En l&#8217;esp&#232;ce, par t&#233;l&#233;copie du 9 f&#233;vrier 2008, une personne a port&#233; plainte et s&#8217;est constitu&#233;e partie civile, du chef de  diffamation , en raison de la diffusion de propos tenus &#224; son &#233;gard dans une &#233;mission du 10 novembre 2007. 
 La t&#233;l&#233;copie avait n&#233;anmoins &#233;t&#233; communiqu&#233;e &#224; un num&#233;ro de t&#233;l&#233;copie du Palais, ne correspondant pas &#224; la ligne directe de Monsieur le Doyen des Juges d&#8217;instruction. Une fois qu&#8217;il a re&#231;u cette t&#233;l&#233;copie, le Greffier de Monsieur le Juge d&#8217;instruction a appos&#233; la date du 12 f&#233;vrier 2008 sur la plainte. 
 Ce faisant, les juges du fond ont consid&#233;r&#233; que la plainte &#233;tait irrecevable car prescrite (plainte re&#231;ue le 12 f&#233;vrier 2010, soit deux jours apr&#232;s l&#8217;expiration du d&#233;lai de 3 mois applicable en l&#8217;esp&#232;ce). 
 La date figurant sur le bordereau de r&#233;ception de la t&#233;l&#233;copie ne fait pas foi. 
 En effet, la Cour consid&#232;re qu&#8217;&#171; en l&#8217;absence de protocole pass&#233; entre le pr&#233;sident et le procureur de la R&#233;publique, d&#8217;une part, et le barreau de la juridiction, d&#8217;autre part, relatif &#224; la mise en oeuvre de la communication &#233;lectronique, dans les termes de l&#8217;article D. 591 du code de proc&#233;dure p&#233;nale, la date de r&#233;ception par le juge d&#8217;instruction d&#8217;une plainte avec constitution de partie civile ne peut &#234;tre attest&#233;e que par la mention du greffier &#187;. 
 Cet arr&#234;t rappelle que les pi&#232;ges de la proc&#233;dure en mati&#232;re de d&#233;lits de presse sont nombreux et que le d&#233;placement au Palais, en certaines circonstances, est encore la plus s&#251;re garantie d&#8217;&#233;viter ces probl&#232;mes de date et de prescription. 
 Source : 
 -Cass. Crim. 2 mars 2010, pourvoi n&#176;09-85.124,&#160; - Vo ir le document 
 

 
  

          
         


                         
        </text>
</document>
