<document>
	<date>2010-04-15</date>
        <title>La CNIL ouvre un guichet en ligne  pour les plaintes du grand public</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
                <tag>Protection de la vie priv&#233;e</tag>
                <tag>Publicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La Commission nationale de l&#8217;informatique et des libert&#233;s va ouvrir un guichet virtuel pour recueillir les plaintes du grand public. Explications. 
 Remarquons que cette mise &#224; disposition des usagers de la CNIL de  t&#233;l&#233;services  pour l&#8217;accomplissement des formalit&#233;s d&#233;claratives, ainsi que la transmission de plaintes s&#8217;inscrit dans une d&#233;marche de simplification des &#233;changes entre la commission et les usagers. 
 Ce guichet virtuel a pour finalit&#233; la mise en ligne : 
 -des formulaires permettant l&#8217;accomplissement aupr&#232;s de la CNIL de toutes les proc&#233;dures pr&#233;vues par la loi du 6 janvier 1978 modifi&#233;e en ao&#251;t 2004, 
 -d&#8217;un formulaire permettant de saisir la CNIL de plaintes. 
 En outre, il repose sur plusieurs fonctionnalit&#233;s &#224; savoir : 
 -l&#8217;enregistrement des dossiers, 
 -le contr&#244;le de coh&#233;rence des donn&#233;es saisies, 
 -la mise &#224; jour et le suivi des dossiers, 
 -les &#233;ditions des listes de traitements conform&#233;ment aux dispositions de l&#8217;article 31 de la loi du 6 janvier 1978 modifi&#233;e en ao&#251;t 2004, 
 -l&#8217;enregistrement, l&#8217;instruction et le suivi des plaintes, ainsi que l&#8217;&#233;laboration de statistiques. 
 Concernant les dossiers de formalit&#233;, sont collect&#233;s les &#233;l&#233;ments suivants : 
 -identification du responsable du traitement (nom, pr&#233;nom, adresse postale, adresse &#233;lectronique, num&#233;ro de t&#233;l&#233;phone, num&#233;ro de fax), 
 -les principales caract&#233;ristiques du traitement d&#233;clar&#233; conform&#233;ment aux dispositions de la loi pr&#233;cit&#233;e. 
 Concernant les plaintes, sont collect&#233;s les &#233;l&#233;ments suivants : 
 -identification du requ&#233;rant (nom, pr&#233;nom, adresse postale, adresse &#233;lectronique, num&#233;ro de t&#233;l&#233;phone), 
 -identification de l&#8217;organisme mis en cause par le requ&#233;rant (nom, adresse postale), 
 -les &#233;l&#233;ments de contexte, fournis par le requ&#233;rant, utiles &#224; l&#8217;instruction de la plainte. 
 La commission a estim&#233; que les donn&#233;es susmentionn&#233;es sont ad&#233;quates, pertinentes et non excessives au regard des finalit&#233;s. Par ailleurs, sont habilit&#233;s &#224; recevoir communication de ces donn&#233;es, trois cat&#233;gories de destinataires : les services habilit&#233;s de la commission, les membres de la commission, le commissaire du Gouvernement. 
 Enfin, dans le cadre de l&#8217;instruction d&#8217;une plainte, le responsable de l&#8217;organisme vis&#233; dans la plainte, ainsi que les organismes tiers susceptibles d&#8217;&#234;tre sollicit&#233;s, peuvent &#234;tre &#233;galement destinataires des informations utiles au r&#232;glement de celle-ci. 
 En pratique, sur le site  internet  de la CNIL figure une mention informant les utilisateurs de leurs droits.&#160; 
 Pour le moment, seules seront concern&#233;es les plaintes li&#233;es &#224; la prospection commerciale, comme celles portant sur le retrait d&#8217;un nom d&#8217;un fichier pour ne plus recevoir de publicit&#233;s d&#8217;un organisme. Selon la CNIL, il s&#8217;agit du motif le plus fr&#233;quent. 
 Aucune date n&#8217;est encore fix&#233;e quant &#224; l&#8217;extension du service aux autres types de plaintes. Un avis a &#233;t&#233; publi&#233; dans ce sens au Journal officiel du 10 Avril 2010. 
 A suivre&#8230; 
 R&#233;f&#233;rences : 
 - D&#233;lib&#233;ration n&#176; 2010-65 du 11 mars 2010 portant avis sur un projet de d&#233;cision du pr&#233;sident de la CNIL relative &#224; la mise &#224; disposition des usagers de la CNIL de t&#233;l&#233;services pour l&#8217;accomplissement des formalit&#233;s d&#233;claratives et la transmission de plaintes (demande d&#8217;avis n&#176; 1413225) publi&#233; au JORF n&#176;0084 du 10 avril 2010;&#160;&#160;- &#160; 

 
  

          
         


                         
        </text>
</document>
