<document>
	<date>2010-04-16</date>
        <title>Marques : respectez le d&#233;lai&#8230;de gr&#226;ce !</title>
        <author>Laurent GOUTORBE, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>internet</tag>
                <tag>Marque</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    La chambre Commerciale de la Cour de Cassation vient, une fois n&#8217;est pas coutume, de rejeter le pourvoi form&#233; par le directeur g&#233;n&#233;ral de l&#8217;Institut national de la propri&#233;t&#233; industrielle (INPI), contre un arr&#234;t par la cour d&#8217;appel d&#8217;Aix-en-Provence dans un litige relatif &#224; un renouvellement de marque. 
 Nous rappellerons que le d&#233;p&#244;t d&#8217;une marque fran&#231;aise offre &#224; son titulaire (&#224; condition qu&#8217;elle soit enregistr&#233;e) une protection pour une dur&#233;e de 10 ans &#224; compter de la date de d&#233;p&#244;t. 
 Dans les 6 mois pr&#233;c&#233;dents la date anniversaire de ce d&#233;p&#244;t, il doit proc&#233;der &#224; une d&#233;claration de renouvellement de sa marque aupr&#232;s de l&#8217;INPI pour b&#233;n&#233;ficier d&#8217;une protection de 10 ans suppl&#233;mentaires. 
 Toutefois, s&#8217;il omet de proc&#233;der &#224; cette d&#233;claration en temps voulu, l&#8217;article R. 712-24 a am&#233;nag&#233; &#224; son profit un d&#233;lai de gr&#226;ce qui lui permet de pr&#233;senter sa d&#233;claration de renouvellement tardive dans un d&#233;lai suppl&#233;mentaire de 6 mois &#171; &#224; compter du lendemain du dernier jour du mois d&#8217;expiration de la protection &#187; ; et ce moyennant le paiement d&#8217;une redevance compl&#233;mentaire. 
 En l&#8217;esp&#232;ce, le titulaire d&#8217;une marque enregistr&#233;e avait proc&#233;d&#233; &#224; sa d&#233;claration de renouvellement 3 jours avant l&#8217;expiration de ce d&#233;lai de gr&#226;ce, sans s&#8217;acquitter de la redevance. L&#8217;INPI aurait alors d&#251; lui notifier cette irr&#233;gularit&#233; et lui impartir un d&#233;lai suppl&#233;mentaire pour r&#233;gulariser la demande. Toutefois, il n&#8217;en fut rien et le titulaire de la marque eut la d&#233;sagr&#233;able surprise de se voir notifier par le directeur g&#233;n&#233;ral de l&#8217;INPI une d&#233;cision rejetant cette demande comme tardive. 
 La Cour d&#8217;appel d&#8217;Aix en Provence, saisie d&#8217;un recours en annulation de cette d&#233;cision, fit droit &#224; la demande du titulaire de la marque, en faisant application de l&#8217;article R. 712-24 du Code de la propri&#233;t&#233; intellectuelle. 
 La cour de Cassation rejette le pourvoi form&#233; par le directeur g&#233;n&#233;ral de l&#8217;INPI contre cet arr&#234;t en rappelant &#224; l&#8217;INPI qu&#8217;il se doit en pareil cas, de recevoir la demande comme formul&#233;e dans les d&#233;lais l&#233;gaux et qu&#8217;il doit notifier un d&#233;lai suppl&#233;mentaire au titulaire de la marque pour r&#233;gulariser sa demande (en l&#8217;esp&#232;ce payer le suppl&#233;ment de redevance d&#251; au titre du renouvellement tardif). 
 Un d&#233;lai est un d&#233;lai. 
 Source : 
 -L&#233;gifrance, Cour de cassation Ch Com 23/03/2010; - 
 

 
 " Marques  : respectez le d&#233;lai&#8230;de gr&#226;ce !" 

          
         


                         
        </text>
</document>
