<document>
	<date>2008-04-11</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Image</tag>
                <tag>Photographie</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 Atteinte &#224; l&#8217;intimit&#233; de la  vie priv&#233;e  : quelques rappels au sujet des &#233;l&#233;ments constitutifs de l&#8217;infraction p&#233;nale pr&#233;vue et r&#233;prim&#233;e par l&#8217;article 226-1 du code p&#233;nal La Cour de cassation a pr&#233;cis&#233;, le 20 novembre 2007, les &#233;l&#233;ments constitutifs de l&#8217;infraction pr&#233;vue et r&#233;prim&#233;e par l&#8217;article 226-1 du code p&#233;nal, &#224; savoir, l&#8217;atteinte &#224; l&#8217;intimit&#233; de la vie priv&#233;e d&#8217;autrui.  
 En l&#8217;esp&#232;ce, la Cour de cassation s&#8217;est prononc&#233;e sur le pourvoi form&#233; par un paparazzi contre la d&#233;cision de la cour d&#8217;appel de Paris l&#8217;ayant condamn&#233; au paiement de dommages-int&#233;r&#234;ts pour atteinte &#224; la vie priv&#233;e d&#8217;autrui.  &#160; La Haute juridiction a rejet&#233; son pourvoi consid&#233;rant que le paparazzi avait commis une faute et port&#233; atteinte &#224; l&#8217;intimit&#233; de la vie priv&#233;e d&#8217;autrui en photographiant avec un t&#233;l&#233;objectif, sans qu&#8217;il y ait &#233;t&#233; consenti, le corps de E.A.F. dans une voiture accident&#233;e. Elle pr&#233;cise qu&#8217;il importe peu que le pr&#233;venu, apr&#232;s fixation non autoris&#233;e de l&#8217;image litigieuse, se soit oppos&#233; &#224; sa publication.  
 
 R&#233;f&#233;rences :   Cour de cassation, chambre criminelle, 20 novembre 2007 (pourvoi n&#176; 06-82.753) &#8211; rejet du pourvoi contre cour d&#8217;appel de Paris, 17 f&#233;vrier 2006 &#8211;  Code p&#233;nal, article 226-1 &#8211;  
 Sources : Communication Commerce &#233;lectronique, 2008, n&#176; 3, mars, commentaires, p. 39  
 &#160; 
 &#160; 

 
  

          
         


                         
        </text>
</document>
