<document>
	<date>2010-04-29</date>
        <title>D&#233;tecteurs / Avertisseurs de radars : Ce qui est l&#233;gal et ce qui ne l&#8217;est pas</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Paradoxalement &#224; l&#8217;augmentation du nombre de radars mobiles sur les routes de France, un large panel de soci&#233;t&#233;s propose &#224; la vente, des appareils qui permettent aux automobilistes d&#8217;&#234;tre avertis de la proximit&#233; d&#8217;un radar fixe ou mobile. Quid de la l&#233;galit&#233; de ces appareils. 
 Selon l&#8217;article  R413-15  du Code de la Route : 
 &#171;I. &#8211; Le fait de  d&#233;tenir ou de transporter un appareil , dispositif ou produit  de nature ou pr&#233;sent&#233; comme &#233;tant de nature &#224; d&#233;celer la pr&#233;sence ou perturber le fonctionnement d&#8217;appareils, instruments ou syst&#232;mes servant &#224; la constatation des infractions &#224; la l&#233;gislation ou &#224; la r&#233;glementation de la circulation routi&#232;re  ou de permettre de se soustraire &#224; la constatation desdites infractions est puni de l&#8217;amende pr&#233;vue pour les contraventions de la cinqui&#232;me classe.(amende de 1500 &#8364; &#224; 3000 &#8364; en cas de r&#233;cidive) 
 Le fait de faire usage d&#8217;un appareil, dispositif ou produit de m&#234;me nature est puni des m&#234;mes peines. (&#8230;)&#187; 
 La vente de ce type d&#8217;appareil est quant &#224; elle r&#233;gie par l&#8217;article  L413-2  du m&#234;me code : 
 &#171;I. &#8211; Le fait de fabriquer, d&#8217;importer, d&#8217;exporter, d&#8217;exposer, d&#8217;offrir, de mettre en vente, de vendre, de proposer &#224; la location ou d&#8217;inciter &#224; acheter ou &#224; utiliser un appareil, dispositif ou produit de nature ou pr&#233;sent&#233; comme &#233;tant de nature &#224; d&#233;celer la pr&#233;sence ou perturber le fonctionnement d&#8217;appareils, instruments ou syst&#232;mes servant &#224; la constatation des infractions &#224; la l&#233;gislation ou la r&#233;glementation de la circulation routi&#232;re ou de permettre de se soustraire &#224; la constatation desdites infractions est puni de deux ans d&#8217;emprisonnement et de 30 000 euros d&#8217;amende. (&#8230;)&#187; 
 En cons&#233;quence, le Code de la Route interdit la vente comme l&#8217;utilisation des appareils, dispositifs ou produits de nature ou pr&#233;sent&#233;s comme &#233;tant de nature &#224; d&#233;celer la pr&#233;sence ou perturber le fonctionnement des radars. 
 La fronti&#232;re entre l&#233;galit&#233; et ill&#233;galit&#233; r&#233;side ainsi dans le fait que l&#8217;appareil soit ou non de nature &#224; &#171;d&#233;celer&#187; le radar, donc &#224; le d&#233;tecter. 
 Traditionnellement, on distingue deux types d&#8217;appareils : les avertisseurs de radars et les d&#233;tecteurs de radars. 
 - Les &#171;d&#233;tecteurs de radars&#187; sont des appareils dot&#233;s d&#8217;une antenne, qui capte les ondes &#233;lectro-magn&#233;tiques &#233;mises par les radars fixes et mobiles lorsqu&#8217;ils se trouvent dans le champ de ces ondes, et d&#8217;un syst&#232;me lumineux ou sonore qui pr&#233;vient le conducteur de la pr&#233;sence proche d&#8217;un radar. 
 &#61680; C&#8217;est bien le syst&#232;me lui-m&#234;me qui d&#233;c&#232;le la pr&#233;sence du radar. 
 - Les &#171;avertisseurs de radars&#187; quant &#224; eux, ne seraient pas &#171;de nature &#224; d&#233;celer&#187; la pr&#233;sence d&#8217;un radar. En effet, ils se servent d&#8217;une base de donn&#233;es des positions des radars et d&#8217;un GPS afin d&#8217;avertir l&#8217;automobiliste de la proximit&#233; d&#8217;un radar. 
 Les appareils les plus perfectionn&#233;s combinent un syst&#232;me GPS (positionnement par satellite et de la technologie GSM (t&#233;l&#233;phonie mobile) pour communiquer des informations routi&#232;res en temps r&#233;el. 
 &#61680; Cependant, ces appareils, m&#234;me perfectionn&#233;s, ne d&#233;tectent pas la pr&#233;sence du radar, ils combinent plusieurs informations afin de pr&#233;venir l&#8217;automobiliste de l&#8217;&#233;ventuelle proximit&#233; d&#8217;un radar. Ils semblent donc sortir du champ des termes du Code de la Route, et en cons&#233;quence de l&#8217;ill&#233;galit&#233;. 
 Reste qu&#8217;un certain nombre de ces &#171;avertisseurs de radars&#187; pourrait tomber dans l&#8217;ill&#233;galit&#233;. 
 En effet, les fabricants de ce type d&#8217;appareil ne sont pas &#224; l&#8217;abri d&#8217;une interpr&#233;tation large du terme &#171;d&#233;celer&#187; par un tribunal, qui pourrait consid&#233;rer que par la combinaison d&#8217;informations, l&#8217;appareil met en &#233;vidence la pr&#233;sence du radar et est donc de nature &#224; le d&#233;celer. 
 De plus, le Code de la Route interdit &#233;galement les appareils pr&#233;sent&#233;s comme &#233;tant de nature &#224; d&#233;celer la pr&#233;sence des radars. 
 Les commerciaux doivent en cons&#233;quence pr&#234;ter la plus grande attention &#224; la mani&#232;re dont ils commercialisent ce type d&#8217;appareils, au risque de se faire rattraper par les termes du Code de la Route qu&#8217;ils tentent d&#8217;&#233;viter, tout autant que leurs clients veulent &#233;chapper aux radars. 
 Source  : 
 -Article R413-15 :  
 -Article L413-2 :  

 
  

          
         


                         
        </text>
</document>
