<document>
	<date>2010-05-05</date>
        <title>Meuhhhh&#8230; oh la vache! !!</title>
        <author>Laurent GOUTORBE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Caract&#232;re distinctif</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>D&#233;fense</tag>
                <tag>Droit des marques</tag>
                <tag>internet</tag>
                <tag>Nullit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Quand on secoue la bo&#238;te, &#231;a fait meuhhh !! Qui n&#8217;a jamais retourn&#233; la fameuse bo&#238;te cylindrique perc&#233;e de trous dans sa jeunesse, ou bien encore en riant avec ses enfants. 
 La bo&#238;te &#224; meuh (ou bo&#238;te&#160;&#224; vache), qui produit le son meuh, onomatop&#233;e imitant le meuglement de la vache a fait le bonheur de g&#233;n&#233;rations d&#8217;enfants. 
 A lire la Cour d&#8217;appel de Bordeaux, son origine remonterait &#224; 1904. 
 N&#233;anmoins, un particulier a d&#233;pos&#233; en 2002 une marque semi-figurative associant l&#8217;expression &#171; BOITE A MEUH &#187; au dessin d&#8217;une vache laiti&#232;re, avant d&#8217;assigner une soci&#233;t&#233; commercialisant la fameuse bo&#238;te sous la d&#233;nomination &#171; Bo&#238;te &#224; meuh &#187;. 
 Ce dernier fut d&#233;bout&#233; de sa demande au motif que la marque &#171;Boite &#224; meuh&#187; &#233;tait d&#233;pourvue de caract&#232;re distinctif au moment de son d&#233;p&#244;t en 2002. 
 La Cour d&#8217;appel confirme cette d&#233;cision et juge que: 
 La d&#233;nomination &#171; Bo&#238;te &#224; meuh &#187; &#233;tait devenue la d&#233;signation g&#233;n&#233;rique du jouet cr&#233;&#233; en 1904, et r&#233;pondait &#171;&#224;  sa destination initiale de jouet destin&#233; &#224; de tr&#232;s jeunes enfants qui doivent l&#8217;identifier avant m&#234;me d&#8217;avoir acquis l&#8217;usage de la parole  &#187;. 
 La Cour consid&#232;re que &#171; l&#8217;adjonction sur cette bo&#238;te du dessin na&#239;f pr&#233;cit&#233; &#233;galement accessible &#224; un tr&#232;s jeune enfant et manifestement en relation avec sa fonction qu&#8217;elle permet d&#8217;identifier imm&#233;diatement, ne peut suffire &#224; lui conf&#233;rer un caract&#232;re distinctif suffisant  &#187;. 
 La nullit&#233; de la marque &#171; Bo&#238;te &#224; meuh &#187; est donc prononc&#233;e. 
   
 R&#233;f&#233;rences : 
 -d&#233;cision de la Cour d&#8217;Appel de Bordeaux, 8 avril 2010 
 Source  : 
 http://www.darts-ip.com/darts-web/ 

 
  

          
         


                         
        </text>
</document>
