<document>
	<date>2010-05-12</date>
        <title>Zoom sur l&#8217;applicabilit&#233; de la Loi SAPIN sur l&#8217;internet</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>internet</tag>
                <tag>R&#233;f&#233;rencement</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La loi du 29 janvier 1993, relative &#224; la pr&#233;vention de la corruption et &#224; la transparence de la vie &#233;conomique et des proc&#233;dures publiques (dite loi Sapin), a &#233;t&#233; adopt&#233;e dans le but de r&#233;guler quelque peu le monde de la publicit&#233;. 
 En effet, les articles 20 &#224; 29 s&#8217;attachent &#224; imposer plus de transparence dans les prestations de publicit&#233;, en organisant le r&#233;gime juridique de &#171;l&#8217;achat d&#8217;espaces publicitaires&#187; et des &#171;entreprises qui fournissent des services de conseil en plan m&#233;dia ou de pr&#233;conisation de support d&#8217;espace publicitaire&#187;. 
 Cette loi a &#233;t&#233; adopt&#233;e avant l&#8217;essor de l&#8217; internet , et n&#8217;avait donc pas pr&#233;vu son application &#224; ce m&#233;dia nouveau. La question se pose donc de savoir si cette loi est applicable &#224; l&#8217;internet et, si la r&#233;ponse est affirmative, dans quels cas. 
 Une application possible &#224; l&#8217;internet 
 Le champ d&#8217;application pr&#233;vu dans la loi est assez neutre technologiquement parlant, puisqu&#8217;aucun support ou type de support n&#8217;a &#233;t&#233; pr&#233;cis&#233;ment pr&#233;vu. La loi utilise des termes neutres qui peuvent &#234;tre adapt&#233;s &#224; tout type de support. 
 Il en est ainsi notamment des expressions &#171;espace publicitaire&#187; ou de &#171;support&#187; qui peuvent concerner tous les types de support et de m&#233;dias. Cette neutralit&#233; permet une souplesse dans l&#8217;application de la loi, et une adaptabilit&#233; du texte aux &#233;volutions techniques et technologiques. 
 L&#8217;espace publicitaire est appr&#233;hend&#233; par la jurisprudence de mani&#232;re large, et recouvre tant les espaces physiques (encarts publicitaires dans un p&#233;riodique), que le temps d&#8217;antenne &#224; la radio ou &#224; la t&#233;l&#233;vision. 
 La jurisprudence a eu l&#8217;occasion de se prononcer sur l&#8217;application de la Loi Sapin pour des prestations de publicit&#233;s effectu&#233;es sur l&#8217;internet. 
 Les juges de la Cour d&#8217;appel de Paris ont ainsi consid&#233;r&#233; qu&#8217;un  contrat  entre un client annonceur et une agence de publicit&#233; charg&#233;e d&#8217;acheter des banni&#232;res publicitaires en ligne, &#233;tait r&#233;gi par les dispositions des articles 20 &#224; 28 de la loi du 29 janvier 1993  ( CA Paris, 22 septembre 2009 ). 
 On peut en d&#233;duire que la Loi Sapin trouve &#224; s&#8217;appliquer sur l&#8217;internet. La condition d&#8217;application principale &#233;tant l&#8217;achat d&#8217;espaces publicitaires. 
 Situations dans laquelle s&#8217;applique la Loi Sapin 
 La Loi ne s&#8217;applique que lorsque certaines conditions sont remplies. 
 
 
 Il existe d&#8217;abord une condition de territorialit&#233;   : la loi ne s&#8217;applique que si le message publicitaire est r&#233;alis&#233; au b&#233;n&#233;fice d&#8217;une entreprise fran&#231;aise et qu&#8217;il est principalement re&#231;u sur le territoire fran&#231;ais. 
 
 
 Les autres conditions sont r&#233;sum&#233;es dans la premi&#232;re phrase de l&#8217;article 20 : &#171; Tout achat d&#8217;espace publicitaire ou de prestation ayant pour objet l&#8217;&#233;dition ou la distribution d&#8217;imprim&#233;s publicitaires ne peut &#234;tre r&#233;alis&#233; par un interm&#233;diaire que pour le compte d&#8217;un annonceur et dans le cadre d&#8217;un  contrat  &#233;crit de mandat. &#187; 
 
 
 Il faut un achat, cela signifie un contrat &#224; titre on&#233;reux. Il faut &#233;galement un espace publicitaire, c&#8217;est-&#224;-dire un espace sur lequel est diffus&#233;e une publicit&#233;. 
 
 
 La publicit&#233; a &#233;t&#233; d&#233;finie par la Cour de cassation, dans une affaire relative &#224; la publicit&#233; trompeuse, comme &#171; tout moyen d&#8217;information destin&#233; &#224; permettre au client potentiel de se faire une opinion sur les caract&#233;ristiques des biens ou services qui lu sont propos&#233;s &#187; (Cass Commerciale, 6 mai 2008). 
 Une application de la loi selon les prestations fournies 
 Compte tenu de ces conditions et du champ d&#8217;application de la loi, on peut op&#233;rer une dichotomie entre deux grandes cat&#233;gories d&#8217;activit&#233;s sur le web selon un crit&#232;re li&#233; &#224; l&#8217;application ou non de la Loi SAPIN. 
 
 
 D&#8217;un c&#244;t&#233;, il est possible de classer toutes les activit&#233;s li&#233;es au r&#233;f&#233;rencement payant que ce soit sur un moteur de recherches ou sur un site internet ou un annuaire. 
 
 
 Dans ces cas, la loi SAPIN trouve &#224; s&#8217;appliquer &#224; ces prestations pour peu que les autres conditions soient remplies : territorialit&#233;, pr&#233;sence d&#8217;un interm&#233;diaire&#8230; 
 
 
 &#160;De l&#8217;autre c&#244;t&#233;, on trouve les activit&#233;s de qualification et d&#8217;enrichissement de donn&#233;es de connexion, ou les activit&#233;s d&#8217;am&#233;lioration de r&#233;f&#233;rencement naturel par exemple. 
 
 
 Ces prestations, puisqu&#8217;elles ne d&#233;pendent pas d&#8217;un espace publicitaire, n&#8217;entrent pas dans le cadre de la Loi SAPIN. 
 Il existe, cependant, un risque faible d&#8217;application de la loi Sapin &#224; ces activit&#233;s de webmarketing, si les juges consid&#232;rent que l&#8217;entreprise fournit des conseils en plan m&#233;dia, ou de pr&#233;conisation de support d&#8217;espace publicitaire. 
 D&#232;s lors, la loi p&#233;nale &#233;tant d&#8217;interpr&#233;tation stricte, il ne semble pas possible aux juges de faire entrer dans le champ d&#8217;application de la Loi SAPIN, les seuls conseils d&#8217;am&#233;lioration de r&#233;f&#233;rencement naturel, puisque ces prestations se concentrent sur un seul m&#233;dia, et n&#8217;ont pas recourt a priori &#224; des espaces publicitaires. 
 Par cons&#233;quent, 17 ans apr&#232;s son adoption, la Loi SAPIN continue &#224; s&#8217;appliquer malgr&#233; les &#233;volutions technologies. La question reste de savoir si cette loi, qui entrave quelque peu le march&#233; du r&#233;f&#233;rencement sur l&#8217;internet, est conforme au droit communautaire qui a une vision plus lib&#233;rale. 
 Source  : 
 -Cass comm 6 mai 2008 ; - 
 -Loi Sapin ;  -

 
  

          
         


                         
        </text>
</document>
