<document>
	<date>2010-05-14</date>
        <title>Quizz sur les logs de connexions.</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Conseil d'etat</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    1. Combien de temps les entreprises peuvent-elle conserver les donn&#233;es clients?  La loi n&#176; 2006-64 du 23 janvier2006 pour la lutte contre le terrorisme, porte sur des dispositions diverses relatives &#224; la s&#233;curit&#233; et aux contr&#244;les frontaliers. 
 Elle pr&#233;voit &#233;galement l&#8217;obligation de conserver les donn&#233;es de connexion des clients, appel&#233;es &#171;&#160;logs&#160;&#187;, des op&#233;rateurs t&#233;l&#233;coms, des fournisseurs d&#8217;acc&#232;s  Internet , et des entreprises, pendant  une dur&#233;e maximale d&#8217;un an . 
 2. Comment les obtenir ? 
 Ces logs pourront &#234;tre demand&#233;s par requ&#234;te judiciaire, ou par la police et les entreprises, les FAI ou administrations seront tenus de les fournir. 
 &#171;D&#233;cret n&#176;2006-358 du 24 mars 2006 Art. R. 10-13. &#8211; I : En application du II de l&#8217;article L. 34-1 les op&#233;rateurs de communications &#233;lectroniques conservent pour les besoins de la recherche, de la constatation et de la poursuite des infractions p&#233;nales : 
 - Les informations permettant d&#8217;identifier l&#8217;utilisateur, 
 - les donn&#233;es relatives aux &#233;quipements terminaux de communication utilis&#233;s, 
 - les caract&#233;ristiques techniques ainsi que la date, l&#8217;horaire et la dur&#233;e de chaque communication, 
 - les donn&#233;es relatives aux services compl&#233;mentaires demand&#233;s ou utilis&#233;s et leurs fournisseurs, 
 - les donn&#233;es permettant d&#8217;identifier le ou les destinataires de la communication. &#187; 
 Observons aussi que dans une d&#233;cision du 7 ao&#251;t 2007, le Conseil d&#8217;Etat a valid&#233; le d&#233;cret du 24 mars 2006 sur la conservation des donn&#233;es des communications &#233;lectroniques. 
 Sources : 
 -Loi n&#176; 2006-64 du 23 janvier2006; - 
 -D&#233;cret n&#176;2006-358 du 24 Mars 2006; - 

 
  

          
         


                         
        </text>
</document>
