<document>
	<date>2010-05-18</date>
        <title>Cons&#233;quences fiscales de la loi du 12 mai 2010</title>
        <author>Laurianne BOUZOU, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Droit fiscal</tag>
                <tag>internet</tag>
                <tag>Jeux en ligne</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    L&#8217;article 47 de la loi du 12 mai 2010 relative &#224; l&#8217;ouverture &#224; la  concurrence  et &#224; la r&#233;gulation du secteur des jeux d&#8217;argent et de hasard en ligne, a instaur&#233; trois pr&#233;l&#232;vements sur les jeux et paris aux articles 302 bis ZG, 302 bis ZH et 302 bis ZI du Code g&#233;n&#233;ral des imp&#244;ts : 
 
 Un pr&#233;l&#232;vement sur les sommes engag&#233;es par les parieurs pour le pari mutuel organis&#233; et exploit&#233; par les soci&#233;t&#233;s de courses ayant pour objet de r&#233;glementer l&#8217;autorisation et le fonctionnement des courses de chevaux et pour les paris hippiques en ligne ; 
 Un pr&#233;l&#232;vement sur les sommes engag&#233;es par les parieurs pour les paris sportifs et pour les paris sportifs en ligne ; 
 Un pr&#233;l&#232;vement sur les sommes engag&#233;es par les joueurs pour les jeux de cercle en ligne. 
 
 En application de l&#8217;article 302 bis ZN, lorsqu&#8217;une personne non &#233;tablie en France est redevable de l&#8217;un de ces trois pr&#233;l&#232;vements, celle-ci est tenue de faire accr&#233;diter aupr&#232;s de l&#8217;administration fiscale un repr&#233;sentant &#233;tabli en France qui s&#8217;engage &#224; accomplir les formalit&#233;s lui incombant en son nom et &#224; acquitter le ou les pr&#233;l&#232;vements &#224; sa place. 
 Ce repr&#233;sentant sera &#233;galement tenu de tenir &#224; la disposition de l&#8217;administration fiscale et de l&#8217;Autorit&#233; de r&#233;gulation des jeux en ligne, la comptabilit&#233; de l&#8217;ensemble des sessions de jeu ou de pari en ligne. 
 Une instruction fiscale en date du 14 mai 2010 d&#233;finit cette proc&#233;dure d&#8217;accr&#233;ditation : le champ d&#8217;application de la repr&#233;sentation, les modalit&#233;s de celle-ci ainsi que les obligations du repr&#233;sentant y sont d&#233;taill&#233;s. 
 Esp&#233;rons que cette proc&#233;dure n&#8217;engendre pas l&#8217;effet inverse de celui escompt&#233; par la loi du 12 mai 2010, en dissuadant les op&#233;rateurs &#233;trangers d&#8217;&#233;tablir leurs sites de jeux en ligne en France. 
 
 Sources  : 
 - Instruction fiscale 3 P-4-10 du 14 mai 2010 &#8211; BOI 3 P-4-10 : Pr&#233;l&#232;vements sur les jeux et paris. Proc&#233;dure d&#8217;accr&#233;ditation pour les personnes non &#233;tablies en France; - 
 - Loi n&#176; 2010-476 du 12 mai 2010 relative &#224; l&#8217;ouverture &#224; la  concurrence  et &#224; la r&#233;gulation du secteur des jeux d&#8217;argent et de hasard en ligne; - 
 - Code g&#233;n&#233;ral des imp&#244;ts, article 302 bis ZN; - 

 
  

          
         


                         
        </text>
</document>
