<document>
	<date>2010-05-31</date>
        <title>Apple deviendrait-il m&#233;chant ?</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>apple</tag>
                <tag>Avocats</tag>
                <tag>Droit de la concurrence</tag>
                <tag>internet</tag>
                <tag>iTunes</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le New-York Times dans un article du 25 mai 2010 nous apprend que Apple attire toutes les attentions du &#171;Department of Justice&#187; am&#233;ricain (DOJ) qui s&#8217;interrogent sur ses pratiques, et ce particuli&#232;rement sur le march&#233; de la musique en ligne aux Etats-Unis via sa plate-forme iTunes. 
 Apparemment les all&#233;gations portant sur Apple qui userait de sa position dominante sur le march&#233; pour dissuader les labels de musique de participer &#224; des op&#233;rations promotionnelles mises en place par son concurrent Amazon. 
 En effet, courant mars, Amazon aurait sollicit&#233; les acteurs de l&#8217;industrie musicale afin d&#8217;obtenir le droit de vendre de mani&#232;re exclusive des chansons &#224; venir un jour avant leur sortie officielle en &#233;change d&#8217;une promotion appel&#233;e &#171;MP3 Daily Deal&#187; sur leur plate-forme de t&#233;l&#233;chargement. 
 Inform&#233; de cette proposition, Apple aurait demand&#233; aux labels de refuser cette offre sous peine de repr&#233;sailles consistant en un retrait du support marketing de ces chansons sur sa plateforme iTunes. 
 Cette mesure n&#8217;est pas &#224; prendre &#224; la l&#233;g&#232;re, lorsque l&#8217;on sait qu&#8217;Apple d&#233;tient aux Etats-Unis 69 % du march&#233; de vente en ligne contre 8 % pour Amazon. 
 Depuis, de nombreux labels refusent de joindre l&#8217;offre promotionnelle d&#8217;Amazon, ce qui a alert&#233; les autorit&#233;s am&#233;ricaines. 
 M&#234;me si la proc&#233;dure n&#8217;en est qu&#8217;&#224; son stade pr&#233;liminaire, le fort pouvoir acquis&#160;par Apple sur le march&#233; au fil de ces derni&#232;res ann&#233;es, laisse supposer que les agences antitrust vont scruter et analyser les moindres gestes de la compagnie. 
 La preuve en est que la Federal Trade Commission regarde attentivement, les contraintes qu&#8217;Apple impose aux d&#233;veloppeurs d&#8217;applications sur l&#8217;iPhone. De m&#234;me qu&#8217;une plainte d&#8217;Abode Systems aurait &#233;t&#233; d&#233;pos&#233;e &#224; l&#8217;encontre d&#8217;Apple, suite &#224; sa d&#233;cision de refuser la technologie Flash sur tous ses p&#233;riph&#233;riques. 
 Devenu un g&#233;ant en mois de 20 ans, Apple a aujourd&#8217;hui pris sa revanche sur son concurrent Microsoft en lui volant temporairement le titre de premi&#232;re entreprise mondiale de technologie en terme de capitalisation boursi&#232;re. 
 Toutefois, il ne faudrait pas que ses r&#234;ves de grandeur ne lui occultent pas la vue sur les pratiques qu&#8217;elle met en place, au risque de se voir taper sur les doigts par les autorit&#233;s habilit&#233;es &#224; r&#233;primer ce type de comportement, et ce dans le monde entier. 
 Sources : 
 -&#171; Apple is said to face inquiry about online music &#187; Brad STONE, 25 mai 2010, The new-York times; - 
 -&#171; iTunes : les autorit&#233;s am&#233;ricaines flairent l&#8217;abus de position dominante &#187; Electron libre, - &#160; 
 -&#171; Les autorit&#233;s f&#233;d&#233;rales souhaitent d&#233;terminer si la firme &#224; la pomme a abus&#233; de la position dominante de sa plate-forme de t&#233;l&#233;chargement iTunes .&#187; Marie-Catherine Beuth, 27 mai 2010, le Figaro; - 
 -&#171; Apple bouscule Microsoft en Bourse &#187; Le monde.fr 27 mai 2010; - &#160; 

 
  

          
         


                         
        </text>
</document>
