<document>
	<date>2010-06-03</date>
        <title>&#171;Metrosexuel&#187; n&#8217;est pas prot&#233;geable &#224; titre de marque.</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>Droit des marques</tag>
                <tag>internet</tag>
                <tag>Nullit&#233;</tag>
                <tag>TGI de Paris</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Un particulier a d&#233;pos&#233; la marque fran&#231;aise METROSEXUEL en 2004, pour d&#233;signer des produits et services des classes 16, 18, 24, 35 et 41 et l&#8217;a exploit&#233; notamment pour l&#8217;organisation de d&#233;fil&#233;s de modes. A propos de TGI Paris, 7 avril 2009, RG n&#176;07/14848. 
 Ayant appris l&#8217;existence d&#8217;un spectacle intitul&#233; METROSEXUEL jou&#233; par un c&#233;l&#232;bre humoriste, il a engag&#233; une action en  contrefa&#231;on  de marque &#224; l&#8217;encontre des producteurs de ce spectacle. 
 Ces derniers ont soulev&#233; comme moyen de d&#233;fense, la nullit&#233; de la marque METROSEXUEL comme d&#233;pourvue de caract&#232;re distinctif. 
 Analysant les pi&#232;ces vers&#233;es aux d&#233;bats, le Tribunal consid&#232;re que le terme METROSEXUEL est n&#233; en 1994 sous la plume d&#8217;un journaliste anglais, avant de devenir au d&#233;but des ann&#233;es 2000 la d&#233;signation d&#8217;un homme jeune et urbain, de n&#8217;importe quelle orientation sexuelle, qui prend soin de son apparence et de son style de vie. 
 Le Tribunal en d&#233;duit qu&#8217;au moment du d&#233;p&#244;t de la marque en 2004, le terme METROSEXUEL &#233;tait entr&#233; dans le langage courant pour d&#233;signer une cat&#233;gorie d&#8217;hommes. 
 Le Tribunal rappelle ensuite que &#171; si un terme ayant une signification particuli&#232;re peut constituer une marque valable par rapport aux produits et services qu&#8217;elle d&#233;signe, il n&#8217;en demeure pas moins que si la marque d&#233;signe d&#232;s son enregistrement un utilisateur final des services d&#233;sign&#233;s, cette circonstance prive la marque de tout caract&#232;re distinctif &#187;. 
 En cons&#233;quence, la marque METROSEXUEL qui d&#233;signe l&#8217;utilisateur final de ses services et produits, en l&#8217;esp&#232;ce, un homme appartenant &#224; la cat&#233;gorie des m&#233;trosexuels, est d&#233;pourvue de distinctivit&#233; et doit &#234;tre annul&#233;e. 
 Cette argumentation tranche et est pour le moins contradictoire avec celles retenues pour consacrer la validit&#233; des  marques  FEMME, pour d&#233;signer un magazine f&#233;minin ( Cass. Com. 16 d&#233;cembre 2008, Pourvoi n&#176;08-11.816 ) ou bien encore un parfum ( TGI Paris, 6 mai 1998, PIBD 1998, II, p.520 ). 
 R&#233;f&#233;rences  : 
 -(TGI Paris, 7 avril 2009, RG n&#176;07/14848) 
 -&#160;(Cass. Com. 16 d&#233;cembre 2008, Pourvoi n&#176;08-11.816)   ; - 

 
  

          
         


                         
        </text>
</document>
