<document>
	<date>2010-06-08</date>
        <title>Zoom sur le contentieux eBay / Conseil des Ventes volontaires</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Ebay</tag>
                <tag>internet</tag>
                <tag>TGI de Paris</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Souvenez-vous : en juillet 2000, la profession de commissaire priseur a &#233;t&#233; r&#233;form&#233;e par une loi qui fit tomber leur monopole. En 2010, les juges en d&#233;limitent encore les contours. Zoom. 
 La loi du 10 juillet 2000 a cr&#233;e la notion de courtage aux ench&#232;res sur  internet , elle est depuis codifi&#233;e &#224; l&#8217;article  L321-3  du  Code de commerce  qui la d&#233;finit comme: 
 &#171;Le fait de proposer, en agissant comme mandataire du propri&#233;taire, un bien aux ench&#232;res publiques &#224; distance par voie &#233;lectronique pour l&#8217;adjuger au mieux-disant des ench&#233;risseurs constitue une vente aux ench&#232;res publiques au sens du pr&#233;sent chapitre.&#187; 
 Ces courtiers en ligne &#224; la diff&#233;rence des autres, n&#8217;ont pas &#224; respecter les dispositions des articles  L321-1  et suivants du Code de commerce et en particulier n&#8217;ont pas &#224; b&#233;n&#233;ficier pour exercer, de l&#8217;agr&#233;ment du Conseil des ventes volontaires de meubles aux ench&#232;res publiques. 
 En ligne de mire de la disposition &#224; l&#8217;&#233;poque : eBay, site Internet proposant &#224; ses utilisateurs de vendre des biens via un syst&#232;me d&#8217;ench&#232;re. 
 Estimant cependant qu&#8217;eBay aurait du r&#233;pondre aux conditions du Code de commerce, le Conseil des Ventes volontaires de meubles aux ench&#232;res publiques a assign&#233; la soci&#233;t&#233;. 
 Le TGI de Paris, dans sa d&#233;cision du 25 mai dernier, d&#233;boute avec raison le Conseil des ventes, soulevant que le mode de fonctionnement d&#8217;eBay ne comprend ni mandat ni adjudication au meilleur ench&#233;risseur. 
 En effet, le vendeur ma&#238;trise le processus d&#8217;ench&#232;re de A et Z, et peut choisir un autre ench&#233;risseur, moins disant, qui par exemple pr&#233;senterait un meilleur profil et offrirait ainsi plus de garanties. 
 En cons&#233;quence, eBay n&#8217;op&#232;re pas de ventes aux ench&#232;res au sens de la loi du 10 juillet 2000, mais proc&#232;de bien &#224; des op&#233;rations de courtage en ligne. 
 Cependant, les demandes du Conseil des ventes ne s&#8217;arr&#234;taient pas l&#224;. 
 L&#8217;article  L321-3 alin&#233;a 3  &#233;nonce en effet : 
 &#171;Sont &#233;galement soumises aux dispositions du pr&#233;sent chapitre, &#224; l&#8217;exclusion des articles L. 321-7 et L. 321-16 les op&#233;rations de courtage aux ench&#232;res portant sur des biens culturels r&#233;alis&#233;es &#224; distance par voie &#233;lectronique.&#187; 
 Ainsi, les soci&#233;t&#233;s de courtage par voie &#233;lectronique ne peuvent pas pratiquer d&#8217;op&#233;ration relative &#224; la vente de biens culturels, sauf &#224; r&#233;pondre &#224; des conditions qui sont &#224; mille lieux de leur activit&#233;. 
 Le Conseil des ventes, dans son assignation, pr&#233;tendait &#233;galement qu&#8217;eBay empi&#233;tait sur le monopole r&#233;serv&#233; dans ce domaine, aux soci&#233;t&#233;s de ventes volontaires en se pr&#234;tant la vente de biens culturels. 
 Seulement voil&#224; : aucune d&#233;finition du bien culturel n&#8217;est donn&#233;e dans la loi de 2000, et aucune des d&#233;finitions existantes dans les autres textes ne peut venir combler ce vide. 
 En effet, la d&#233;finition du bien culturel donn&#233;e dans le cadre des dispositions r&#232;glementant l&#8217;exercice du droit de pr&#233;emption semble beaucoup trop large, et celle donn&#233;e dans le d&#233;cret du 29 Janvier 1993 relatif aux biens culturels soumis &#224; certaines restrictions de circulation, trop d&#233;taill&#233;e pour pouvoir &#234;tre adapt&#233;e &#224; l&#8217;article L321-3 du Code de commerce. 
 Le TGI de Paris, dans sa d&#233;cision du 25 mai dernier le reconnait d&#8217;ailleurs, affirmant : 
 &#171;Il appara&#238;t ainsi que les diff&#233;rentes d&#233;finitions des biens culturels auxquelles se r&#233;f&#232;rent le Conseil et la soci&#233;t&#233; eBay se rapportent &#224; des situations pr&#233;cises qui ne sont pas celles de courtage aux ench&#232;res de biens culturels et qu&#8217;il n&#8217;existe pas en l&#8217;&#233;tat de d&#233;finition des biens culturels vis&#233;s par l&#8217;article L 321-3 du code de commerce, de sorte que l&#8217;alin&#233;a 3 est inapplicable.&#187; 
 Enfin, le TGI ne manque pas de pr&#233;ciser, sous entendant le caract&#232;re d&#233;raisonnable de la demande du Conseil : 
 &#171;Dans ces conditions, il ne peut &#234;tre consid&#233;r&#233; que la soci&#233;t&#233; eBay, qui affiche sur son site une interdiction g&#233;n&#233;rale des ventes de biens culturels, dont le prix moyen des objets vendus sur son site est de l&#8217;ordre de 40 &#8364;, qui n&#8217;offre aucune garantie sur l&#8217;authenticit&#233; des biens mis en vente, qu&#8217;elle n&#8217;expertise pas, se livrerait au courtage de biens culturels.&#187; 
 La disposition du Code de commerce n&#8217;a en effet pour seul int&#233;r&#234;t, que la protection des &#339;uvres de grande valeur. Une d&#233;cision de bon sens, tout simplement. 
 
 Sources  : 
 -TGI Paris, 5&#232;me chambre, 1&#232;re section, 25 mai 2010;  -

 
  

          
         


                         
        </text>
</document>
