<document>
	<date>2010-06-30</date>
        <title>La n&#233;gligence caract&#233;ris&#233;e : une contravention sp&#233;ciale prot&#233;geant la propri&#233;t&#233; litt&#233;raire et artistique sur internet.</title>
        <author>G&#233;rard HAAS; Avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le d&#233;cret n&#176; 2010-695 du 25 juin 2010 institue une contravention de n&#233;gligence caract&#233;ris&#233;e prot&#233;geant la propri&#233;t&#233; litt&#233;raire et artistique sur  internet . 
 Selon le nouvel article R. 335-5 du code de la propri&#233;t&#233; litt&#233;raire et artistique, toute personne titulaire d&#8217;un service de communication au public en ligne qui, sans motif l&#233;gitime, n&#8217;a pas mis en place un moyen de s&#233;curisation de cet acc&#232;s, ou a manqu&#233; de diligence dans la mise en &#339;uvre de ce moyen, est passible d&#8217;une contravention de cinqui&#232;me classe. 
 Cette contravention sera constat&#233;e car, au pr&#233;alable, la personne devra avoir re&#231;u une recommandation de la commission de protection des droits&#160;qu&#8217;elle&#160;aura pass&#233; outre&#160; en utilisant &#224; nouveau son acc&#232;s &#224; internet en violation des droits d&#8217;auteur dans l&#8217;ann&#233;e qui suit. 
 En outre, d&#233;sormais les personnes jug&#233;es coupables pourront &#233;galement &#234;tre condamn&#233;es &#224; la peine compl&#233;mentaire de suspension de l&#8217;acc&#232;s &#224; internet pour une dur&#233;e maximale d&#8217;un mois. 
 Ainsi donc, un an apr&#232;s la publication de la loi l&#8217;ayant institu&#233;e, la Haute Autorit&#233; pour la diffusion des &#339;uvres et la protection des droits sur internet (HADOPI) va bient&#244;t pouvoir intervenir pour la protection de la propri&#233;t&#233; litt&#233;raire et artistique sur internet. 
 Le mod&#232;le de message &#233;lectronique d&#8217;avertissement &#224; destination des internautes contrefacteurs est d&#233;j&#224; &#233;labor&#233;. A ce titre, elle a, d&#8217;ores et d&#233;j&#224; annonc&#233; qu&#8217;elle avait d&#233;marr&#233; sa phase de test et d&#233;clench&#233; son action en mati&#232;re de r&#233;ponse gradu&#233;e. 
 Il ne reste plus qu&#8217;&#224; attendre les mesures r&#233;glementaires concernant la labellisation des moyens de s&#233;curisation de l&#8217;acc&#232;s &#224; internet et de l&#8217;offre l&#233;gale. 
 A suivre&#8230;. 
 Source  : 
 - D&#233;cret n&#176; 2010-695, 25 juin 2010, JO 26 juin; -&#160;  

 
  

          
         


                         
        </text>
</document>
