<document>
	<date>2010-07-07</date>
        <title>La portabilit&#233; des num&#233;ros de t&#233;l&#233;phone peut avoir un co&#251;t.</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CJUE</tag>
                <tag>Droit communautaire</tag>
                <tag>internet</tag>
                <tag>T&#233;l&#233;phone portable</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Bien souvent, ce qui est pr&#233;vu explicitement dans une directive doit &#234;tre rappel&#233; par la Cour de Justice de l&#8217;Union Europ&#233;enne. L&#8217;arr&#234;t rendu le 1er juillet dernier par la quatri&#232;me chambre en est un exemple flagrant. 
 Interrog&#233;e sur le point de savoir si &#171; l&#8217;article 30 paragraphe 2 de la directive [service universel] doit &#234;tre interpr&#233;t&#233; en ce sens que l&#8217;Autorit&#233; de R&#233;gulation Nationale a l&#8217;obligation de tenir compte des co&#251;ts support&#233;s par les op&#233;rateurs de r&#233;seaux de t&#233;l&#233;phonie mobile pour la mise en &#339;uvre de ce service  &#187;, la Cour rappelle que l&#8217;ARN doit en effet prendre en compte le co&#251;t support&#233; par les op&#233;rateurs mais conserve la libert&#233; d&#8217;arr&#234;ter un montant maximal &#224; cette redevance, m&#234;me si ce montant est inf&#233;rieur au co&#251;t support&#233; par l&#8217;op&#233;rateur. 
 Force est de constater que l&#8217;article 30 alin&#233;a 2 semblait pourtant plut&#244;t clair puisque qu&#8217;il pr&#233;cise que &#171; Les autorit&#233;s r&#233;glementaires nationales veillent &#224; ce que la tarification de l&#8217;interconnexion li&#233;e &#224; la fourniture de la portabilit&#233; des num&#233;ros  soit fonction du co&#251;t  et que, le cas &#233;ch&#233;ant, les redevances &#224; payer par le consommateur ne jouent pas un r&#244;le dissuasif &#224; l&#8217;&#233;gard de l&#8217;utilisation de ces compl&#233;ments de services &#187;. Il est donc logique que la Cour s&#8217;appuie sur cet article pour rappeler et compl&#233;ter le cadre juridique du co&#251;t de la portabilit&#233; des num&#233;ros de t&#233;l&#233;phone. 
 Fonci&#232;rement, le principe rappel&#233; par la Cour n&#8217;est pas nouveau puisqu&#8217;il d&#233;coule directement de la directive. Cependant, cette priorit&#233; rappel&#233;e dans les consid&#233;rants quarante et quarante et un de la directive 2002/22/CE du Parlement europ&#233;en et du Conseil du 7 mars 2002, a parfois &#233;t&#233; oubli&#233;e par des op&#233;rateurs de t&#233;l&#233;phonie mobiles souvent en situation de monopole ou d&#8217;oligopole. 
 La Cour a donc pris le temps de remettre les choses dans leur contexte, et de r&#233;affirmer les droits du consommateur de pouvoir changer d&#8217;op&#233;rateur en conservant son num&#233;ro de t&#233;l&#233;phone, sans pour autant payer une redevance exorbitante qui s&#8217;apparenterait &#224; une captivit&#233; &#233;conomique du consommateur. 
 Enfin, cette d&#233;cision permet de rappeler que contrairement &#224; ce qui peut &#234;tre pens&#233; parfois, le secteur des t&#233;l&#233;communications est un secteur tr&#232;s encadr&#233; par le droit et notamment par le droit communautaire. Cette r&#233;alit&#233; se retrouve en France avec les d&#233;cisions r&#233;guli&#232;rement prises par l&#8217;ARCEP. 
 &#160; 
 Sources  : 
 -Arr&#234;t&#160; CJUE (quatri&#232;me chambre) du 1 er  juillet 2010; - Voir le document&#160; 
 -Directive; - Voir le document&#160; 

 
  

          
         


                         
        </text>
</document>
