<document>
	<date>2010-07-09</date>
        <title>La CJUE fait application du r&#232;glement regardant la protection des donn&#233;es personnelles aux documents des institutions de l&#8217;Union europ&#233;enne.</title>
        <author>Beno&#238;t RAST, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CJUE</tag>
                <tag>Droit europ&#233;en</tag>
                <tag>internet</tag>
                <tag>Protection des donn&#233;es personnelles</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>International</category>
        </categories_set>
        <text>
                    A la suite de son exclusion d&#8217;une proc&#233;dure en manquement engag&#233;e par la Commission europ&#233;enne &#224; l&#8217;encontre du Royaume-Uni, une soci&#233;t&#233; anglaise d&#233;pose une demande afin de se voir communiquer le proc&#232;s-verbal complet d&#8217;une r&#233;union. 
 Toutefois, ce dernier contient la liste nominative des tous les participants &#224; la r&#233;union, motif qui a &#233;t&#233; invoqu&#233; par la Commission pour en refuser la communication. 
 Cette derni&#232;re a estim&#233; que, l&#8217;inscription des noms des personnes ayant particip&#233; &#224; une r&#233;union au nom de l&#8217;entit&#233; qu&#8217;elles repr&#233;sentaient, constituait un traitement de  donn&#233;es &#224; caract&#232;re personnel . Sa communication selon la Commission, allait &#224; l&#8217;encontre du r&#232;glement n&#176;45/2001 relatif &#224; la protection des donn&#233;es personnelles. 
 La Cour de justice de l&#8217;Union europ&#233;enne, par un arr&#234;t du 29 juin 2010, constate quant &#224; elle que la liste nominative permet d&#8217;identifier les participants et que la Commission a respect&#233; son obligation de transparence en communiquant le proc&#232;s-verbal expurg&#233; de cinq noms y figurant, certains participants s&#8217;&#233;tant oppos&#233;s &#224; la communication de leurs donn&#233;es personnelles ou n&#8217;ayant pas r&#233;pondu &#224; la demande de la Commission. 
 En outre, selon la Cour, 
 &#171; la soci&#233;t&#233;   n&#8217;ayant fourni aucune justification expresse et l&#233;gitime ni aucun argument convaincant afin de d&#233;montrer la n&#233;cessit&#233; du transfert de ces donn&#233;es personnelles, la Commission n&#8217;a pas pu mettre en balance les diff&#233;rents int&#233;r&#234;ts des parties en cause. Elle ne pouvait non plus v&#233;rifier s&#8217;il n&#8217;existait aucune raison de penser que ce transfert pourrait porter atteinte aux int&#233;r&#234;ts l&#233;gitimes des personnes concern&#233;es, comme le prescrit l&#8217;article 8, sous b), du r&#232;glement n&#176; 45/2001 &#187;. 
 La Cour soutient donc la d&#233;cision de la Commission, de rejeter la demande de communication compl&#232;te du proc&#232;s verbal. 
 
 Source  : 
 &#160;- CJUE, Gr. Ch., 29 juin 2010, Affaire n&#176;&#160;C-28/08 P; - 

 
  

          
         


                         
        </text>
</document>
