<document>
	<date>2010-07-09</date>
        <title>Anonymat et preuve vid&#233;o dans le proc&#232;s p&#233;nal.</title>
        <author>Pierre Camille HAMANA, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CEDH</tag>
                <tag>Cour de cassation</tag>
                <tag>D&#233;bat contradictoire</tag>
                <tag>Droit p&#233;nal</tag>
                <tag>Droits de la d&#233;fense</tag>
                <tag>Enregistrement vid&#233;o</tag>
                <tag>internet</tag>
                <tag>Recevabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>International</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 18 mai 2010, la chambre criminelle de la Cour de cassation a admis l&#8217;enregistrement vid&#233;o, provenant d&#8217;une source anonyme, comme mode de preuve. 
 &#160;Alors que vient de se clore le proc&#232;s de quatre personnes accus&#233;es d&#8217;avoir tir&#233; sur des policiers lors des &#233;meutes de Villiers-le-Bel, dans lequel se sont succ&#233;d&#233;s les d&#233;sistements de t&#233;moins sous X, un arr&#234;t de la chambre criminelle intervient sur la question de la recevabilit&#233; de preuves obtenues par un t&#233;moin anonyme. 
 En l&#8217;esp&#232;ce, &#224; la suite d&#8217;un incendie volontaire, trois policiers ont fait l&#8217;objet d&#8217;une agression par une vingtaine de personnes cagoul&#233;es. Si les policiers ont finalement pu se d&#233;gager, leur v&#233;hicule a essuy&#233; des coups de feu. 
 Deux t&#233;moins ont &#233;t&#233; entendus, et ont b&#233;n&#233;fici&#233; des modalit&#233;s de l&#8217;article 706-58 du Code de proc&#233;dure p&#233;nale. Cet article permet &#224; un t&#233;moin, sur autorisation du procureur de la R&#233;publique (en phase d&#8217;enqu&#234;te) ou du juge d&#8217;instruction (en phase d&#8217;instruction), d&#8217;&#233;lire domicile &#224; l&#8217;adresse du commissariat ou de la brigade de gendarmerie. 
 Un proc&#232;s-verbal d&#8217;audition a &#233;t&#233; dress&#233; s&#8217;agissant du t&#233;moignage du premier t&#233;moin. Quant au second t&#233;moin, il a fourni un enregistrement vid&#233;o. N&#233;anmoins, aucun des deux t&#233;moins n&#8217;a pu &#234;tre retrouv&#233; : ils n&#8217;ont donc pas pu &#234;tre confront&#233;s au pr&#233;venu &#224; l&#8217;occasion du jugement. 
 Comment, d&#232;s lors, la juridiction de jugement peut-elle consid&#233;rer ces deux preuves ? 
 Par cet arr&#234;t, la Cour de cassation a confirm&#233; l&#8217;arr&#234;t de la Cour d&#8217;appel, qui a &#233;cart&#233; des d&#233;bats le proc&#232;s-verbal de d&#233;claration du t&#233;moin, et n&#8217;a fait &#233;tat que du contenu de l&#8217;enregistrement audio-visuel remis par le second t&#233;moin, qui a &#233;t&#233; soumis &#224; la discussion contradictoire. 
 Cette d&#233;cision d&#233;montre une prudence vis-&#224;-vis de la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme (CEDH). En effet, dans une d&#233;cision Rachdad c./ France du 13 novembre 2003, la CEDH avait consid&#233;r&#233; que les d&#233;clarations de t&#233;moins anonymes pouvaient &#234;tre admises au cours du proc&#232;s, &#224; la seule condition que le pr&#233;venu ne soit pas condamn&#233; sur le fondement exclusif de ces d&#233;clarations. 
 C&#8217;est donc par prudence que les juridictions du fond ont &#233;cart&#233; le t&#233;moignage du premier t&#233;moin, sans doute afin de permettre l&#8217;utilisation de l&#8217;enregistrement vid&#233;o fourni par le second t&#233;moin. 
 En effet, cet enregistrement permet de prouver la mat&#233;rialit&#233; des coups de feu sans porter atteinte aux droits de la d&#233;fense : il peut &#234;tre soumis &#224; un d&#233;bat contradictoire, ainsi qu&#8217;&#224; des mesures d&#8217;expertise technique pour &#233;tudier son authenticit&#233;. 
 Sur la question de l&#8217;anonymat, le projet de loi d&#8217;orientation et de programmation pour la s&#233;curit&#233; int&#233;rieure (dit LOPPSI 2), permettra aux agents des services de renseignements de d&#233;poser leur t&#233;moignage dans le cadre d&#8217;une proc&#233;dure judiciaire, sans qu&#8217;&#224; aucun moment leur identit&#233; ne puisse &#234;tre r&#233;v&#233;l&#233;e. 
 
 Sources  : 
 - Cass. Crim, 18 mai 2010, pourvoi n&#176;09-83.156; - 
 - CEDH, Rachdad c./ France, 13 nov. 2003, requ&#234;te n&#176;71846/01; - 

 
  

          
         


                         
        </text>
</document>
