<document>
	<date>2010-07-27</date>
        <title>Constats APP, contrefa&#231;on de marque et preuve.</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Contrefa&#231;on de marques</tag>
                <tag>Droit des marques</tag>
                <tag>internet</tag>
                <tag>Preuves</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    La Cour d&#8217;appel de Rennes vient confirmer une jurisprudence d&#233;j&#224; bien &#233;tablie par les juridictions parisiennes : les constats dress&#233;s par les agents asserment&#233;s de l&#8217;Agence pour la Protection des Programmes (APP) sont des moyens de preuve recevables pour d&#233;montrer l&#8217;existence d&#8217;actes de  contrefa&#231;on  de marque, notamment sur  Internet . 
 En l&#8217;esp&#232;ce, la soci&#233;t&#233; pr&#233;sum&#233;e contrefactrice de  marques  demandait &#224; voir &#233;cart&#233; des d&#233;bats, le constat dress&#233; par un Agent de l&#8217;APP au motif que la  contrefa&#231;on  de marque ne rel&#232;verait pas de son champ de comp&#233;tence. 
 Apr&#232;s avoir rappel&#233; que l&#8217;APP &#233;tait une association dont l&#8217;objet &#233;tait de d&#233;fendre les auteurs, &#233;diteurs et producteurs de programmes informatiques et d&#8217;&#339;uvres num&#233;riques, dont les agents sont habilit&#233;s &#224; dresser des constats de contrefa&#231;on de droits d&#8217;auteur en vertu de l&#8217;article L. 331-1 du Code de la propri&#233;t&#233; intellectuelle, la Cour d&#8217;appel de Rennes rappelle qu&#8217;en mati&#232;re de contrefa&#231;on de marque, la preuve des actes incrimin&#233;s peut &#234;tre rapport&#233;e par tous moyens. De sorte que la victime de ces actes peut l&#233;gitimement produire comme moyen de preuve, un constat dress&#233; sur sa demande par un Agent asserment&#233; de l&#8217;APP, peu importe que celui-ci intervienne dans un litige ne relevant pas du champ de comp&#233;tence de l&#8217;Agence. 
 Cette jurisprudence constante est la bienvenue, car les constats dress&#233;s par les Agents asserment&#233;s de l&#8217;APP le sont suivant une m&#233;thodologie &#233;prouv&#233;e, qui leur conf&#232;rent un excellent niveau de fiabilit&#233; de preuve et de force probante. 
 En outre, dans les litiges sur Internet, ces constats d&#8217;infraction par les agents de l&#8217;APP peuvent &#234;tre int&#233;ressants en ce qu&#8217;ils permettent ensuite d&#8217;obtenir la comp&#233;tence territoriale du Tribunal de Grande Instance de Paris, dont la 3&#232;me Chambre reste la juridiction fran&#231;aise de r&#233;f&#233;rence en mati&#232;re de contentieux de propri&#233;t&#233; intellectuelle. 
 
 R&#233;f&#233;rence  : 
 -&#160;Cour d&#8217;appel de&#160;Rennes, 23 mars 2010, Juris-Data n&#176;009404 

 
  

          
         


                         
        </text>
</document>
