<document>
	<date>2010-07-28</date>
        <title>Zoom sur la limitation de responsabilit&#233; dans les contrats entre professionnels.</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit des contrats</tag>
                <tag>Faute lourde</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Contrat informatique</category>
        </categories_set>
        <text>
                    Dans sa d&#233;cision du 29 juin 2010, la plus haute cour de l&#8217;ordre judiciaire rejette le pourvoi d&#8217;un client d&#8217;une solution informatique, qui reprochait &#224; la Cour d&#8217;appel d&#8217;avoir appliqu&#233; une clause limitative de responsabilit&#233; pr&#233;vue dans un  contrat  alors que : 
 - D&#8217;une part, le prestataire technique a manqu&#233; &#224; son obligation essentielle du  contrat  : l&#8217;installation de la solution technique; 
 - D&#8217;autre part, ce manquement constitue une faute lourde de nature a &#233;cart&#233; l&#8217;application de la clause limitative de responsabilit&#233;. 
 Les deux arguments sont rejet&#233;s par les juges de la Cour de cassation qui rappelle deux principes essentiels. 
 Le premier principe rappel&#233; est conforme au premier arr&#234;t de cassation rendu dans la saga Chronopost (Cass. Comm., 22 octobre 1996). Dans cette d&#233;cision, les juges avaient pos&#233; le principe selon lequel &#171; en raison du manquement &#224; une obligation essentielle d&#8217;un contrat, la clause limitative de responsabilit&#233; du contrat, qui contredisait la port&#233;e de l&#8217;engagement pris, devait &#234;tre r&#233;put&#233;e non &#233;crite.&#187; 
 Il y a donc deux conditions pos&#233;es par le principe, ce qu&#8217;avait oubli&#233; le demandeur au pourvoi en l&#8217;esp&#232;ce : 
 
 Il faut d&#8217;une part un manquement &#224; une obligation essentielle du contrat ET, 
 une clause limitative de responsabilit&#233; qui contredit la port&#233;e de l&#8217;engagement. 
 
 En l&#8217;esp&#232;ce, seule une condition &#233;tait remplie : le prestataire informatique qui n&#8217;installe pas la solution informatique command&#233;e ne remplit donc pas son obligation essentielle du contrat. 
 Cependant, une clause limitative de responsabilit&#233;, librement n&#233;goci&#233;e qui plus est, &#171; qui n&#8217;est pas d&#233;risoire et refl&#232;te la r&#233;partition du risque et la limitation de responsabilit&#233; qui en d&#233;coule&#187; ne &#171;vide pas de toute substance l&#8217;obligation essentielle du contrat. &#187; 
 Le second principe rappel&#233; est relatif &#224; la faute lourde. Le client de la prestation informatique demandait l&#8217;&#233;cart de l&#8217;application de la lause limitative de responsabilit&#233; arguant du fait que le prestataire informatique avait commis une faute lourde. 
 En effet, un autre arr&#234;t de la s&#233;rie Chronopost (Cass. Comm. 9 juillet 2002) &#233;non&#231;ait le principe selon lequel seule la faute lourde d&#8217;une partie &#224; un contrat est de nature &#224; &#233;carter l&#8217;application d&#8217;une clause limitative de responsabilit&#233;. 
 En l&#8217;esp&#232;ce, le demandeur au pourvoi pr&#233;tendait que le manquement &#224; l&#8217;obligation essentielle du contrat de prestation informatique constituait par nature une faute lourde. La Cour de cassation lui r&#233;pond que &#171; la faute lourde ne peut r&#233;sulter du seul manquement &#224; une obligation contractuelle, f&#251;t-elle essentielle, mais doit se d&#233;duire de la gravit&#233; du comportement du d&#233;biteur .&#187; 
 Sources  : 
 - Cass comm. 29 juin 2010; - Voir le document&#160;&#160; 
 - Cass. Comm., 22 octobre 1996; -  
 - Cass. Comm. 9 juillet 2002; -  Voir le document&#160;&#160; 

 
 "Zoom sur la limitation de responsabilit&#233; dans les  contrats  entre professionnels." 

          
         


                         
        </text>
</document>
