<document>
	<date>2010-08-04</date>
        <title>L&#8217;Education Nationale, mauvaise &#233;l&#232;ve en protection des donn&#233;es &#224; caract&#232;re personnel.</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans deux d&#233;cisions rendues le 19 juillet 2010, le Conseil d&#8217;Etat a annul&#233; partiellement une d&#233;cision du ministre de l&#8217;&#233;ducation et un arr&#234;t&#233; de ce m&#234;me minist&#232;re, qui portaient sur des d&#233;cisions de mise en &#339;uvre de traitements de  donn&#233;es &#224; caract&#232;re personnel  Base &#233;l&#232;ves du 1er degr&#233; et base nationales des identifiants des &#233;l&#232;ves. 
 Afin de se conformer &#224; l&#8217;article 22 de la loi du 6 janvier 1978 modifi&#233;e, l&#8217;administration a proc&#233;d&#233; &#224; une d&#233;claration aupr&#232;s de la Commission Nationale  Informatique et Libert&#233;s  en fin d&#8217;ann&#233;e 2004. 
 Cependant,&#160;le r&#233;c&#233;piss&#233; de cette d&#233;claration n&#8217;a &#233;t&#233; d&#233;livr&#233; que le 1er mars 2006. Or, entre temps, et sans attendre ce fameux r&#233;c&#233;piss&#233;, le traitement a &#233;t&#233; mis en &#339;uvre par l&#8217;Education Nationale. Ces agissements sont donc contraires &#224; l&#8217;article 23 de la loi qui pr&#233;cise que le responsable de traitement  &#171; peut mettre en &#339;uvre le traitement d&#232;s r&#233;ception de ce r&#233;c&#233;piss&#233;.&#187; 
 A la d&#233;charge du minist&#232;re de l&#8217;Education Nationale, il convient de rappeler que la Commission Nationale Informatique et Libert&#233;s &#233;tait cens&#233;e d&#233;livrer ce r&#233;c&#233;piss&#233;  &#171; sans d&#233;lai &#187;  aux termes du m&#234;me article 23 de la loi du 6 janvier 1978. 
 Les autres critiques retenues contre ce traitement portaient sur la premi&#232;re collecte r&#233;alis&#233;e avant un arr&#234;t&#233; du 20 octobre 2008. En effet, avant cet arr&#234;t&#233;, des donn&#233;es relatives &#224; l&#8217;affectation des &#233;l&#232;ves dans des classes sp&#233;cialis&#233;es figuraient dans la base de donn&#233;es. A partir de ces donn&#233;es, il &#233;tait alors possible de connaitre la nature du handicap ou de l&#8217;affection de l&#8217;&#233;l&#232;ve, ce qui constitue des donn&#233;es relatives &#224; la  sant&#233; . 
 La loi du 6 janvier 1978 pr&#233;voit que les traitements de donn&#233;es &#224; caract&#232;re personnel portant sur les donn&#233;es relatives &#224; la sant&#233; font l&#8217;objet non plus d&#8217;une d&#233;claration mais d&#8217;une demande d&#8217;autorisation de la CNIL. 
 Ainsi, la formalit&#233; pr&#233;alable accomplie par le Ministre de L&#8217;Education Nationale n&#8217;&#233;tait donc plus en ad&#233;quation avec la r&#233;alit&#233; du traitement qu&#8217;il mettait en place. 
 Enfin, s&#8217;ajoute une autre critique : l&#8217;absence de possibilit&#233; de faire opposition au traitement. En effet, l&#8217;arr&#234;t&#233; qui met en place ce traitement&#160; &#171;&#160; exclut quant &#224; lui toute possibilit&#233; pour les personnes concern&#233;es de s&#8217;opposer &#224; l&#8217;enregistrement de donn&#233;es personnelles quels que soient les motifs motivant ce refus. &#187; 
 Les juges du Conseil d&#8217;Etat consid&#232;rent que l&#8217;exclusion, dans un arr&#234;t&#233;, de ce droit qui est pourtant pr&#233;vu dans la loi du 6 janvier 1978 modifi&#233;e rend donc cet arr&#234;t&#233; ill&#233;gal. Il convient, d&#232;s lors, de l&#8217;annuler  &#171; en tant qu&#8217;il interdit express&#233;ment la possibilit&#233; pour les personnes concern&#233;es de s&#8217;opposer, pour des motifs l&#233;gitimes, &#224; l&#8217;enregistrement de donn&#233;es personnelles les concernant au sein de Base &#233;l&#232;ves 1er degr&#233; .&#187; 
 Cette d&#233;cision rappelle que la loi Informatique et libert&#233;s doit &#234;tre respect&#233;e par tous, y compris par nos Ministres. 
 Sources : 
 L&#233;gifrance, extrait d&#8217;une jurisprudence N&#176; 334014&#160;;&#160; - 
 L&#233;gifrance, extrait d&#8217;une jurisprudence N&#176; 317182&#160;;&#160;  -

 
  

          
         


                         
        </text>
</document>
