<document>
	<date>2010-08-23</date>
        <title>D&#233;p&#244;t de bilan et soci&#233;t&#233;s de production : un enjeu &#224; pr&#233;voir.</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Suite &#224; l&#8217;annonce d&#8217;EMI, temporairement sauv&#233; du d&#233;p&#244;t de bilan par le fonds Terra Firma, qui a investi 122 millions d&#8217;euros dans la maison de disques, il convient de faire un bref bilan de ce qu&#8217;il advient des  contrats  de production en cas de proc&#233;dure collective des soci&#233;t&#233;s de production. 
 En cas de proc&#233;dure collective, le Code de la propri&#233;t&#233; intellectuelle pr&#233;voit en son article L. 132-30 les cons&#233;quences qui y sont rattach&#233;es. 
 Ainsi, au regard des alin&#233;as 1 et 2 de l&#8217;article L. 132-30 du Code de la propri&#233;t&#233; intellectuelle, le redressement judiciaire n&#8217;emporte aucune cons&#233;quence sur les contrats de production audiovisuelle. Il impose uniquement &#224; l&#8217;administrateur de respecter l&#8217;ensemble des obligations du producteur et ce, notamment, &#224; l&#8217;&#233;gard des coauteurs, lorsque la r&#233;alisation ou l&#8217;exploitation de l&#8217;&#339;uvre est continu&#233;e. 
 Dans l&#8217;hypoth&#232;se d&#8217;une cession de tout ou partie de l&#8217;entreprise ou encore de sa liquidation judiciaire, des lots doivent &#234;tre constitu&#233;s pour chaque &#339;uvre audiovisuelle afin de les c&#233;der ou de les vendre aux ench&#232;res ; ce qui interdit &#224; l&#8217;administrateur, le d&#233;biteur ou le liquidateur, selon le cas, de proc&#233;der &#224; la cession globale de plusieurs &#339;uvres. [ 1 ] 
 Par ailleurs, l&#8217;administrateur, le d&#233;biteur ou le liquidateur a l&#8217;obligation d&#8217;aviser chacun des auteurs et coproducteurs, le cas &#233;ch&#233;ant, un mois avant toute d&#233;cision de cession ou de proc&#233;dure de liquidation afin que la vente ou la cession ne soit pas d&#233;clar&#233;e nulle. 
 Cette obligation d&#8217;information pr&#233;alable a pour finalit&#233; de permettre aux auteurs et coauteurs d&#8217;exercer leur droit de pr&#233;emption, m&#234;me si les &#233;ventuels coproducteurs pr&#233;servent un droit de priorit&#233; sur eux pour acqu&#233;rir les contrats de production. 
 Enfin, dans l&#8217;hypoth&#232;se o&#249; l&#8217;entreprise a cess&#233; son activit&#233; depuis plus de trois mois, ou lorsque la liquidation est prononc&#233;e, une option de r&#233;siliation du  contrat  de production est offerte aux auteurs et coauteurs. Par cette disposition, le l&#233;gislateur a souhait&#233; permettre aux auteurs de reprendre l&#8217;enti&#232;re ma&#238;trise de leurs droits. 
 A cet &#233;gard, l&#8217;exercice du droit de pr&#233;emption pr&#233;cit&#233; ne prive en aucun les auteurs de recourir &#224; ce droit de r&#233;silier les contrats ; l&#8217;int&#233;r&#234;t dans ces circonstances &#233;tant pour eux de retrouver l&#8217;exercice de leurs droits ainsi que d&#8217;acqu&#233;rir les supports mat&#233;riels de l&#8217;&#339;uvre, et les droits c&#233;d&#233;s par d&#8217;&#233;ventuels coauteurs. [ 2 ] 
 Outre les conflits pouvant intervenir entre l&#8217;exercice de ces diff&#233;rents droits entre auteurs, coauteurs et producteurs, il faut s&#8217;interroger sur l&#8217;avenir de ces contrats de production lorsque le liquidateur a mis fin &#224; la liquidation sans respecter les pr&#233;sentes dispositions emp&#234;chant ainsi l&#8217;exercice par les auteurs et les producteurs de leurs droits. 
 Il faudrait certainement en revenir au r&#233;gime g&#233;n&#233;ral du droit des contrats. Dans tous les cas, les maisons de production en liquidation, les auteurs et les coproducteurs devront, de toute &#233;vidence, prendre garde &#224; ces dispositions qui sont parfois trop peu connues. 

 
  

          
         


 
 Cass. 1&#232;re civ. 16 juillet 1997 Bul. Civ. I n&#176; 248 [ &#8617; ] TGI Paris, 5 juin 1991 RIDA, janv 1992 p 330 note Pascal [ &#8617; ]                   
        </text>
</document>
