<document>
	<date>2010-10-18</date>
        <title>Les contraintes et les opportunit&#233;s juridiques li&#233;es au d&#233;veloppement des r&#233;seaux de distribution &#233;lectronique au Maroc</title>
        <author>Moulay El Amine EL HAMMOUMI IDRISSI</author>
        <tags_set>
                <tag>Commerce &#233;lectronique</tag>
                <tag>lex electronica</tag>
                <tag>Maroc</tag>
                <tag>Moulay El Amine EL HAMMOUMI IDRISSI</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    2. Les sources de la lex electronica 
 C&#8217;est &#224; partir de 1985 que la CNUDCI s&#8217;est int&#233;ress&#233;e au sujet et a formul&#233; des &#171;  Recommandations relatives &#224; la valeur juridique des enregistrements informatiques&#160;&#187; [ 1 ] . En 1991, elle a abord&#233; une recherche approfondie sur les &#171;  &#201;changes de Documents Informatis&#233;s (EDI)  &#187; 
 Afin d&#8217;embo&#238;ter le pas &#224; la notion de lex electronica, les recherches pr&#233;cit&#233;es de la CNUDCI ont abouties &#224; l&#8217;aboutissement d&#8217;une loi-type sur le commerce &#233;lectronique, adopt&#233;e par la 85&#232;me assembl&#233;e pl&#233;ni&#232;re des Nations Unies dans sa r&#233;solution n&#176; 51/162 du 16 d&#233;cembre 1996 [ 2 ] . 
 La loi-type sur le commerce &#233;lectronique pr&#233;cit&#233;e est certainement la r&#233;f&#233;rence la plus marqu&#233;e qui a pu organiser et pr&#233;ciser les conditions de  formation  et d&#8217;ex&#233;cution des  contrats  de commerce &#233;lectronique. Cette loi-type pr&#233;sente une &#233;tape importante dans le processus d&#8217;adaptation du droit aux techniques nouvelles de communication. 
 Toujours dans cette mouvance d&#8217;adaptation au d&#233;veloppement illimit&#233; du commerce &#233;lectronique, la CNUDCI a d&#233;velopp&#233; une loi-type sur les signatures &#233;lectroniques [ 3 ] , adopt&#233;e par la 85&#232;me assembl&#233;e pl&#233;ni&#232;re des Nations Unies dans sa r&#233;solution n&#176; 56/80 du 12 d&#233;cembre 2001, qui est venue, quant &#224; elle, donner un cadre r&#233;glementaire  international  &#224; l&#8217;utilisation des dites signatures &#233;lectroniques et des moyens d&#8217;authentification dans les contrats &#233;lectroniques du commerce international. 
 Chacune des deux lois-type susdites disposent &#224; la fin de son contenu d&#8217;un guide pr&#233;cis et d&#233;taill&#233; pour son incorporation dans les lois nationales. Cela s&#8217;est ainsi v&#233;rifi&#233; par la transposition de ces m&#234;mes r&#232;gles, en partie ou en totalit&#233;, dans les lois nationales de plusieurs pays, notamment en Europe et au Canada, ainsi qu&#8217;une certaine r&#233;adaptation de ses r&#232;gles et usages dans les lois au Maroc. 
 De plus, la &#171; Convention des Nations Unies sur l&#8217;utilisation de communications &#233;lectroniques dans les contrats internationaux &#187; [ 4 ] , adopt&#233;e par l&#8217;Assembl&#233;e g&#233;n&#233;rale des Nations Unies dans sa r&#233;solution n&#176; 60/21 du 23 novembre 2005, est venue confirmer l&#8217;importance et la port&#233;e de la signature &#233;lectronique dans le commerce &#233;lectronique. 
 La CNUDCI a r&#233;cemment publi&#233;, suite &#224; sa 42&#232;me session de travail tenue &#224; Vienne du 19 juin au 17 juillet 2009, un document intitul&#233; &#171; Promouvoir la confiance dans le commerce &#233;lectronique : questions juridiques relatives &#224; l&#8217;utilisation internationale des m&#233;thodes d&#8217;authentification et de signature &#233;lectroniques &#187; [ 5 ] . 
 Afin de donner un aper&#231;u sur les transpositions et l&#8217;application des diff&#233;rentes lois-types relatives au commerce &#233;lectronique dans les l&#233;gislations nationales. 
 Cette publication prouve l&#8217;impact et la n&#233;cessit&#233; d&#8217;adoption des r&#232;gles internationales comme le d&#233;montre l&#8217;avant-propos du document susmentionn&#233; stipulant que : &#171; En 2004, ayant achev&#233; ses travaux relatifs &#224; la Convention sur l&#8217;utilisation de communications &#233;lectroniques dans les contrats internationaux, le Groupe de travail IV (commerce &#233;lectronique) de la Commission des Nations Unies pour le Droit Commercial International (CNUDCI) a pri&#233; le secr&#233;tariat de continuer &#224; suivre diverses questions li&#233;es au commerce &#233;lectronique, notamment celles ayant trait &#224; la reconnaissance transfronti&#232;re des signatures &#233;lectroniques, et de publier les r&#233;sultats de ses recherches en vue de faire des recommandations &#224; la Commission sur le point de savoir s&#8217;il serait possible d&#8217;entreprendre des travaux dans ces domaines &#187;. 
Un autre organisme, &#224; savoir l&#8217;Institut International pour l&#8217;unification du droit priv&#233; (UNIDROIT), a adopt&#233; en 1994 une convention d&#233;nomm&#233;e &#171; Principes relatifs aux contrats du commerce international &#187; [ 6 ] . Ces Principes internationaux ont &#233;t&#233; amend&#233;s en avril 2004, incorporant les notions de signature &#233;lectronique et de protection des  donn&#233;es &#224; caract&#232;re personnel . 
 L&#8217;introduction de ces nouvelles notions a eu pour cons&#233;quence que lesdits Principes ont formellement &#233;t&#233; avalis&#233;s par la 40&#232;me session de travail de la CNUDCI de 2007, tenue &#224; Vienne du 25 juin au 12 juillet 2007. Cet aval [ 7 ]  permet de placer ces Principes dans la sph&#232;re de la lex electronica dans la mesure o&#249; ils sont devenus de port&#233;e internationale. 
 En outre, l&#8217;Organisation Mondiale du Commerce (OMC) a pos&#233;, lors du Cycle d&#8217;Uruguay, les premiers jalons d&#8217;une r&#233;glementation du commerce &#233;lectronique international, conform&#233;ment &#224; la D&#233;claration sur le commerce &#233;lectronique mondial [ 8 ]  de Gen&#232;ve du 20 mai 1998. Le Conseil g&#233;n&#233;ral a adopt&#233; le plan de ce programme de travail le 25 septembre 1998, lan&#231;ant les discussions du Conseil du commerce des marchandises, du Conseil du commerce des services, du Conseil des ADPIC (propri&#233;t&#233; intellectuelle) et du Comit&#233; du commerce et du d&#233;veloppement relatives aux questions qui se rapportaient au commerce &#233;lectronique. 
Suite &#224; cela, la d&#233;claration minist&#233;rielle du Cycle de Doha du 14 novembre 2001 a propos&#233;, dans son point n&#176; 34, de cr&#233;er et de maintenir un environnement favorable au d&#233;veloppement futur du commerce &#233;lectronique [ 9 ] . 
 A suivre&#8230; 

 
 " Les contraintes et les opportunit&#233;s juridiques li&#233;es au d&#233;veloppement des r&#233;seaux de distribution &#233;lectronique au  Maroc" 

          
         


 
 Disponible sur http://www.uncitral.org/pdf/french/texts/electcom/computerrecords-f.pdf, derni&#232;re consultation le 26 septembre 2010 [ &#8617; ] Disponible sur  http://www.uncitral.org/pdf/french/texts/electcom/05-89451_Ebook.pdf , derni&#232;re consultation le 26 septembre 2010 [ &#8617; ] 3 Disponible sur  http://www.uncitral.org/pdf/french/texts/electcom/ml-elecsign-f.pdf , derni&#232;re consultation le 26 septembre 2010 [ &#8617; ] 4 Disponible sur  http://www.uncitral.org/pdf/french/texts/electcom/06-57453_Ebook.pdf , derni&#232;re consultation le 26 septembre 2010 [ &#8617; ] 5 Disponible sur  http://www.uncitral.org/pdf/french/publications/sales_publications/Promoting_confidenceF . pdf, derni&#232;re consultation le 26 septembre 2010 [ &#8617; ]  Disponible sur  http://www.unidroit.org/french/principles/contracts/main.htm , derni&#232;re consultation le 26 septembre 2010 [ &#8617; ] Disponible sur  http://daccessdds.un.org/doc/UNDOC/GEN/V07/857/10/PDF/V0785710.pdf?OpenElement , derni&#232;re consultation le 27 septembre 2010 [ &#8617; ] Disponible sur  http://www.wto.org/french/thewto_f/whatis_f/tif_f/bey4_f.htm , derni&#232;re consultation le 26 septembre 2010 [ &#8617; ] Disponible sur  http://www.wto.org/french/thewto_f/minist_f/min01_f/mindecl_f.htm#electronic , derni&#232;re consultation le 26 septembre 2010 [ &#8617; ]                    
        </text>
</document>
