<document>
	<date>2010-10-18</date>
        <title>Obligation de v&#233;rification de la fiabilit&#233; de l&#8217;&#233;crit &#233;lectronique</title>
        <author>St&#233;phane ASTIER, avocat</author>
        <tags_set>
                <tag>Courriel</tag>
                <tag>preuve</tag>
                <tag>St&#233;phane ASTIER</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 30 septembre 2010, la 1&#232;re Chambre civile de la Cour de Cassation rappelle qu&#8217;il appartient aux juges du fond de contr&#244;ler la fiabilit&#233; de l&#8217;&#233;crit &#233;lectronique. 
Les premiers juges avaient consid&#233;r&#233; que le courriel d&#8217;une locataire informant le bailleur de son d&#233;part pouvait &#234;tre admis comme preuve sans qu&#8217;il soit besoin d&#8217;en v&#233;rifier la validit&#233; d&#232;s lors que le signataire ne communiquait aucun document de nature &#224; combattre la pr&#233;somption de fiabilit&#233; &#233;dict&#233;e par l&#8217;article 1316-4 du Code civil. 
 La Cour de Cassation censure la Cour d&#8217;Appel aux visas des articles 287 du Code de proc&#233;dure civile (CPC) et des articles 1316-1 et 1316-4 du Code civil, consid&#233;rant que les premiers juges avaient viol&#233; ces textes en omettant de v&#233;rifier si les conditions de validit&#233; de l&#8217;&#233;crit &#233;lectronique en cause &#233;taient satisfaites. 
 Cette d&#233;cision est l&#8217;occasion de rappeler qu&#8217;aux termes de l&#8217;article 287 du Code de Proc&#233;dure Civile, &#171; Si l&#8217;une des parties d&#233;nie l&#8217;&#233;criture qui lui est attribu&#233;e ou d&#233;clare ne pas reconna&#238;tre celle qui est attribu&#233;e &#224; son auteur, le juge v&#233;rifie l&#8217;&#233;crit contest&#233; &#224; moins qu&#8217;il ne puisse statuer sans en tenir compte (&#8230;) &#187;. En mati&#232;re d&#8217;&#233;crit &#233;lectronique, cette obligation de v&#233;rification consiste &#224; attester que l&#8217;auteur puisse &#234;tre dument identifi&#233; et que le message a &#233;t&#233; conserv&#233; dans des conditions de nature &#224; en garantir son int&#233;grit&#233; (Cf. article 1316-1). 
 Pour la Haute Cour, le simple fait pour l&#8217;une des parties au litige de nier &#234;tre l&#8217;auteur d&#8217;un &#233;crit &#233;lectronique impose aux juges du fonds de v&#233;rifier la fiabilit&#233; de cet &#233;crit, le non respect de cette obligation caract&#233;risant une violation de l&#8217;obligation l&#233;gale de v&#233;rification impos&#233;e par l&#8217;article 287 du Code de Proc&#233;dure Civile. 
 Ce principe g&#233;n&#233;ral de v&#233;rification, qui prot&#232;ge par nature le  consentement  de l&#8217;auteur, prend toute son ampleur dans l&#8217;univers num&#233;rique o&#249; les questions d&#8217;identification et de s&#233;curit&#233; constituent des principes essentiels. 
 Source : 
 Cliquez  ici  pour aller sur le site de Dalloz. 

 
  

          
         


                         
        </text>
</document>
