<document>
	<date>2008-10-21</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Contravention</tag>
                <tag>Droit d'auteur</tag>
                <tag>Droit p&#233;nal</tag>
                <tag>Droit voisin</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Le Conseil d&#8217;Etat a &#233;t&#233; saisi d&#8217;une demande tendant &#224; l&#8217;annulation du d&#233;cret du 23 d&#233;cembre 2006 relatif &#224; la r&#233;pression p&#233;nale de certaines atteintes port&#233;es au droit d&#8217;auteur et aux droits voisins. Ce d&#233;cret pr&#233;voit notamment de sanctionner par une contravention de 4&#232;me classe, celui qui d&#233;tient ou utilise un outil d&#233;di&#233; &#224; la destruction des mesures techniques. L&#8217;association pour la promotion et la recherche en informatique libre estimait que ces dispositions &#233;taient liberticides et qu&#8217;elles m&#233;connaissaient le principe constitutionnel de l&#233;galit&#233; des d&#233;lits et des peines en cr&#233;ant une contravention non intentionnelle.  
 Apr&#232;s avoir rappel&#233; que les contraventions constituent des infractions mat&#233;rielles qui ne comportent pas d&#8217;&#233;l&#233;ment intentionnel, le Conseil d&#8217;Etat, dans un arr&#234;t en date du 16 juillet 2008, a pr&#233;cis&#233; que ce texte s&#8217;inscrivait dans la logique de l&#8217;article 8 de la directive n&#176; 2001/29 qui impose aux Etats membres de sanctionner les atteintes commises contre les mesures techniques consacr&#233;es par ce texte. Il estime &#233;galement que le d&#233;cret ne m&#233;conna&#238;t pas le principe de proportionnalit&#233;, la sanction &#233;tant une amende de 750 euros. 
 Enfin, pour la Haute juridiction administrative, le d&#233;cret attaqu&#233; ne remet pas en cause l&#8217;exception de d&#233;compilation pr&#233;vue par l&#8217;article L. 122-6-1 du code de la propri&#233;t&#233; intellectuelle. C&#8217;est pourquoi, le Conseil d&#8217;Etat rejette la demande en annulation form&#233; par l&#8217;association.&#160; 
 &#160; 
 
 R&#233;f&#233;rences :   
 Conseil d&#8217;Etat, 10&#232;me et 9&#232;me sous-sections r&#233;unies, 16 juillet 2008, (requ&#234;te n&#176; 301843) &#8211;   
 D&#233;cret n&#176; 2006-1763 du 23 d&#233;cembre 2006 relatif &#224; la r&#233;pression p&#233;nale de certaines atteintes port&#233;es au droit d&#8217;auteur et aux droits voisins &#8211;   
 Directive 2001/29/CE du Parlement europ&#233;en et du Conseil du 22 mai 2001 sur l&#8217;harmonisation de certains aspects du droit d&#8217;auteur et des droits voisins dans la soci&#233;t&#233; de l&#8217;information &#8211;   
 Code de la propri&#233;t&#233; intellectuelle, article L. 122-6-1 &#8211;  

 
 "Br&#232;ves.  Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews " 

          
         


                         
        </text>
</document>
