<document>
	<date>2010-11-22</date>
        <title>LOPPSI 2 : Quelques r&#233;ponses en mati&#232;re de cybercriminalit&#233;</title>
        <author>Virginie GALLARDO, avocate</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Cybercriminalit&#233;</tag>
                <tag>projet de loi</tag>
                <tag>Virginie Gallardo</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Le 10&#160; septembre dernier, le S&#233;nat a adopt&#233; en premi&#232;re lecture le volet &#171;  cybercriminalit&#233;  &#187; du projet de loi d&#8217;Orientation et de Programmation pour la Performance de la S&#233;curit&#233; Int&#233;rieure (LOPPSI 2). 
 Ce projet de loi fixe les grandes orientations en mati&#232;re de s&#233;curit&#233; int&#233;rieure pour cinq ans au travers de quarante-huit articles. Les mesures propos&#233;es concernent un large &#233;ventail de domaines allant du terrorisme &#224; la d&#233;linquance routi&#232;re, en passant par la lutte contre la  cybercriminalit&#233; . 
Il est pr&#233;vu de renforcer la r&#233;glementation dans le domaine d&#8217; Internet  afin, notamment, de mieux prot&#233;ger l&#8217;identit&#233; des internautes par la cr&#233;ation d&#8217;une infraction sp&#233;cifique, renforcer les moyens d&#8217;investigation mis &#224; la disposition des services d&#8217;enqu&#234;tes sp&#233;cialis&#233;s et lutter contre les sites &#224; caract&#232;res pornographique par un dispositif de blocage. 
 Or ce projet de loi suscite l&#8217;inqui&#233;tude de nombreux d&#233;fenseurs des libert&#233;s cybern&#233;tiques. 
Concernant une protection plus efficace de l&#8217;identit&#233; des internautes, le projet LOPPSI 2 envisage de cr&#233;er une infraction d&#8217;usurpation d&#8217;identit&#233; en ligne. Cette mesure int&#233;gr&#233;e dans un nouvel article 226-4-1 du code p&#233;nal permettrait de couvrir non seulement les faits d&#8217;usurpation d&#8217;identit&#233; par Internet mais aussi par le biais de la t&#233;l&#233;phonie mobile, par laquelle de nombreuses infractions sont commises chaque jour. De plus, elle concernerait la protection de l&#8217;identit&#233; mais &#233;galement toutes les donn&#233;es li&#233;es &#224; un individu (adresse IP, pseudonyme, adresse email). 
 Or certains reprochent une r&#233;daction trop vague du projet sur ce point, le risque &#233;tant de criminaliser certaines pratiques b&#233;nignes. 
 En outre, le projet LOPPSI 2 pr&#233;voit de mettre en place de nouveaux outils d&#8217;investigation et de lutte contre la cybercriminalit&#233;. Par exemple, les enqu&#234;teurs auraient la possibilit&#233; d&#8217;utiliser des moyens techniques permettant de capter en temps r&#233;el les donn&#233;es informatiques &#171; pos&#233;es &#187; telles qu&#8217;elles s&#8217;afficheraient pour l&#8217;utilisateur d&#8217;un syst&#232;me de traitement automatis&#233;. 
 Selon ce projet, la police serait autoris&#233;e &#224; utiliser des logiciels mouchards permettant d&#8217;enregistrer les frappes au clavier ou des captures d&#8217;&#233;cran, &#224; l&#8217;insu de l&#8217;utilisateur. Or cette mesure devra autoris&#233;e par ordonnance du juge d&#8217;instruction apr&#232;s avis du procureur de la R&#233;publique et uniquement dans le cadre de certains crimes et d&#233;lits graves. 
 De telles mesures devront &#234;tre strictement encadr&#233;es afin de respecter la  vie priv&#233;e  des internautes. 
Concernant les nouveaux outils d&#8217;investigation, ces dispositions permettraient &#233;galement aux agents des douanes de s&#8217;infiltrer en mati&#232;re de  contrefa&#231;on  en proc&#233;dant &#224; des &#171; coups d&#8217;achats &#187; comme cela existe actuellement pour les policiers et les gendarmes. 
 Dans le cadre de la lutte contre les sites &#224; caract&#232;re p&#233;dopornographique, le projet de loi permettrait &#224; l&#8217;autorit&#233; administrative de notifier aux fournisseurs d&#8217;acc&#232;s Internet les adresses &#233;lectroniques des internautes concernant lesquels un blocage devra &#234;tre mis en place. La n&#233;cessit&#233; d&#8217;un accord de l&#8217;autorit&#233; judiciaire a &#233;t&#233; supprim&#233;e en faveur d&#8217;une efficacit&#233; li&#233;e &#224; la d&#233;judiciarisation de la proc&#233;dure. 
 D&#8217;autres modifications seront apport&#233;es &#224; ce texte lors du prochain examen du projet de loi par l&#8217;Assembl&#233;e Nationale. La cr&#233;ation d&#8217;un arsenal juridique permettant de lutter contre la cybercriminalit&#233; croissante est donc sur le point d&#8217;&#234;tre concr&#233;tis&#233;e. 
 &#160; Sources  : 
 Cliquez  ici  pour lire le projet de loi d&#8217;orientation et de programmation pour la performance de la s&#233;curit&#233; int&#233;rieure. 
 Cliquez  ici  pour lire&#160;l&#8217;article du journal Le Monde intitul&#233; LOPPSI 2 : plusieurs amendements du gouvernement &#233;cart&#233;s en commission. 

 
  

          
         


                         
        </text>
</document>
