<document>
	<date>2008-10-16</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Commerce</tag>
                <tag>Droit des contrats</tag>
                <tag>Exclusivit&#233;</tag>
                <tag>Legalnews</tag>
                <tag>Responsabilit&#233; civile</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Le 25 septembre 2008, le tribunal de commerce de Toulouse a condamn&#233; la soci&#233;t&#233; A. &#224; verser des dommages et int&#233;r&#234;ts &#224; son ancien partenaire I., pour avoir rompu de mauvaise foi, de mani&#232;re brutale et abusive, leurs relations commerciales.  
 En 2003, la soci&#233;t&#233; A. avait incit&#233; des sp&#233;cialistes de la t&#233;l&#233;phonie mobile &#224; cr&#233;er I., afin de conclure un futur  contrat  de commercialisation portant sur la t&#233;l&#233;phonie mobile. Les intentions des parties avaient &#233;t&#233; mat&#233;rialis&#233;es dans des Keys Business Terms (KBT), lesquels contenaient une clause d&#8217;exclusivit&#233; emp&#234;chant I. d&#8217;entreprendre d&#8217;autres d&#233;veloppements pendant quatre ans.  
 Malgr&#233; la r&#233;ussite du programme d&#8217;exp&#233;rimentation, la soci&#233;t&#233; A. a annonc&#233; &#224; son partenaire I., qu&#8217;apr&#232;s &#233;tude approfondie de la  concurrence , il n&#8217;&#233;tait pas retenu pour le projet. La soci&#233;t&#233; A. a donc &#233;t&#233; contrainte par le tribunal &#224; indemniser son ancien partenaire pour pertes d&#8217;exploitation et &#224; payer le minimum garanti par les KBT pour la p&#233;riode d&#8217;exclusivit&#233; de quatre ans.  
 
 
 R&#233;f&#233;rences :  
 Tribunal de commerce de Toulouse, 25 septembre 2008 &#8211;  
 Sources : 
 Legalis (  http://www.legalis.net/  ), 2008/09/29  
 

 
  

          
         


                         
        </text>
</document>
