<document>
	<date>2010-12-16</date>
        <title>La date des soldes modifi&#233;e.</title>
        <author>Chlo&#233; MONEGER, avocate</author>
        <tags_set>
                <tag>Chlo&#233; MONEGER</tag>
                <tag>Commerce</tag>
                <tag>soldes</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Avis &#224; tous les accros au shopping, mais surtout &#224; tous les marchands et cybermarchands : la date des soldes a &#233;t&#233; modifi&#233;e par un d&#233;cret en date du 11 octobre dernier. Une bonne occasion de faire un petit rappel de la l&#233;gislation entourant cette p&#233;riode de consommation accrue. 
 En effet, les soldes sont strictement d&#233;finies par l&#8217;article L. 310-3 du  Code de commerce  comme &#233;tant : 
 
 Les ventes qui sont accompagn&#233;es ou pr&#233;c&#233;d&#233;es de publicit&#233; et sont annonc&#233;es comme tendant &#224; l&#8217;&#233;coulement acc&#233;l&#233;r&#233; de marchandises en stock gr&#226;ce &#224; une r&#233;duction du prix ; 
 Les ventes qui ont lieu durant deux p&#233;riodes de l&#8217;ann&#233;e civile, d&#8217;une dur&#233;e de cinq (5) semaines chacune, et dont les dates sont fix&#233;es par d&#233;cret, auxquelles s&#8217;ajoutent une p&#233;riode d&#8217;une dur&#233;e maximale de deux (2) semaines ou deux p&#233;riodes d&#8217;une dur&#233;e maximale d&#8217;une semaine, dont les dates sont librement choisies par les commer&#231;ants. 
 
 Ces p&#233;riodes compl&#233;mentaires doivent s&#8217;achever au plus tard un mois avant le d&#233;but des p&#233;riodes de soldes fix&#233;es par d&#233;cret et sont soumises &#224; d&#233;claration pr&#233;alable aupr&#232;s de l&#8217;autorit&#233; administrative comp&#233;tente du d&#233;partement du lieu des soldes ou du d&#233;partement du si&#232;ge de l&#8217;entreprise pour les entreprises de vente &#224; distance. 
 Ces crit&#232;res sont bien &#233;videmment cumulatifs, de telle sorte que des promotions propos&#233;es hors de ces p&#233;riodes ne pourraient &#234;tre consid&#233;r&#233;es comme des soldes. 
 Par ailleurs, les soldes ne peuvent porter que sur des produits qui ont d&#233;j&#224; &#233;t&#233; propos&#233;s &#224; la vente et pay&#233;s depuis au moins un mois &#224; la date de d&#233;but de la p&#233;riode de solde. 
 C&#8217;est la date des soldes fixes qui vient d&#8217;&#234;tre modifi&#233;e. La p&#233;riode d&#233;butera le deuxi&#232;me mercredi du mois de janvier &#224; 8h du matin. Cependant, cette date sera avanc&#233;e au premier mercredi du mois lorsque le deuxi&#232;me mercredi intervient apr&#232;s le 12. 
 Ainsi, le d&#233;but des &#171; hostilit&#233;s &#187; pour cet hiver 2011 est fix&#233; au mercredi 12 janvier prochain. 
 Les soldes d&#8217;&#233;t&#233; quant &#224; elles d&#233;buteront en principe le dernier mercredi du mois de juin &#224; 8heures du matin, cette date &#233;tant avanc&#233;e &#224; l&#8217;avant-dernier mercredi du m&#234;me mois lorsque le dernier mercredi intervient apr&#232;s le 28. 
 Pour rappel, l&#8217;emploi du mot &#171; Soldes &#187; (ou ses d&#233;riv&#233;s), est interdit pour d&#233;signer toute activit&#233;, d&#233;nomination sociale ou nom commercial, enseigne ou qualit&#233; qui ne se rapporte pas &#224; une op&#233;ration de soldes telle que d&#233;finie ci-dessus. Le mot &#171; Soldes &#187; ne peut donc &#234;tre employ&#233; pour des r&#233;ductions organis&#233;es hors des p&#233;riodes mentionn&#233;es ci-dessus. 
 En cas de manquement &#224; cette r&#232;gle, l&#8217;article L. 310-5 du Code de commerce, pr&#233;voit une sanction de 15 000 euros d&#8217;amende. A bon entendeur&#8230; 
 Source  : 
 Cliquez  ici  pour lire le d&#233;cret n&#176; 2010-1203 du 11 octobre 2010 relatif &#224; la date des soldes d&#8217;&#233;t&#233; 

 
  

          
         


                         
        </text>
</document>
