<document>
	<date>2011-01-14</date>
        <title>La protection de notre num&#233;ro de s&#233;curit&#233; sociale a-elle des cons&#233;quences sur la sant&#233; publique ?</title>
        <author>Elo&#239;se URBAIN.</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Eloise URBAIN</tag>
                <tag>Informatique et Libert&#233;s</tag>
                <tag>Num&#233;ro de s&#233;curit&#233; sociale</tag>
                <tag>Protection de la vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La Commission Nationale de l&#8217;Informatique et des Libert&#233;s, a indiqu&#233; dans un communiqu&#233; que cette protection avait pour cons&#233;quence d&#8217;entraver la recherche m&#233;dicale et la veille sanitaire. En effet, il s&#8217;av&#232;re que les chercheurs et les autorit&#233;s sanitaires ne sont pas autoris&#233;s &#224; traiter de telles donn&#233;es, alors que ces derni&#232;res leurs permettraient de faire des recoupements entre fichiers et ainsi de pouvoir &#233;tablir des statistiques fiables. 
 La CNIL prenant conscience notamment des enjeux en mati&#232;re d&#8217;avanc&#233;e dans la recherche m&#233;dicale et de politique de  sant&#233;  publique, a demand&#233; aux pouvoirs publics de mettre en place un cadre juridique pour ces organismes. 
 Rappelons que le num&#233;ro de s&#233;curit&#233; sociale ou num&#233;ro d&#8217;inscription au registre (NIR) est compos&#233; de 13 chiffres, permettant entre autres de conna&#238;tre le sexe, l&#8217;ann&#233;e, le mois et le lieu de naissance de la personne ainsi que son num&#233;ro d&#8217;ordre d&#8217;inscription. A ces derniers s&#8217;ajoutent 2 chiffres qui assurent l&#8217;int&#233;grit&#233; des 13 premiers. 
 Le NIR est un identifiant unique pour chacun de nous, qui permet avant tout en tant que code d&#8217;acc&#233;der aux fichiers des caisses de la s&#233;curit&#233; sociale. Il r&#233;sulte du caract&#232;re hautement personnel et sensible de ce matricule, un cadre juridique sp&#233;cifique pr&#233;vu dans la loi &#171;  Informatique et Libert&#233;s  &#187; du 6 janvier 1978.&#160;&#160; 
 Ainsi, l&#8217;article 25 de la loi soumet le traitement et la collecte du NIR &#224; l&#8217;autorisation de la CNIL. En dehors de cette proc&#233;dure d&#8217;autorisation, ont &#233;t&#233; mis en place des autorisations r&#233;glementaires sp&#233;cifiques (article 27) au profit des organismes et professionnels de sant&#233;. Celle-ci est pr&#233;vue et limit&#233;e par les articles R.115-1 et R.115-2 du Code de la s&#233;curit&#233; sociale. 
 La CNIL propose qu&#8217;une autorisation r&#233;glementaire soit d&#233;livr&#233;e aux chercheurs et autorit&#233;s sanitaires, par l&#8217;adoption d&#8217;un &#171; d&#233;cret cadre &#187; soumis &#224; son avis. 
 Elle a, d&#8217;ores et d&#233;j&#224;, rencontr&#233; les personnes et organismes concern&#233;es, afin de r&#233;fl&#233;chir aux conditions de traitement et de collecte du NIR par ces derniers. 
 Source  : 
 &#171;&#160;L&#8217;utilisation encadr&#233;e du NIR par les chercheurs et les autorit&#233;s sanitaires&#160;: un v&#233;ritable enjeu de sant&#233; publique&#160;&#187; sur le site de la CNIL. 

 
 " La protection de notre num&#233;ro de s&#233;curit&#233; sociale a-elle des cons&#233;quences sur la sant&#233; publique ? " 

          
         


                         
        </text>
</document>
