<document>
	<date>2011-03-01</date>
        <title>L&#8217;ARCEP vole au secours des consommateurs</title>
        <author>Elo&#239;se Urbain</author>
        <tags_set>
                <tag>Arcep</tag>
                <tag>art</tag>
                <tag>Consommateur</tag>
                <tag>Eloise URBAIN</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    L&#8217;Autorit&#233; de R&#233;gulation des Communications Electroniques et Postales (l&#8217;ARCEP) a pr&#233;sent&#233; le 18 f&#233;vrier 2011 ses propositions d&#8217;am&#233;lioration des offres en mati&#232;re de communications &#233;lectroniques et postales. 
 Ces derni&#232;res ann&#233;es on ne compte plus le nombre d&#8217;exemple d&#8217;atteinte aux droits de la consommation par les op&#233;rateurs concernant les offres de services de communications &#233;lectroniques. 
 D&#8217;ailleurs l&#8217;ARCEP a d&#233;gag&#233; pas moins de 23 propositions visant &#224; am&#233;liorer ses offres afin qu&#8217;elles garantissent plus le droit des consommateurs. 
 Rappelons que l&#8217;ARCEP est une Autorit&#233; administrative ind&#233;pendante institu&#233;e par une Loi n&#176;2005-516 du 20 mai 2005 en remplacement de l&#8217;ART (l&#8217;Autorit&#233; de R&#233;gulation des T&#233;l&#233;communications). Elle a &#233;t&#233; cr&#233;&#233;e afin d&#8217;encadrer l&#8217;ouverture progressive &#224; la  concurrence  du secteur des t&#233;l&#233;communications en 1996, puis du secteur postal en 2005. 
 L&#8217;objectif des lois de 1996 et de 2005 est d&#8217;instituer une autorit&#233; charg&#233;e de contr&#244;ler la mise en  concurrence  de ces services afin que ces mesures n&#8217;aient pas pour effet d&#8217;entraver le fonctionnement des services et d&#8217;&#234;tre d&#233;favorables aux utilisateurs. 
 Cette mission de r&#233;gulateur est d&#233;finie &#224; l&#8217;article 32-1 du Code des postes et des communications &#233;lectroniques, lequel &#233;nonce que l&#8217;autorit&#233; veille : 
 &#171; 2&#176; A l&#8217;exercice au b&#233;n&#233;fice des utilisateurs d&#8217;une concurrence effective et loyale entre les exploitants de r&#233;seau et les fournisseurs de services de communications &#233;lectroniques ; 
 12&#176; A un niveau &#233;lev&#233; de protection des consommateurs, gr&#226;ce notamment &#224; la fourniture d&#8217;informations claires, notamment par la transparence des tarifs et des conditions d&#8217;utilisation des services de communications &#233;lectroniques accessibles au public ; &#187; 
 Dans le cadre de cette mission, l&#8217;ARCEP a engag&#233; en 2010 une r&#233;flexion avec des op&#233;rateurs, des associations de consommateurs, ainsi que la  DGCCRF , afin de d&#233;gager des r&#233;formes n&#233;cessaires &#224; l&#8217;am&#233;lioration des offres en mati&#232;re de communications &#233;lectroniques et postales. 
 L&#8217;autorit&#233; d&#233;plore un manque de lisibilit&#233; et de nombreuses irr&#233;gularit&#233;s dans ces offres 
 En effet, l&#8217;autorit&#233; d&#233;plore un manque de lisibilit&#233; et de nombreuses irr&#233;gularit&#233;s dans ces offres.&#160; 
 Elle pr&#233;conise par exemple que l&#8217;utilisation du terme &#171; illimit&#233; &#187; soit encadr&#233; car il est trop souvent appliqu&#233; &#224; des offres alors que ces derni&#232;res font l&#8217;objet de restriction. 
 De plus, elle remarque une opacit&#233; dans les offres concernant le prix, les services et le d&#233;bit associ&#233;. A ce titre, dans sa proposition n&#176;3, sur les offres d&#8217;acc&#232;s &#224;  Internet , l&#8217;ARCEP propose que l&#8217;op&#233;rateur mette &#224; disposition des clients un outil faisant &#233;tat du d&#233;bit qui est associ&#233; &#224; l&#8217;offre. 
 Le principe phare de ces propositions est celui de la transparence de l&#8217;information du client. Il fait r&#233;f&#233;rence au caract&#232;re lisible et accessible des offres et ressort des propositions 1 &#224; 6. L&#8217;ARCEP pr&#233;cise notamment que cette information transparente doit s&#8217;inscrire dans la continuit&#233; voir &#234;tre rappel&#233; au client annuellement, si ce dernier le souhaite, (proposition n&#176;5). 
 Par ailleurs l&#8217;ARCEP attache une importance &#224; la notion d&#8217;assistance, de service apr&#232;s vente et d&#8217;acc&#232;s &#224; ces services. 
 A l&#8217;occasion de la pr&#233;sentation de ses propositions, l&#8217;ARCEP a &#233;tabli un calendrier d&#8217;application de ses mesures et dont certaines qui ne sont que des rappels des principes de protection du consommateur sont d&#8217;application imm&#233;diate (Propositions n&#176;1, 6, 17, 18, 19, 24 et 26).&#160; 
 Tandis que les autres propositions s&#8217;inscrivent pour une part dans un projet d&#8217;&#233;laboration et d&#8217;adaptation avec les acteurs priv&#233;s et publics et pour l&#8217;autre part forment des recommandations transmises au gouvernement et au Parlement, dans l&#8217;objectif qu&#8217;ils les int&#232;grent dans leurs programmes. 
 Un bilan de la prise en compte de ces propositions par les diff&#233;rents acteurs concern&#233;s, est pr&#233;vu par l&#8217;autorit&#233; &#224; la fin de l&#8217;ann&#233;e 2011. 
 Sources  : 
 La liste des propositions de l&#8217;ARCEP est diponible&#160;sur le site de l&#8217;ARCEP.fr 
 Cliquez  ici  pour lire l&#8217;article &#160;&#187;  Op&#233;rateurs mobiles : le libre jeu de la concurrence n&#8217;est pas leur fort !  &#160;&#187; sur le site du jurilexblog. 

 
  

          
         


                         
        </text>
</document>
