<document>
	<date>2011-03-01</date>
        <title>Une proposition de loi pour r&#233;viser la notion de nuance politique dans les fichiers du minist&#232;re de l&#8217;int&#233;rieur,</title>
        <author>Elo&#239;se Urbain</author>
        <tags_set>
                <tag>Eloise URBAIN</tag>
                <tag>Fichier</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Une proposition de loi  &#171; tendant &#224; encadrer la tenue du fichier du minist&#232;re de l&#8217;int&#233;rieur concernant les nuances politiques des &#233;lus et des candidats&#187;  a &#233;t&#233; pr&#233;sent&#233;e le 7 f&#233;vrier 2011 au S&#233;nat par le S&#233;nateur M. Jean Louis MASSON. 
 L&#8217;objectif de cette proposition est de modifier les conditions dans lesquelles &#233;taient renseign&#233;es les nuances politiques des &#233;lus et des candidats dans un fichier du minist&#232;re de l&#8217;int&#233;rieur, afin d&#8217;assurer notamment l&#8217;&#233;galit&#233; entre les partis politique et la libert&#233; des candidats dans le choix de leur nuance. 
 Jusque l&#224;, un d&#233;cret du 30 ao&#251;t 2001 n&#176;2001-777 pr&#233;voyait la tenue d&#8217;un fichier reprenant diff&#233;rentes informations relatives &#224; la carri&#232;re politique du candidat ou de l&#8217;&#233;lu, telle qu&#8217;un suivi des candidatures, les r&#233;sultats aux &#233;lections et la nuance politique. 
 &#171; divers gauche &#187; ou &#171; divers droite &#187; 
 A ce titre, lors de son inscription le candidat ou l&#8217;&#233;lu cochait dans une liste le nom de son parti si ce dernier figurait dans la liste. Sinon le candidat devait choisir entre deux nuances politique : &#171; divers gauche &#187; ou &#171; divers droite &#187;. 
 Le pr&#233;ambule de la proposition de loi &#233;nonce que le fichier ne devrait pas imposer aux candidats un choix par d&#233;faut lorsque ces derniers ne sont pas rattach&#233;s &#224; un parti list&#233; et qu&#8217;il serait plus appropri&#233; de leur laisser la libert&#233; de terminer eux m&#234;me leur nuance. 
 Il est donc propos&#233; de prendre en compte l&#8217;ensemble des partis enregistr&#233;s de mani&#232;re continue depuis 5 ans au CNCCFP (Commission Nationale des Comptes de Campagne et des 
Financements Politiques), et qu&#8217;en cons&#233;quence la liste pr&#233;sent&#233;e lors de l&#8217;inscription au fichier fasse l&#8217;objet d&#8217;une mise &#224; jour. Cette mesure permet d&#8217;&#233;viter que des partis officiels soient omis de la liste. 
 Il est &#233;galement propos&#233; &#224; l&#8217;article 3 d&#8217;offrir au candidat ou &#224; l&#8217;&#233;lu, la possibilit&#233; de cocher la cat&#233;gorie &#171; non inscrit ou sans &#233;tiquette &#187;. 
 La modification de ce fichier intervient par le biais d&#8217;une proposition de loi en raison semble-t-il d&#8217;une r&#233;sistance du minist&#232;re &#224; le faire &#233;voluer, comme l&#8217;indique M. Jean Louis MASSON, S&#233;nateur, dans son expos&#233; des motifs. 
 Elle tend &#224; plus de libert&#233; et de diversit&#233; en mati&#232;re de nuance politique et &#224; diminuer l&#8217;&#233;ternel clivage gauche/droite. 
 Source  : 
 Proposition de loi tendant &#224; encadrer la tenue du fichier du minist&#232;re de l&#8217;int&#233;rieur concernant les nuances politiques des &#233;lus et des candidats, n&#176; 287, de Jean Louis Masson, d&#233;pos&#233; au S&#233;nat le 7 f&#233;vrier 2011 &#8211; S&#233;nat, dossier l&#233;gislatif disponible sur le site senat.fr. 

 
  

          
         


                         
        </text>
</document>
