<document>
	<date>2011-05-03</date>
        <title>La carte nationale d&#8217;identit&#233; de demain&#8230;?</title>
        <author>Elo&#239;se Urbain</author>
        <tags_set>
                <tag>Biometrie</tag>
                <tag>CNIL</tag>
                <tag>Eloise URBAIN</tag>
                <tag>Proposition de loi</tag>
                <tag>protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    La Commission des lois du S&#233;nat a rendu son rapport le 13 avril 2011 sur la proposition de loi relative &#224; la protection de l&#8217;identit&#233; . Cette proposition d&#233;pos&#233;e au S&#233;nat le 27 juillet 2010, sugg&#232;re d&#8217;int&#233;grer des  donn&#233;es biom&#233;triques dans la carte nationale d&#8217;identit&#233;. 
 Ces derni&#232;res ann&#233;es, il a &#233;t&#233; constat&#233; une importante augmentation du nombre de cas de fraudes &#224; l&#8217;identit&#233;, favoris&#233;e notamment par l&#8217; Internet . 
 Le texte adopt&#233; par la Commission et pr&#233;sent&#233; au S&#233;nat propose ainsi d&#8217;int&#233;grer des puces dans la  carte nationale d&#8217;identit&#233; dans lesquelles seront enregistr&#233;es des donn&#233;es biom&#233;triques num&#233;ris&#233;es et une fonctionnalit&#233; d&#8217;authentification &#224; distance et de signature &#233;lectronique . 
 D&#8217;autres projets ont pr&#233;c&#233;d&#233; celui-ci, pr&#233;sentant des solutions de renforcement de la s&#233;curit&#233; en mati&#232;re de papier d&#8217;identit&#233;, cependant aucun d&#8217;eux n&#8217;avait &#233;t&#233; d&#233;pos&#233; au Parlement jusque l&#224;. Ainsi, le projet INES (identit&#233; nationale &#233;lectronique s&#233;curis&#233;e) de 2003, pour lequel il &#233;tait pr&#233;vu de fusionner les proc&#233;dures de d&#233;livrance de la carte nationale d&#8217;identit&#233; avec celles du passeport, ou encore le projet dit &#171; protection de l&#8217;identit&#233; &#187; de 2006. 
 La Commission d&#233;finit la biom&#233;trique comme  : 
 &#171; (&#8230;) l&#8217;ensemble des technologies de reconnaissance physique ou biologique des individus. Celles-ci prennent en compte les diff&#233;rences morphologiques et biologiques qui distinguent un individu d&#8217;un autre et permettent de l&#8217;identifier parmi plusieurs millions. (&#8230;)Les principales donn&#233;es biom&#233;triques actuellement exploit&#233;es sont le visage, les empreintes digitales ou palmaires, le contour de la main, l&#8217;iris et les empreintes g&#233;n&#233;tiques. D&#8217;autres &#233;l&#233;ments biom&#233;triques sont parfois utilis&#233;s, mais de mani&#232;re plus confidentielle, comme la r&#233;tine ou le r&#233;seau vasculaire de la main. &#187; 
 Rappelons &#224; ce titre, que depuis le r&#232;glement de l&#8217;Union europ&#233;enne du 28 mai 2009 modifiant celui du 13 d&#233;cembre 2004  le passeport biom&#233;trique existe d&#233;j&#224; . Cependant dans les autres Etats europ&#233;ens, la carte nationale d&#8217;identit&#233;, lorsqu&#8217;elle est pr&#233;vue, est le plus souvent &#233;lectronique. 
 Dans le cas de la carte nationale d&#8217;identit&#233; biom&#233;trique envisag&#233;e par&#160; la proposition, il est pr&#233;vu que le registre dans lequel les donn&#233;es biom&#233;triques de&#160; la puce seront enregistr&#233;es, ne puisse pas servir &#224; des fins d&#8217;enqu&#234;te de police. En effet, il s&#8217;agit avant tout de lutter contre la fraude &#224; l&#8217;identit&#233; et une telle utilisation des donn&#233;es biom&#233;triques serait disproportionn&#233;e au regard de sa finalit&#233; originelle. 
 Le fichier central r&#233;pertoriant l&#8217;ensemble de ces donn&#233;es biom&#233;triques sera cr&#233;&#233; par d&#233;cret en Conseil d&#8217;Etat apr&#232;s avis de la CNIL. 
 D&#8217;un point de vue pratique, il est propos&#233; que la CNI biom&#233;trique, soit  compos&#233;e de deux puces, l&#8217;une comportant les informations relatives &#224; l&#8217;&#233;tat civil  dont les donn&#233;es biom&#233;triques (empreintes digitales num&#233;ris&#233;es) et l&#8217;autre puce servant &#224; l&#8217;authentification. 
 La premi&#232;re pour des raisons de protection des donn&#233;es personnelles &#224; caract&#232;re sensible ne pourra &#234;tre lue que par les pouvoirs publics d&#251;ment habilit&#233;s dans le cadre de la lutte contre l&#8217;usurpation d&#8217;identit&#233;. Tandis que la seconde, ins&#233;r&#233;e &#224; la demande de la personne, sera accessible de mani&#232;re plus &#233;tendue afin de permettre notamment l&#8217;authentification &#224; distance ou la signature &#233;lectronique. 
 Apr&#232;s le passeport, la carte d&#8217;identit&#233;, l&#8217;interrogation se porte alors sur la multiplication de documents int&#233;grant des informations aussi sensibles que nos donn&#233;es biom&#233;triques, au nom de l&#8217;identification. Le n&#233;cessaire &#233;quilibre entre finalit&#233; et risques li&#233;s au traitement devra &#234;tre pris en compte par le Parlement et la CNIL. En effet, un tel dispositif doit pouvoir nous assurer que nos donn&#233;es ainsi stock&#233;es ne pourront &#234;tre utilis&#233;es &#224; d&#8217;autres fins ou &#234;tre pirat&#233;es. 
 &#160; Sources  : 
 Rapport du S&#233;nat sur la proposition de loi relative &#224; la protection de l&#8217;identit&#233;, n&#176;432, 2010-2011 (enregistr&#233; &#224; la pr&#233;sidence du S&#233;nat le 13 avril 2011), 
 Cliquez  ici  pour lire l&#8217;article de Ma&#238;tre G&#233;rard Haas &#171;&#160;Zoom sur le projet de cr&#233;ation d&#8217;un d&#233;lit d&#8217;usurpation d&#8217;identit&#233;&#160;&#187; du&#160;15 juin 2009, 

 
  

          
         


                         
        </text>
</document>
