<document>
	<date>2008-10-10</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Discrimination</tag>
                <tag>Droit des personnes</tag>
                <tag>formation</tag>
                <tag>Religion</tag>
                <tag>Service public</tag>
                <tag>Titre de s&#233;jour</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 La Halde estime non discriminatoire l&#8217;interdiction du port de la burqa dans le cadre d&#8217;une  formation  linguistique obligatoire. Saisie en mai 2008 par l&#8217;Agence nationale de l&#8217;accueil des &#233;trangers et des migrations (Anaem), la Haute autorit&#233; de lutte contre les discriminations et pour l&#8217;&#233;galit&#233; (Halde) a consid&#233;r&#233;, dans une d&#233;lib&#233;ration dat&#233;e du 15 septembre 2008, qu&#8217;il n&#8217;&#233;tait pas discriminatoire de refuser les femmes en burqa aux cours de fran&#231;ais organis&#233;s dans le cadre du  contrat  d&#8217;accueil et d&#8217;int&#233;gration (CAI).  &#160; S&#8217;appuyant sur la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme et les exigences p&#233;dagogiques de l&#8217;enseignement linguistique, la Halde a estim&#233; en effet que l&#8217;obligation faite aux personnes suivant une formation linguistique dans le cadre du CAI de retirer la burqa ou le niqab &#233;tait constitutive d&#8217;une restriction se conformant aux exigences des articles 9 et 14 de la CEDH, et de l&#8217;article 2 du Protocole n&#176; 1 &#224; la CEDH. Cette d&#233;lib&#233;ration rend de facto incertain pour ces femmes le renouvellement de leur carte de s&#233;jour : le code des &#233;trangers exige en effet des immigrants ma&#238;trisant mal le fran&#231;ais qu&#8217;il s&#8217;engagent &#224; suivre les cours organis&#233;s par l&#8217;Anaem pour pouvoir rester l&#233;galement sur le territoire fran&#231;ais.  
 R&#233;f&#233;rences :   D&#233;lib&#233;ration relative &#224; une demande de consultation de l&#8217;ANAEM sur la compatibilit&#233; de l&#8217;interdiction du port de la burqa dans le cadre d&#8217;une formation linguistique obligatoire en vertu d&#8217;un  contrat  d&#8217;accueil et d&#8217;int&#233;gration (CAI) n&#176; 2008-193 du 15/09/2008 &#8211;  http://www.halde.fr/IMG/pdf/4085.pdf Convention de sauvegarde des Droits de l&#8217;Homme et des Libert&#233;s fondamentales telle qu&#8217;amend&#233;e par le Protocole n&#176; 11 &#8211;  http://conventions.coe.int/treaty/fr/Treaties/Html/005.htm 
 Sources : La Croix (  http://www.la-croix.com  ), 2008/10/09, p. 8  
 &#160; 
 

 
  

          
         


                         
        </text>
</document>
