<document>
	<date>2011-05-27</date>
        <title>Participez au concours national &#171; Les palmes du e-commerce &#187; !</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>E-commerce</tag>
                <tag>G&#233;rard Haas</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Vous &#234;tes porteur de projet et souhaitez vous lancer dans l&#8217; e-commerce  ? L&#8217;Echangeur PME Paris Ile-de-France, service aux entreprises de la Chambre de commerce et d&#8217;industrie de Paris (CCIP) lance  la 3e &#233;dition des Palmes d&#8217;e-commerce . &#160;Ce concours r&#233;compense les meilleurs projets de commerce en ligne .Il s&#8217;agit aussi pour les cr&#233;ateurs d&#8217;une v&#233;ritable opportunit&#233; pour  faire connaitre leur projet e-commerce aupr&#232;s des m&#233;dias et investisseurs.  Alors je vous invite &#224; participer &#224; cette 3&#232;me &#233;dition. Il convient de noter que pour la premi&#232;re fois est accord&#233; le Prix sp&#233;cial du jury qui consiste en un accompagnement juridique r&#233;compensant une initiative d&#8217;e-commerce &#224; l&#8217;export par la Chambre Nationale des  Avocats  d&#8217;Affaires (CNADA). 
 Bonne chance&#160;! 
 
 L&#8217;Echangeur PME Paris Ile-de-France, service aux entreprises de la Chambre de commerce et d&#8217;industrie de Paris (CCIP) lance la 3e &#233;dition des Palmes du e-commerce. 
 A travers ce concours, l&#8217;Echangeur PME souhaite favoriser la cr&#233;ation d&#8217;entreprise et de sites e-commerce. Cr&#233;ativit&#233;, originalit&#233;, caract&#232;re innovant et faisabilit&#233; du projet constituent les crit&#232;res de s&#233;lection pour d&#233;terminer le gagnant. 
 Cette ann&#233;e, au moment o&#249; le Parlement europ&#233;en s&#8217;int&#233;resse aux achats transfrontaliers et o&#249; le chiffres d&#8217;affaires 2011 du secteur est estim&#233; &#224; 203 milliards d&#8217;euros pour l&#8217;Europe, un prix sp&#233;cial sera remis au projet ayant le meilleur potentiel &#224; l&#8217;export. 
 Les Palmes du e-commerce,  UN PREMIER PRIX D&#8217;UNE VALEUR DE 30 000&#8364; 
 Le jury s&#233;lectionnera les gagnants et leur remettra : 
 La palme d&#8217;or  : Pack e-marketing d&#8217;une valeur de 30 000 &#8364; pour le site web du vainqueur (strat&#233;gies de conqu&#234;te et de fid&#233;lisation des clients) par l&#8217;agence Ciblo. 
 La palme d&#8217;argent   : Pack 4 formations d&#8217;une valeur de 1200 &#8364; offert par l&#8217;Echangeur PME, ainsi que des coupons d&#8217;une valeur de 200&#8364; Google ADWORDS et de publicit&#233; Facebook. 
 La palme de bronze  : Une r&#233;compense compos&#233;e de coupons d&#8217;une valeur de 200 &#8364; Google ADWORDS et de publicit&#233; Facebook, et deux abonnements &#224; Marketing magazine et E-Commerce magazine. 
 Prix sp&#233;cial du jury  : L&#8217;accompagnement juridique r&#233;compensant une initiative d&#8217;e-commerce &#224; l&#8217;export par la Chambre Nationale des Avocats d&#8217;Affaires (CNADA), et deux abonnements &#224; Marketing magazine et E-Commerce magazine. 
 Les prix seront remis le 22 juin 2011, &#224; la Bourse de Commerce de Paris, &#224; l&#8217;issue de la conf&#233;rence &#171; e-commerce en Europe &#187;. 
 Les dossiers de candidature doivent &#234;tre d&#233;pos&#233;s en ligne avant le 8 juin 2011 minuit. 
 Pour vous inscrire cliquez  ici  : 

 
  

          
         


                         
        </text>
</document>
