<document>
	<date>2012-02-09</date>
        <title>Quoi de neuf en droit du travail ? (Partie 2)</title>
        <author>Fran&#231;ois Taquet</author>
        <tags_set>
                <tag>CDD</tag>
                <tag>clause de non-concurrence</tag>
                <tag>contrat de travail</tag>
                <tag>Droit du travail</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>modification du contrat de travail</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Droit du travail &#8211; CDD &#8211; mentions 
 La n&#233;cessit&#233; de renforcer son personnel ne constitue pas le motif pr&#233;cis exig&#233; par l&#8217;article L. 1242-12 du code du travail (Cass soc. 19 janvier 2012. pourvoi n&#176; 10-18856)  
 
 Afin de rejeter la demande de requalification du CDD en CDI, les juges du fond avaient dit que la salari&#233;e ne d&#233;montrait pas &#160;la fausset&#233; du motif pr&#233;cis&#233;ment mentionn&#233; au  contrat  &#224; dur&#233;e d&#233;termin&#233;e soit la &#160;n&#233;cessit&#233; de renforcer son personnel. Pour la chambre sociale, la n&#233;cessit&#233; de renforcer son personnel ne constitue pas le motif pr&#233;cis exig&#233; par l&#8217;article L. 1242-12 du code du travail. 
 Droit du travail &#8211; lien de subordination &#8211; notion 
 Le lien de subordination, dont l&#8217;int&#233;gration &#224; un service organis&#233; n&#8217;est qu&#8217;un indice, est caract&#233;ris&#233; par l&#8217;ex&#233;cution d&#8217;un travail sous l&#8217;autorit&#233; d&#8217;un employeur qui a le pouvoir de donner des ordres et des directives, d&#8217;en contr&#244;ler l&#8217;ex&#233;cution et de sanctionner les manquements de son subordonn&#233; (Cass soc. 19 janvier 2012. pourvoi n&#176; 10-23653)   
 Un agent commercial, activit&#233; pour laquelle il &#233;tait immatricul&#233; au registre des agents commerciaux avait mis fin &#224; l&#8217;ex&#233;cution du  contrat  le 27 juin 2006 et avait saisi la juridiction prud&#8217;homale afin d&#8217;obtenir la requalification de la relation contractuelle en un contrat de travail et le paiement de diverses sommes au titre d&#8217;un licenciement sans cause r&#233;elle et s&#233;rieuse. La chambre sociale rappelle que le lien de subordination, dont l&#8217;int&#233;gration &#224; un service organis&#233; n&#8217;est qu&#8217;un indice, est caract&#233;ris&#233; par l&#8217;ex&#233;cution d&#8217;un travail sous l&#8217;autorit&#233; d&#8217;un employeur qui a le pouvoir de donner des ordres et des directives, d&#8217;en contr&#244;ler l&#8217;ex&#233;cution et de sanctionner les manquements de son subordonn&#233;.&#160;Or, la cour d&#8217;appel, tout en relevant une s&#233;rie d&#8217;&#233;l&#233;ments attestant que l&#8217;activit&#233; de l&#8217;int&#233;ress&#233; &#160;s&#8217;inscrivait dans le cadre d&#8217;un service organis&#233; de la soci&#233;t&#233;, avait constat&#233; qu&#8217;hormis la m&#233;thodologie de travail au sein des enseignes franchis&#233;es, il n&#8217;&#233;tait pas &#233;tabli que l&#8217;int&#233;ress&#233; ait re&#231;u des directives pr&#233;cises relatives aux dossiers, aux horaires de pr&#233;sence, qu&#8217;il ait &#233;t&#233; soumis &#224; des permanences ou tenu de rendre compte de son activit&#233; pour justifier du nombre de clients d&#233;march&#233;s ou de mandats apport&#233;s ou encore qu&#8217;il ait &#233;t&#233; sanctionn&#233; pour un manquement &#224; une obligation particuli&#232;re. Dans ces conditions, le lien de subordination n&#8217;&#233;tait pas caract&#233;ris&#233;. 
 Droit du travail &#8211; VRP &#8211; clause de non concurrence 
 La r&#233;mun&#233;ration mensuelle moyenne des douze derniers mois servant de base au calcul de la contrepartie p&#233;cuniaire sp&#233;ciale &#224; la clause de non- concurrence  pr&#233;vue par l&#8217;article 17 de l&#8217;accord national interprofessionnel des VRP est exclusive de l&#8217;indemnit&#233; compensatrice de cong&#233;s pay&#233;s   (Cass soc. 19 janvier 2012. pourvoi n&#176; 10-20708) 
   Un &#160;VRP exclusif avait &#233;t&#233; licenci&#233; le 30 ao&#251;t 2007 pour insuffisance de r&#233;sultats et non-atteinte de ses objectifs. Il avait saisi la juridiction prud&#8217;homale de demandes au titre de la rupture et de la contrepartie p&#233;cuniaire &#224; la clause de non- concurrence . Pour d&#233;terminer le montant de l&#8217;indemnit&#233; compensatrice de non-concurrence, les juges du fond avaient pris comme base l&#8217;ensemble des sommes per&#231;ues par le salari&#233; en 2007, d&#233;duction faite des frais r&#233;els. Pour la chambre sociale, la r&#233;mun&#233;ration mensuelle moyenne des douze derniers mois servant de base au calcul de la contrepartie p&#233;cuniaire sp&#233;ciale &#224; la clause de non-concurrence pr&#233;vue par l&#8217;article 17 de l&#8217;accord national interprofessionnel des VRP est exclusive de l&#8217;indemnit&#233; compensatrice de cong&#233;s pay&#233;s. Les juges du fond se devaient donc de rechercher si les sommes prises comme base de calcul ne comprenaient pas l&#8217;indemnit&#233; compensatrice de cong&#233;s pay&#233;s. 

 
 "Quoi de neuf en  droit du travail  ? (Partie 2)" 

          
         


                         
        </text>
</document>
