<document>
	<date>2012-04-13</date>
        <title>Le droit installe le t&#233;l&#233;travail dans la vie des fran&#231;ais</title>
        <author>Elsa Mimoun</author>
        <tags_set>
                <tag>Elsa Mimoun</tag>
                <tag>Employeur</tag>
                <tag>Salari&#233;</tag>
                <tag>travail</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Travailler chez soi ou en d&#233;placement, c&#8217;est aujourd&#8217;hui possible gr&#226;ce aux nouvelles technologies telles que la t&#233;l&#233;phonie mobile, l&#8217; internet  ou encore la webcam. 
 Les avantages sont certains&#160;: flexibilit&#233; du travail, r&#233;duction du temps de transport, gain en autonomie&#8230; 
 
 Pourtant les salari&#233;s fran&#231;ais sont en retard par rapport &#224; leurs confr&#232;res europ&#233;ens, notamment dans les pays scandinaves ou anglo-saxons o&#249; ils sont 2 &#224; 3 fois plus nombreux &#224; pratiquer le t&#233;l&#233;travail. 
 Afin d&#8217;encourager le d&#233;veloppement de cette pratique en France, le l&#233;gislateur est venu d&#233;finir un cadre juridique pour le t&#233;l&#233;travail par une loi adopt&#233;e le 29 f&#233;vrier 2012. 
 Un engagement volontaire pour le salari&#233;  
 Le nouvel article 1222-9 du code du travail d&#233;finit le t&#233;l&#233;travail comme&#160;: 
 &#171;&#160; toute forme d&#8217;organisation du travail dans laquelle un travail qui aurait &#233;galement pu &#234;tre ex&#233;cut&#233; dans les locaux de l&#8217;employeur est effectu&#233; par un salari&#233; hors de ces locaux de fa&#231;on r&#233;guli&#232;re et volontaire en utilisant les technologies de l&#8217;information et de la communication dans le cadre d&#8217;un  contrat  de travail ou d&#8217;un avenant &#224; celui-ci  &#187;. 
 Selon cette d&#233;finition, le t&#233;l&#233;travail ne peut &#234;tre impos&#233; par l&#8217;employeur. Il doit &#234;tre volontaire et r&#233;sulter d&#8217;un accord avec le salari&#233;, pr&#233;vu dans une stipulation du  contrat  de travail si le t&#233;l&#233;travail est pr&#233;vu d&#233;s l&#8217;embauche ou ajout&#233; dans un avenant. 
 Ces stipulations contractuelles doivent pr&#233;ciser les conditions de passage en t&#233;l&#233;travail, celles de retour &#224; des conditions de travail en entreprise ainsi que les modalit&#233;s de contr&#244;le du temps de travail, en l&#8217;absence d&#8217;accord collectif applicable. 
 Ainsi, il r&#233;sulte de son caract&#232;re volontaire du t&#233;l&#233;travail que son refus ne peut constituer un motif l&#233;gitime de licenciement, sauf cas de circonstances exceptionnelles telles qu&#8217;une menace d&#8217;&#233;pid&#233;mie ou de force majeure. 
 Des obligations pour l&#8217;employeur  
 Si le t&#233;l&#233;travail pr&#233;sente de nombreux avantages pour le salari&#233;, il peut &#233;galement lui causer certains des inconv&#233;nients auxquels la loi tente de palier en mettant &#224; la charge de l&#8217;employeur certaines obligations. 
 En effet, l&#8217;employeur ayant recours au t&#233;l&#233;travail vise, notamment, la r&#233;duction de ses couts structurels. Il n&#8217;en demeure pas moins, que les co&#251;ts li&#233;s au t&#233;l&#233;travail doivent rester &#224; sa charge. Il en est ainsi pour les frais li&#233;s au mat&#233;riel informatique, aux abonnements t&#233;l&#233;phoniques et internet&#160; ou encore aux  contrats  de maintenance. 
 L&#8217;employeur doit informer son salari&#233; de toute restriction &#224; l&#8217;usage d&#8217;&#233;quipements ou outils informatiques ou de services de communication. Il doit &#233;galement lui indiquer les sanctions qui en d&#233;coulent. 
 De plus, l&#8217;une des inqui&#233;tudes principales du salari&#233; en t&#233;l&#233;travail est l&#8217;absence de s&#233;paration entre sa  vie priv&#233;e  et sa vie professionnelle. Aussi, l&#8217;employeur est tenu de n&#233;gocier avec lui les heures durant lesquels il doit &#234;tre joignable. 
 Encore, un entretien annuel doit &#234;tre organis&#233; par l&#8217;employeur afin de permettre au salari&#233; de discuter de ses conditions d&#8217;activit&#233; ainsi que de sa charge de travail. 
 Enfin, en tout &#233;tat de cause, l&#8217;employeur doit r&#233;server &#224; son salari&#233; un droit de priorit&#233; pour reprendre un poste sans t&#233;l&#233;travail s&#8217;il le souhaite. 
 Toutefois, malgr&#233; ces pr&#233;cisions, tous les probl&#232;mes ne sont pas r&#233;gl&#233;s. Par exemple, comment d&#233;finir un accident du travail pour une personne en t&#233;l&#233;travail&#160;? 
 Sources  : 
 Loi du 29 f&#233;vrier 2012 sur la simplification du droit et all&#232;gement des d&#233;marches administratives. 
 Rapport &#171;&#160;Sur le d&#233;veloppement du t&#233;l&#233;travail sur la soci&#233;t&#233; num&#233;rique demain&#160;&#187; r&#233;alis&#233; en 2009 par secr&#233;tariat d&#8217;&#201;tat charg&#233;e de la Prospective et du D&#233;veloppement de l&#8217;&#233;conomie num&#233;rique 

 
  

          
         


                         
        </text>
</document>
