<document>
	<date>2012-04-25</date>
        <title>Lutte contre le terrorisme et libert&#233; de naviguer sur Internet</title>
        <author>Ya&#235;l Cohen-Hadria</author>
        <tags_set>
                <tag>code p&#233;nal</tag>
                <tag>Condamnation</tag>
                <tag>Lutte contre le terrorisme</tag>
                <tag>Sanction</tag>
                <tag>Ya&#235;l Cohen Hadria</tag>
        </tags_set>
        <categories_set>
                <category>Cybercriminalit&#233;</category>
        </categories_set>
        <text>
                    Dans le cadre de son action de lutte contre le terrorisme, le gouvernement s&#8217;attaque &#224;  internet  et propose une loi aux fins de punir les internautes qui consulteraient des sites faisant l&#8217;apologie d&#8217;actes terroristes ou contenant des messages incitant &#224; des actes de terrorisme. 
 
 On verrait s&#8217;ajouter au Code p&#233;nal un article ainsi r&#233;dig&#233;&#160;: 
 &#171;&#160;Art. 421-2-5. &#8211; Le fait de consulter habituellement un service de communication au public en ligne mettant &#224; disposition des messages provoquant directement &#224; des actes de terrorisme ou faisant l&#8217;apologie de ces actes au moyen notamment d&#8217;images montrant la commission d&#8217;infractions d&#8217;atteinte volontaire &#224; la vie est puni de deux ans d&#8217;emprisonnement et 30 000 euros d&#8217;amende. 
 Le pr&#233;sent article n&#8217;est pas applicable lorsque la consultation r&#233;sulte de l&#8217;exercice normal d&#8217;une profession ayant pour objet d&#8217;informer le public, intervient dans le cadre de recherches scientifiques ou est r&#233;alis&#233;e afin de servir de preuve en justice.&#160;&#187; 
 Il convient tout d&#8217;abord de soulever une difficult&#233; majeure&#8230; les h&#233;bergeurs&#160;: 
 
 ont certes l&#8217;obligation de conserver les donn&#233;es des personnes ayant contribu&#233; &#224; la cr&#233;ation d&#8217;un contenu&#160;; 
 mais ne sont donc pas tenus de conserver les donn&#233;es des personnes qui consultent ces sites internet. Pire, les autorit&#233;s telles que la Cnil pr&#233;conisent un effacement r&#233;gulier de ces donn&#233;es de navigation. 
 
 Il a &#233;t&#233; demand&#233; au Conseil National du Num&#233;rique (CNNum) de donner son avis sur ce projet de loi. 
 Le CNNum estime que &#171;&#160;la lutte contre les contenus et les comportements illicites diffus&#233;s et propag&#233;s sur l&#8217;internet demeure un objectif important. La participation des acteurs de l&#8217;internet &#224; cette lutte s&#8217;inscrit notamment dans la d&#233;marche de coresponsabilit&#233; pr&#244;n&#233;e lors du eG8 Forum et reprise dans la d&#233;claration finale du G8 des 26 et 27 mai 2011.&#160;&#187; 
 Mais le CNNum rappelle &#233;galement que &#171;&#160;cette participation des acteurs de l&#8217;internet &#224; la lutte contre toutes les formes de  cybercriminalit&#233;  doit s&#8217;inscrire et &#234;tre concili&#233;e avec un certain nombre de principes comme ceux de proportionnalit&#233; ou de libert&#233; d&#8217;expression et de communication.&#160;&#187; 
 Ainsi, le CNNum a prononc&#233; quelques recommandations telles que&#160;: 
 
 Circonscrire d&#8217;avantage la d&#233;finition du d&#233;lit de consultation 
 Pr&#233;ciser ce qui est ou non caract&#233;ris&#233; de contenu &#171;&#160;provoquant des actes de terrorisme ou faisant l&#8217;apologie de ces actes&#160;&#187; 
 Poser des crit&#232;res objectifs &#224; la notion de consultation &#171;&#160;habituelle&#160;&#187; 
 L&#8217;exclusion des correspondances priv&#233;es 
 D&#233;terminer la place des h&#233;bergeurs et des moteurs de recherche. Ainsi le texte devra &#234;tre interpr&#233;t&#233; de mani&#232;re &#224; p&#233;naliser non pas la consultation du site de l&#8217;h&#233;bergeur, mais bien du seul contenu terroriste stock&#233; chez l&#8217;h&#233;bergeur. Sur ce point le CNNum ajoute que &#171;&#160;la participation des acteurs de l&#8217;internet &#224; cette lutte s&#8217;inscrivant notamment dans la d&#233;marche de coresponsabilit&#233; pr&#244;n&#233;e lors du eG8 Forum et reprise dans la d&#233;claration finale du G8 des 26 et 27 mai 2011, il pourrait &#234;tre envisag&#233; de faire figurer ces infractions aux c&#244;t&#233;s de celles vis&#233;es au 3e alin&#233;a de l&#8217;article 6.I.7&#160;&#187; 
 Maintenir l&#8217;exception aux fins de journalisme, de recherches scientifiques ou de recherches d&#8217;infractions. 
 
 Quand interdire et p&#233;naliser s&#8217;opposent &#224; analyser et informer, la fronti&#232;re entre libert&#233; et s&#233;curit&#233; est de plus en plus t&#233;nue&#8230;. 
 H&#233;bergeurs&#160;: un sujet &#224; suivre de mani&#232;re assidue&#8230;. 

 
  

          
         


                         
        </text>
</document>
