<document>
	<date>2013-01-29</date>
        <title>L&#8217;utilisation de signes distinctifs dans Google Adwords (encore) sanctionn&#233;e</title>
        <author>Laurent GOUTORBE, Avocat</author>
        <tags_set>
                <tag>concurrence d&#233;loyale</tag>
                <tag>Google adwords</tag>
                <tag>Marque</tag>
                <tag>parasitisme</tag>
                <tag>R&#233;f&#233;rencement</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    A propos de CA Paris Paris, 13 juillet 2012 
 Une soci&#233;t&#233; de courtage en assurance ayant d&#233;velopp&#233; son activit&#233; sous le nom commercial &#171; Assurpeople &#187; et via le site &#171; assurpeople.com &#187; s&#8217;est &#233;mue qu&#8217;un de ses concurrents utilise son nom commercial et son nom de domaine &#224; titre de mot cl&#233; dans le syst&#232;me de r&#233;f&#233;rencement Adwords pour faire appara&#238;tre des annonces commerciales redirigeant les internautes vers ses propres sites concurrents. 
 Apr&#232;s une mise en demeure rest&#233;e sans r&#233;ponse, une assignation en r&#233;f&#233;r&#233; devant le Tribunal de Commerce de Paris est donc d&#233;livr&#233;e &#224; l&#8217;encontre du concurrent ind&#233;licat pour faire interdire sous astreinte la poursuite des actes de  concurrence  d&#233;loyale et de parasitisme consistant &#224; s&#233;lectionner comme mot cl&#233; le mot &#171; Assurpeople &#187; ou tout d&#233;riv&#233; orthographique dans le cadre du service de r&#233;f&#233;rencement payant propos&#233; par tout moteur de recherche sur  internet . 
 La Cour d&#8217;appel de Paris refuse de transposer au cas d&#8217;esp&#232;ce la solution d&#233;gag&#233;e par la CJUE dans ses arr&#234;ts du 23 mars 2010 rendus &#224; l&#8217;occasion de l&#8217;interpr&#233;tation de la directive du 21 d&#233;cembre 1988 sur la marque communautaire et sur la jurisprudence applicable &#224; l&#8217;atteinte &#224; la marque. 
 En l&#8217;esp&#232;ce, la Cour juge que l&#8217;utilisation faite du nom commercial et du nom de domaine du concurrent caract&#233;rise un acte de  concurrence  d&#233;loyale et parasitaire en tenant le raisonnement suivant : 
 &#171;  L&#8217;internaute qui souhaite obtenir des renseignements sur une entreprise qui propose ses produits ou services en ligne afin, le cas &#233;ch&#233;ant de contracter avec elle, doit effectuer une recherche en utilisant sa d&#233;nomination sociale, son nom commercial ou comme en l&#8217;esp&#232;ce, son nom de domaine. 
 Le fait pour la soci&#233;t&#233; exer&#231;ant dans le m&#234;me secteur d&#8217;activit&#233; que son concurrent de r&#233;f&#233;rencer son propre site &#224; partir du nom de domaine sur lequel ce dernier a un droit privatif, lui permet de b&#233;n&#233;ficier du trafic g&#233;n&#233;r&#233; par le nom de domaine &#171;&#160;Assurpeople&#160;&#187; et de son site de publicit&#233; sur internet qui est, de surcro&#238;t, le seul support par lequel ce concurrent propose ses services &#224; la client&#232;le et d&#8217;en d&#233;tourner la client&#232;le &#224; son profit. 
 La &#171; r&#233;servation &#187; par la soci&#233;t&#233; Go Assurances de diff&#233;rentes variantes du mot cl&#233; &#171;&#160;assurpeople&#160;&#187; ainsi que de mots cl&#233;s voisins correspondant au nom commercial et de domaine de la soci&#233;t&#233; Lucheux constitue, &#224; l&#8217;&#233;vidence, une atteinte aux droits dont cette soci&#233;t&#233; dispose sur sa d&#233;nomination sociale, g&#233;n&#233;rant n&#233;cessairement une confusion dans l&#8217;esprit de la client&#232;le ; que ce comportement constitue un acte de concurrence d&#233;loyale et du fait de l&#8217;immixtion dans le sillage &#233;conomique de la soci&#233;t&#233; Lucheux, un acte de parasitisme  &#187;. 
 Cet arr&#234;t rendu par la Cour d&#8217;appel de Paris s&#8217;inscrit &#224; contre-courant de la jurisprudence actuelle en mati&#232;re d&#8217;utilisation de signes distinctifs appartenant &#224; des tiers dans le syst&#232;me de r&#233;f&#233;rencement Adwords. 
 
 En effet, la tendance &#224; l&#8217;heure actuelle est bien plus de consid&#233;rer que l&#8217;utilisation de signes distinctifs appartenant &#224; des concurrents pour g&#233;n&#233;rer des annonces dans le syst&#232;me de r&#233;f&#233;rencement Adwords est parfaitement licite, d&#232;s lors qu&#8217;il n&#8217;y a ni parasitisme ni dilution ni ternissement de la marque renomm&#233;e. Comme l&#8217;a rappel&#233; derni&#232;rement le TGI de Bordeaux dans un jugement du 15 janvier 2013, ce type de &#171;  publicit&#233; rel&#232;ve d&#8217;une concurrence saine et loyale voulue par la l&#233;gislation europ&#233;enne m&#234;me si elle peut contraindre le titulaire des  marques  concern&#233;es &#224; payer un prix plus &#233;lev&#233; s&#8217;il veut obtenir que ses annonces apparaissent devant celles de son concurrent  &#187;. 
 La port&#233;e de cet arr&#234;t doit donc tr&#232;s certainement &#234;tre pond&#233;r&#233;e, mais sa solution est pleine d&#8217;espoirs pour les soci&#233;t&#233;s d&#233;sireuses d&#8217;optimiser leur r&#233;f&#233;rencement et d&#8217;&#233;viter &#224; leurs concurrents d&#8217;utiliser leurs signes distinctifs &#224; titre de mot-cl&#233;, &#224; tout le moins quand cette utilisation se fait de mani&#232;re abusive, d&#233;loyale ou parasitaire. 
 

 
  

          
         


                         
        </text>
</document>
