<document>
	<date>2013-02-15</date>
        <title>Le non-cumul des actions civile et p&#233;nale : un principe mis &#224; l&#8217;&#233;preuve</title>
        <author>G&#233;rard HAAS, Avocat &#224; la Cour, sp&#233;cialiste de propri&#233;t&#233; intellectuelle, docteur en droit et Ronan SAIGET</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Peut-on intenter &#224; la fois une action civile et une action p&#233;nale pour les m&#234;mes actes de  contrefa&#231;on  ? Autrement dit, le cumul des actions est-il possible ? 
 Cette question fait l&#8217;objet de nombreux litiges et r&#233;cemment, la chambre criminelle de la Cour de cassation vient d&#8217;en rappeler les r&#232;gles dans une d&#233;cision tr&#232;s p&#233;dagogique (arr&#234;t du 18 d&#233;cembre 2012, n&#176;12-80.637). 
 Voyons les faits. Une soci&#233;t&#233; A a assign&#233; une soci&#233;t&#233; B devant un Tribunal de grande instance (TGI) pour actes de  contrefa&#231;on  et  concurrence  d&#233;loyale. Un peu plus tard, elle d&#233;cide d&#8217;agir au p&#233;nal pour contrefa&#231;on de marque et r&#233;v&#233;lation de secret de fabrique. A la suite de cette plainte, le repr&#233;sentant l&#233;gal de la soci&#233;t&#233; B est mis en examen du chef de contrefa&#231;on. 
 Bien entendu, la soci&#233;t&#233; B tente de se sortir d&#8217;affaire et conteste la recevabilit&#233; de la constitution de partie civile de la soci&#233;t&#233; A sur le fondement de l&#8217;article 5 du Code de proc&#233;dure p&#233;nale (CPP) qui pr&#233;voit que &#171;  la partie qui a exerc&#233; son action devant la juridiction civile comp&#233;tente ne peut la porter devant la juridiction r&#233;pressive  &#187;. 
 Cet article pose le principe du non cumul des actions civile et p&#233;nale. La partie qui a choisi de porter son action devant la juridiction civile ne peut se constituer partie civile devant la juridiction p&#233;nale. 
 Rappelons que l&#8217;objectif est de permettre &#224; la partie l&#233;s&#233;e, victime d&#8217;un d&#233;lit, d&#8217;avoir la possibilit&#233; de porter son action devant soit une juridiction civile soit une juridiction r&#233;pressive. Ce choix de la victime a &#233;t&#233; consacr&#233; par l&#8217;article 5 du Code de proc&#233;dure p&#233;nale. C&#8217;est le sens de la r&#232;gle  electa una via, non datur recursus ad alteram . 
 Le principe du non-cumul s&#8217;applique principalement pour interdire &#224; celui qui a choisi la voie civile de saisir la juridiction p&#233;nale, or c&#8217;&#233;tait le cas en l&#8217;esp&#232;ce. 
 Toutefois, la jurisprudence a pr&#233;cis&#233; que cette r&#232;gle ne peut &#234;tre oppos&#233;e &#224; la partie civile que si les deux demandes port&#233;es devant les juges civil et p&#233;nal sont form&#233;es entre les m&#234;mes parties, ont le m&#234;me objet et la m&#234;me cause. 
 En outre, cette r&#232;gle n&#8217;est pas d&#8217;ordre public et ne prot&#232;ge que les int&#233;r&#234;ts priv&#233;s. 
 Dans notre cas, la chambre d&#8217;instruction du TGI puis celle de la Cour d&#8217;appel ont d&#233;cid&#233; que le d&#233;p&#244;t de la plainte ne contrevenait pas aux dispositions de l&#8217;article 5 du CPP. Et c&#8217;est dans ce sens &#233;galement que statuera la Cour de cassation. 
 
 La Cour va elle aussi consid&#233;rer que le d&#233;p&#244;t d&#8217;une plainte contre X pour des actes de contrefa&#231;on, ult&#233;rieurement &#224; l&#8217;assignation d&#8217;une soci&#233;t&#233; devant le TGI pour contrefa&#231;on, ne contrevient pas &#224; la r&#232;gle &#233;nonc&#233;e &#224; l&#8217;article 5 du CPP, m&#234;me dans le cas o&#249; la proc&#233;dure p&#233;nale d&#233;bouche sur la mise en examen de la soci&#233;t&#233; assign&#233;e. 
 
 Or, en l&#8217;esp&#232;ce, la Cour pointe le fait que la plainte contre X &#171;  avait pour but de faire &#233;tablir la culpabilit&#233; de la soci&#233;t&#233; B  &#187; alors que l&#8217;action au civil visait la r&#233;paration du pr&#233;judice subi du fait des actes de contrefa&#231;on. En cons&#233;quence, les deux actions n&#8217;avaient forc&#233;ment pas le m&#234;me objet. De ce fait, la soci&#233;t&#233; A pouvait l&#233;gitimement intenter une action au civil et au p&#233;nal. 
 En d&#233;finitive, la demande d&#8217;irrecevabilit&#233; de la plainte est rejet&#233;e par les Hauts-magistrats. 
 
 Il convient cependant de rester prudent puisque la r&#232;gle  electa una via  trouve toujours &#224; s&#8217;appliquer en cas d&#8217;identit&#233; des parties, de la cause et de l&#8217;objet dans les deux demandes. 
 
 Sources : 
 Cass. crim., 18 dec. 2012, n&#176; 12-80.637 

 
  

          
         


                         
        </text>
</document>
