<document>
	<date>2013-04-03</date>
        <title>Communication par RPVA : attention au consentement !</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat et Ronan SAIGET</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 14 d&#233;cembre 2012, la Cour d&#8217;appel de Toulouse a jet&#233; le trouble sur les modalit&#233;s d&#8217;utilisation du R&#233;seau Priv&#233; Virtuel des  Avocats  (RPVA). 
 
 Le RPVA est un r&#233;seau informatique s&#233;curis&#233; permettant la communication entre avocats et les juridictions. A ce titre, il permet l&#8217;&#233;change d&#8217;actes de proc&#233;dure civile, et p&#233;nale depuis peu, dans le strict respect des dispositions l&#233;gales. Les avocats peuvent alors, via le service e-barreau, se communiquer des conclusions, des pi&#232;ces ou un jugement. 
 En l&#8217;esp&#232;ce, un  avocat  avait communiqu&#233; en cause d&#8217;appel par le biais du RPVA des conclusions &#224; son confr&#232;re repr&#233;sentant de la partie adverse. Or, l&#8217;avocat destinataire, non sans malice, va contester cette communication en arguant qu&#8217;elle ne pouvait lui &#234;tre oppos&#233;e pour d&#233;faut de  consentement . 
 Il s&#8217;appuie, pour cela, sur l&#8217;article 748-2 du Code de proc&#233;dure civile qui &#233;nonce que le destinataire de conclusions par voie &#233;lectronique doit &#171; consentir express&#233;ment &#224; l&#8217;utilisation de la voie &#233;lectronique &#187; &#224; moins que des dispositions sp&#233;ciales n&#8217;imposent l&#8217;usage de ce mode de communication. 
 Il soutient ainsi tout naturellement qu&#8217;il n&#8217;a pas donn&#233; son consentement expr&#232;s &#224; l&#8217;utilisation du RPVA et que, par voie de cons&#233;quence, le d&#233;p&#244;t des conclusions de la partie adverse par ce moyen doit &#234;tre consid&#233;r&#233; comme irr&#233;gulier. 
 La Cour d&#8217;appel de Toulouse va lui donner raison en d&#233;cidant que : 
 &#171;  Le recours au RPVA ne peut se faire, s&#8217;agissant de la notification entre avocats de leurs conclusions, qu&#8217;en cas d&#8217;accord express et non tacite de l&#8217;avocat destinataire, &#233;tant relev&#233; que  cet accord ne peut en aucun cas &#234;tre tacite ou se pr&#233;sumer  et  qu&#8217;il ne peut r&#233;sulter de la seule inscription de l&#8217;avocat destinataire &#224; e-Barreau ou de l&#8217;adh&#233;sion de ce dernier au RPVA  &#187;. 
 Cette d&#233;cision prend &#224; contrepied la jurisprudence de la Cour d&#8217;appel de Bordeaux &#233;tablissant, dans un arr&#234;t du 5 mars 2012 , une pr&#233;somption de consentement de l&#8217;avocat adh&#233;rent au RVPA : 
 &#171;  L&#8217;avocat adh&#233;rent est pr&#233;sum&#233; avoir accept&#233; de consentir &#224; l&#8217;utilisation de la voie &#233;lectronique pour la signification des jugements &#224; son &#233;gard.  Il n&#8217;est donc pas n&#233;cessaire de recueillir son accord express  en application de l&#8217;article 748-2 du Code de proc&#233;dure civile qui n&#8217;a pas vocation &#224; s&#8217;appliquer entre avocats postulants adh&#233;rents au RVPA  &#187;. 
 Cette opposition entre les deux d&#233;cisions d&#8217;appel pourrait s&#8217;expliquer par la diff&#233;rence entre les faits de chaque esp&#232;ce, ce que le demandeur n&#8217;a pas manqu&#233; de soulever devant la Cour d&#8217;appel de Toulouse. Si la d&#233;cision bordelaise portait sur la communication d&#8217;un jugement, l&#8217;arr&#234;t du 14 d&#233;cembre 2012 portait sur la communication de conclusions. 
 D&#232;s lors, on peut pr&#233;tendre que la communication de conclusions est une &#233;tape majeure du respect du principe du contradictoire, prot&#233;g&#233; par l&#8217;article 6, 1, de la Convention europ&#233;enne des Droits de l&#8217;Homme, alors que la communication du jugement joue un r&#244;le moindre dans la mesure o&#249; son absence n&#8217;emp&#234;che pas les parties de faire appel. En cons&#233;quence, la pr&#233;somption de consentement n&#8217;aurait pas eu le m&#234;me impact sur les droits de la partie recevant communication des actes. 
 La Cour d&#8217;appel de Toulouse a ainsi pu consid&#233;rer qu&#8217;en l&#8217;esp&#232;ce, la pr&#233;somption de consentement aurait port&#233; une atteinte trop forte au principe du contradictoire et du proc&#232;s &#233;quitable. Elle infirme l&#8217;ordonnance du juge de la mise en &#233;tat et d&#233;clare la communication des conclusions par le RPVA irrecevable en application de l&#8217;article 910 du Code de proc&#233;dure civile. 
 Les conclusions de l&#8217;intim&#233; sont donc rejet&#233;es. La man&#339;uvre n&#8217;&#233;tait pas innocente puisque le d&#233;lai de deux mois pour conclure, impos&#233; par l&#8217;article 909 du CPC, &#233;tant &#233;coul&#233;, l&#8217;intim&#233; n&#8217;est plus en mesure de d&#233;poser de nouvelles conclusions. Il ne peut donc plus opposer ses arguments &#224; l&#8217;adversaire. La Cour d&#8217;appel n&#8217;est alors saisie que des seuls moyens de l&#8217;appelant dont il lui appartiendra d&#8217;appr&#233;cier s&#8217;ils sont convaincants. 
 Cette irr&#233;gularit&#233; d&#233;j&#224; lourde de cons&#233;quence aurait pu &#234;tre beaucoup plus grave si l&#8217;irr&#233;gularit&#233; de communication avait &#233;t&#233; soulev&#233;e contre l&#8217;appelant et non l&#8217;intim&#233;. Dans ce cas, et si les d&#233;lais sont expir&#233;s, la caducit&#233; de l&#8217;appel pourrait &#234;tre prononc&#233;e suite au prononc&#233; de l&#8217;irrecevabilit&#233; des conclusions de l&#8217;appelant . C&#8217;est alors l&#8217;ensemble de la proc&#233;dure de seconde instance qui est remise en cause avec, en prime, l&#8217;impossibilit&#233; de refaire appel . 
 
 En tout &#233;tat de cause, il convient de rester particuli&#232;rement prudent lors de l&#8217;utilisation du r&#233;seau RPVA. L&#8217;avocat &#233;clair&#233; recueillera donc pr&#233;cautionneusement le consentement du conseil de la partie adverse avant tout communication d&#8217;acte par la voie immat&#233;rielle. Et puisque qu&#8217;un avocat pr&#233;venu en vaut deux &#8230; 
 
 Sources : 
 CA Toulouse, 4 dec. 2012, n&#176; 12/04955 
  CA Bordeaux, 5 mars 2012, n&#176; 11/4968 
 [2] Article 908 du CPC&#160;: A peine de caducit&#233; de la d&#233;claration d&#8217;appel, relev&#233;e d&#8217;office, l&#8217;appelant dispose d&#8217;un d&#233;lai de trois mois &#224; compter de la d&#233;claration d&#8217;appel pour conclure. 
 [3] Article 538 du CPC&#160;: le d&#233;lai de recours par une voie ordinaire est d&#8217;un mois en mati&#232;re contentieuse&#160;; il est de quinze jours en mati&#232;re gracieuse. 

 
  

          
         


                         
        </text>
</document>
