<document>
	<date>2013-04-16</date>
        <title>Le chantage condamn&#233; dans les relations contractuelles</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la Cour et Marie-H&#233;l&#232;ne GOSTIAUX, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Contrat</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t en date du 11 f&#233;vrier dernier, la Cour d&#8217;Appel d&#8217;Orl&#233;ans condamne les agissements d&#8217;un annonceur courtier d&#8217;assurance qui, par de multiples pressions, tentait d&#8217;imposer une publicit&#233; contraire aux stipulations contractuelles conclues avec une association d&#233;di&#233;e aux radios amateurs. 
 
 Une condamnation &#224; hauteur de 4.000 euros de dommages-int&#233;r&#234;ts pour pr&#233;judice moral est ainsi prononc&#233;e &#224; l&#8217;encontre de l&#8217;annonceur en raison de multiples d&#233;nonciations intervenues devant la  DGCCRF  et le Procureur de la R&#233;publique. 
 En l&#8217;esp&#232;ce, une association exploitant une revue et un site  internet  d&#233;di&#233;s aux radios amateurs avait accept&#233; de conclure un  contrat  d&#8217;insertion publicitaire avec un annonceur exer&#231;ant une activit&#233; de courtage en assurance. 
 Ce dernier d&#233;cidait toutefois de solliciter l&#8217;insertion d&#8217;une plaquette pr&#233;sentant les activit&#233;s des membres de l&#8217;association comme dangereuses et g&#233;n&#233;ratrices de risques pour la  sant&#233;  et l&#8217;environnement. Face au m&#233;contentement de nombreux lecteurs et auditeurs, l&#8217;association demanda &#224; l&#8217;annonceur de modifier sa publicit&#233;, sans succ&#232;s. 
 L&#8217;association d&#233;cide donc d&#8217;appliquer la clause contractuelle l&#8217;autorisant &#224; &#233;carter tout document publicitaire pol&#233;mique ou de nature &#224; d&#233;plaire &#224; ses adh&#233;rents et &#224; son public. Cette clause pr&#233;cisait en effet que : l&#8217;association se r&#233;servait &#171;  le droit de refuser toute publicit&#233; &#224; caract&#232;re politique, pornographique ou pol&#233;mique, ainsi que toutes celles visant &#224; concurrencer nettement ses activit&#233;s ou de nature &#224; d&#233;plaire &#224; ses lecteurs, et ce sans indemnit&#233; . &#187; 
 C&#8217;est dans ce contexte que le courtier en assurance d&#233;cide d&#8217;assigner l&#8217;association pour non-respect du d&#233;lai de pr&#233;avis et modification unilat&#233;rale des conditions de diffusion des encarts publicitaires. Pour fonder sa demande d&#8217;indemnisation, l&#8217;annonceur indique que cette situation l&#8217;aurait emp&#234;ch&#233; de renouveler des  contrats  d&#8217;adh&#233;sion et priv&#233; de la possibilit&#233; d&#8217;en signer de nouveaux. 
 La Cour d&#8217;Appel d&#8217;Orl&#233;ans, apr&#232;s avoir rejet&#233; le grief de rupture brutale des relations contractuelles d&#233;cide de condamner finalement l&#8217;annonceur en raison du chantage op&#233;r&#233; en marge de la proc&#233;dure et visant des d&#233;nonciations formul&#233;es par l&#8217;annonceur aupr&#232;s de la DGCCRF et du Procureur de la R&#233;publique. 
 Les seconds juges consid&#232;rent sur ce point que l&#8217;Association justifie d&#8217;un pr&#233;judice moral r&#233;sultant tant de la tentative de chantage elle-m&#234;me que de la n&#233;cessit&#233; de se d&#233;fendre devant plusieurs des autorit&#233;s saisies par l&#8217;annonceur. 
 
 Cette d&#233;cision est l&#8217;occasion de rappeler l&#8217;importance de la r&#233;daction de conditions g&#233;n&#233;rales de vente qui, rappelons le ici, ont force de loi entre les parties suivant les dispositions de l&#8217;article 1134 du Code civil. 
 En effet, si l&#8217;Association a pu ici maintenir sa position avec succ&#232;s en refusant de plier face aux pressions de son cocontractant, c&#8217;est avant tout gr&#226;ce &#224; la r&#233;daction de ses conditions g&#233;n&#233;rales qui donnaient un large pouvoir d&#8217;appr&#233;ciation quant aux publicit&#233;s que l&#8217;Association pouvait ou non &#233;carter. 
 
 Vous souhaitez en savoir plus ? Cliquer  ICI . 

 
  

          
         


                         
        </text>
</document>
