<document>
	<date>2013-06-17</date>
        <title>L&#8217;ambig&#252;it&#233;, &#233;l&#233;ment d&#233;cisif d&#8217;appr&#233;ciation de clauses abusives dans les CGV ?</title>
        <author>Marie-H&#233;l&#232;ne GOSTIAUX - Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Les conditions g&#233;n&#233;rales de vente des sites  Internet  sont depuis longtemps examin&#233;es par les associations de consommateurs en qu&#234;te d&#8217;&#233;ventuelles clauses abusives. 
 R&#233;cemment, la 1 &#232;re  chambre civile de la Cour de cassation a eu l&#8217;occasion d&#8217;appr&#233;cier le caract&#232;re abusif de clauses ins&#233;r&#233;es dans des conditions g&#233;n&#233;rales de vente, suite &#224; une assignation de l&#8217;UFC Que Choisir. 
 L&#8217;UFC Que Choisir, une des associations de consommateurs les plus actives, qui s&#8217;&#233;tait d&#233;j&#224; attaqu&#233; par le pass&#233; &#224; des sites grands publics, a fait assigner la Soci&#233;t&#233; Toyota France ainsi que plusieurs de ses concessionnaires afin d&#8217;obtenir la suppression de certaines clauses jug&#233;es abusives qui &#233;taient ins&#233;r&#233;es dans les CGV du constructeur automobile et de ses concessionnaires. La Cour d&#8217;appel de Grenoble avait estim&#233; que les trois clauses litigieuses n&#8217;&#233;taient pas abusives. 
 En l&#8217;esp&#232;ce, la Haute juridiction a estim&#233; que la premi&#232;re clause ne cr&#233;ait pas de d&#233;s&#233;quilibre significatif entre les parties, au sens de l&#8217;article L. 132-1, alin&#233;a 1er, du Code de la consommation.&#160; En effet, cette clause concernait uniquement les travaux de r&#233;paration effectu&#233;s en ex&#233;cution de la garantie conventionnelle. Le constructeur assurait gratuitement la prise en charge et pouvait ainsi exiger la certification et l&#8217;agr&#233;ment pr&#233;alable du r&#233;parateur. 
 Au contraire, les deux autres clauses sont invalid&#233;es par le juge, lequel estime qu&#8217;elles rev&#234;tent un caract&#232;re ambigu, &#171;&#160; n&#233; du rapprochement de l&#8217;intitul&#233; de la rubrique sous laquelle elles figurent et de sa propre teneur&#160; &#187;. La seconde clause &#233;tait en effet ins&#233;r&#233;e sous la rubrique &#171;&#160; Garantie contractuelle &#160;&#187; sous l&#8217;appellation &#171;&#160; Interventions non couvertes par la garantie &#160;&#187; et imposait au consommateur de faire r&#233;aliser pendant la p&#233;riode de garantie tous les entretiens et contr&#244;les chez un concessionnaire ou agent de la marque. 
 Il a &#233;t&#233; jug&#233; que ces clauses limitaient la possibilit&#233; pour le consommateur de s&#8217;adresser &#224; un r&#233;parateur hors r&#233;seau&#160;: elles pouvaient laisser croire au consommateur qu&#8217;il &#233;tait tenu de faire effectuer par un concessionnaire (ou agent du constructeur) toutes les interventions ex&#233;cut&#233;es sur son v&#233;hicule, et d&#8217;utiliser les pi&#232;ces d&#8217;origine, sous peine d&#8217;&#234;tre exclu de la garantie conventionnelle. 
 
 Le caract&#232;re ambigu d&#8217;une clause ins&#233;r&#233;e dans des conditions g&#233;n&#233;rales de vente peut aboutir &#224; caract&#233;riser l&#8217;abus. 
 
 L&#8217;Autorit&#233; de la  Concurrence , dans son avis n&#176; 12-A-21 du 8 octobre 2012 &#171;&#160;relatif au fonctionnement concurrentiel des secteurs de la r&#233;paration et de l&#8217;entretien de v&#233;hicules et de la fabrication et de la distribution de pi&#232;ces de rechange [1] &#160;&#187;, avait attir&#233; l&#8217;attention de certains constructeurs automobiles sur les  contrats  de garantie et d&#8217;extension de garantie&#160;: certains types de clauses, &#171;&#160; compte tenu de leur formulation et de l&#8217;environnement dans lequel elles s&#8217;ins&#232;rent, pourraient limiter la capacit&#233; des consommateurs &#224; s&#8217;adresser &#224; des r&#233;parateurs ind&#233;pendants pour les prestations d&#8217;entretien et de r&#233;paration hors garantie .&#160;&#187; 
 
 La Cour de cassation avait d&#233;j&#224; retenu le caract&#232;re ambigu d&#8217;une clause pour caract&#233;riser l&#8217;abus (Cass.&#160; Civ 1 &#232;re , 19 juin 2001, n&#176; 99-13.395 [2] ). Elle renouvelle ici son appr&#233;ciation, suivant par l&#224; m&#234;me la position de l&#8217;Autorit&#233; de la  Concurrence  sur la question. 
 &#160; 
 
 
 
 
 [1]   http://www.autoritedelaconcurrence.fr/pdf/avis/12a21.pdf 
 
 
 [2]   http://www.juricaf.org/arret/FRANCE-COURDECASSATION-20010619-9913395 
 

 
  

          
         


                         
        </text>
</document>
