<document>
	<date>2013-12-11</date>
        <title>Diffamation : agir d&#232;s que possible pour &#233;viter les mauvaises surprises !</title>
        <author>Laurent GOUTORBE, Avocat</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Diffamation</category>
        </categories_set>
        <text>
                    A propos de Cass. Crim., 22 novembre 2013, Pourvoi n&#176;12-84272 
 En mati&#232;re de d&#233;lits de presse, et notamment de  diffamation  et d&#8217;injure, la cour de cassation vient rappeler un principe fondamental aux victimes : il convient d&#8217;agir le plus rapidement possible d&#232;s que l&#8217;on a connaissance des propos litigieux pour &#233;viter les risques de prescription&#8230; en esp&#233;rant qu&#8217;il ne soit trop tard. 
 En effet, le d&#233;lai de prescription pour poursuivre les d&#233;lits de presse est extr&#234;mement court, puisqu&#8217;il est fix&#233; par la Loi &#224; trois (3) mois ( Article 65 de la loi du 29 juillet 1881 sur la libert&#233; de la presse ). 
 En l&#8217;esp&#232;ce, le 25 f&#233;vrier 2011, les propri&#233;taires d&#8217;une brasserie, s&#8217;estimant victime de  diffamation , firent citer devant le Tribunal correctionnel la soci&#233;t&#233; &#233;ditrice d&#8217;un p&#233;riodique, ainsi que son directeur de publication pour un article les mettant en cause publi&#233; dans le num&#233;ro du p&#233;riodique dat&#233; des mois de &#171;  d&#233;cembre 2010/janvier 2011  &#187;. 
 Le Tribunal correctionnel leur donna gain de cause et condamna les pr&#233;venus pour diffamation publique. 
 Toutefois, ces derniers firent appel de cette d&#233;cision en invoquant comme premier argument de d&#233;fense la prescription de l&#8217;action publique. En effet, ils produisaient aux d&#233;bats diff&#233;rentes pi&#232;ces ( attestation de l&#8217;imprimeur, bordereaux de livraison &#224; diff&#233;rents points de vente ) d&#233;montrant que ledit p&#233;riodique, bien que portant la mention &#171; d&#233;cembre 2010/janvier 2013, aurait &#233;t&#233; publi&#233;, autrement dit mis &#224; disposition du public d&#232;s le 17 novembre 2013. 
 Or, le d&#233;lai de trois (3) mois r&#233;volus fix&#233; par l&#8217;article 65 susvis&#233; court &#224; compter du jour o&#249; les d&#233;lits &#171; auront &#233;t&#233; commis ou du jour du dernier acte d&#8217;instruction ou de poursuite s&#8217;il en est fait &#187;. 
 Ainsi, la jurisprudence constante consid&#232;re que la date qui doit &#234;tre prise en compte pour la date de commission du d&#233;lit de diffamation (ou d&#8217;injure) est celle de la premi&#232;re publication, en d&#8217;autres termes, la date &#224; laquelle les propos d&#233;lictueux sont port&#233;s pour la premi&#232;re fois &#224; la connaissance du public ou mis &#224; sa disposition. 
 Au cas d&#8217;esp&#232;ce, se basant sur la mention &#171;  d&#233;cembre 2010/janvier 2011  &#187;, les plaignants pensaient avoir engag&#233; leur action dans les d&#233;lais puisqu&#8217;ils faisaient citer &#224; compara&#238;tre les pr&#233;venus par citation directe d&#233;livr&#233;e le 25 f&#233;vrier 2011, soit moins de trois mois apr&#232;s le 1er d&#233;cembre 2010. 
 Toutefois, ils eurent la mauvaise surprise d&#8217;apprendre en cours de proc&#233;dure que la mention &#171;  d&#233;cembre 2010/janvier 2011  &#187; qui laissait pr&#233;sumer une date de premi&#232;re publication au plus t&#244;t le 1er d&#233;cembre 2010 &#233;tait &#171;  trompeuse  &#187; puisqu&#8217;en r&#233;alit&#233; le p&#233;riodique avait semble-t-il &#233;t&#233; mis &#224; disposition du public d&#232;s le 17 novembre 2010. 
 C&#8217;est en tout cas ce que juge la Cour de Cassation qui consid&#232;re que la Cour d&#8217;appel a parfaitement justifi&#233; son arr&#234;t en d&#233;duisant par une appr&#233;ciation souveraine des &#233;l&#233;ments de conviction soumis aux d&#233;bats que &#171;  les pr&#233;venus avaient apport&#233; la preuve d&#8217;une date de publication effective du journal, ant&#233;rieure au premier jour de la p&#233;riode consid&#233;r&#233;e  &#187; (sic). 
 Ainsi, au jour de la citation le 25 f&#233;vrier 2011, l&#8217;action &#233;tait prescrite depuis le 18 f&#233;vrier 2011. 
 
 Ce court d&#233;lai de prescription et l&#8217;incertitude qui entoure la date effective et exacte de certaines publications ( notamment en ligne ) doivent conduire les victimes de diffamation et d&#8217;injure &#224; faire application du principe de pr&#233;caution en agissant le plus promptement possible d&#232;s que l&#8217;existence des propos litigieux sont port&#233;s &#224; leur connaissance ; et ce afin de ne pas hypoth&#233;quer leur action judiciaire et de se retrouver totalement d&#233;pourvus face &#224; l&#8217;atteinte port&#233;e &#224; leur consid&#233;ration et &#224; leur honneur. 
 

 
  

          
         


                         
        </text>
</document>
