<document>
	<date>2014-01-17</date>
        <title>L&#8217;usage intensif d&#8217;internet sur le lieu de travail est une faute !</title>
        <author>Alexandra CHARNOIS, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit de l'internet</category>
                <category>Non class&#233;</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t en date du 18 D&#233;cembre 2013, la chambre sociale de la Cour de cassation &#233;nonce que l&#8217;usage intensif de l&#8217; internet  d&#8217;une entreprise par un salari&#233; constitue une faute justifiant le licenciement, et cela m&#234;me lorsque ledit usage n&#8217;emporte pas de graves cons&#233;quences pour l&#8217;entreprise. 
 La juridiction supr&#234;me a cass&#233; l&#8217;arr&#234;t de la Cour d&#8217;appel de Besan&#231;on au motif que les juges n&#8217;avaient pas tir&#233; les cons&#233;quences l&#233;gales de leurs constatations. En effet, malgr&#233; de nombreux &#233;l&#233;ments du dossier favorables &#224; l&#8217;entreprise, la Cour d&#8217;appel a finalement requalifi&#233; le licenciement du salari&#233; en licenciement sans cause r&#233;elle et s&#233;rieuse. C&#8217;est pourquoi l&#8217;employeur s&#8217;est pourvu en cassation. 
 Mais quel &#233;tait vraiment l&#8217;objet du litige ? Il s&#8217;agissait d&#8217;un salari&#233; accus&#233; par son employeur d&#8217;avoir commis une faute justifiant son licenciement. Lors de l&#8217;&#233;tude des &#233;l&#233;ments de preuves apport&#233;s par l&#8217;employeur, les juges d&#8217;appel ont relev&#233; divers &#233;l&#233;ments sur la base desquels ils ont fond&#233; leur d&#233;cision. 
 Tout d&#8217;abord, il a &#233;t&#233; rapport&#233;, par constat d&#8217;huissier, que pas moins de 178 courriels avaient &#233;t&#233; envoy&#233;s du poste informatique du salari&#233; licenci&#233; vers le poste d&#8217;un autre salari&#233;. Ces courriels &#233;taient pour la plupart t&#233;l&#233;charg&#233;s en vid&#233;o, consistant en &#171; des dessins anim&#233;s, des sc&#232;nes de sexe, de l&#8217;humour, de la politique, du football f&#233;minin et une rubrique sur Blanche Neige et le sexe &#187;. Ces faits ont m&#234;me &#233;t&#233; reconnus par le salari&#233;. 
 Ensuite, la Cour a &#233;tabli que l&#8217;article 14 du r&#232;glement int&#233;rieur de l&#8217;entreprise prohibait l&#8217;utilisation du r&#233;seau informatique &#224; d&#8217;autres fins que le travail. 
 Enfin, les juges d&#8217;appel ont relev&#233; que ces agissements n&#8217;&#233;taient pas de nature &#224; porter atteinte &#224; l&#8217;entreprise ou &#224; porter pr&#233;judice &#224; son fonctionnement. C&#8217;est en raisonnant ainsi que la Cour d&#8217;appel a requalifi&#233; le licenciement pour faute en licenciement sans cause r&#233;elle et s&#233;rieuse. 
 Toutefois, c&#8217;est bien les cons&#233;quences inverses que tire la Cour de cassation dans sa d&#233;cision du 18 D&#233;cembre 2013. 
 En effet, les juges de dernier degr&#233; ont d&#233;cid&#233; que le fait d&#8217;envoyer &#224; ses coll&#232;gues plus de 178 courriels &#224; partir de l&#8217;ordinateur mis &#224; sa disposition sur son lieu de travail &#233;tait d&#8217;une part contraire aux d&#233;coulant du  contrat  de travail et au r&#232;glement int&#233;rieur de l&#8217;entreprise prohibant les connexions internet &#224; des fins personnelles et, d&#8217;autre part, constituait une faute. 
 Ainsi, la Cour de cassation annule l&#8217;arr&#234;t de la juridiction inf&#233;rieure qui requalifiait le licenciement pour faute en licenciement sans cause r&#233;elle et s&#233;rieuse. 
 
 Par cette d&#233;cision, la juridiction supr&#234;me indique qu&#8217;il n&#8217;est pas n&#233;cessaire que l&#8217;employeur subisse un pr&#233;judice du fait de la faute du salari&#233; consistant en une utilisation personnelle de la connexion internet de l&#8217;entreprise pour justifier son licenciement. N&#233;anmoins, il est n&#233;cessaire pour l&#8217;employeur de se constituer des preuves par des moyens l&#233;gaux et indiscutables en justice. 
 

 
  

          
         


                         
        </text>
</document>
