<document>
	<date>2014-01-28</date>
        <title>Le traitement d&#8217;une hormone de croissance rel&#232;ve du monopole pharmaceutique</title>
        <author>Alexandra CHARNOIS, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    La chambre criminelle de la Cour de cassation, dans un arr&#234;t du 7 Janvier 2014, a &#233;nonc&#233; que l&#8217;hormone de croissance d&#8217;origine humaine &#233;tait un m&#233;dicament, engageant la responsabilit&#233; civile des m&#233;decins en cas de faute. Si cette solution peut impacter les professionnels de la  sant&#233; , elle s&#8217;inscrit dans le cadre d&#8217;un proc&#232;s bien plus m&#233;diatique : celui intent&#233; par des victimes de la maladie de Creutzfeldt- Jakob. 
 En effet, entre 1983 et 1985, des pr&#233;l&#232;vements d&#8217;hypophyses, des glandes hormonales, ont &#233;t&#233; effectu&#233;s sur des cadavres humains afin de traiter, par voix d&#8217;injection, pr&#232;s de 1500 enfants en insuffisance hormonale. Or, plusieurs cadavres ayant servi aux pr&#233;l&#232;vements &#233;taient infect&#233;s par la maladie de Creutzfeldt-Jakob, ce qui a caus&#233; la mort d&#8217;une centaine de patients. 
 Les victimes directes et par ricochet ont donc fait assigner le directeur du laboratoire d&#8217;Unit&#233; de radio-immunologie (URIA) et le m&#233;decin responsable de la collecte d&#8217;hypophyses pour avoir, entre 1980 et 1986, &#171;  par n&#233;gligence ou imprudence caract&#233;ris&#233;e, involontairement ou indirectement caus&#233; la mort ou une incapacit&#233; totale de travailler pendant plus de trois mois, en contribuant &#224; la situation qui a permis la r&#233;alisation du dommage, ou en ne prenant pas les mesures permettant de l&#8217;&#233;viter par accumulation de fautes [&#8230;], et qui exposait les victimes &#224; un risque d&#8217;une particuli&#232;re gravit&#233; qu&#8217;ils ne pouvaient ignorer la contamination par le prion de la maladie de Creutzfeldt-Jakob &#224; la suite d&#8217;un traitement par hormone de croissance d&#8217;origine humaine  &#187;. 
 Sur le plan civil, les juges de la Cour d&#8217;appel ont d&#233;cid&#233; de ne pas retenir la faute du directeur du laboratoire et du m&#233;decin au motif que l&#8217;hormone de croissance infect&#233;e par la maladie de Creutzfeldt-Jakob n&#8217;&#233;tait pas un m&#233;dicament au sens du Code de la sant&#233; publique en vigueur &#224; l&#8217;&#233;poque des faits, &#224; savoir &#171;  un produit fini dont la forme permet l&#8217;administration &#224; l&#8217;homme ou &#224; l&#8217;animal et qui a pour objectif d&#8217;&#233;tablir un diagnostic m&#233;dical, de restaurer, corriger ou modifier leurs fonctions organique s &#187;. 
 Les juges ont en effet consid&#233;r&#233; que le laboratoire, en se bornant &#224; extraire des hypophyses &#171; de la poudre d&#8217;hormone insusceptible d&#8217;&#234;tre administr&#233;e en l&#8217;&#233;tat, produisait un principe actif &#187; ne constituant pas un m&#233;dicament et rejetant toute responsabilit&#233; civile pour les m&#233;decins. 
 C&#8217;est pourtant la solution inverse qu&#8217;a retenue la Cour de cassation en d&#233;cidant que &#171;  l&#8217;extraction et la purification de l&#8217;hormone de croissance d&#8217;origine humaine entrait dans la pr&#233;paration du produit pouvant &#234;tre administr&#233; &#224; l&#8217;homme et relevait en cons&#233;quence du monopole pharmaceutique  &#187;. 
 D&#232;s lors, la Haute juridiction, en int&#233;grant la pr&#233;paration d&#8217;un m&#233;dicament dans le monopole pharmaceutique, a corr&#233;lativement &#233;largi le champ de la responsabilit&#233; civile des m&#233;decins. 

 
  

          
         


                         
        </text>
</document>
