<document>
	<date>2014-02-27</date>
        <title>R&#233;f&#233;rencement Google Adwords : d&#233;crypter la jurisprudence pour am&#233;liorer sa visibilit&#233; &#8211; HAAS AVOCATS vous donne rendez-vous le 10 avril 2014 sur le salon E-Marketing Paris</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>e-commerce</category>
        </categories_set>
        <text>
                    Nous avons le plaisir de vous inviter &#224; venir &#224; notre conf&#233;rence : 
 -  Le 10/04/2014 de 11h 00 &#224; 11h 45  : &#171;&#160; R&#233;f&#233;rencement Google Adwords : d&#233;crypter la jurisprudence pour am&#233;liorer sa visibilit&#233;  .&#160;&#187; 
 D&#233;finir une strat&#233;gie de positionnement sur l&#8217; internet  est devenu une exigence absolue pour les  marques  et les acteurs de l&#8217; E-commerce . 
 Pour s&#8217;assurer une visibilit&#233; optimale certains n&#8217;h&#233;sitent pas &#224; acheter dans Google Adwords des mots cl&#233;s strat&#233;giques afin de rediriger les internautes &#224; la recherche d&#8217;un produit ou d&#8217;une marque vers leur boutique en ligne. 
 Parmi ces mots cl&#233;s, il peut &#234;tre tentant d&#8217;utiliser les marques de produits appartenant &#224; des concurrents, ou bien encore des noms de domaine ou des d&#233;nominations sociales, noms commerciaux ou autres noms d&#8217;enseigne de concurrents. 
 
 &#160;Faut-il c&#233;der &#224; la tentation ? 
 &#160;Est-ce que cela est possible juridiquement ? 
 &#160;Quels sont les risques juridiques? 
 
 &#192; l&#8217;inverse, les titulaires de marques ou les &#233;diteurs de sites verront d&#8217;un tr&#232;s mauvais &#339;il l&#8217;utilisation ainsi faite de leurs signes distinctifs par leurs concurrents. 
 
 &#160;Quels sont les moyens juridiques pour emp&#234;cher une telle utilisation ? 
 &#160;Quel est l&#8217;&#233;tat du droit en la mati&#232;re ? 
 
 En participant &#224; cette conf&#233;rence, vous saisirez la jurisprudence en la mati&#232;re qui bouscule pas mal d&#8217;id&#233;es re&#231;ues. 
 &#192; bient&#244;t sur notre stand G36. 
 Cordialement, 
L&#8217;&#233;quipe HAAS  AVOCAT 
 

 
 "R&#233;f&#233;rencement Google Adwords : d&#233;crypter la jurisprudence pour am&#233;liorer sa visibilit&#233; &#8211; HAAS  AVOCATS  vous donne rendez-vous le 10 avril 2014 sur le salon E-Marketing Paris" 

          
         


                         
        </text>
</document>
