<document>
	<date>2014-03-17</date>
        <title>Confusion des juges entre le droit d&#8217;auteur et des dessins et mod&#232;les</title>
        <author>Alexandra CHARNOIS, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Concurrence</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    M&#234;me les juges s&#8217;y mettent ! Certes il n&#8217;est pas toujours ais&#233; d&#8217;analyser correctement si une &#339;uvre est prot&#233;geable au titre du droit d&#8217;auteur, mais cela l&#8217;est encore moins quand les crit&#232;res juridiques ad&#233;quats ne sont pas utilis&#233;s. 
 C&#8217;est ce qu&#8217;ont constat&#233; les juges de la Cour d&#8217;appel de Poitiers en voyant leur arr&#234;t cass&#233;, seulement sur le point relatif au droit d&#8217;auteur, par les juges de la premi&#232;re chambre civile de la Cour de cassation le 22 janvier 2014. 
 En l&#8217;esp&#232;ce, la soci&#233;t&#233; A, attributaire d&#8217;un march&#233; de conception et de r&#233;alisation d&#8217;un complexe architectural destin&#233; &#224; recevoir diverses activit&#233;s sportives, ainsi que d&#8217;un autre march&#233; de conception d&#8217;un b&#226;timent destin&#233; &#224; accueillir des animaux ont constat&#233; que l&#8217;un des participants au projet (ci-apr&#232;s &#171; Monsieur X &#187;) avait pr&#233;sent&#233; des photographies de ces projets sur une brochure et sur un site  internet , sous son nom et celui d&#8217;une soci&#233;t&#233; tiers (ci-apr&#232;s &#171; la soci&#233;t&#233; B &#187;). 
 C&#8217;est suite &#224; cela que la soci&#233;t&#233; A a assign&#233; &#224; la fois Monsieur X et la soci&#233;t&#233; B en  contrefa&#231;on  de droits d&#8217;auteur sur les deux conceptions architecturales et en  concurrence  d&#233;loyale. 
 Apr&#232;s avoir examin&#233; le r&#244;le de Monsieur X dans la conception des diff&#233;rents b&#226;timents porteurs des droits d&#8217;auteur et retenu qu&#8217;il n&#8217;existait aucune pi&#232;ce permettant de retenir sa participation &#224; la cr&#233;ation, excluant ainsi tout droit d&#8217;auteur &#224; son profit, les juges supr&#234;mes ont analys&#233; le raisonnement des juges d&#8217;appel en mati&#232;re de  concurrence  d&#233;loyale et  contrefa&#231;on  de droit d&#8217;auteur. 
 Si l&#8217;examen de la concurrence d&#233;loyale ne posait pas de probl&#232;me, la Cour d&#8217;appel ayant bien identifi&#233; des faits distincts de la contrefa&#231;on pour condamn&#233; Monsieur X et la soci&#233;t&#233; B sur ce point, l&#8217;&#233;tude et la qualification des actes de contrefa&#231;on s&#8217;est r&#233;v&#233;l&#233;e plus laborieuse. 
 En effet, les juges d&#8217;appel avaient condamn&#233; Monsieur X et la soci&#233;t&#233; B pour ce chef en mettant en exergue, d&#8217;une part que les divers &#233;l&#233;ments architecturaux en pr&#233;sence donnaient &#224; l&#8217;ensemble une forme original &#8211; un crit&#232;re pertinent &#8211; et, d&#8217;autre part que Monsieur X et la soci&#233;t&#233; B ne d&#233;montraient pas l&#8217;existence d&#8217;am&#233;nagements ou de conception architecturales ant&#233;rieurs identiques. 
 C&#8217;est ce dernier argument, lanc&#233; par les juges du second degr&#233;, que la Cour de cassation a censur&#233;. Et &#224; juste titre, car il appara&#238;t bel et bien dans ce raisonnement un malentendu quant aux crit&#232;res utilis&#233;s pour d&#233;terminer si une &#339;uvre est prot&#233;geable par le droit d&#8217;auteur. 
 Ainsi, la Cour de cassation, dans cette d&#233;cision en date du 22 janvier dernier, &#233;nonce &#224; juste titre qu&#8217;en qualifiant des actes de contrefa&#231;on sur des &#339;uvres de l&#8217;esprit (les b&#226;timents) &#171;  en se fondant sur l&#8217;absence d&#8217;ant&#233;riorit&#233; et le caract&#232;re nouveau des choix op&#233;r&#233;s pour la conception  &#187; desdites &#339;uvres, la Cour d&#8217;appel n&#8217;a pas caract&#233;ris&#233; en quoi elles portaient l&#8217;empreinte de la personnalit&#233; de leur auteur. 
 Il est donc rappel&#233; que les crit&#232;res du droit d&#8217;auteur, l&#8217;originalit&#233; et l&#8217;empreinte de la personnalit&#233; de l&#8217;auteur, et ceux du droit des dessins et mod&#232;les, &#224; savoir l&#8217;absence d&#8217;ant&#233;riorit&#233; et la nouveaut&#233;, n&#8217;&#233;taient ni interchangeables, ni compl&#233;mentaires. 
 
 S&#8217;il est ici mis en exergue que l&#8217;usage des crit&#232;res applicables pour d&#233;terminer si une cr&#233;ation est ou non prot&#233;geable par l&#8217;une des composantes du droit de la propri&#233;t&#233; intellectuelle pose des difficult&#233;s aux magistrats, l&#8217;&#233;vidence est l&#224; : qu&#8217;en sera-t-il des cr&#233;ateurs eux-m&#234;mes ? 
 C&#8217;est notamment pour cette raison que les professionnels du droit son pr&#233;sents et vous accompagnent &#224; travers vos projets. Ce sont eux qui vous aideront &#224; d&#233;terminer si vos cr&#233;ations sont prot&#233;geables, &#224; quelles conditions, et cela dans le but de vous pr&#233;munir en vue d&#8217;&#233;ventuels litiges. 
 

 
  

          
         


                         
        </text>
</document>
