<document>
	<date>2014-03-24</date>
        <title>Le cabinet HAAS sera repr&#233;sent&#233; par Me Laurent GOUTORBE lors des Matinales de l&#8217;Institut de recherche juridique de la Sorbonne et de l&#8217;Acad&#233;mie GESICA, qui se tiendront le mercredi 2 avril de 8h30 &#224; 11h30 &#224; La Sorbonne</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 
 Libre  concurrence  : Le r&#233;seau d&#8217; avocats  GESICA et l&#8217;Institut de recherche juridique de la Sorbonne s&#8217;attaquent au probl&#232;me de la publicit&#233; d&#233;nigrante 
 Avocats et professeurs de droit prendront la parole sur le th&#232;me du d&#233;nigrement des produits d&#8217;une entreprise, lors des  Matinales de l&#8217;Institut de recherche juridique de la Sorbonne et de l&#8217;Acad&#233;mie GESICA, qui se tiendront  le mercredi 2 avril de 8h30 &#224; 11h30 &#224; La Sorbonne . 
 Le r&#233;seau GESICA et l&#8217;IRJS ont souhait&#233; associer leurs comp&#233;tences pour d&#233;finir  tous les contours juridiques de la publicit&#233; d&#233;nigrante , dans un monde o&#249; les enjeux commerciaux justifient de proc&#233;d&#233;s contraires aux usages loyaux du commerce, tels que le discr&#233;dit des produits, services ou de la personne m&#234;me d&#8217;un concurrent. &#171;  Il existe de nombreux cas. Le d&#233;nigrement suppose la diffusion d&#8217;un message comportant des propos de nature &#224; d&#233;cr&#233;dibiliser un concurrent aupr&#232;s de sa client&#232;le, il peut s&#8217;agir aussi de laisser planer le doute sur la l&#233;galit&#233; d&#8217;une activit&#233;. C&#8217;est pourquoi nous souhaitions analyser les limites de cette recherche de captation de client&#232;le ou de parts de march&#233; dans une conf&#233;rence-d&#233;bat d&#233;di&#233;e  &#187;, explique Me Haas, Pr&#233;sident du r&#233;seau GESICA. 
 Les approches pratiques et th&#233;oriques de ce sujet permettront aux avocats et aux juristes de mieux anticiper les risques et de pouvoir trouver des r&#233;ponses concr&#232;tes pour prot&#233;ger les entreprises. 
 Programme des Matinales du 2 avril 
 Le Professeur Patrice Jourdain rappellera  les principes directeurs de la concurrence d&#233;loyale et de sa distinction avec la libert&#233; d&#8217;expression. Les crit&#232;res du d&#233;nigrement et les limites du discr&#233;dit port&#233; sur les concurrents dans la publicit&#233;  (comparative ou non) seront abord&#233;s par Ma&#238;tre Leyla Djavadi. Quant aux  sp&#233;cificit&#233;s du d&#233;nigrement sur  internet  et les r&#233;seaux sociaux , et les moyens d&#8217;actions pour faire cesser de telles pratiques, ils seront pr&#233;sent&#233;s par Ma&#238;tre Laurent Goutorbe, avant que le Professeur Martine Behar-Touchais n&#8217;aborde  le cas particulier du d&#233;nigrement par des laboratoires de m&#233;dicaments princeps des g&#233;n&#233;riques  pour rendre plus difficile l&#8217;acc&#232;s au march&#233;. 
 8h30 : Petit-d&#233;jeuner &#8211; Salle des Professeurs de l&#8217;Institut de recherche juridique de la Sorbonne (IRJS-Andr&#233; Tunc, 4 rue Valette 75005 Paris, esc. de gauche, 2&#232;me &#233;tage) 
 9h : Conf&#233;rence-d&#233;bat &#8211; Salle Collinet, 3&#232;me &#233;tage du m&#234;me b&#226;timent 
 9h :  Le d&#233;nigrement des produits d&#8217;une entreprise : Libert&#233; d&#8217;expression ou concurrence d&#233;loyale ? 
Par Patrice Jourdain , Professeur &#224; l&#8217;Universit&#233; de Paris 1, Directeur du Master 2 de Droit priv&#233; g&#233;n&#233;ral 
 9h30 :  La publicit&#233; d&#233;nigrante 
Par Ma&#238;tre Leyla Djavadi,  Avocat  au Barreau de Paris, Cabinet Fourgoux et associ&#233;s, r&#233;seau GESICA 
 10h15 :  Que faire contre le d&#233;nigrement sur Internet ? Retour d&#8217;exp&#233;rience d&#8217;un avocat 
Par Ma&#238;tre Laurent Goutorbe, Avocat au Barreau de Paris, Cabinet HAAS Avocats, R&#233;seau GESICA 
 10h45 :  Le cas du d&#233;nigrement des m&#233;dicaments g&#233;n&#233;riques 
Par Martine Behar-Touchais, Professeur &#224; l&#8217;Ecole de Droit de la Sorbonne, Codirectrice de l&#8217;IRJS 
 Manifestation valid&#233;e au titre de la  formation  continue des avocats 
  Nombre de places limit&#233; &#8211; Inscriptions obligatoires, via le site  http://irjs.univ-paris1.fr 

 
  

          
         


                         
        </text>
</document>
