<document>
	<date>2014-03-26</date>
        <title>Contrefa&#231;on de marques : le&#231;on sur l&#8217;appr&#233;ciation du risque de confusion</title>
        <author>Marion PINSON, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Concurrence</category>
                <category>Contrefa&#231;on</category>
        </categories_set>
        <text>
                    L&#8217;appr&#233;ciation du risque de confusion entre deux signes dans les proc&#232;s de  contrefa&#231;on  de  marques  par imitation doit se faire de mani&#232;re globale en tenant compte de tous les facteurs pertinents de l&#8217;esp&#232;ce et notamment du degr&#233; de similitude qui existe non seulement entre les signes en conflit, mais &#233;galement entre les produits et services concern&#233;s. 
 L&#8217;appr&#233;ciation du risque de confusion dans l&#8217;esprit du public est ainsi essentielle pour d&#233;terminer s&#8217;il y a atteinte aux droits d&#8217;un titulaire de marque. 
 Dans ses fameux arr&#234;ts  Sabel, Canon et Lloyd(1)  , la Cour de justice de l&#8217;Union europ&#233;enne avait consid&#233;r&#233; qu&#8217;il convenait de prendre en compte &#171;  l&#8217;impression d&#8217;ensemble  &#187; produite par les marques en cause sur le consommateur. L&#8217;appr&#233;ciation du risque de confusion devait ainsi se faire de mani&#232;re globale et impliquait notamment qu&#8217;un &#171;  faible degr&#233; de similitude entre les produits ou services d&#233;sign&#233;s [pouvait] &#234;tre compens&#233; par un degr&#233; &#233;lev&#233; de similitude entre les marques et inversemen t &#187; (2)  . 
 Cette jurisprudence europ&#233;enne mettait ainsi un terme &#224; l&#8217;appr&#233;ciation du risque de confusion &#224; la fran&#231;aise consistant &#224; comparer de mani&#232;re cloisonn&#233;e la similitude entre les secteurs d&#8217;activit&#233;, d&#8217;une part, et celle entre les signes, d&#8217;autre part. Or si certains juges du fond continuent d&#8217;appliquer ce raisonnement, la Cour de cassation veille au grain. 
 Dans une affaire r&#233;cente en effet, une soci&#233;t&#233; de pompes fun&#232;bres, titulaire de la marque complexe &#171;  France obs&#232;ques libert&#233;  &#187; d&#233;signant les services des classes 36 et 45, avait conclu un  contrat  de franchise avec une autre soci&#233;t&#233; qui, par la suite, avait d&#233;pos&#233; la marque figurative &#171;  Pompes fun&#232;bres de la Libert&#233;  &#187; couvrant les m&#234;mes services. 
 Consid&#233;rant que celle-ci portait atteinte &#224; ses droits, la soci&#233;t&#233; titulaire de la marque ant&#233;rieure a assign&#233; son partenaire en  contrefa&#231;on . 
 La cour d&#8217;appel d&#8217;Amiens a toutefois &#233;cart&#233; le risque de confusion apr&#232;s avoir relev&#233; que : 
 - les deux marques n&#8217;avaient en commun que le mot &#171;  libert&#233;  &#187; ; 
- leurs vocables &#171;  pompes fun&#232;bres  &#187;, d&#8217;une part, et &#171;  obs&#232;ques  &#187;, d&#8217;autre part, &#233;taient distincts ; 
- la statue de la Libert&#233; &#233;tait repr&#233;sent&#233;e dans un style diff&#233;rent. 
 
 Sans surprise, la Chambre commerciale de la Cour de cassation, dans un arr&#234;t du 7 janvier 2014, a censur&#233; la cour d&#8217;appel d&#8217;Amiens pour s&#8217;&#234;tre born&#233;e &#224; la seule comparaison des signes. Relevant leur faible degr&#233; de similitude, les juges du fond avaient en effet purement et simplement &#233;cart&#233; l&#8217;existence d&#8217;un risque de confusion sans comparer les services d&#233;sign&#233;s par les marques. 
 Or l&#8217;appr&#233;ciation globale du risque de confusion commandait de proc&#233;der &#224; un tel raisonnement, d&#8217;autant qu&#8217;en l&#8217;esp&#232;ce, les deux marques en cause couvraient justement des services qui, pour certains, &#233;taient identiques. L&#8217;identit&#233; des services pouvait donc compenser la faible similitude des signes et conduire &#224; la caract&#233;risation d&#8217;un risque de confusion. 
 Nul doute qu&#8217;avec la sp&#233;cialisation des juridictions en mati&#232;re de propri&#233;t&#233; intellectuelle, ce type de rappel de la Cour de cassation se fera de plus en plus rare. 
 
 
 [1] CJCE, 11 nov. 1997, aff. C-251/95, Sabel c/ Puma, Rudolf Dassler Sport ; CJCE, 29 sept. 1998, Canon Kabushiki Kaisha c/ Metro-Goldwyn-Mayer&#160;; CJCE, 22 juin 1999, aff. C-342/97, Lloyd Schuhfabrik Meyer. 
 [2] CJCE, 29 sept. 1998, Canon Kabushiki Kaisha c/ Metro-Goldwyn-Mayer. 

 
  

          
         


                         
        </text>
</document>
