<document>
	<date>2007-09-05</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 Dans un arr&#234;t rendu le 15 mai 2007, la Cour de cassation &#233;nonce que &#171;&#160;constitue une atteinte au principe de l&#8217;&#233;galit&#233; des armes r&#233;sultant du droit au proc&#232;s &#233;quitable garanti par l&#8217;article 6 de la Convention europ&#233;enne des droits de l&#8217;homme le fait d&#8217;interdire &#224; une partie de faire la preuve d&#8217;un &#233;l&#233;ment de fait essentiel pour le succ&#232;s de ses pr&#233;tentions&#160;&#187; ; par ailleurs, toute atteinte &#224; la  vie priv&#233;e  n&#8217;est pas interdite, et une telle atteinte peut &#234;tre justifi&#233;e par l&#8217;exigence de la protection d&#8217;autres int&#233;r&#234;ts, dont celle des droits de la d&#233;fense, si elle reste proportionn&#233;e au regard des int&#233;r&#234;ts antinomiques en pr&#233;sence. Au cas d&#8217;esp&#232;ce, la question pos&#233;e &#233;tant de savoir si le dirigeant d&#8217;une entreprise n&#8217;avait pas &#233;t&#233; emp&#234;ch&#233; d&#8217;exercer ses fonctions en raison de son &#233;tat de  sant&#233; , et si certains de ses proches avaient exerc&#233; &#224; sa place des pouvoirs dont ils ne disposaient pas, la production de pi&#232;ces relatives &#224; la sant&#233; du dirigeant pouvait &#234;tre justifi&#233;e, si elle restait proportionn&#233;e, par la d&#233;fense des int&#233;r&#234;ts de la soci&#233;t&#233; et de ses actionnaires ; en sanctionnant une atteinte &#224; la vie priv&#233;e, sans s&#8217;interroger sur la l&#233;gitimit&#233; et la proportionnalit&#233; de cette atteinte, la cour d&#8217;appel a donc viol&#233; les articles 6 et 8 de la Convention EDH.  

 
 R&#233;f&#233;rences&#160;    Cour de cassation, chambre commerciale, 15 mai 2007 (pourvoi n&#176; 06-10.606, arr&#234;t n&#176; 715 F-P+B), soci&#233;t&#233; GMBA c/ X. &#8211; cassation de cour d&#8217;appel de Besan&#231;on, 2e chambre commerciale, 8 novembre 2005 (renvoi devant la cour d&#8217;appel de Lyon) &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=CASS&amp;nod=CXCXAX2007X05X04X00106X006 
 Sources Bulletin rapide de droit des affaires (BRDA), 2007, n&#176; 14, 31 juillet, n&#176; 7, p. 4  
 &#160; 

 
  

          
         


                         
        </text>
</document>
