<document>
	<date>2007-08-22</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    
 La loi 2007-248 du 26 f&#233;vrier 2007 portant diverses dispositions d&#8217;adaptation au droit communautaire dans le domaine du m&#233;dicament, qui a transpos&#233; en droit fran&#231;ais la directive 2004/27/CE du 31 mars 2004, vise notamment &#224; r&#233;gler le probl&#232;me pos&#233; la lic&#233;it&#233; d&#8217;actes accomplis en vue d&#8217;une prochaine fabrication et commercialisation d&#8217;un m&#233;dicament g&#233;n&#233;rique durant la p&#233;riode de validit&#233; du brevet couvrant le produit princeps. L&#8217;article L. 613-5 du Code de la propri&#233;t&#233; intellectuelle a ainsi &#233;t&#233; compl&#233;t&#233; par un d) qui pr&#233;cise que les droit conf&#233;r&#233;s par le brevet ne s&#8217;&#233;tendent pas &#171;&#160;aux &#233;tudes et essais requis en vue de l&#8217;obtention d&#8217;une autorisation de mise sur le march&#233; pour un m&#233;dicament, ainsi qu&#8217;aux actes n&#233;cessaires &#224; leur r&#233;alisation et &#224; l&#8217;obtention de l&#8217;autorisation&#160;&#187;. 
 
 R&#233;f&#233;rences : Loi n&#176; 2007-248 du 26 f&#233;vrier 2007 portant diverses dispositions d&#8217;adaptation au droit communautaire dans le domaine du m&#233;dicament &#8211;  http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=SANX0600004L Directive 2004/27/CE du Parlement europ&#233;en et du Conseil du 31 mars 2004 modifiant la directive 2001/83/CE instituant un code communautaire relatif aux m&#233;dicaments &#224; usage humain (Texte pr&#233;sentant de l&#8217;int&#233;r&#234;t pour l&#8217;EEE) &#8211;  http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32004L0027:FR:HTML Code de la propri&#233;t&#233; intellectuelle &#8211;  http://www.legifrance.gouv.fr/WAspad/UnCode?commun=&amp;code=CPROINTL.rcv 
 Sources : Revue Lamy droit des affaires, 2007, n&#176; 18, juillet, droit commercial, actualit&#233;s, p. 27 

 
  

          
         


                         
        </text>
</document>
