<document>
	<date>2014-07-09</date>
        <title>Les nouvelles conditions d&#8217;indemnisation de la perte de chance</title>
        <author>Charlotte PASCOAL, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Contrat</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    A propos de Cass.1ere civ. 30 avril 2014, Pourvoi n&#176;13-16380 
 L&#8217;indemnisation de  la perte de chance  est une question toujours d&#233;licate dans la pratique contentieuse, en raison de l&#8217;existence d&#8217;un certain al&#233;a inh&#233;rent &#224; cette notion, qui peut ainsi faire l&#8217;objet d&#8217;interpr&#233;tations diverses par les juridictions. 
 Jusqu&#8217;alors la Cour de cassation avait une conception assez molle et large de  la perte de chance , indemnisant  la perte de chance  &#171; m&#234;me faible &#187; (Cass. 1re civ., 16 janv. 2013). 
 La Cour de cassation a dans cet arr&#234;t eu l&#8217;occasion de pr&#233;ciser les contours de  la notion de perte de chance  et des conditions de son indemnisation. 
 Dans cette affaire, deux &#233;poux mari&#233;s sous le r&#233;gime de la communaut&#233; ont divorc&#233;, et l&#8217;ex-&#233;poux a ensuite assign&#233; le notaire ayant r&#233;dig&#233; le  contrat  de mariage pour manquement &#224; son  obligation d&#8217;information , ayant engendr&#233;  la perte de chance  de choisir un autre r&#233;gime matrimonial. 
 La Cour de cassation a estim&#233; que  l&#8217;indemnisation de  la perte de chance  est subordonn&#233;e &#224;  la preuve  d&#8217;un pr&#233;judice certain et direct, r&#233;sultant d&#8217;une perte de chance raisonnable, ce qui n&#8217;&#233;tait pas le cas en l&#8217;esp&#232;ce,  la perte de chance  de choisir un autre r&#233;gime matrimonial &#233;tant en r&#233;alit&#233; minime. 
 
 Les enseignements &#224; tirer de cet arr&#234;t sont clairs : en cas d&#8217;action en responsabilit&#233; fond&#233;e sur  une perte de chance , le requ&#233;rant doit pouvoir justifier d&#8217;un pr&#233;judice certain et direct r&#233;sultant d&#8217; une perte de chance raisonnable . 
 
 Cet arr&#234;t de la Cour de cassation marque ainsi un retour &#224; une  conception restrictive  de la perte de chance , ce qui n&#8217;est pas pour all&#233;ger la charge de la preuve des futurs requ&#233;rants. 

 
 " Les nouvelles conditions d&#8217;indemnisation de la perte de chance " 

          
         


                         
        </text>
</document>
