<document>
	<date>2014-09-08</date>
        <title>Arriv&#233;e d&#8217;Isabelle LANDREAU au sein du cabinet HAAS SOCIETE D&#8217;AVOCATS</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    COMMUNIQUE DE PRESSE 
 Le Cabinet HAAS Soci&#233;t&#233; d&#8217; Avocats  accueille Isabelle LANDREAU, Avocate au Barreau de Paris, pour prendre la direction du p&#244;le Technologies Innovantes Num&#233;riques (TIN). 
 Forte de son exp&#233;rience en Propri&#233;t&#233; Intellectuelle et Nouvelles Technologies d&#233;velopp&#233;e tant en France qu&#8217;&#224; l&#8217;international, elle d&#233;veloppera notamment le secteur des objets connect&#233;s et des impressions 3D. 
 Isabelle LANDREAU est dipl&#244;m&#233;e d&#8217;un doctorat d&#8217;Etat en droit des  marques  effectu&#233; au Japon, d&#8217;un DEA de droit priv&#233; de la facult&#233; de droit de Poitiers et d&#8217;un Diploma of Legal studies sanctionnant deux ans d&#8217;&#233;tudes de Common Law &#224; Cardiff, Pays de Galles. 
 Elle est inscrite au Barreau de Paris depuis 2003 et elle a obtenu le dipl&#244;me d&#8217; avocat  accompagnateur en m&#233;diation de la premi&#232;re promotion de l&#8217;&#233;cole de m&#233;diation du Barreau de Paris en mars 2014. 
 Elle est administrateur de l&#8217;AFDD, membre de la commission internationale et de la commission REL de l&#8217;ACE, et administrateur de Planet&#8217;m&#233;diation. 
 A propos de HAAS Soci&#233;t&#233; d&#8217;Avocats 
Depuis 1997, Haas Soci&#233;t&#233; d&#8217;Avocats accompagne les acteurs de l&#8217; internet , de l&#8217;e-commerce et l&#8217;e-marketing, aussi bien sur le plan juridique que judiciaire. 
 La client&#232;le de HAAS soci&#233;t&#233; d&#8217;avocats est compos&#233;e de 40% d&#8217;institutionnels, 55% de PME/PMI et 5% d&#8217;ind&#233;pendants.  HAAS-Avocats a &#233;t&#233; le premier cabinet d&#8217;avocats &#224; obtenir deux labels CNI L, un label pour sa &#171;  formation  &#187; informatique et libert&#233;s, et un autre pour sa proc&#233;dure &#171; audit de traitement &#187; informatique et libert&#233;s. 
 www.haas-avocats.com 
 Contact presse LEXATIS: Pascale NAJMAN &#8211;  pnajman@lexatis.com 

 
  

          
         


                         
        </text>
</document>
