<document>
	<date>2014-10-08</date>
        <title>E-cigarette : toute r&#233;f&#233;rence objective au tabac ou &#224; la notion de sevrage tabagique est prohib&#233;e</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    Le minist&#232;re de la  Sant&#233;  vient de publier une circulaire concernant son plan antitabac. Celle-ci interdit la publicit&#233; pour les  cigarettes &#233;lectroniques . D&#233;sormais, la publicit&#233; pour  un dispositif &#233;lectronique de vapotage  doit respecter les limites fix&#233;es par le  Code de la sant&#233; publique  concernant la publicit&#233; indirecte pour le  tabac  et la publicit&#233; pour les m&#233;dicaments par pr&#233;sentation. Par cons&#233;quent, il est interdit de faire toute r&#233;f&#233;rence, m&#234;me indirecte, au  tabac  ou au  sevrage tabagique , quel que soit le support et ce, aussi bien pour le tube &#233;lectronique que pour les recharges. Seules les publicit&#233;s diffus&#233;es dans les bureaux de  tabac  ou lors de retransmission en France de comp&#233;titions de sports m&#233;caniques ayant lieu &#224; l&#8217;&#233;tranger sont autoris&#233;es. 
 &#8220;La publicit&#233;  pour un dispositif &#233;lectronique de vapotage doit respecter les limites fix&#233;es par le  Code de la sant&#233; publique  concernant la publicit&#233; indirecte pour  le tabac  et  la publicit&#233;  pour les m&#233;dicaments par pr&#233;sentation. Ainsi, toute r&#233;f&#233;rence objective au  tabac  (publicit&#233; indirecte) ou &#224; la notion de  sevrage tabagique  (m&#233;dicament) y est, sous r&#233;serve de l&#8217;interpr&#233;tation souveraine du juge, prohib&#233;e &#187; 
 Autrement dit, toute r&#233;f&#233;rence objective au  tabac  ou &#224; la notion de  sevrage tabagique est prohib&#233;e . 
 
Pour &#233;viter toute difficult&#233;, les cigarettes &#233;lectroniques vendues en ligne comme en commerce devront &#233;viter les r&#233;f&#233;rences au  tabac  ou encore au sevrage tabagique. 
 Source  : 
CIRCULAIRE N&#176;DGS/MC2/2014/273 du 25 septembre 2014 relative &#224; l&#8217;encadrement de la publicit&#233; des dispositifs &#233;lectroniques de vapotage 

 
 " E-cigarette : toute r&#233;f&#233;rence objective au tabac ou &#224; la notion de sevrage tabagique est prohib&#233;e " 

          
         


                         
        </text>
</document>
