<document>
	<date>2014-11-06</date>
        <title>L&#8217;&#339;il du drone sur les centrales nucl&#233;aires</title>
        <author>Isabelle LANDREAU, Avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Objet connect&#233;</category>
        </categories_set>
        <text>
                    L&#8217;A&#233;ronef &#224; usage civil (AUC) ou drone civil par abus de langage, devient le dernier objet volant non identifi&#233;. 
 &#160;et notamment&#160;: 
 
 Les deux arr&#234;t&#233;s des 11 et 12 avril 2012 mais aussi aux r&#232;gles de l&#8217;aviation civile 
 Article D 133-10 du code de l&#8217;aviation civile 
 Article 6232-4 du code des transports 
 Article L 39-1 du code des postes et t&#233;l&#233;communications 
 Au d&#233;cret N&#176; 2005-865 du 27 juillet 2005 portant modification du code de l&#8217;aviation civile pour l&#8217;enregistrement d&#8217;images ou de donn&#233;es dans le champ du spectre visible. 
 
 Or ce qui est inhabituel dans cette affaire est que l&#8217;&#160;&#171;&#160;envoi&#160;&#187; de ces drones est rest&#233; anonyme. Pas de revendication &#233;cologiste, ni d&#8217;acte de terrorisme, ni d&#8217;acte de farceur isol&#233;. Pour ce qui est de la navigabilit&#233;, pour les AUC sans personnel &#224; bord (pilotage automatique), Il existe un volume de protection autour des aires de d&#233;collage de ces a&#233;ronefs et une zone imp&#233;n&#233;trable et des zones rigoureusement plafonn&#233;es selon le type de piste et d&#8217;&#233;loignement. Aucune autorisation de vol n&#8217;a &#233;t&#233; en l&#8217;esp&#232;ce demand&#233;e bien-s&#251;r. Le survol des centrales nucl&#233;aires est interdit &#224; moins de mille m&#232;tres d&#8217;altitude et dans une zone de cinq kilom&#232;tres autour de ces centrales car leurs zones sont soumises au secret d&#233;fense et sont class&#233;es dans les zones d&#8217;interdiction temporaire (ZIT), qui visent &#224; &#233;viter tout acte de terrorisme et la prise de photos a&#233;riennes. Pour ce qui est de l&#8217;op&#233;rabilit&#233;, l&#8217;article 2 de l&#8217;arr&#234;t&#233; du 11 avril 2012 est bien clair&#160;: &#171;&#160; automatique&#160;: un a&#233;ronef t&#233;l&#233; pilot&#233; &#233;volue de mani&#232;re automatique&#160; si son &#233;volution de vol a &#233;t&#233; programm&#233;e par quel que moyen que ce soit avant le d&#233;but du vol ou pendant le vol&#8230; &#160;&#187;. Il y a donc bien un programmateur de vol sur un AUC. Deux questions importantes se posent&#160;: 1) comment trouver le programmateur&#160;? 2) qui est responsable&#160;? le programmateur ou le commanditaire&#160;? Chaque drone est muni d&#8217;une carte &#233;lectronique, nous pourrions envisager de saisir l&#8217;engin, et le d&#233;monter pour analyser la puce. Ensuite, quel serait le responsable&#160;dans une telle op&#233;ration qui n&#8217;est pas revendiqu&#233;e? L&#8217;affaire du lyc&#233;en de Nancy &#233;tait plus simple car l&#8217;usage du drone ici relevait plus de l&#8217;&#233;clat du jeune adolescent que de la nuisance d&#233;clar&#233;e. Il a &#233;t&#233; condamn&#233; par le tribunal de Nancy pour &#171;&#160; mise en danger de la vie d&#8217;autrui &#160;&#187; &#224; 300 euros et pour&#160; &#171;&#160; non-respect de la r&#233;glementation &#160;&#187; et &#224; 100 euros. La Direction G&#233;n&#233;rale de l&#8217;Aviation Civile (DGAC) lui a rappel&#233; les r&#232;gles d&#8217;autorisation. En l&#8217;esp&#232;ce, au regard du droit, trois niveaux de responsabilit&#233; sont envisageables&#160;: 
 
 Le concepteur du trajet de navigation du drone 
 Le commanditaire de la prise de vues ill&#233;gales 
 Le diffuseur des images ill&#233;galement obtenues 
 
 Une derni&#232;re question se pose de fa&#231;on cruciale&#160;: quels sont les moyens d&#8217;action de notre minist&#232;re charg&#233; de l&#8217;aviation civile lorsque l&#8217;AUC vole sans aucune autorisation et envahit l&#8217;espace a&#233;rien prot&#233;g&#233; sur des zones sensibles class&#233;es &#171;&#160;Confidentiel D&#233;fense&#160;&#187; (CD). L&#8217;article 4 de l&#8217;annexe III de l&#8217;arr&#234;t&#233; du 11 avril 2012 pr&#233;cise qu&#8217;un a&#233;ronef qui circule sans aucune personne &#224; bord, prototype ou en vol d&#8217;exp&#233;rimentation, sous laissez-passer, ne peut effectuer des vols qu&#8217;au-dessus du territoire de la R&#233;publique fran&#231;aise. Or tel n&#8217;est pas le cas dans cette affaire, pas de laissez-passer et pas de vol d&#8217;exp&#233;rimentation ou de prototype. L&#8217;Etat pr&#233;pare sa riposte&#160;: soit un laser anti-drone capable d&#8217;abattre le drone en plein vol. Il existe des mod&#232;les chinois et am&#233;ricains sur le march&#233;&#160;; soit un syst&#232;me de brouilleur anti-drone qui bloquerait les transmissions&#160;; soit un syst&#232;me de rep&#233;rage des drones en d&#233;tectant la signature acoustique du drone. Vous avez des questions sur le droit des drones, n&#8217;h&#233;sitez pas &#224; contacter notre p&#244;le, en  cliquant-ici . 

 
  

          
         


                         
        </text>
</document>
