<document>
	<date>2007-08-16</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>Cr&#233;ation d'une soci&#233;t&#233; concurrente par un salari&#233;</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Le fait qu&#8217;un salari&#233; pr&#233;pare la cr&#233;ation d&#8217;une soci&#233;t&#233;  concurrence  de son employeur avant m&#234;me d&#8217;avoir donn&#233; sa d&#233;mission ne constitue pas en soi un acte de  concurrence  d&#233;loyale ; seul l&#8217;exercice effectif d&#8217;une activit&#233; concurrente, alors que le salari&#233; est encore dans les liens du  contrat  de travail, constitue une faute de concurrence d&#233;loyale qui peut &#234;tre reproch&#233;e au salari&#233; comme &#224; la nouvelle entreprise. C&#8217;est ce que rappelle la Cour de cassation dans deux arr&#234;ts rendus en mai 2007.  Pendant six mois, jusqu&#8217;&#224; l&#8217;ouverture du nouveau magasin intervenue le lendemain de la fin de son pr&#233;avis, le salari&#233;, alors qu&#8217;il &#233;tait toujours au service de son employeur, avait pris toutes les dispositions n&#233;cessaires pour la conception, l&#8217;implantation, l&#8217;agencement d&#8217;un magasin, s&#8217;&#233;tait procur&#233; des produits aupr&#232;s des m&#234;mes fournisseurs que ceux de son employeur et avait proc&#233;d&#233; sur les lieux aux informations de la population sur l&#8217;ouverture prochaine de ce magasin avec la sp&#233;cification de son objet, identique &#224; celui de l&#8217;employeur : la cour d&#8217;appel en a exactement d&#233;duit l&#8217;existence d&#8217;un manquement &#224; l&#8217;obligation de loyaut&#233; caract&#233;risant une faute lourde du salari&#233; (1re esp&#232;ce).  
 Dans le second arr&#234;t, la Cour juge qu&#8217;une SARL a commis des actes de concurrence d&#233;loyale &#224; l&#8217;encontre d&#8217;une SA d&#232;s lors que l&#8217;un de ses associ&#233;s a, tout en travaillant pour la SA, particip&#233; &#224; la cr&#233;ation et &#224; l&#8217;activit&#233; de la SARL, notamment en contactant pour cette derni&#232;re des clients et des fournisseurs de la SA.  
 R&#233;f&#233;rences :   Cour de cassation, chambre sociale, 16 mai 2007 (pourvoi n&#176; 06-40.062, arr&#234;t n&#176; 941 F-D), Lhuissier c/ soci&#233;t&#233; Pacific P&#234;che &#8211; rejet du pourvoi contre cour d&#8217;appel de Poitiers, chambre sociale, 8 novembre 2005 &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=INCA&amp;nod=IXCXCX2007X05X05X00400X062   Cour de cassation, chambre commerciale, 2 mai 2007 (pourvoi n&#176; 05-16.626, arr&#234;t n&#176; 05-16.626, arr&#234;t n&#176; 652 F-D), soci&#233;t&#233; Concept &#233;tiquettes c/ soci&#233;t&#233; Monroe &#233;tiquettes &#8211; rejet du pourvoi contre cour d&#8217;appel de Lyon, 3e chambre civile, 14 avril 2005 &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=INCA&amp;nod=IXCXCX2007X05X04X00166X026 
 

 
  

          
         


                         
        </text>
</document>
