<document>
	<date>2014-12-01</date>
        <title>Google se propose de filtrer les publicit&#233;s, mais en payant</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Big Data</category>
                <category>Concurrence</category>
                <category>consentement</category>
                <category>Droit de l'internet</category>
                <category>Droit de la Propri&#233;t&#233; Intellectuelle</category>
                <category>e-commerce</category>
                <category>Innovation</category>
                <category>Internet</category>
                <category>Marques</category>
        </categories_set>
        <text>
                    Google ne pouvait pas ne pas proposer une solution permettant de bloquer les publicit&#233;s en ligne. En effet, il existait d&#233;j&#224; sur le march&#233; des petits programmes souvent gratuits qui bloquent la plupart des spots publicitaires tels qu&#8217;Adblock Plus, Collusion, NoScript, Ghostery&#8230; 
 Depuis le 20 novembre dernier, Google a lanc&#233; son bloqueur de publicit&#233;s moyennant finance. 
 En effet, surfer sur le web sans &#234;tre ralenti par de la publicit&#233; est un r&#234;ve pour la plupart des internautes, mais constitue un cauchemar pour les &#233;diteurs de sites pour qui l&#8217;absence de rentr&#233;e publicitaire est synonyme de banqueroute. 
 Le monde des &#233;diteurs de sites voit dans ces programmes une gangr&#232;ne pour le march&#233; publicitaire qui les fait vivre. En effet, bon nombre de sites d&#8217;information notamment ne tirent leur revenu indispensable &#224; leur survie qu&#8217;aux rentr&#233;es li&#233;es &#224; l&#8217;affichage de publicit&#233;. 
 Diverses actions judiciaires se d&#233;veloppent en Europe. En France, les sites les plus expos&#233;s tentent de faire comprendre, &#224; leurs internautes, la n&#233;cessit&#233; de la publicit&#233;, mais une action en justice n&#8217;est pas exclue dans les prochains mois. 
 Google pense avoir trouv&#233; la parade pour satisfaire les deux parties. Son programme &#171;&#160;Contributor&#160;&#187;, permet un blocage des publicit&#233;s moyennant quelques dollars. Ces derniers sont ensuite revers&#233;s aux &#233;diteurs en guise de compensation. 
 Les entreprises payent de la publicit&#233; et les internautes payent pour ne pas y &#234;tre expos&#233;s. 
 Apr&#232;s tout, n&#8217;est-ce pas le syst&#232;me de notre redevance audiovisuelle (qui est juridiquement une taxe) qui sert &#224; restreindre la publicit&#233; sur les cha&#238;nes du service public&#8230; Cette ann&#233;e, celle-ci est de 133 euros&#8230; 

 
  

          
         


                         
        </text>
</document>
