<document>
	<date>2014-12-08</date>
        <title>La surtaxation de la copie-priv&#233;e</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>CNIL</category>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>consentement</category>
                <category>Contrat</category>
                <category>Contrefa&#231;on</category>
                <category>Cybercriminalit&#233;</category>
                <category>DGCCRF</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Droit d'auteur</category>
                <category>Droit de l'internet</category>
                <category>Droit de la Propri&#233;t&#233; Intellectuelle</category>
                <category>Droit des marques et noms de domaine</category>
                <category>e-commerce</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>Internet</category>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Libert&#233; d'expression</category>
                <category>Marques</category>
                <category>Objet connect&#233;</category>
                <category>objet interactif</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
        </categories_set>
        <text>
                    L&#8217;association &#171;&#160;UFC-Que choisir&#160;&#187; vient de d&#233;noncer le pr&#233;judice subi par les consommateurs fran&#231;ais au titre de la redevance sur la copie priv&#233;e en France qui d&#233;tient le record de perception en Europe. Si le montant de cette taxe (208 millions d&#8217;euros r&#233;colt&#233;s en 2013) a &#233;t&#233; pratiquement multipli&#233; par six entre 1987 et 2013 en lien avec l&#8217;explosion des supports de copie et des objets connect&#233;s, il convient de noter qu&#8217;un fran&#231;ais paie 5 fois plus en moyenne qu&#8217;un autre consommateur europ&#233;en. 
 Il convient donc de s&#8217;attarder sur ce concept de copie-priv&#233;e pour mieux comprendre son utilit&#233;, sa r&#232;glementation et sa fiscalit&#233;. 
 
 La d&#233;finition et l&#8217;historique 
 C&#8217;est en 1965 que l&#8217;Allemagne a cr&#233;&#233; le syst&#232;me pour r&#233;gler le diff&#233;rend&#160; entre la GEMA (la SACEM allemande) le fabricant d&#8217;enregistreurs Grundig. Il a &#233;t&#233; adopt&#233; en France par la loi Lang de 1985 qui fut r&#233;vis&#233;e en janvier 2012. 
 La copie priv&#233;e d&#233;finit par l&#8217;article L.122-5 du Code de la propri&#233;t&#233; intellectuelle est la duplication sur un support d&#8217;un morceau de musique, de film, de roman ou autres pour son usage personnel exclusivement. La copie priv&#233;e peut avoir comme source une &#339;uvre achet&#233;e par le faiseur de copie ou re&#231;ue suite &#224; la diffusion (par exemple la diffusion d&#8217;un film &#224; la t&#233;l&#233;vision). 
 La copie priv&#233;e n&#8217;autorise pas la circulation des fichiers acquis de mani&#232;re illicite. La copie priv&#233;e ne doit pas &#234;tre confondue avec la copie de sauvegarde&#160;qui concerne notamment les logiciels, et qui se limite &#224; des sources acquises par le copiste, sans redistribution. 
 &#160; 
 La notion d&#8217;usage priv&#233; 
 C&#8217;est ce caract&#232;re &#171;&#160;d&#8217;usage priv&#233;&#160;&#187; qui est fondateur dans son autorisation. L&#8217;exception de copie priv&#233;e autorise donc une personne &#224; reproduire une &#339;uvre uniquement pour son usage priv&#233;. Cet usage implique l&#8217;utilisation de la ou des copies dans le cercle priv&#233;, c&#8217;est-&#224;-dire, la famille,&#160;mais aussi les amis. La jurisprudence est tr&#232;s stricte sur cet usage limitatif. 
 &#160; 
 Une exception &#224; la loi sur la propri&#233;t&#233; intellectuelle 
 La copie priv&#233;e constitue une exception &#224; la loi sur la propri&#233;t&#233; intellectuelle, qui r&#233;git les droits d&#8217;auteur. 
 Il convient de noter que le fait de ne pas pouvoir copier des CD pour un usage priv&#233; par des syst&#232;mes anti-copie (DRM) peut &#234;tre soumis au Coll&#232;ge des m&#233;diateurs. Ce denier constitue une autorit&#233; administrative ind&#233;pendante ayant pour mission de garantir&#160;l&#8217;exception pour copie priv&#233;e(pr&#233;vue par l&#8217;article L122-5 du Code de la propri&#233;t&#233; intellectuelle). 
 Fiscalit&#233; sp&#233;cifique 
 En contrepartie du droit de copie, une partie du prix d&#8217;achat de tous les consommables num&#233;riques et appareils multim&#233;dia (CD et DVD vierges, disque dur, smartphone, Clef USB, tablette&#8230;) est pr&#233;lev&#233;e. Cette taxe, d&#233;finit par l&#8217;article L.311-1 du Code de la propri&#233;t&#233; intellectuelle, &#160;se pr&#233;sente sous la forme d&#8217;une redevance pour la r&#233;mun&#233;ration des ayants droits (auteurs, compositeurs, artistes&#8230;), elle leur est ensuite revers&#233;e. La copie priv&#233;e n&#8217;est donc pas&#160; &#171;&#160;gratuite&#187;. Elle est pay&#233;e par anticipation par le consommateur y compris par ceux qui n&#8217;en feront peut-&#234;tre jamais. 
 Cette taxe pr&#233;lev&#233;e aux fabricants fran&#231;ais et aux importateurs fran&#231;ais (qui la r&#233;percutent sur leur prix de vente) a ses limites. Tout mat&#233;riel achet&#233; &#224; l&#8217;&#233;tranger notamment via  Internet  y &#233;chappe. M&#234;me si la loi impose &#224; ces acheteurs de s&#8217;acquitter de ladite taxe&#8230; 
 &#160; 

 
  

          
         


                         
        </text>
</document>
