<document>
	<date>2014-12-17</date>
        <title>Uberpop bient&#244;t interdit en France  ?</title>
        <author>G&#233;rard HAAS et David GRANEL</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>Contrat</category>
                <category>DGCCRF</category>
                <category>Droit de l'internet</category>
                <category>e-commerce</category>
                <category>Innovation</category>
                <category>Internet</category>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Objet connect&#233;</category>
                <category>objet interactif</category>
                <category>Technologies Innovantes Num&#233;riques</category>
        </categories_set>
        <text>
                    Uberpop, l&#8217;application am&#233;ricaine proposant une offre payante de transport sera interdite en France &#224; partir du 1 er  janvier 2015, date d&#8217;entr&#233;e en application de la loi Th&#233;venoud sur la r&#233;gulation de la  concurrence  avec les taxis. Elle est cens&#233;e contr&#244;ler&#160;la mont&#233;e en puissance de la  concurrence  des v&#233;hicules de transport avec chauffeur (VTC) face aux taxis. 
 Au-del&#224; des mouvements de contestation des professionnels du secteur qui ont voulu cette loi et des politiques qui promettent une ex&#233;cution exemplaire de cette derni&#232;re, cette actualit&#233; suscite la question suivante&#160;: le service payant de transport de particuliers est-il libre au r&#232;glement&#233;&#160;? 
 
 &#160; En quoi consiste le service Uberpop&#160;? 
 
 L&#8217;application UberPop permet &#224; un particulier, disposant d&#8217;un v&#233;hicule, de louer ses services aux utilisateurs de cette application mobile pour les transporter sur de courtes distances. Il s&#8217;agit d&#8217;une variante du covoiturage, mais sans l&#8217;aspect partage (de trajet, de frais)&#160;! 
 Selon la d&#233;finition fournie dans la Loi du 27 janvier 2014, le covoiturage est&#160;l&#8217;utilisation en commun d&#8217;un v&#233;hicule terrestre &#224; moteur par un conducteur non professionnel et un ou plusieurs passagers majeurs pour un trajet commun. La prise de contact peut se faire par petites annonces ou bien sur des plateformes comme Blablacar (le leader du march&#233;), iDVroom (filiale de la SNCF) ou des sites associatifs ou de certaines collectivit&#233;s territoriales.&#160;A la diff&#233;rence d&#8217;UberPop, le covoiturage n&#8217;est pas r&#233;mun&#233;r&#233; gr&#226;ce &#224; une tarification pr&#233;d&#233;finie, tenant compte des kilom&#232;tres parcourus et du temps &#233;coul&#233;, avec un prix minimum. Cette somme ne doit recouvrir que les frais engag&#233;s par le chauffeur. La notion de r&#233;mun&#233;ration est exclue. Le covoiturage est m&#234;me favoris&#233; par les autorit&#233;s dans la politique de d&#233;veloppement durable. 
 Le service Uberpop permet aux personnes d&#233;sirant se faire transporter de r&#233;server un v&#233;hicule avec conducteur en pr&#233;payant la course&#160;! 
 Il convient n&#233;anmoins de noter que certains sites de covoiturage, font payer la m&#234;me participation pour chaque passager. Dans ce cas de figure, le conducteur partage les frais avec le premier passager mais d&#232;s le second et a fortiori les suivants, il peut faire un certain b&#233;n&#233;fice. Il n&#8217;est donc pas rare de voir plusieurs annonces d&#8217;un m&#234;me &#171;&#160;covoitureur&#160;&#187; espac&#233;s de quelques dizaines de minutes &#224; des heures de pointe. Il s&#8217;agit l&#224; d&#8217;une limite &#224; l&#8217;esprit du covoiturage. 
 UberPop a fait d&#8217;une d&#233;rive des sites de covoiturage, son mod&#232;le &#233;conomique afin de r&#233;pondre &#224; une demande bien r&#233;elle. Cela ne pouvait durer plus longtemps pour les professionnels du secteur qui voient l&#224; une concurrence d&#233;loyale. Ces derniers ont donc saisi le Tribunal de Commerce de Paris. 
 
 &#160; Le Tribunal de commerce de Paris saisi en r&#233;f&#233;r&#233; n&#8217;interdit pas le service UberPop mais se questionne sur la qualification de cette concurrence. 
 
 Saisi en r&#233;f&#233;r&#233; par des soci&#233;t&#233;s de VTC concurrentes, le Tribunal de commerce de Paris a suivi le raisonnement par lequel ce qui n&#8217;est pas encore interdit est encore autoris&#233;. 
 En effet, le d&#233;cret principal d&#8217;application de la Loi Th&#233;venoud encadrant l&#8217;activit&#233; des VTC et des taxis n&#8217;ayant pas &#233;t&#233; publi&#233;, il n&#8217;a pas eu de texte sur lequel fonder sa d&#233;cision. Ce texte encadre ces professions (taxis et VTC) pour les prot&#233;ger d&#8217;une concurrence sauvage qui ne garantit pas toujours un service de qualit&#233; et une exigence de s&#233;curit&#233; et de conducteurs qualifi&#233;s. 
 La notion de &#171;&#160;concurrence d&#233;loyale&#160;&#187; est issue de l&#8217;article 1382 du code civil d&#233;finissant la responsabilit&#233; d&#233;lictuelle &#171;&#160;tout fait quelconque de l&#8217;homme, qui cause &#224; autrui un dommage, oblige celui par la faute duquel il est arriv&#233; &#224; le r&#233;parer&#160;&#187;. 
 La concurrence d&#233;loyale qui en d&#233;coule est constitu&#233;e de l&#8217;ensemble des proc&#233;d&#233;s concurrentiels contraires &#224; la loi ou aux usages, constitutifs d&#8217;une faute intentionnelle ou non et de nature &#224; causer un pr&#233;judice aux concurrents. 
 En proposant un service de transport de particulier moyennant finance, le service UberPop se positionne comme une alternative aux taxis et autres VTC, donc comme un concurrent. 
 Le Tribunal de Commerce n&#8217;a donc pas voulu r&#233;pondre &#224; la question sur le principe de la concurrence d&#233;loyale. La proc&#233;dure de r&#233;f&#233;r&#233; lui a permis de ne pas aller au fond du raisonnement car celle-ci ne rev&#234;t qu&#8217;un &#171;&#160;caract&#232;re provisoire&#160;&#187; compte-tenu de l&#8217;urgence. 
 N&#233;anmoins, si le juge n&#8217;a pas d&#233;fini UberPop comme exer&#231;ant une concurrence d&#233;loyale, il a point&#233; l&#8217;ambigu&#239;t&#233; que ce service pouvait faire circuler sur sa proximit&#233; avec les pratiques professionnelles des taxis tel le fait de se positionner sur la voie publique tel un taxi attendant le client. Le juge a donc demand&#233; &#224; UberPop &#171;&#160;de retirer de leur support de communication toute mention qui pr&#233;senterait comme licite le fait de s&#8217;arr&#234;ter, stationner ou circuler sur la voie publique en attente de client&#160;&#187;.&#160;Le tribunal aiguille vers un risque de qualification en concurrence d&#233;loyale mais &#224; ce stade ne le qualifie pas&#8230; 
 
 &#160; La Loi Th&#233;venoud va r&#233;glementer le  service payant de transport de particuliers mais elle sera malmen&#233;e. 
 
 Enfin, cette affaire a permis &#224; UberPop de voir deux points de sa d&#233;fense devenir deux questions prioritaires de constitutionnalit&#233;. Elles seront transmises par le Tribunal &#224; la Cour de Cassation. La premi&#232;re porte sur le fait que la Loi Th&#233;venoud viendrait entraver le principe d&#8217;&#233;galit&#233;, la deuxi&#232;me est relative &#224; la libert&#233; d&#8217;entreprendre. La Cour de Cassation devra juger sur l&#8217;opportunit&#233; de saisir le Conseil Constitutionnel sur ces interrogations. 
 Pour UberPop cette d&#233;cision n&#8217;&#233;tait qu&#8217;une &#233;tape pour contrer la Loi Th&#233;venoud. 
 Cette attaque massive contre la loi Th&#233;venoud se double d&#8217;une offensive &#224; Bruxelles. Uber a saisi la Commission europ&#233;enne d&#8217;un texte qui &#224; ses yeux contrevient &#224; la directive de 1998 sur les services en ligne. Ce texte impose aux &#201;tats-membres de lui notifier toute restriction &#224; ces services. La France ne l&#8217;a visiblement pas fait. 
 Le dernier mot n&#8217;a pas encore &#233;t&#233; prononc&#233;, il reste encore un peu de route &#224; faire. 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 

 
 " Uberpop bient&#244;t interdit en France  ? " 

          
         


                         
        </text>
</document>
