<document>
	<date>2015-01-09</date>
        <title>La r&#233;volution num&#233;rique dans le tourisme</title>
        <author>G&#233;rard HAAS et David GRANEL</author>
        <tags_set>
                <tag>applications</tag>
                <tag>CGU</tag>
                <tag>communication</tag>
                <tag>Conditions g&#233;n&#233;rales d'utilisation</tag>
                <tag>E-commerce</tag>
                <tag>e-marketing</tag>
                <tag>E-r&#233;putation</tag>
                <tag>Innovation</tag>
                <tag>interaction</tag>
                <tag>internet</tag>
                <tag>R&#233;seaux sociaux</tag>
                <tag>tourisme</tag>
        </tags_set>
        <categories_set>
                <category>CNIL</category>
                <category>Concurrence</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>Contrat</category>
                <category>Contrat informatique</category>
                <category>DGCCRF</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Droit de l'internet</category>
                <category>e-commerce</category>
                <category>e-r&#233;putation</category>
                <category>exploitation des donn&#233;es</category>
                <category>Innovation</category>
                <category>International</category>
                <category>Internet</category>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Objet connect&#233;</category>
                <category>objet interactif</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Technologies Innovantes Num&#233;riques</category>
                <category>Vie priv&#233;e</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Ce pan entier de l&#8217;&#233;conomie bascule progressivement dans l&#8217;&#232;re num&#233;rique. La France qui est toujours la premi&#232;re destination touristique mondiale ne fait pas exception. Selon une &#233;tude r&#233;cente 94% des europ&#233;ens utilisent  Internet  pour pr&#233;parer leurs vacances. 
 Face &#224; la  concurrence  du secteur et face aux nouveaux consommateurs qui sont en capacit&#233; via Internet d&#8217;organiser eux-m&#234;mes leurs vacances, les professionnels du tourisme doivent innover. Leur objectif est double&#160;: garder la confiance des consommateurs et maintenir leurs parts de march&#233;. 
 
 Adapter le parcours client avant, pendant et apr&#232;s  
 Fini le temps du tourisme de masse o&#249; la m&#234;me prestation &#233;tait dupliqu&#233;e. Le d&#233;fi des op&#233;rateurs du tourisme va constituer aujourd&#8217;hui &#224; personnaliser le s&#233;jour des clients &#224; l&#8217;aide des nouveaux outils de communication (r&#233;seaux sociaux et applications mobiles). 
 Au-del&#224; de la pr&#233;paration du s&#233;jour ou des vacances, le professionnel du tourisme souhaite interagir avec son client pendant et apr&#232;s son s&#233;jour pour susciter le &#171;&#160;rebon&#160;&#187; et fid&#233;liser pour un prochain s&#233;jour chez le m&#234;me prestataire. 
 En agissant de la sorte, le professionnel du tourisme souhaite accompagner son client afin de le satisfaire au mieux (conseils pratiques, bons plans, commentaires des clients plus d&#233;taill&#233;s et en temps r&#233;el). 
 Apr&#232;s le tourisme de masse uniforme, les r&#233;seaux sociaux et les applications sp&#233;cialis&#233;es vont &#234;tre les nouveaux &#171;&#160;sherpas&#160;&#187; accompagnant les voyageurs. 
 &#160; 
 L&#8217;utilisation des r&#233;seaux sociaux, une  innovation  mais aussi des engagements induits 
 En mati&#232;re d&#8217;interaction permanente, les r&#233;seaux sociaux sont des outils privil&#233;gi&#233;s. Les professionnels conc&#232;dent toutefois que s&#8217;ils am&#233;liorent la relation &#224; la marque des consommateurs, ils n&#8217;ont qu&#8217;un effet relatif en termes de chiffre d&#8217;affaire suscit&#233;. 
 N&#233;anmoins, les professionnels du secteur doivent r&#233;ellement investir sur les r&#233;seaux sociaux au-del&#224; de leur simple cr&#233;ation. Une animation r&#233;guli&#232;re doit permettre une interactivit&#233; extr&#234;me car un client, qui soul&#232;ve une difficult&#233; durant son s&#233;jour qui peut &#234;tre court, n&#8217;acceptera pas d&#8217;attendre une r&#233;ponse ou des excuses une fois ses vacances termin&#233;es. Les r&#233;seaux sociaux doivent devenir pour le tourisme une v&#233;ritable hotline capable de r&#233;soudre n&#8217;importe quelle question ou difficult&#233; dans un d&#233;lai quantifiable en heure voire en minute. 
 Cet affichage et les promesses suscit&#233;es par cette communication interactive seront per&#231;us &#224; juste titre par le consommateur comme un engagement de qualit&#233; suppl&#233;mentaire de la part du professionnel du tourisme en qui il a confi&#233; ses attentes et ses vacances. Les conditions g&#233;n&#233;rales d&#8217;utilisation devront tenir compte de ces nouveaux &#233;l&#233;ments. 
 Les consommateurs sauront, le moment venu, utiliser ces m&#234;mes r&#233;seaux sociaux pour faire part de leurs &#233;ventuels m&#233;contentements avec les cons&#233;quences que chacun sait sur l&#8217;e- r&#233;putation  du prestataire. 
 Nous recommandons donc aux acteurs du tourisme de se lancer dans la communication digitale afin de conserver ou d&#8217;accro&#238;tre son activit&#233; mais de garder toujours &#224; l&#8217;esprit qu&#8217;au-del&#224; de l&#8217;affichage purement marketing, de v&#233;ritables nouveaux services devront &#234;tre assur&#233;s. 

 
  

          
         


                         
        </text>
</document>
