<document>
	<date>2015-03-10</date>
        <title>La prise en compte de la mort par les r&#233;seaux sociaux</title>
        <author>G&#233;rard HAAS et David GRANEL</author>
        <tags_set>
                <tag>CGU</tag>
                <tag>Conditions g&#233;n&#233;rales d'utilisation</tag>
                <tag>DATA</tag>
                <tag>d&#233;c&#232;s utilisateur</tag>
                <tag>donn&#233;es &#224; caract&#232;re personnel</tag>
                <tag>droit des successions</tag>
                <tag>droit et Internet</tag>
                <tag>Facebook</tag>
                <tag>h&#233;ritier</tag>
                <tag>loi informatique et libert&#233;s</tag>
                <tag>mort utilisateur</tag>
                <tag>R&#233;seaux sociaux</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Contrat informatique</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>droit &#224; l'oubli</category>
                <category>Droit d'auteur</category>
                <category>Droit de l'internet</category>
                <category>Droit de la Propri&#233;t&#233; Intellectuelle</category>
                <category>e-r&#233;putation</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>Innovation</category>
                <category>Internet</category>
                <category>Libert&#233; d'expression</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Technologies Innovantes Num&#233;riques</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    Le temps passe et les internautes tr&#233;passent eux aussi, c&#8217;est l&#8217;ordre des choses. N&#233;anmoins, l&#8217;existence num&#233;rique peut en pratique &#234;tre immortelle. D&#8217;ici quelques ann&#233;es ou dizaines d&#8217;ann&#233;es, la majorit&#233; des profils sur les r&#233;seaux sociaux seront d&#233;tenus par des d&#233;funts.&#160; 
 Cette r&#233;alit&#233; se heurte &#224; la notion de droit &#224; l&#8217;oubli. Le concept r&#233;cent de &#171;&#160;mort num&#233;rique&#160;&#187; suscite donc de nombreuses interrogations morales mais aussi juridiques. 
 La CNIL s&#8217;est saisie de cette question car elle &#171;&#160;veille &#224; ce que l&#8217;informatique ne porte pas atteinte, ni &#224; l&#8217;identit&#233; du d&#233;funt, ni &#224; la  vie priv&#233;e  de ses h&#233;ritiers&#160;&#187;. 
 &#160; 
 Quelle est la prise en compte par les r&#233;seaux sociaux de la mort d&#8217;un utilisateur&#160;? 
 
 Ce que dit la Loi&#160; Informatique et Libert&#233;s  : 
 
 Les droits d&#8217;acc&#232;s, de modification et de suppression sont des droits personnels qui s&#8217;&#233;teignent &#224; la mort de leur titulaire. Par nature, ils ne peuvent &#234;tre transmis lors d&#8217;une succession et l&#8217;h&#233;ritier ne peut donc pas avoir acc&#232;s aux donn&#233;es du d&#233;funt. 
 N&#233;anmoins, la Loi Informatique et Libert&#233;s permet aux h&#233;ritiers d&#8217;entreprendre des d&#233;marches pour &#171;&#160;mettre &#224; jour les informations concernant le d&#233;funt&#160;&#187;, il s&#8217;agit essentiellement de l&#8217;enregistrement du d&#233;c&#232;s. 
 
 Quelles sont les demandes des familles&#160;? 
 
 Beaucoup de familles ou d&#8217;h&#233;ritiers ont des demandes souvent contradictoires selon les cas. Certains souhaitent pouvoir avoir acc&#232;s aux diff&#233;rentes donn&#233;es concernant la personne d&#233;c&#233;d&#233;e alors que d&#8217;autres insistent pour la suppression pure et simple de ces donn&#233;es. 
 Dans une &#232;re du tout num&#233;rique, bon nombre d&#8217;individus enregistrent sur les r&#233;seaux sociaux des donn&#233;es qui &#233;taient avant sur d&#8217;autres supports. En effet, les albums photos cartonn&#233;s de famille transmis de g&#233;n&#233;ration en g&#233;n&#233;ration ont &#233;t&#233; supplant&#233;s par les m&#233;moires des r&#233;seaux sociaux. Ceux-ci font donc aussi l&#8217;enjeu de conflits familiaux et de recours judiciaires. 
 
 Les dispositions prises par Facebook 
 
 Facebook recense de plus en plus de profils de personnes d&#233;c&#233;d&#233;es et a souhait&#233; s&#8217;adapter. Dans ce cas, les proches pouvaient jusqu&#8217;&#224; pr&#233;sent soit conserver la page, soit supprimer la page &#224; la condition d&#8217;avoir le mot de passe de l&#8217;utilisateur ou en en faisant la demande aupr&#232;s de Facebook sur justificatif de d&#233;c&#232;s. 
 Facebook vient de lancer aux Etats-Unis une mise &#224; jour permettant de d&#233;signer un l&#233;gataire, l&#8217;Europe suivra tr&#232;s prochainement&#160;: 
 o&#160;&#160; Ce l&#233;gataire d&#233;sign&#233; pourra prendre la main sur le profil du d&#233;funt et publier des messages en son nom. 
 o&#160;&#160; Sur demande de la famille, Facebook transformera le  compte  en &#171;&#160;journal de comm&#233;moration&#160;&#187; qui sera g&#233;r&#233; par le l&#233;gataire 
 Le l&#233;gataire d&#233;sign&#233; aura acc&#232;s au profil du d&#233;funt n&#233;anmoins Facebook ne lui donnera pas acc&#232;s &#224; la messagerie qui conservera ses messages priv&#233;s. Le secret de la correspondance sera maintenu pour la personne disparue. 
 &#160; 
 La mort num&#233;rique vue par les Conditions G&#233;n&#233;rales d&#8217;Utilisation (CGU) et le droit 
 Certains r&#233;seaux sociaux et sites pr&#233;voient dans leurs Conditions G&#233;n&#233;rales d&#8217;Utilisation cet &#233;v&#232;nement certain incertain. En effet, il est certain que tout individu dispara&#238;tra mais la date est heureusement incertaine. 
 N&#233;anmoins, il doit appartenir &#224; chacun de se d&#233;terminer de son vivant sur le sort de son patrimoine num&#233;rique apr&#232;s sa mort. Les Conditions G&#233;n&#233;rales d&#8217;Utilisation doivent sur ce point ne pas &#234;tre statiques et uniformes. Il conviendrait que l&#8217;utilisateur puisse amender cette partie afin de les rendre conformes &#224; ses intentions. Un syst&#232;me de choix multiples &#224; cocher serait sans doute bienvenu et agirait comme un testament sur le devenir de ces donn&#233;es. 
 Ce sujet-l&#224; quitte donc la sph&#232;re des CGU et la Loi Informatique et Libert&#233;s pour &#234;tre englob&#233; dans le droit des successions. Malheureusement, ce dernier n&#8217;est pas pr&#233;par&#233; &#224; ces nouvelles questions num&#233;riques. Le droit des successions devra &#233;voluer pour faire face &#224; la r&#233;alit&#233;. En parall&#232;le, les notaires devront jouer un r&#244;le afin de pr&#233;venir leurs clients de l&#8217;int&#233;r&#234;t de d&#233;clarer leurs intentions en mati&#232;re num&#233;rique dans un testament &#224; l&#8217;image des droits d&#8217;auteur. 
 Ainsi l&#8217;article L.131-3 du Code de la Propri&#233;t&#233; intellectuelle dispose que &#171;&#160;la transmission des droits de l&#8217;auteur est subordonn&#233;e &#224; la condition que chacun des droits c&#233;d&#233;s fasse l&#8217;objet d&#8217;une mention distincte dans l&#8217;acte de cession et que le domaine d&#8217;exploitation des droits c&#233;d&#233;s soit d&#233;limit&#233; quant &#224; son &#233;tendue et &#224; sa destination, quant au lieu et quant &#224; la dur&#233;e&#160;&#187;. 
 &#160; 
 Vous avez des questions sur les Conditions G&#233;n&#233;rales d&#8217;Utilisation, n&#8217;h&#233;sitez pas &#224; contacter notre p&#244;le, en  cliquant-ici . 
 &#160; 

 
  

          
         


                         
        </text>
</document>
