<document>
	<date>2015-03-24</date>
        <title>Une personne morale n&#8217;est jamais l&#8217;auteur d&#8217;un logiciel</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
                <tag>Code de la propri&#233;t&#233; intellectuelle</tag>
                <tag>Droit d'auteur</tag>
                <tag>Droit patrimonial</tag>
                <tag>Logiciel</tag>
                <tag>qualit&#233; d&#8217;auteur</tag>
        </tags_set>
        <categories_set>
                <category>Concurrence</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>consentement</category>
                <category>Contrefa&#231;on</category>
                <category>Droit d'auteur</category>
                <category>Droit de la Propri&#233;t&#233; Intellectuelle</category>
                <category>Innovation</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 15 janvier 2015, la Cour&#160;de cassation a rappel&#233; qu&#8217;une personne morale ne peut pas avoir la qualit&#233; d&#8217;auteur. 
 En l&#8217;esp&#232;ce, un professeur de m&#233;decine s&#8217;&#233;tait associ&#233; &#224; un informaticien afin de constituer une entreprise ayant pour objet la conception et la distribution d&#8217;un logiciel&#160;d&#8217;analyse c&#233;phalom&#233;trique, d&#233;velopp&#233; &#224; partir des travaux et recherches du m&#233;decin sp&#233;cialis&#233;. 
 Suite &#224; diverses m&#233;sententes entre les deux associ&#233;s, le m&#233;decin est devenu majoritaire de l&#8217;entreprise et son ex associ&#233; a fond&#233; diverses soci&#233;t&#233;s &#233;ditant un logiciel similaire. 
 Le m&#233;decin a donc saisi la justice pour faire interdiction aux autres soci&#233;t&#233;s de se pr&#233;senter comme auteur du logiciel. 
 Suite &#224; l&#8217;arr&#234;t de la Cour d&#8217;appel de Rennes du 28 mai 2013 reconnaissant la qualit&#233; d&#8217;auteur &#224; la soci&#233;t&#233; cr&#233;&#233;e par le m&#233;decin et l&#8217;informaticien, le pourvoi a abouti &#224; la cassation de la d&#233;cision d&#8217;appel &#171;&#160; une personne morale ne pouvant avoir la qualit&#233; d&#8217;auteur &#160;&#187;. 
 Il convient de rappeler que l&#8217;article L112-2.13 du Code de la propri&#233;t&#233; intellectuelle consid&#232;re &#171;&#160; comme &#339;uvre de l&#8217;esprit les logiciels, y compris le mat&#233;riel de conception pr&#233;paratoire &#160;&#187;. Le droit d&#8217;auteur s&#8217;applique donc au logiciel. Il convient n&#233;anmoins de diff&#233;rencier le droit patrimonial que constitue le droit d&#8217;auteur de la qualit&#233; d&#8217;auteur du logiciel notamment. 
 En effet, l&#8217;article L113-1 du Code de la propri&#233;t&#233; intellectuelle dispose que &#171;&#160; la qualit&#233; d&#8217;auteur appartient, sauf preuve contraire, &#224; celui ou &#224; ceux sous le nom de qui l&#8217;&#339;uvre est divulgu&#233;e&#160;&#187; . 
 Il convient de retenir qu&#8217;il ne peut s&#8217;agir que d&#8217;une ou plusieurs personnes physiques. Toute personne morale (soci&#233;t&#233; commerciale incluse) en est exclue. Cette qualit&#233; semble revenir aux personnes ayant con&#231;u le logiciel. 
 L&#8217;article L113-5 du Code de la propri&#233;t&#233; intellectuelle pr&#233;voit quant &#224; lui que &#171;&#160; L&#8217;&#339;uvre collective est, sauf preuve contraire, la propri&#233;t&#233; de la personne physique ou morale sous le nom de laquelle elle est divulgu&#233;e. Cette personne est&#160;  investie &#160;des droits de l&#8217;auteur &#160;&#187;. La soci&#233;t&#233; initiale n&#8217;est donc pas l&#8217;auteur du logiciel mais elle est n&#233;anmoins investie des droits de l&#8217;auteur. La question peut para&#238;tre simplement s&#233;mantique mais elle est juridiquement capitale. 
 En effet, &#234;tre titulaire des droits d&#8217;auteur ne pr&#233;juge en rien d&#8217;avoir le statut d&#8217;auteur. L&#8217;article L113-9 du Code de la propri&#233;t&#233; intellectuelle pr&#233;cise que &#171;&#160; s auf dispositions statutaires ou stipulations contraires, les droits patrimoniaux sur les logiciels et leur documentation cr&#233;&#233;s par un ou plusieurs  employ&#233;s  dans l&#8217;exercice de leurs fonctions ou d&#8217;apr&#232;s les instructions de leur employeur sont d&#233;volus &#224; l&#8217;employeur qui est seul habilit&#233; &#224; les exercer &#160;&#187;. 
 &#160; 
 Le Cabinet HAAS  Avocats , sp&#233;cialis&#233; dans le  droit de la propri&#233;t&#233; intellectuelle  se tient &#224;  votre  disposition pour tous renseignements li&#233;s au droit d&#8217;auteur,  contactez-nous. 
 

 
  

          
         


                         
        </text>
</document>
