<document>
	<date>2015-03-31</date>
        <title>La responsabilit&#233; des dirigeants dans une action de groupe</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
                <tag>action de groupe</tag>
                <tag>associations de consommateurs</tag>
                <tag>CGV</tag>
                <tag>Conditions g&#233;n&#233;rales de vente</tag>
                <tag>Loi Hamon</tag>
                <tag>responsabilit&#233; des dirigeants</tag>
        </tags_set>
        <categories_set>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>consentement</category>
                <category>Contrat</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    Avec l&#8217;entr&#233;e en vigueur de la  Loi Hamon  qui vient de f&#234;ter son premier anniversaire, le nouvel article L.423-1 du Code de la consommation donne la possibilit&#233; pour une association de d&#233;fense des consommateurs agr&#233;&#233;e d&#8217;engager u ne action de groupe . 
 Ces actions qui vont forc&#233;ment se multiplier au fil du temps vont devoir &#234;tre anticip&#233;es et budg&#233;tis&#233;es par les entreprises. Au-del&#224; du risque commercial et financier pour l&#8217;entreprise, le texte actuel &#233;lude la question de la responsabilit&#233; des dirigeants. Si celle-ci est engag&#233;e, cela va constituer un risque suppl&#233;mentaire majeur pour ces derniers qui ne sera pas sans effet. Le texte pr&#233;voit &#171;&#160;la responsabilit&#233; du professionnel&#160;&#187;, la notion de &#171;&#160;professionnel&#160;&#187; renvoie aussi bien &#224; la notion d&#8217;entreprise, personne morale qu&#8217;&#224; la personne physique, &#224; savoir, le dirigeant. 
 Dans le cadre d&#8217;une action de groupe, la masse des consommateurs, repr&#233;sent&#233;e par la ou les associations de consommateurs en demande, aura forc&#233;ment un impact m&#233;diatique certain. Ce volume conduira in&#233;vitablement &#224; un montant cons&#233;quent des indemnisations. La responsabilit&#233; du ou des dirigeants sera demand&#233;e tant pour la valeur de l&#8217;exemple que pour le symbole &#224; travers la repr&#233;sentation physique du condamn&#233; ou mis en cause. 
 Dirigeants&#160;: responsables mais pas coupables&#160;? 
 La jurisprudence devra trancher pour savoir si une action doit &#234;tre uniquement engag&#233;e contre une personne morale (l&#8217;entreprise) et / ou contre la personne physique dirigeante. La loi ne le pr&#233;cise malheureusement pas pour l&#8217;instant. 
 La responsabilit&#233; du mandataire&#160;social est n&#233;anmoins &#224; relativiser car il y a peu de chance qu&#8217;il soit jet&#233; &#224; la vindicte populaire comme dans d&#8217;autres temps ou dans d&#8217;autres lieux&#8230; En effet, la loi Hamon a &#233;mis un certain nombre de restrictions aux actions de groupe qui devraient limiter les cas&#160;: 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Le passage par l&#8217;une des 15 associations de consommateurs agr&#233;&#233;es&#160;: cette disposition constitue un filtre, les associations en cause ayant aussi un r&#244;le de lanceur d&#8217;alerte et de m&#233;diation, elles permettront d&#8217;&#233;viter des proc&#233;dures fantaisistes en assurant une r&#233;elle expertise. 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; L&#8217;action ne devant porter&#160;que sur la vente de bien ou la fourniture de services&#160;: il convient de rappeler que l&#8217;action a pour but la protection des consommateurs, n&#233;anmoins il est d&#233;j&#224; pr&#233;vu d&#8217;&#233;largir ces domaines dans les prochaines ann&#233;es apr&#232;s un retour d&#8217;exp&#233;rience des actions de groupes engag&#233;es. Le domaine de la  sant&#233;  sera alors mis plus largement en avant. 
 -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; L&#8217;action n&#8217;ayant pour but que la seule r&#233;paration des pr&#233;judices patrimoniaux r&#233;sultant de dommages mat&#233;riels subis par les consommateurs. Cette limite est en lien avec la pr&#233;c&#233;dente, elle &#233;vite ainsi de se pencher sur d&#8217;&#233;ventuels pr&#233;judices moraux qui tendraient &#224; chercher la responsabilit&#233; du professionnel, personne physique, c&#8217;est-&#224;-dire le dirigeant. 
 Mais malgr&#233; ces &#233;l&#233;ments, l&#8217;hypoth&#232;se de la mise en cause de la responsabilit&#233; du dirigeant n&#8217;est pas &#224; exclure, notamment par exemple, dans le cas d&#8217;une action boursi&#232;re la responsabilit&#233; du dirigeant social en cas de chute des cours&#160;pourrait &#234;tre cherch&#233;e par un ensemble de &#171;&#160;petits porteurs&#160;&#187; eux-m&#234;mes personnes physiques. 
 Ces entreprises doivent donc anticiper ce risque en faisant appel &#224; des sp&#233;cialistes pour v&#233;rifier&#160;leurs pratiques et les adapter le cas &#233;ch&#233;ant notamment dans leurs conditions g&#233;n&#233;rales de vente, elles doivent savoir s&#8217;entourer. Le  cabinet HAAS Avocat s les accompagne. 
 
 
 

 
  

          
         


                         
        </text>
</document>
