<document>
	<date>2007-07-11</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Forum des droits sur l&#8217; internet  : rapport d&#8217;activit&#233; 2006 &#160; Le Forum des droits sur l&#8217;Internet a rendu public quatre recommandations. La premi&#232;re propose un cahier des charges pour l&#8217;&#233;laboration d&#8217;un label citoyen et la mise en place de modalit&#233;s de fonctionnement d&#8217;une marque de confiance pour l&#8217;ensemble des fournisseurs d&#8217;acc&#232;s &#224; l&#8217;Internet et de services en ligne, t&#233;moignant de leurs engagements en mati&#232;re de s&#233;curisation des usages. La deuxi&#232;me recommandation finalise les travaux engag&#233;s en 2005 sur les publiciels et les espiologiciels, en informant l&#8217;ensemble des acteurs de la publicit&#233; sur Internet des bonnes pratiques &#224; suivre sur ces usages sp&#233;cifiques. La troisi&#232;me vise &#224; d&#233;finir les usages acceptables qui tiennent compte du droit &#233;lectoral et de la volont&#233; de moderniser les modes de fonctionnement des campagnes &#233;lectorales. La derni&#232;re recommandation s&#8217;attache &#224; d&#233;finir un sch&#233;ma de classification des contenus et services multim&#233;dias accessibles sur les t&#233;l&#233;phones mobiles.  Enfin, dans le cadre de sa mission d&#8217;information et de sensibilisation, le Forum a notamment &#233;dit&#233; deux guides, l&#8217;un d&#233;di&#233; aux achats en ligne, et l&#8217;autre destin&#233; aux militants et citoyens lorsqu&#8217;ils s&#8217;expriment sur le Net.  Pour 2007, Le Forum pr&#233;voit des concertations sur la vente de m&#233;dicaments sur Internet, la protection de l&#8217;enfance et le vote &#233;lectronique.  
 R&#233;f&#233;rences :   Rapport d&#8217;activit&#233;, Forum des droits sur l&#8217;internet, 2006 &#8211;  http://lesrapports.ladocumentationfrancaise.fr/BRP/074000220/0000.pdf &#160; 
 &#160; 
 &#160; 
 
 

 
  

          
         


                         
        </text>
</document>
