<document>
	<date>2015-07-30</date>
        <title>La CNIL met en demeure 13 sites de rencontre</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
                <tag>CGU</tag>
                <tag>CNIL</tag>
                <tag>Conditions g&#233;n&#233;rales d'utilisation</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>donn&#233;es sensibles</tag>
                <tag>loi informatique et libert&#233;</tag>
                <tag>mise en demeure</tag>
                <tag>sites de rencontre</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>CNIL</category>
                <category>consentement</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Droit de l'internet</category>
                <category>e-commerce</category>
                <category>e-r&#233;putation</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>Internet</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    Par  David GRANEL , juriste 
 La  CNIL  vient de mettre en demeure 13 sites de rencontres fran&#231;ais dont les leaders du march&#233; tels que Meetic, AdopteUnMec ou encore Attractive World. 
 Ils ont 3 mois pour se mettre en conformit&#233;, &#224; d&#233;faut, ils encourent des sanctions. 
 La CNIL leur reproche de collecter des donn&#233;es sensibles. &#160;Elle a d&#233;cid&#233; de rendre ces mises en demeure publiques afin de sensibiliser utilisateurs et responsables de sites de rencontre. 
 Rappelons que sont consid&#233;r&#233;es comme des donn&#233;es sensibles, les donn&#233;es qui font appara&#238;tre directement, ou indirectement : 
 
 les origines raciales ou ethniques, 
 les opinions politiques, philosophiques ou religieuses, 
 les appartenances syndicales des personnes, 
 ou qui sont relatives &#224; la  sant&#233;  ou l&#8217;orientation sexuelle. 
 
 La loi  informatique et libert&#233;s  interdit le traitement des donn&#233;es sensibles. A cet &#233;gard, l&#8217;article 8 est tr&#232;s clair&#160;:&#160;&#171;  Il est interdit de collecter ou de traiter des  donn&#233;es &#224; caract&#232;re personnel &#160;qui font appara&#238;tre, directement ou indirectement, les origines raciales ou ethniques, les opinions politiques, philosophiques ou religieuses ou l&#8217;appartenance syndicale des personnes, ou qui sont relatives &#224; la sant&#233; ou &#224; la vie sexuelle de celles-ci &#160;&#187;. 
 Pour la CNIL, ces sites n&#8217;informent pas suffisamment leurs utilisateurs sur les donn&#233;es personnelles qu&#8217;ils fournissent. En l&#8217;esp&#232;ce, la CNIL a consid&#233;r&#233; que les sites Meetic, AdopteUnMec, Attractive World et autres n&#8217;informaient pas suffisamment les utilisateurs des cons&#233;quences de la collecte de leurs donn&#233;es. 
 La manifestation d&#8217;une volont&#233; libre et inform&#233;e doit &#234;tre requise pour constituer un  consentement  expr&#232;s. 
 Par ailleurs, la CNIL a relev&#233; une d&#233;rive fr&#233;quente de ces sites consistant &#224; l&#8217;utilisation de commentaires jug&#233;s &#171;&#160;insultants&#160;&#187; dans les fichiers clients tels que&#160;&#171;&#160;boulets ou &#171;&#160;pu..&#160;&#187;. 
 Enfin, la CNIL consid&#232;re comme anormal que ces sites de rencontres conservent les donn&#233;es des utilisateurs qui ont explicitement supprim&#233; leurs comptes. 
 &#160; 
 En parall&#232;le de la communication publique de ces mises en demeure, la CNIL a souhait&#233; renouveler ses  conseils pour les utilisateurs de sites  de mani&#232;re g&#233;n&#233;rale&#160;: 
 Au moment de l&#8217;inscription 
 
 V&#233;rifiez dans la barre d&#8217;adresse que le site de rencontre utilise une connexion s&#233;curis&#233;e HTTPS&#160;: les pages sur lesquelles un client communique ses donn&#233;es &#224; caract&#232;re personnel, renseigne ses identifiants et mot de passe ou effectue une transaction (coordonn&#233;es, paiement en ligne) doivent utiliser une connexion s&#233;curis&#233;e. 
 Dans la barre d&#8217;adresse, v&#233;rifiez que l&#8217;URL du site&#160;commence par &#171;https://&#187; et assurez-vous de la pr&#233;sence d&#8217;une ic&#244;ne repr&#233;sentant un cadenas verrouill&#233;. 
 Faites un tour sur les conditions g&#233;n&#233;rales d&#8217;utilisation (CGU)&#160;: Si vous ne trouvez aucune r&#233;ponse claire aux questions suivantes, passez votre chemin (les conditions sont-elles claires, compr&#233;hensibles, r&#233;dig&#233;es dans votre langue ? Le site vous indique-t-il&#160; vos droits &#160; Informatique et Libert&#233;s ? Le site transmet-il vos donn&#233;es &#224; des tiers ? dans quel but ? Existe-il une adresse ou un formulaire de contact en cas de litige ? Certaines donn&#233;es sont-elles accessibles publiquement ? Des non-inscrits peuvent-il tomber sur votre profil ? 
 Utilisez un mot de passe diff&#233;rent de votre compte mail et qui respecte les principes de s&#233;curit&#233;&#160;: un bon mot de passe doit &#234;tre suffisamment long, et faire au moins huit caract&#232;res. Il doit &#234;tre compos&#233; d&#8217;au moins 3 types de caract&#232;res diff&#233;rents parmi les quatre types de caract&#232;res existants (majuscules, minuscules, chiffres et caract&#232;res sp&#233;ciaux). Il ne doit pas avoir de lien avec son d&#233;tenteur (nom, date de naissance&#8230;). 
 Utilisez un pseudonyme&#160;: un pseudonyme est un nom d&#8217;emprunt qu&#8217;une personne choisit de porter pour exercer une activit&#233; sous un autre nom que celui de son identit&#233; officielle. Un pseudonyme permet de prot&#233;ger votre identit&#233; et les coordonn&#233;es qui peuvent y &#234;tre rattach&#233;es. Il vous &#233;vitera d&#8217;associer votre profil &#171; site de rencontre &#187; avec votre profil personnel ou professionnel (n&#8217;utilisez pas un surnom mais un vrai pseudonyme que nul autre que vous ne connait !&#160;Si vous &#234;tes en panne d&#8217;inspiration,&#160; utilisez un g&#233;n&#233;rateur de pseudos &#160; ! 
 Param&#233;trez vos informations&#160;: les sites de rencontre peuvent vous demander des informations personnelles dont le recoupement peut permettre de vous identifier (lieu d&#8217;habitation, travail &#8230;). Assurez-vous que ces informations ne sont pas rendues publiques par d&#233;faut &#224; l&#8217;ensemble de la communaut&#233; des utilisateurs. 
 Veillez &#224; ce que vos coordonn&#233;es bancaires soient utilis&#233;es dans les r&#232;gles&#160;(sauf exception, la conservation des donn&#233;es bancaires n&#8217;est pas permise au-del&#224; du temps n&#233;cessaire au paiement). 
 Vous b&#233;n&#233;ficiez d&#8217;un droit d&#8217;acc&#232;s qui vous permet de v&#233;rifier les informations (l&#8217;exercice du&#160; droit d&#8217;acc&#232;s &#160; permet de contr&#244;ler l&#8217;exactitude des donn&#233;es et, au besoin, de les faire rectifier ou effacer. Vous pouvez demander directement au responsable du site s&#8217;il d&#233;tient des informations sur vous, et demander &#224; ce que l&#8217;on vous communique l&#8217;int&#233;gralit&#233; des donn&#233;es vous concernant. 
 
 Au moment de l&#8217;utilisation 
 Beaucoup de sites encouragent les internautes &#224; remplir un maximum d&#8217;informations facultatives sur leur page de profil.  
 
 Interrogez-vous&#160;sur l&#8217;int&#233;r&#234;t de publier des informations tr&#232;s&#160;intimes&#160;(pr&#233;f&#233;rences sexuelles, &#233;tat physique, religion&#8230;) qui dans le cas d&#8217;une divulgation non ma&#238;tris&#233;e, pourrait vous porter pr&#233;judice. 
 Gardez la ma&#238;trise de votre image&#160;: il est bien &#233;videmment d&#233;conseill&#233; de diffuser des photos intimes ou sexuellement explicites sur un espace connect&#233;. Retenez bien qu&#8217;aucun site ou application pour smartphone n&#8217;est &#224; l&#8217;abri d&#8217;un piratage, d&#8217;un d&#233;faut de s&#233;curit&#233; ou d&#8217;une application tierce malicieuse. &#160; Au-del&#224; de ces risques, il est tr&#232;s simple pour un internaute malveillant de republier les photos que vous mettez en ligne sur des sites &#224; caract&#232;re pornographique ou sur des sites dont l&#8217;audience est publique (blog, r&#233;seaux sociaux, forums, &#8230;). Nos&#160; conseils &#160; pour r&#233;agir &#224; ce type d&#8217;attaque. 
 Limiter la g&#233;olocalisation de votre application mobile (m&#234;me lorsque vous ne l&#8217;utilisez pas, l&#8217;application continue de r&#233;colter et transmettre des informations vous concernant (identifiants, localisation). Fermez l&#8217;application en t&#226;che de fond ou d&#233;sactiver sa fonction de g&#233;olocalisation lorsque vous ne l&#8217;utilisez plus). 
 
 A la cl&#244;ture du service 
 
 Le site doit vous donner la possibilit&#233; de supprimer totalement et d&#233;finitivement votre compte. 
 Les donn&#233;es personnelles que vous avez renseign&#233;es lors de l&#8217;utilisation du service doivent &#234;tre supprim&#233;es et non uniquement d&#233;sactiv&#233;es. 
 Vous pouvez &#224; tout moment vous opposer &#224; ce que vos informations soient utilis&#233;es par le site ! Le&#160; droit d&#8217;opposition &#160; vous permet de demander la suppression des donn&#233;es personnelles enregistr&#233;es dans des fichiers commerciaux, des commentaires et photos diffus&#233;es sur le site de rencontre en ligne. En cas de refus ou de r&#233;ponse insatisfaisante deux mois apr&#232;s votre demande, vous pouvez contacter la CNIL via son&#160; formulaire de plainte en ligne . 
 
 &#160; 
 #cnil, #sitesderencontre, #donn&#233;espersonnelles, #loiinformatiqueetlibert&#233;,&#160;#avocatcnil, &#160; 
 &#160; 

 
  

          
         


                         
        </text>
</document>
