<document>
	<date>2007-07-11</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Le dessin ou mod&#232;le doit &#234;tre apparent pour l&#8217;utilisateur final afin de b&#233;n&#233;ficier de la protection du Code de la propri&#233;t&#233; intellectuelle 
 Une soci&#233;t&#233; titulaire de mod&#232;les d&#233;crivant la forme de profil&#233;s m&#233;talliques destin&#233;s &#224; la r&#233;alisation de structures modulaires, poursuit une autre soci&#233;t&#233; en  contrefa&#231;on  de ses mod&#232;les. Elle lui reproche d&#8217;avoir distribu&#233; des produits reprenant les caract&#233;ristiques de ses dessins. Pour d&#233;clarer valables les mod&#232;les d&#233;pos&#233;s par la soci&#233;t&#233;, la Cour d&#8217;appel de Colmar, retient que m&#234;me si un &#233;l&#233;ment du profil&#233; peut &#234;tre cach&#233; &#224; l&#8217;utilisateur final, il reste une caract&#233;ristique apparente au moment de sa commercialisation. Le 20 f&#233;vrier 2007, la Cour de cassation annule la d&#233;cision de la Cour d&#8217;appel. Elle sanctionne la juridiction du second degr&#233; de s&#8217;&#234;tre r&#233;f&#233;r&#233;e &#224; la situation pr&#233;valent lors de la commercialisation des produits aupr&#232;s de professionnels charg&#233;s de les assembler, alors qu&#8217;un dessin ou mod&#232;le ne peut &#234;tre prot&#233;g&#233; au titre du livre V du code de la propri&#233;t&#233; intellectuelle qu&#8217;&#224; la condition d&#8217;&#234;tre apparent pour l&#8217;utilisateur final.  
 R&#233;f&#233;rences  Cour de cassation, chambre commerciale, 20 f&#233;vrier 2007 (pourvoi n&#176; 05-14.272) &#8211; cassation partielle de Cour d&#8217;appel de Colmar, 25 janvier 2005 (renvoi devant la Cour d&#8217;appel de Colmar autrement compos&#233;e) &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=CASS&amp;nod=CXCXAX2007X02X04X00142X072 
 Sources Revue Lamy droit des affaires, 2007, avril, Actualit&#233;s, p. 28  
 

 
  

          
         


                         
        </text>
</document>
