<document>
	<date>2010-04-16</date>
        <title>Entre injure et diffamation, plus besoin de choisir?</title>
        <author>Laurianne BOUZOU, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Diffamation</tag>
                <tag>Droit des m&#233;dias</tag>
                <tag>Droits de la d&#233;fense</tag>
                <tag>injure</tag>
                <tag>internet</tag>
                <tag>Libert&#233; de la presse</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t de cassation rendu en date du 8 avril 2010, la premi&#232;re chambre civile de la Cour de cassation vient d&#8217;affirmer que :  
 &#171; Satisfait aux prescriptions [de l&#8217;article 53 de la loi du 29 juillet 1881] la citation qui indique exactement au d&#233;fendeur les faits et les infractions qui lui sont reproch&#233;s, et le met ainsi en mesure de pr&#233;parer utilement sa d&#233;fense sans qu&#8217;il soit n&#233;cessaire que la citation pr&#233;cise ceux des faits qui constitueraient des injures et ceux qui constitueraient des diffamations &#187;. 
 &#160;Cet arr&#234;t s&#8217;inscrit en contradiction avec une jurisprudence fortement &#233;tablie depuis une centaine d&#8217;ann&#233;es, relative &#224; l&#8217;interpr&#233;tation de l&#8217;article 53 de la loi sur la presse du 29 juillet 1881 qui dispose, pour rappel : 
 Article 53 : &#171; La citation pr&#233;cisera et qualifiera le fait incrimin&#233;, elle indiquera le texte de loi applicable &#224; la poursuite &#187; 
 Selon cette jurisprudence : 
 Crim, 2 mai 1972 : &#171; Est nulle la citation retenant pour une imputation la double qualification d&#8217;injure et de  diffamation &#187; 
 Crim, 16 janvier 1990 : &#171; Les all&#233;gations incrimin&#233;es qui se r&#233;f&#232;rent &#224; un fait unique ne peuvent recevoir une qualification cumulative, sans que soit cr&#233;&#233;e une incertitude dans l&#8217;esprit des pr&#233;venus quant &#224; l&#8217;objet de la poursuite .&#187; 
 En effet, bien qu&#8217;&#233;nonc&#233;s au m&#234;me article 29 de la loi sur la presse du 29 juillet 1881, les actes de  diffamation  et d&#8217;injure constituent des infractions bien diff&#233;rentes et incompatibles entre elles, il est d&#8217;ailleurs de jurisprudence constante qu&#8217;un fait unique ne peut &#234;tre imput&#233; &#224; la fois comme injure et comme diffamation (Crim, 9 mars 1965 ; Crim, 2 mai 1972 ; Crim, 16 janv 1990), mais surtout supportent la mise en &#339;uvre de moyens de d&#233;fense tr&#232;s distincts. 
 Avec cet arr&#234;t, la question se pose d&#233;sormais de savoir comment un pr&#233;venu sera en mesure de pr&#233;parer utilement sa d&#233;fense, s&#8217;il est dans l&#8217;impossibilit&#233; d&#8217;avoir connaissance de mani&#232;re claire et distincte de la qualification juridique des faits qui lui sont reproch&#233;s. 
 La critique majeure adress&#233;e &#224; cet arr&#234;t est le risque qu&#8217;il fait encourir &#224; la sp&#233;cificit&#233; proc&#233;durale du droit de la presse en le faisant entrer en quelque sorte dans le r&#233;gime du droit commun. 
 Sera-t-il suivi par les autres chambres de la Cour ou restera t-il sans suite ? Affaire &#224; suivre. 
 &#160; 
 Source : 
 -L&#233;gifrance, Cour de cassation Ch civ1&#232;re, 8/04/2010 Pourvoi n&#176; 09-14.399;&#160; &#8211;  
 -L&#233;gifrance, Loi du 29 juillet 1881; - 

 
  

          
         


                         
        </text>
</document>
