<document>
	<date>2010-05-14</date>
        <title>INNOVEX : comment &#231;a marche ?</title>
        <author>Myl&#232;ne KAMDOM, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    La secr&#233;taire d&#8217;Etat charg&#233;e du commerce ext&#233;rieur a annonc&#233; le 22 Avril dernier, l&#8217;arriv&#233;e du dispositif INNOVEX, qui vise &#224; aider financi&#232;rement, les projets de d&#233;veloppement  international  des entreprises fran&#231;aises innovantes. 
 Le soutien &#224; l&#8217; innovation  et donc &#224; la comp&#233;titivit&#233; des entreprises fran&#231;aises au niveau international, est bien l&#8217;ambition affich&#233;e d&#8217;INNOVEX. 
 Rappelons qu&#8217;un dispositif d&#8217;aide au financement international des entreprises fran&#231;aises existe d&#233;j&#224; c&#8217;est le SIDEX c&#8217;est-&#224;-dire (Soutien Individualis&#233; &#224; la D&#233;marche Export des PME et TPE). 
 Voyons&#160;ci-dessous, les diff&#233;rences entre les deux dispositifs : 
 DISPOSITIF SIDEX 
 1) Nature des b&#233;n&#233;ficiaires 
 
 Les PME fran&#231;aises (hors activit&#233; de n&#233;goce). 
 
 2) Conditions d&#8217;&#233;ligibilit&#233; des projets 
 
 Aide visant soit &#224; la finalisation d&#8217;un projet de d&#233;veloppement ( contrat  en cours de n&#233;gociation), soit &#224; la prospection de nouveaux march&#233;s. 
 
 3) Montant de l&#8217;aide accord&#233;e 
 
 400 euros  pour les pays de la zone &#171; Europe-M&#233;diterran&#233;e &#187; soit l&#8217;Union europ&#233;enne sauf, (France-, Alg&#233;rie, Croatie, Egypte, Isra&#235;l, Liban, Libye, Maroc, Norv&#232;ge, Suisse, Tunisie, Turquie). 
 800 euros  pour les pays de zone &#171; Grand large &#187; (Australie, Chine dont Hong Kong, Ta&#239;wan, Cor&#233;e du Sud, Inde, Indon&#233;sie, Japon, Malaisie, Singapour, Tha&#239;lande, Vietnam, Br&#233;sil, Canada, Chili, Etats-Unis, Mexique, Afrique du Sud, Angola, Arabie Saoudite, Emirats Arabes Unis, Kowe&#239;t, Qatar, Kazakhstan, Russie, Ukraine). 
 
 4) Proc&#233;dure &#224; suivre 
 
 D&#233;poser un dossier de demande en ligne sur le site d&#8217;Ubifrance, Agence fran&#231;aise pour le d&#233;veloppement. 
 
 DISPOSITIF INNOVEX 
 1) Nature des b&#233;n&#233;ficiaires : 
 
 Exclusivement les PME et TPE fran&#231;aises innovantes, membres d&#8217;un p&#244;le de comp&#233;titivit&#233; labellis&#233; par la (CIACT) : Comit&#233; interminist&#233;riel d&#8217;am&#233;nagement et de comp&#233;titivit&#233; des territoires. 
 
 2) Conditions d&#8217;&#233;ligibilit&#233; des projets 
 
 Aide apport&#233;e dans la phase de finalisation d&#8217;un projet de d&#233;veloppement international clairement identifi&#233;. 
 
 3) Montant de l&#8217;aide accord&#233;e 
 
 600 euros  pour les pays de la zone &#171; Europe-M&#233;diterran&#233;e &#187; soit l&#8217;Union europ&#233;enne sauf, (France-, Alg&#233;rie, Croatie, Egypte, Isra&#235;l, Liban, Libye, Maroc, Norv&#232;ge, Suisse, Tunisie, Turquie). 
 1300 euros  pour les pays de zone &#171; Grand large &#187; (Australie, Chine dont Hong Kong, Ta&#239;wan, Cor&#233;e du Sud, Inde, Indon&#233;sie, Japon, Malaisie, Singapour, Tha&#239;lande, Vietnam, Br&#233;sil, Canada, Chili, Etats-Unis, Mexique, Afrique du Sud, Angola, Arabie Saoudite, Emirats Arabes Unis, Kowe&#239;t, Qatar, Kazakhstan, Russie, Ukraine). 
 
 4) Proc&#233;dure &#224; suivre 
 
 D&#233;poser un dossier de demande en ligne sur le site d&#8217;Ubifrance, Agence fran&#231;aise pour le d&#233;veloppement 
 
 En conclusion, les diff&#233;rences les plus importantes entre le dispositif INNOVEX et son pr&#233;d&#233;cesseur le SIDEX se r&#233;sument comme suit : 
 &#8226; INNOVEX est r&#233;serv&#233; exclusivement aux PME et TPE membres d&#8217;un p&#244;le de comp&#233;titivit&#233;, labellis&#233; par la (CIACT) : Comit&#233; interminist&#233;riel d&#8217;am&#233;nagement et de comp&#233;titivit&#233; des territoires, mais le montant de ses subventions est plus important ; 
 &#8226; SIDEX a quand &#224; lui un champ d&#8217;application plus large puisqu&#8217;il concerne toutes les PME qui n&#8217;exercent pas une activit&#233; de n&#233;goce, mais le montant de l&#8217;aide est moindre. 
 Que vous souhaitiez b&#233;n&#233;ficier de l&#8217;un ou l&#8217;autre des dispositifs, les dossiers de demande sont disponibles en ligne, sur le site  internet  d&#8217;Ubifrance. 
 Une question reste cependant en suspens : Le cumul du b&#233;n&#233;fice des deux dispositifs est il possible, dans le cas d&#8217;une PME qui remplirait les conditions d&#8217;&#233;ligibilit&#233; exig&#233;es par les deux dispositifs? 
 Voir &#224; ce propos, les r&#232;gles communautaires de minimis, qui plafonnent le montant des aides publiques vers&#233;es notamment aux entreprises, sur une p&#233;riode donn&#233;e (Articles 87 et 88 du trait&#233; CE devenus articles 107 et 108 du trait&#233; FUE). 
 Sources  : 
 -Communiqu&#233; de presse &#171;&#160;France Monde Express&#160;&#187;; -   
 -Dossier de demande en ligne &#171;&#160;site d&#8217;Ubifrance&#160;&#187;; &#8211;    
 -Articles 87 et 88 du trait&#233; CE sur les minimis des aides d&#8217;Etat, devenus les articles 107 et 108 du trait&#233; sur le fonctionnement de l&#8217;UE; - 

 
  

          
         


                         
        </text>
</document>
