<document>
	<date>2010-03-16</date>
        <title>L&#8217;INPI fait p&#233;tiller la &#171;Belle de Champagne&#187;</title>
        <author>Laurent GOUTORBE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Dans une d&#233;cision du 20 novembre 2009, l&#8217;INPI a fait droit &#224; la demande d&#8217;opposition form&#233;e par le titulaire de la marque verbale fran&#231;aise &#171;BELLE DE CHAMPAGNE&#187;, visant les &#171;vins de provenance fran&#231;aise, &#224; savoir Champagne&#187;, contre l&#8217;enregistrement de la marque complexe &#171;Belles du Sud&#187; d&#233;pos&#233;e pour d&#233;signer des &#171;vins et vins de pays&#187;. 
 S&#8217;il est vrai que les vins de Champagne et de pays sont assez &#233;loign&#233;s, il n&#8217;en demeure pas moins que, selon les crit&#232;res habituellement retenus pas l&#8217;INPI pour appr&#233;cier la similarit&#233; des produits et des services, ces deux types de produits sont similaires au sens du droit des  marques . 
 En effet, comme le rappelle l&#8217;INPI, &#171;&#160; il s&#8217;agit dans les deux cas de boissons alcoolis&#233;es class&#233;es dans la cat&#233;gorie g&#233;n&#233;rale des vins, qui sont destin&#233;es &#224; un public majeur et qui empruntent les m&#234;mes circuits de distribution (cavistes) et se trouvent&#160;dans les m&#234;mes rayons de grandes surfaces. La diff&#233;rence de prix est inop&#233;rante pour &#233;carter le risque d&#8217;assimilation et d&#8217;association des deux vins. &#160;&#187; 
 Sur la comparaison des signes, l&#8217;INPI retient que le terme BELLE (ou BELLES) est l&#8217;&#233;l&#233;ment dominant des deux signes oppos&#233;s, en ce que les termes CHAMPAGNE et SUD d&#233;signe l&#8217;origine g&#233;ographique des produits. 
 L&#8217;INPI consid&#232;re &#233;galement que la structure visuelle complexe de la demande de marque contest&#233;e, n&#8217;alt&#232;re pas le caract&#232;re imm&#233;diatement perceptible des &#233;l&#233;ments BELLES DU SUD. 
 Ainsi, le p&#233;tillant vin &#171;BELLE DE CHAMPAGNE&#187; ne sera pas concurrenc&#233; par les &#171;Belles du Sud&#187;. 
 Une nouvelle d&#233;cision qui illustre la force et l&#8217;int&#233;r&#234;t qu&#8217;ont les titulaires de marques, de placer celles-ci sous surveillance&#160; pour former opposition &#224; l&#8217;enregistrement de marques similaires. 
 R&#233;f&#233;rence : 
 -INPI,&#160;d&#233;cision du 20 novembre 2009 

 
  

          
         


                         
        </text>
</document>
