<document>
	<date>2008-02-19</date>
        <title>Interception de code bancaire de ses parents par un enfant : une escroquerie?</title>
        <author>Par G&#233;rard HAAS</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Dans un arr&#234;t du 14 novembre 2007, la Cour de cassation a rappel&#233; le principe selon lequel l&#8217;action civile appartient &#224; tous ceux qui ont personnellement souffert du dommage directement caus&#233; par l&#8217;infraction. 
 En l&#8217;esp&#232;ce, un enfant avait intercept&#233; le courrier de ses parents, pris connaissance de leurs codes d&#8217;acc&#232;s bancaires et avait proc&#233;d&#233;, via  Internet , &#224; des virements &#224; son profit. Alors que l&#8217;enfant a &#233;t&#233; d&#233;clar&#233; coupable d&#8217;escroquerie, la cour d&#8217;appel de Paris a d&#233;clar&#233; irrecevable la constitution de partie civile de la banque. Elle retient que le pr&#233;judice invoqu&#233; r&#233;sulte directement, non pas de l&#8217;escroquerie, mais de l&#8217;ex&#233;cution des obligations contractuelles de la banque envers les titulaires des comptes.  
 Toutefois, la Cour de cassation casse et annule l&#8217;arr&#234;t de la juridiction d&#8217;appel. En effet, celle-ci ne pouvait d&#233;clarer irrecevable la constitution de partie civile de la banque, alors que les man&#339;uvres frauduleuses employ&#233;es, qui ont eu pour effet de d&#233;poss&#233;der la banque de fonds d&#233;tenus pour le compte de clients auxquels elle &#233;tait tenue de les repr&#233;senter, &#233;taient directement &#224; l&#8217;origine du pr&#233;judice invoqu&#233;.  
 R&#233;f&#233;rences :   
 Cour de cassation, chambre criminelle, 14 novembre 2007 (pourvoi n&#176; 07-80.576) &#8211; cassation de cour d&#8217;appel de Paris, 14 novembre 2006 (renvoi devant la cour d&#8217;appel de Paris autrement compos&#233;e) &#8211;  voir le document Lire aussi :  Carte bancaire : les limites de la responsabilit&#233; du porteur 

 
  

          
         


                         
        </text>
</document>
