<document>
	<date>2009-03-20</date>
        <title>Internet au service des r&#233;seaux de contrefa&#231;on</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Douanes</tag>
                <tag>Ebay</tag>
                <tag>International</tag>
                <tag>Marques</tag>
                <tag>saisies</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Le commerce grand public sur  Internet  g&#233;n&#232;re un volume d&#8217;affaires en croissance constante depuis quelques ann&#233;es. Pourtant, les grandes  marques  assistent impuissantes &#224; la multiplication constante et non maitris&#233;e des produits contrefaits. Une pratique ill&#233;gale qui repr&#233;sente un manque &#224; gagner non n&#233;gligeable pour ces entreprises. 
 Les grandes marques n&#8217;ont pas fini de r&#233;gler leurs comptes avec le site d&#8217;ench&#232;res en ligne E-Bay. En effet, cette derni&#232;re fait l&#8217;objet d&#8217;une succession de condamnations pour avoir propos&#233; sur son site des produits contrefaits: Elle fut ainsi condamn&#233;e le 4 juin 2008 &#224; verser d&#8217;importants dommages et int&#233;r&#234;ts &#224; la soci&#233;t&#233; Herm&#232;s et le 30 juin 2008 &#224; de nouvelles sanctions p&#233;cuniaires au profit du groupe LVMH. Apparemment la s&#233;rie noire n&#8217;est pas termin&#233;e puisque le 8 avril prochain, E-Bay fera l&#8217;objet d&#8217;un nouveau jugement dans une affaire l&#8217;opposant &#224; la soci&#233;t&#233; de cosm&#233;tiques L&#8217;Or&#233;al. 
 Ces affaires ne sont que la partie visible de l&#8217;iceberg. En effet, le probl&#232;me de la  contrefa&#231;on  via Internet est exponentiel, les services douaniers &#233;tant confront&#233;s &#224; un nouvel obstacle majeur : la virtualisation des fronti&#232;res. Alors qu&#8217;en 2005, les produits contrefaits via Internet repr&#233;sentaient moins de 1% des saisies, ils sont pass&#233;s &#224; 10% aujourd&#8217;hui. 
 L&#8217;Asie, la Chine ou encore l&#8217;Inde restent &#224; l&#8217;heure actuelle les zones g&#233;ographiques dominantes en mati&#232;re d&#8217;approvisionnement de la contrefa&#231;on, particuli&#232;rement en ce qui concerne le secteur textile et le secteur de l&#8217;&#233;lectronique. 
 Il est vrai qu&#8217;Internet facilite incontestablement l&#8217;acheminement des produits contrefaits et le contournement des normes environnementales, fiscales ou de  sant&#233;  publique puisque la circulation des produits est plus fractionn&#233;e et donc moins visible (par exemple, les paquets de cigarettes sont envoy&#233;s cartouche par cartouche). 
 Aussi, afin de lutter contre ce ph&#233;nom&#232;ne, les services douaniers fran&#231;ais envisagent de d&#233;velopper des partenariats avec des entreprises du fret, les enseignes du  e-commerce  et les interm&#233;diaires financiers comme Visa ou Paypal et de proposer des protocoles d&#8217;accords avec les sites d&#8217;ench&#232;res en ligne comme E-Bay. 
 R&#233;f&#233;rences : 
 Le Monde 17 mars 2009 

 
  

          
         


                         
        </text>
</document>
