<document>
	<date>2009-12-18</date>
        <title>Internet : outil d&#8217;harmonisation europ&#233;enne de la TVA communautaire?</title>
        <author>Patricia JOSSELIN-ALLIEL, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Consommation</tag>
                <tag>Droit communautaire</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    La Directive Europ&#233;enne 2008/9/CE en mati&#232;re de modalit&#233;s de remboursement de la Taxe sur la Valeur Ajout&#233;e &#8211; intracommunautaire &#8211; applicable au 1er janvier 2010 pr&#233;voit que l&#8217;entreprise qui souhaite r&#233;cup&#233;rer la TVA devra obligatoirement formuler sa demande par voie &#233;lectronique via le portail  Internet  de l&#8217;administration fiscale du pays dans lequel l&#8217;entreprise est &#233;tablie. 
 Sur ce point la Directive &#339;uvre vers l&#8217;harmonisation en simplifiant la proc&#233;dure de r&#233;cup&#233;ration de cette Taxe, puisque l&#8217;entreprise n&#8217;aurait plus &#224; suivre le parcours du combattant en devant faire une demande de remboursement aupr&#232;s de chacun des pays sur un formulaire r&#233;dig&#233; dans la langue nationale et envoyer un dossier avec toutes les pi&#232;ces justificatives exig&#233;es par le pays. 
 D&#233;sormais, c&#8217;est l&#8217;administration fiscale du pays d&#8217;&#233;tablissement de l&#8217;entreprise &#8211; entreprise fran&#231;aise &#8211; administration fran&#231;aise &#8211; qui se chargera de v&#233;rifier le droit &#224; d&#233;duction et de g&#233;rer la demande aupr&#232;s de son homologue Europ&#233;en. 
 Seulement, plusieurs obstacles risquent d&#8217;en freiner l&#8217;efficacit&#233;. 
 En effet, et tout d&#8217;abord, les &#233;changes administratifs devront se faire dans la langue du pays aupr&#232;s duquel le remboursement est sollicit&#233;. 
 Ensuite et surtout, les taux de remboursement varient d&#8217;un pays &#224; un autre et les conditions du droit &#224; r&#233;duction d&#233;pendent de la l&#233;gislation de chaque pays. 
 Ainsi, la d&#233;mat&#233;rialisation des proc&#233;dures administratives intracommunautaires ne fait pas tout, autant faut-il, encore et toujours, harmoniser et simplifier les r&#232;gles de fond des 27 Etats Membres. 
 Sans doute faudrait-il commencer par disposer d&#8217;une charte commune de mise en place des portails &#233;lectroniques destin&#233;s &#224; service administratif ! 

 
  

          
         


                         
        </text>
</document>
