<document>
	<date>2007-09-05</date>
        <title>Interview de Ma&#238;tre G&#233;rard Haas par Viviane Rivi&#232;re (Lexatis)</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Lexatis :  Ma&#238;tre G&#233;rard HAAS, pouvez-vous d&#233;finir ce qu&#8217;est un nom de domaine ? &#160; G.H.  Pour faire simple, le nom de domaine est en m&#234;me temps l&#8217;adresse et l&#8217;identifiant d&#8217;une personne physique ou morale sur  Internet . J&#8217;observe que, &#160;tout comme la marque, c&#8217;est autour du nom de domaine que se construit l&#8217;image d&#8217;une entreprise qui souhaite &#234;tre pr&#233;sente sur Internet. C&#8217;est pourquoi, un nom de domaine fait partie int&#233;grante de l&#8217;identit&#233; de l&#8217;entreprise, et cette derni&#232;re doit l&#8217;entretenir et la d&#233;fendre avec vigilance. 
 Lexatis :  Quelles relations y a-t-il entre les noms de domaine et&#160; les  marques  ? &#160; G.H.  D&#232;s lors qu&#8217;un nom de domaine est disponible, le titulaire d&#8217;une marque a tout int&#233;r&#234;t &#224; le r&#233;server.&#160; En&#160; effet, on ne peut pas &#233;carter le risque qu&#8217;une marque soit r&#233;serv&#233;e comme nom de domaine par un tiers de bonne foi pour l&#8217;exploiter dans d&#8217;autres activit&#233;s.&#160; Plusieurs marques identiques peuvent coexister sans risque de confusion si elles visent des activit&#233;s diff&#233;rentes. Or&#160;cette r&#232;gle n&#8217;est pas transposable au nom&#160;de domaine&#160;car une extension ( .com, .net, .fr&#8230;) ne peut &#234;tre r&#233;serv&#233;e&#160; que par une et une seule personne. Par ailleurs, si une marque d&#233;pos&#233;e se d&#233;veloppe, un&#160; tiers de mauvaise foi pourrait &#234;tre tent&#233; de profiter de cette manne en proc&#233;dant &#224; des r&#233;servations abusives. C&#8217;est pourquoi, je recommande fortement &#224; chaque d&#233;posant de marques de proc&#233;der, parall&#232;lement &#224; leur d&#233;p&#244;t de marque, &#224; la r&#233;servation du nom de domaines correspondant s&#8217;il est disponible, et ce sous plusieurs extensions. 
 &#160; Lexatis :  Quelle extension conseillez-vous alors de choisir ? &#160; G.H.  Selon l&#8217;utilisation qui veut &#234;tre faite de son nom de domaine et de l&#8217;impact souhait&#233; sur Internet, il&#160;est important de faire le choix adequat.&#160;L&#8217;extension pourra &#234;tre g&#233;n&#233;rique (.com, .org, .net) ou g&#233;ographique (.fr, .de, .co, uk, .eu&#8230;).&#160; J&#8217;observe que les extensions g&#233;ographiques sont int&#233;ressantes pour les entreprises car elles leur permettent d&#8217;&#234;tre plus facilement identifiables &#224; l&#8217; international , et peut leur permettre&#160;de s&#8217;introduire sur un march&#233; plus facilement, en r&#233;servant un nom de domaine avec l&#8217;extension de ses partenaires &#233;trangers ; c&#8217;est le cas en ce moment des extensions en &#171;&#160;..asia&#160;&#187;.&#160; 
 Lexatis :  Comment se r&#232;glent les litiges en mati&#232;re de noms de domaines ? &#160; G.H.  Les litiges relatifs aux noms de domaines peuvent &#234;tre r&#233;gl&#233;s, soit devant les tribunaux, soit devant les centres d&#8217;arbitrages pr&#233;vus &#224; cet effet. Devant les tribunaux mieux vaut avoir un  avocat  sp&#233;cialis&#233; en la mati&#232;re car les solutions d&#233;gag&#233;es par la jurisprudence sont complexes. En ce qui concerne, les proc&#233;dures devant les centres d&#8217;arbitrage, elles&#160;sont r&#233;gies par des r&#232;gles proc&#233;durales et de repr&#233;sentation strictes. Leur rapidit&#233; est accrue par la priorit&#233; donn&#233;e aux transferts num&#233;riques de donn&#233;es.&#160; Les d&#233;cisions rendues sont ex&#233;cutoires aupr&#232;s des registrars qui en ont accept&#233;s les r&#232;gles, et peuvent faire l&#8217;objet de recours devant les tribunaux. C&#8217;est pourquoi, l&#224; encore, le recours &#224; un professionnel du droit me semble un gage de s&#233;curit&#233;. 

 
  

          
         


                         
        </text>
</document>
