<document>
	<date>2010-05-21</date>
        <title>A&#239;e A&#239;e iTunes!</title>
        <author>Myl&#232;ne KAMDOM, Juriste</author>
        <tags_set>
                <tag>apple</tag>
                <tag>Avocats</tag>
                <tag>internet</tag>
                <tag>iTunes</tag>
                <tag>T&#233;l&#233;chargement l&#233;gal</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    L&#8217;industrie musicale traverse une crise &#233;conomique sans pr&#233;c&#233;dent, depuis l&#8217;av&#232;nement des plateformes d&#8217;&#233;change de musique entre particuliers en ligne, le &#171;peer to peer&#187;, ou encore celles de t&#233;l&#233;chargement ill&#233;gal de contenus musicaux. Si un grand nombre de plateformes l&#233;gales de t&#233;l&#233;chargement ont investit le filon, peu d&#8217;entre elles ont obtenu des r&#233;sultats probants. 
 Dans ce climat morose, il en est pourtant une qui sort son &#233;pingle du jeu, la plateforme de t&#233;l&#233;chargement l&#233;gal de musique &#171;i Tunes Store&#187; d&#8217;Apple. 
 En effet, la plateforme d&#233;di&#233;e aux produits Apple affiche depuis son lancement en 2003, des recettes en constante progression par rapport &#224; ses concurrents en Europe, et surtout aux Etats unis o&#249; elle fait figure de leader, sur le march&#233; num&#233;rique de la musique. 
 Les chiffres sont &#233;loquents, depuis son arriv&#233;e, iTunes n&#8217;a cess&#233; de gagner des parts de march&#233; face aux autres plateformes. Par exemple en 2005, iTunes Store d&#233;tenait plus de 70% des parts de march&#233; aux Etats-Unis, 40% en France et 60% au Japon. Au premier semestre 2009, la plateforme a confirm&#233; sa position en contr&#244;lant 69,1% des ventes en Am&#233;rique, loin devant ses concurrents tels que Amazon MP3 (7.6%), Rhapsody (3,7%), Zune Marketplace (2,6%). 
 Pour m&#233;moire, Apple a annonc&#233; le 5 Mars dernier, l&#8217;achat de la dix-millardi&#232;me chanson sur sa plateforme et pour l&#8217;occasion, un jeu concours &#233;tait organis&#233;. 
 Pour r&#233;sum&#233;, Apple est devenu le premier vendeur de musique num&#233;ris&#233;e aux Etats-Unis et un disque sur quatre est vendu en ligne par iTunes. D&#8217;ailleurs selon l&#8217;institut NPD Group, Apple vend un quart de la musique aux Etats-Unis tous types de support confondus. 
 Quels sont les secrets d&#8217;un tel succ&#232;s ?, Analyse de la strat&#233;gie d&#8217;Apple. 
 Quelques pistes sont &#224; consid&#233;rer pour tenter de comprendre ce que iTunes a de plus que ses concurrents: 
 &#8226; La strat&#233;gie de d&#233;ploiement massif d&#8217;Apple 
 Depuis le lancement am&#233;ricain de l&#8217;iTunes Store en 2003, Apple a successivement implant&#233; sa plateforme dans de nombreux pays du monde notamment : la France, l&#8217;Allemagne, le Royaume-Uni, l&#8217;Autriche, la Belgique, l&#8217;Espagne, la Finlande, la Gr&#232;ce, l&#8217;Italie, le Luxembourg, les Pays-bas, le Portugal et le Canada en 2004, le Danemark, la Norv&#232;ge, la Su&#232;de, la Suisse, le Japon, l&#8217;Australie en 2005, et enfin la Nouvelle-Z&#233;lande en 2006. 
 &#8226; L&#8217;&#233;norme succ&#232;s de l&#8217;iPod d&#8217;Apple vendu a plus de 100 millions en 2007. 
 &#8226; Une offre catalogue plus attractive avec l&#8217;ajout de catalogues de majors tels que EMI disponibles sans la protection logicielle GDN (gestion des droits num&#233;riques) 
 L&#8217;un des majors de l&#8217;industrie du disque, le groupe EMI a annonc&#233; le 2 avril 2007, que tout son catalogue sur iTunes store sera disponible sans gestion des droits num&#233;riques. 
 Apple a lanc&#233; en novembre 2006, iTunes Latino, une plate-forme iTunes &#224; destination des utilisateurs am&#233;ricains amateurs de musiques latines et d&#8217;artistes hispano-am&#233;ricains. 
 &#8226; La pratique de prix plus concurrentiels 
 Depuis le 17 Octobre 2007, les morceaux iTunes Plus sont au m&#234;me prix que les morceaux avec GDN, soit 0,99 &#8364; le morceau et 9,99 &#8364; l&#8217;album. Selon Apple, 2 millions de titres seraient d&#233;j&#224; au format iTunes Plus sur les 5 millions de titres disponibles de l&#8217;iTunes Store. 
 &#8226; Le d&#233;veloppement continu de sa technologie iTunes ou iPod 
 Une section nomm&#233;e &#171;App Store&#187; a &#233;t&#233; ajout&#233;e &#224; l&#8217;iTunes Store le 11 Juillet 2008, et elle permet de t&#233;l&#233;charger des applications tierces sur l&#8217;iPhone et l&#8217;iPod Touch. 
 Les utilisateurs d&#8217;iTunes peuvent d&#233;sormais publier leur propre liste d&#8217;&#233;coute sur la plate-forme en utilisant la fonctionnalit&#233; iMix. Depuis le lancement du kit Nike + iPod avec l&#8217;&#233;quipementier sportif Nike, les utilisateurs peuvent &#233;galement t&#233;l&#233;charger des listes d&#8217;&#233;coute optimis&#233;es pour l&#8217;exercice. 
 Apple ne s&#8217;arr&#234;te pas en si bon chemin et se diversifie en proposant sur sa plateforme, d&#8217;autres types de contenus tels que : 
 Vid&#233;os musicales, livres audio, jeux vid&#233;os con&#231;us pour la cinqui&#232;me g&#233;n&#233;ration d&#8217;iPods, les s&#233;ries t&#233;l&#233;vis&#233;s, les courts m&#233;trages, les films de cin&#233;ma des g&#233;ants de la production comme Disney, Paramount et Lionsgate. 
 Si Apple &#171; fait mal &#187; &#224; ses concurrents sur le front des contenus audios, il est en passe de r&#233;it&#233;rer sur le front des contenus vid&#233;os. 
 On n&#8217;a donc pas fini d&#8217;entendre parler d&#8217;iTunes, ni d&#8217;entendre ses concurrents s&#8217;&#233;crier &#171;A&#239;e A&#239;e i Tunes !&#187; 
 Sources  : 
 -Magazine num&#233;rama; - Voir le document&#160; 
 -Journal l&#8217;expansion; -   
 - Site wikip&#233;dia; - 
 

 
  

          
         


                         
        </text>
</document>
