<document>
	<date>2009-02-27</date>
        <title>Japon : les enfants addicts au mobile</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Nouvelles technologies</tag>
                <tag>T&#233;l&#233;phone portable</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Selon une enqu&#234;te r&#233;alis&#233;e par l&#8217;institut de recherches Fujitsu pour le compte du gouvernement japonaisaupr&#232;s d&#8217;environ 10.500 enfants dans tout le pays, 95,9% des lyc&#233;ens, 45,9% des coll&#233;giens et 24,7% des &#233;coliers du primaire, poss&#232;dent leur propre t&#233;l&#233;phone portable. 
 Les coll&#233;giens et lyc&#233;ens japonais, surtout les filles, ne s&#8217;imaginent plus vivre sans leur t&#233;l&#233;phone portable, un objet qu&#8217;ils utilisent pour &#233;changer quotidiennement des dizaines de courriers &#233;lectroniques et les Nippones se montrant d&#232;s le plus jeune &#226;ge des fanatiques de la communication orale et &#233;crite, pas rebut&#233;es, au contraire, par les nouvelles technologies. 
La quasi majorit&#233; des &#233;coliers d&#233;clarent avoir re&#231;u un portable de leurs parents, qui se disent rassur&#233;s de pouvoir les contacter &#224; tout moment. 
Plus de 40% des coll&#233;giens et lyc&#233;ens affirment exp&#233;dier entre 10 et 50 e-mails par jour, et pr&#232;s de 20% entre 50 et 100. Lemobile est &#233;galement pour eux un nouveau support de lecture de manga et romans-fleuves (une pratique &#233;galement tr&#232;s f&#233;minine), ainsi qu&#8217;une calculatrice, un baladeur audio, une t&#233;l&#233;vision, une console de jeu ou un terminal d&#8217;acc&#232;s &#224;  internet . 
Les autorit&#233;s s&#8217;inqui&#232;tent cependant de plus en plus des effets n&#233;gatifs de l&#8217;usage abusif de cet objet sur le temps de sommeil, l&#8217;alimentation, la communication directe avec les parents, la sociabilit&#233; et l&#8217;assiduit&#233; scolaire.La participation na&#239;ve &#224; des communaut&#233;s en ligne (sites sociaux) sans barri&#232;re &#224; l&#8217;entr&#233;e, p&#233;pini&#232;res pour les p&#233;dophiles et autres pervers, est aussi de plus en plus per&#231;ue comme un r&#233;el danger. 
 Malgr&#233; les mesures de filtrage automatique de sites mises en place par les op&#233;rateurs, les guides de bonnes pratiques diffus&#233;s par les fournisseurs de services ou contenus et les campagnes publiques d&#8217;information, l&#8217;&#233;tude minist&#233;rielle montre que les t&#233;l&#233;phones ne sont pas brid&#233;s vis-&#224;-vis des sites jug&#233;s malveillant 

 
 " Japon : les enfants addicts au mobile " 

          
         


                         
        </text>
</document>
