<document>
	<date>2013-09-06</date>
        <title>Jeudi 21 novembre 2013 &#8211; Journ&#233;e du  droit du Big Data</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Big Data</category>
        </categories_set>
        <text>
                    Colloque: Le  BIG DATA  bouscule le droit 
 Le Big data est un enjeu capital pour les entreprises. Il consiste &#224; traiter, en temps r&#233;el, de tr&#232;s gros volumes de donn&#233;es et &#224; les analyser. Les entreprises poss&#232;dent de vastes gisements d&#8217;informations leur donnant la capacit&#233; de raffiner ces donn&#233;es, de les interpr&#233;ter, d&#8217;y localiser des tendances ainsi que des sp&#233;cificit&#233;s. Cela va leur permettre de mieux cibler, de mieux personnaliser leurs offres, de mieux conna&#238;tre leurs clients et d&#8217;interagir davantage avec eux. La ma&#238;trise de l&#8217;information en masse donne aujourd&#8217;hui &#224; celui qui la poss&#232;de la promesse de l&#8217;ultra-domination politique et &#233;conomique. Cette nouvelle valeur ouvre de nouvelles perspectives dans lesquelles les enjeux juridiques se trouvent plac&#233;s en premi&#232;re ligne 
 Intervenants 
 &#8226; G&#233;rard HAAS,  avocat  &#224; la cour sp&#233;cialiste en propri&#233;t&#233; intellectuelle et NTIC et pr&#233;sident du R&#233;seau Gesica, 
&#8226; Val&#233;rie Chavanne, directrice juridique, Yahoo France, 
&#8226; Denis Mancosu, directeur distribution multicanal, BPCE, 
&#8226; Eric Aderdor, directeur g&#233;n&#233;ral adjoint de Solocal Network (ancien groupe Pages Jaunes) et directeur g&#233;n&#233;ral d&#8217;Horyzon Media, Patrick Terroir, directeur g&#233;n&#233;ral d&#233;l&#233;gu&#233;, Caisse des d&#233;p&#244;ts, 
&#8226; Mathieu Gras, responsable services g&#233;olocalis&#233;s, SFR, 
&#8226; David Bessis, pr&#233;sident fondateur de Tinyclues, 
&#8226; Georges Epinette, DSIO, groupe Les Mousquetaires, St&#233;phane Amarsy, directeur associ&#233; de Inbox, 
&#8226; Nathalie Patrat, directrice du marketing et du datamining chez WDMDirectinet, 
&#8226; Paul Alexander, CEO, Beyond Analysis, Nicolas de Cordes, vice-pr&#233;sident de marketing vision, Orange, 
&#8226; Antoine Durieux, directeur g&#233;n&#233;ral fondateur, J&#233;r&#244;me 
 Programme du Jeudi 21 nov. 2013 
 08h00/08h30 : Accueil des participants 
 08h30 : Mots d&#8217;ouverture 
 09h00 : Pas de Big Data sans droit 
 La donn&#233;e est devenue l&#8217;objet de toutes les convoitises par le formidable potentiel &#233;conomique qu&#8217;elle repr&#233;sente. Quelles garanties le droit apporte-t-il en terme de  vie priv&#233;e , de propri&#233;t&#233; intellectuelle, de s&#233;curit&#233;, de responsabilit&#233;, de consommation, de  sant&#233; , de donn&#233;es publiques&#8230;Vaste est l&#8217;&#233;ventail et cela percute un bon nombre d&#8217;usages relevant de divers domaines du droit. 
 09h30 : Pas de Big Data, sans s&#233;curit&#233; : comment ne pas se faire voler ses Donn&#233;es ? 
 Sony, Apple, Facebook, Twitter se sont fait piller des donn&#233;es utilisateurs &#8211; parfois des millions &#8211; par des individus isol&#233;s ou par de toutes petites &#233;quipes motiv&#233;es non par la gloire mais par le d&#233;sir de revendre ce qu&#8217;ils ont vol&#233;. Comment s&#8217;assurer d&#8217;une s&#233;curit&#233; sans faille des donn&#233;es commerciales? Une s&#233;curit&#233; totale existe-t-elle ? Comment s&#8217;en rapprocher ? Quelle est la responsabilit&#233; de la marque en cas de vol et de divulgation ou d&#8217;utilisation des donn&#233;es? Quels sont les risques encourus ? Existe-t-il des assurances qui offriraient des couvertures contre la perte de donn&#233;es ? 
 10h00 : Pause caf&#233; 
 10h30 : Big Data: une arme marketing pour ne plus rater la cible ? 
 On estime que le volume de donn&#233;es produites double tous les deux ans. Une fois agr&#233;g&#233;, filtr&#233; et analys&#233;, ce d&#233;luge de data est un formidable outil aux mains des entreprises pour mieux conna&#238;tre et cibler leurs clients. S&#8217;il suscite un v&#233;ritable engouement, le big data, qualifi&#233; par certains de &#171; nouvel or noir &#187;, pose la question du respect des donn&#233;es personnelles, de l&#8217;anonymat, de la mise en place de politique de collecte opt-in. Vie priv&#233;e contre big business, qui va gagner ? 
 10h50 : Le Big Data booste l&#8217;avantage concurrentiel 
 Le Big Data p&#233;n&#232;tre d&#233;sormais de nombreux secteurs d&#8217;activit&#233;. Des donn&#233;es bien exploit&#233;es dotent les entreprises d&#8217;un avantage concurrentiel difficile &#224; battre. Le temps des affaires men&#233;es &#224; l&#8217;instinct est r&#233;volu, l&#8217;&#232;re de la d&#233;cision par les donn&#233;es a sonn&#233;. Pas moins de 60% des d&#233;cideurs dans le monde ont adopt&#233; les outils analytiques pour les aider &#224; prendre des d&#233;cisions. Tour d&#8217;horizon sur la valeur livr&#233;e par les donn&#233;es. 
 11h05 : Big Data et Banques 
 S&#8217;il permet aux banques de mieux comprendre leurs clients pour leur proposer des produits adapt&#233;s &#224; leurs besoins, le Big Data facilite aussi la gestion de risques telles que l&#8217;insolvabilit&#233; des emprunteurs. 
 11h30 : Big Data et assurances 
 Les assureurs pourraient utiliser le Big Data pour mettre en place une tarification li&#233;e au comportement de leurs clients. Une &#233;volution en catimini, et qui remettrait en question le vieux mod&#232;le assurantiel. 
12H00 : Buffet d&#233;jeunatoire 
 14h00 : Big Data et valorisation des actifs immat&#233;riels 
 Quels soutiens des investisseurs ? Valorisation ? Le capital investissement ? Quels sont les enjeux et les d&#233;fis de la valeur juridique d&#8217;un fichier client ? 
 14h50 : Big Data et protection des contenus 
 Plagiat,  contrefa&#231;on , comment se prot&#233;ger? Comment prouver la contrefa&#231;on ? 
 15h30 : Big Data, une manne exponentielle qui appelle vigilance et contractualisation 
 Le patrimoine informationnel et le savoir-faire analytique d&#233;velopp&#233;s dans le cadre d&#8217;une solution Big Data constituent des actifs immat&#233;riel prot&#233;geable en tant que tel. Comme il n&#8217;existe pas de texte sp&#233;cifique, la protection des moyens de traitement repose notamment sur un ensemble de r&#232;gles prot&#233;geant le logiciel, la base de donn&#233;es, le savoir-faire et le secret des affaires. 
 15h45 : Pause caf&#233; 
 16h15 : L&#8217;Etat la croissance de l&#8217;&#233;conomie num&#233;rique 
 En France, l&#8217;ouverture des donn&#233;es publiques a contribu&#233; &#224; amplifier le ph&#233;nom&#232;ne Big Data : indicateurs d&#233;mographiques, sociologiques ou m&#233;dicaux, comptes publics, horaires, temps d&#8217;attente et trafic des transports publics : ces vastes jeux de donn&#233;es qu&#8217;il faut structurer permettent de cr&#233;er des tableaux de bord et des cartographies. R&#233;sultat : plus grande lisibilit&#233; et transparence de l&#8217;action publique mais aussi nouveaux services innovants, utiles aux usagers et citoyens, lanc&#233;s par des start-up. 
 17h10 : Big data et sant&#233; : de plus en plus d&#8217;informations pour mieux soigner 
 Le domaine de la sant&#233; connait lui aussi un v&#233;ritable d&#233;ferlement de donn&#233;es &#8211; personnelles, cliniques (imagerie m&#233;dicale, biologie), pharmaceutiques (essais cliniques). Le d&#233;veloppement des dispositifs m&#233;dicaux num&#233;riques, le dossier m&#233;dical, la bio-banque contribuent &#224; alimenter ces bases de donn&#233;es. En France, l&#8217;Etat soutient le Big Data, dans le cadre des nouvelles orientations du Programme d&#8217;Investissements d&#8217;Avenir (PIA) dans le domaine du num&#233;rique. Que faire de toutes ces informations ? 
 17h40 : Echange avec la salle 
 18h00 : Fin des travaux 
 
 Cliquez-ici pour vous inscrire 

 
  

          
         


                         
        </text>
</document>
