<document>
	<date>2009-09-28</date>
        <title>Jeux en ligne, un pari &#224; la concurrence</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>argent</tag>
                <tag>Jeux en ligne</tag>
                <tag>Juge des r&#233;f&#233;r&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La rentr&#233;e des parlementaires risque d&#8217;&#234;tre &#233;pique suite aux amendements de la Commission des finances de l&#8217;Assembl&#233;e nationale en juillet dernier concernant le projet de loi sur l&#8217;ouverture du march&#233; fran&#231;ais des jeux en ligne. 
 Les pouvoirs de l&#8217;Autorit&#233; de r&#233;gulation des jeux en ligne (Arjel) se trouve renforc&#233; avec l&#8217;octroi d&#8217;une main d&#8217;&#339;uvre appel&#233;e &#171; cyberpatrouilleurs &#187; issu des minist&#232;res de l&#8217;Int&#233;rieur et des Douanes et la possibilit&#233; de proc&#233;der &#224; des injonctions directes aupr&#232;s des h&#233;bergeurs de sites ill&#233;gaux sans la n&#233;cessit&#233; de devoir saisir le juge des r&#233;f&#233;r&#233;s. Les transactions pourront m&#234;me &#234;tre bloqu&#233;es sur simple demande au minist&#232;re des Finances par ladite autorit&#233;. 
 D&#8217;autres dispositions fiscales sont &#233;galement pr&#233;vues pour soutenir le sport amateur, soutenir les communes poss&#233;dant un casino ou un hippodrome face a la  concurrence  de ce nouveau march&#233; en ligne. 
 Enfin m&#234;me si les jeux d&#8217;argent sont un loisir, le projet de loi n&#8217;oublie pas de prendre des mesures en mati&#232;re de lutte contre l&#8217;addiction (aide financi&#232;re importante &#224; l&#8217;Institut national de pr&#233;vention pour la  sant&#233; , mise en place d&#8217;un num&#233;ro national, obligation de pr&#233;ciser aux joueurs le montant des pertes potentielles). 
 Ce nouveau march&#233; des &#171; jeux en ligne &#187;, source de crainte et d&#8217;appr&#233;hension par les fantasmes et les id&#233;es re&#231;us qu&#8217;il v&#233;hicule, peut s&#8217;av&#233;rer &#234;tre un merveilleux facteur de croissance &#233;conomique avec une r&#233;glementation appropri&#233;e. Parions que le Palais Bourbon aille dans ce sens. 
 R&#233;f&#233;rences : 
 - &#171;  Jeux en ligne : la commission des Finances renforce les pouvoirs de l&#8217;autorit&#233; de r&#233;gulation &#187; Christophe Palierse, Les Echos 23 juillet 2009 
 - &#171;  Pourquoi il faut lib&#233;raliser les jeux en ligne  &#187; Isabelle Parize. 

 
 "Jeux en ligne, un pari &#224; la  concurrence " 

          
         


                         
        </text>
</document>
