<document>
	<date>2008-12-18</date>
        <title>La biblioth&#232;que num&#233;rique europ&#233;enne Europeana.eu, victime de son succ&#232;s</title>
        <author>Hugues Nsiangani, juriste</author>
        <tags_set>
                <tag>Bruxelles</tag>
                <tag>Europe</tag>
                <tag>Google</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Le jour de l&#8217;ouverture, les 10 millions de visiteurs par heure de la biblioth&#232;que num&#233;rique europ&#233;enne Europeana.eu ont contraint la fermeture temporaire du site jusqu&#8217;&#224; mi-d&#233;cembre afin de le rouvrir &#171; sur une base plus robuste &#187;. 
 Qu&#8217;est-ce que l&#8217;europeana.eu ? 
 L&#8217;europeana.eu est une biblioth&#232;que num&#233;rique contenant plus de 2 millions d&#8217;objets num&#233;ris&#233;s (livres, films, photos, tableaux, partitions musicales, journaux, archives t&#233;l&#233;visuelles&#8230;) dans les 23 langues officielles de l&#8217;Union europ&#233;enne. Comme le souligne le pr&#233;sident de la Commission europ&#233;enne, Jos&#233; Manuel Barroso, Europeana.eu &#171; est&#160; un v&#233;ritable gisement d&#8217;inspiration pour les Europ&#233;ens du XXIe si&#232;cle &#187;. 
Les diff&#233;rentes &#339;uvres num&#233;ris&#233;es sont pour la majorit&#233; du domaine public ou libre de droit. Notons que les &#339;uvres fran&#231;aises constituent 52 % du fonds, la France est ainsi le premier contributeur de cette &#171; biblioth&#232;que sans mur &#187; loin devant les Pays-Bas (10%), Su&#232;de (8%) et la Finlande (7%). 
 L&#8217;objectif de la commission europ&#233;enne 
 Actuellement, le mus&#233;e virtuel n&#8217;est qu&#8217;&#224; l&#8217;&#233;tat de prototype, le lancement de la version 1.0 est pr&#233;vu pour 2010 avec 10 millions de documents. Pr&#233;cisons que le moteur de recherche Google Book contient pour sa part 7 millions d&#8217;ouvrages num&#233;ris&#233;s. 
La Commission europ&#233;enne d&#233;boursera 120 millions d&#8217;euros par an pour am&#233;liorer la technique de num&#233;risation : une technique co&#251;teuse qui permettra de num&#233;riser 4% des 2,5 milliards&#160; de livres des biblioth&#232;ques europ&#233;ennes d&#8217;ici 2012 contre 1% aujourd&#8217;hui. 
 R&#233;f&#233;rence : 
 Le site officiel de la bibiloth&#232;que num&#233;rique Europeana.eu 

 
  

          
         


                         
        </text>
</document>
