<document>
	<date>2009-02-25</date>
        <title>La bio&#233;thique en ligne</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    L&#8217;Agence de la biom&#233;decine a d&#233;velopp&#233; un site  Internet  destin&#233; &#224; informer les Fran&#231;ais et &#224; accueillir leurs r&#233;flexions dans le cadre des &#233;tats g&#233;n&#233;raux de la bio&#233;thique. Rappelons que les &#233;tats g&#233;n&#233;raux de la bio&#233;thique, lanc&#233;s le 4 f&#233;vrier, vont aussi se d&#233;rouler&#8230; sur la Toile. Toutes les personnes qui souhaitent participer &#224; la r&#233;flexion en cours vont d&#233;sormais pouvoir le faire d&#8217;un simple clic, sur le site cr&#233;&#233; par l&#8217;Agence de la biom&#233;decine. On trouvera donc ce site : toutes les informations n&#233;cessaires &#224; la connaissance du dossier. Sont mis en ligne, outre bien s&#251;r les lois sur la bio&#233;thique du 6 ao&#251;t 2004, les diff&#233;rents rapports pr&#233;paratoires &#224; la r&#233;vision et des documents officiels (trait&#233;s internationaux, chartes, prises de position institutionnelles&#8230;), des fiches p&#233;dagogiques portant sur les principaux th&#232;mes abord&#233;s dans le cadre de la loi : recherche sur l&#8217;embryon, assistance m&#233;dicale &#224; la procr&#233;ation, diagnostic pr&#233;natal, greffes d&#8217;organes&#8230; Afin de faire droit au d&#233;bat, sont mis en ligne les avis exprim&#233;s par les diff&#233;rentes religions, ainsi que par les grands courants de pens&#233;e. C&#8217;est sur ce site que l&#8217;on trouvera aussi nt &#224; l&#8217;initiative des &#171; espaces &#233;thiques &#187; des h&#244;pitaux. 
 La deuxi&#232;me vocation du site est de permettre la participation de tous les citoyens. Un espace accueillera les contributions des internautes, celles-ci devront respecter un certain nombre de r&#232;gles. Ainsi, les propos excessifs, a fortiori les insultes, n&#8217;y seront pas admis. Pas plus que les points de vue en forme de p&#233;titions, dissimul&#233;s sous des noms d&#8217;exp&#233;diteurs diff&#233;rents. Cela afin d&#8217;&#233;viter toute forme de lobbying. 
 &#160; 
 R&#233;f&#233;rences : 
 http://www.etatsgenerauxdelabioethique.fr 

 
 " La bio&#233;thique en ligne " 

          
         


                         
        </text>
</document>
