<document>
	<date>2009-04-28</date>
        <title>La clause limitative de responsabilit&#233; ne prive pas le client de toute contrepartie</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Clause</tag>
                <tag>Contrat</tag>
                <tag>Informatique</tag>
                <tag>Logiciel</tag>
                <tag>Nouvelles technologies</tag>
                <tag>obligations</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Contrat informatique</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    D&#233;cidant d&#8217;installer sur ses diff&#233;rents sites un nouveau logiciel int&#233;gr&#233; pour ses besoins de gestion, de production et de communication, un &#233;quipementier automobile a choisi un logiciel non encore disponible au moment de la commande, et a sign&#233; avec la soci&#233;t&#233; informatique des  contrats  de licence, un  contrat  de support technique, un  contrat  de  formation  et un contrat de mise en oeuvre du programme applicatif.  
 Dans l&#8217;attente de la mise au point du programme demand&#233;, un logiciel provisoire a &#233;t&#233; install&#233;. 
Celui-ci ayant pr&#233;sent&#233; de graves carences, la soci&#233;t&#233; financi&#232;re &#224; laquelle l&#8217;&#233;quipementier a c&#233;d&#233; ses droits a assign&#233; le client en paiement, qui appelle le vendeur de logiciels en garantie, fait d&#233;signer un expert et sollicite la nullit&#233; pour dol et la r&#233;solution pour inex&#233;cution des conventions. 
 Dans un arr&#234;t rendu le 26 novembre 2008 sur renvoi apr&#232;s cassation, la cour d&#8217;appel de Paris estime que s&#8217;agissant d&#8217;une part des fonctionnalit&#233;s et des dates de disponibilit&#233;, d&#8217;autre part des questions de performances en r&#233;seau et d&#8217;architecture de la solution, le prestataire informatique avait bien pris ses engagements. 
 Elle ajoute que le prestataire ne d&#233;montre aucune faute imputable &#224; la soci&#233;t&#233; cliente qui l&#8217;aurait emp&#234;ch&#233; d&#8217;accomplir ses obligations ni aucun cas de force majeure et en conclut qu&#8217;elle a bien manqu&#233; &#224; une obligation essentielle. 
 Elle rappelle cependant que l&#8217;application de la clause limitative de responsabilit&#233; ne prive pas la soci&#233;t&#233; cliente de toute contrepartie. 
 R&#233;f&#233;rences : 
 Cour d&#8217;appel de Paris, 25&#232;me chambre, section A, 26 novembre 2008, SAS Faurecia si&#232;ges d&#8217;automobiles c/ SAS Oracle France 

 
  

          
         


                         
        </text>
</document>
