<document>
	<date>2008-02-20</date>
        <title>La CNIL contr&#244;le le DMP</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le dossier m&#233;dical personnel ou DMP est le syst&#232;me informatis&#233; de gestion des donn&#233;es m&#233;dicales d&#8217;une personne. En raison de la nature particuli&#232;re de ces donn&#233;es, une proc&#233;dure sp&#233;cifique d&#8217;agr&#233;ment des h&#233;bergeurs de donn&#233;es de  sant&#233;  &#224; caract&#232;re personnel a &#233;t&#233; institu&#233;e depuis le 4 janvier 2006, date de parution du d&#233;cret d&#8217;application de la loi de 2002 sur les droits des malades.   
 Ces h&#233;bergeurs particuliers n&#8217;ont pas une simple obligation de stockage des donn&#233;es, ils doivent &#233;galement mettre ces donn&#233;es &#224; la disposition des personnes contractuellement autoris&#233;es &#224; les consulter et les restituer en fin de  contrat . 
 Cet agr&#233;ment est d&#233;livr&#233; par le ministre charg&#233; de la sant&#233; qui se prononce apr&#232;s avis de la CNIL et du comit&#233; d&#8217;agr&#233;ment cr&#233;&#233; aupr&#232;s de lui. 
 La loi du 30 janvier 2007 ratifiant l&#8217;ordonnance du 26 ao&#251;t 2005 a suspendu, sauf lorsqu&#8217;il s&#8217;agit d&#8217;h&#233;berger des dossiers m&#233;dicaux personnels, la proc&#233;dure d&#8217;agr&#233;ment pendant deux ans &#224; compter du 2 f&#233;vrier 2007 afin de d&#233;finir des r&#233;f&#233;rentiels de s&#233;curit&#233; communs &#224; l&#8217;ensemble du secteur de la sant&#233;. 
 Suite &#224; une d&#233;lib&#233;ration du 30 mai 2006, la CNIL a insist&#233; sur 3 points importants&#160;: 
 la n&#233;cessit&#233; d&#8217;une information compl&#232;te des patients sur le DMP 
 l&#8217;importance de prendre des mesures de s&#233;curit&#233; propres &#224; assurer de fa&#231;on satisfaisante la confidentialit&#233; des donn&#233;es m&#233;dicales 
 l&#8217;exigence pour les professionnels de sant&#233; d&#8217;utiliser la carte de professionnel de sant&#233; (CPS) et le certificat &#233;lectronique qui lui est attach&#233; afin de maintenir un niveau de s&#233;curit&#233; &#233;lev&#233;. 
 Le droit du patient d&#8217;&#234;tre inform&#233; sur les modalit&#233;s d&#8217;utilisation de son DMP s&#8217;accompagne d&#8217;un droit de masquage des informations contenues dans son dossier&#160;: le patient peut choisir de &#171;&#160;cacher&#160;&#187; certaines informations aux professionnels de sant&#233;. Cette possibilit&#233; d&#233;coule de l&#8217;article 40 de la loi  informatique et libert&#233;s  relatif au droit de rectification des personnes soumises &#224; un traitement et de l&#8217;article 38 qui leur reconnait &#233;galement un droit d&#8217;opposition. En effet, le traitement r&#233;alis&#233; par le DMP ne doit pas emp&#234;cher le patient d&#8217;acc&#233;der et de contr&#244;ler le contenu de son dossier. 
 Les constats effectu&#233;s par la CNIL le 21 mars 2007 sur l&#8217;exp&#233;rimentation du DMP r&#233;alis&#233;e depuis 2006, a mis en lumi&#232;re l&#8217;insuffisance de certaines mesures de s&#233;curit&#233; notamment des mesures d&#8217;identification-authentification. 
 Lien : 
 http://www.cnil.fr/index.php?id=2212 

 
  

          
         


                         
        </text>
</document>
