<document>
	<date>2009-02-20</date>
        <title>La contrefa&#231;on concerne aussi les partis politiques</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Droit d'auteur</tag>
                <tag>Musique</tag>
                <tag>UMP</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Le groupe de rock am&#233;ricain MGMT accuse le parti politique fran&#231;ais UMP d&#8217;avoir utilis&#233; illicitement l&#8217;un de ses titres pour ses campagnes &#233;lectorales.  L&#8217;Union pour un Mouvement Populaire (UMP) est accus&#233;e d&#8217;avoir utilis&#233; sans autorisation la chanson &#171; Kids &#187; du groupe de rock MGMT dans le cadre de deux meetings ainsi que sur des vid&#233;os diffus&#233;es sur  Internet . &#8232; 
 Cette accusation intervient dans un moment d&#233;licat puisque l&#8217;Assembl&#233;e nationale s&#8217;appr&#234;te &#224; examiner, le 4 mars prochain, le projet de loi du gouvernement qui vise &#224; r&#233;primer le piratage des &#339;uvres culturelles sur Internet et qui suscite de nombreuses controverses. &#171;&#160;On voit que ceux qui pr&#233;conisent la chasse aux internautes ne sont pas les plus respectueux du droit des artistes&#160;&#187; a d&#233;clar&#233; l&#8217;avocate du groupe. 
 En effet, le dispositif p&#233;nal actuel selon lequel le t&#233;l&#233;chargement illicite de fichiers vid&#233;os ou musicaux constitue un d&#233;lit de  contrefa&#231;on  sanctionn&#233; par une peine pouvant aller jusqu&#8217;&#224; 3 ans d&#8217;emprisonnement et 300 000 euros d&#8217;amende (articles L335-2 et L335-3 du CPI) devrait &#234;tre r&#233;form&#233;. 
 La loi &#171; Cr&#233;ation et Internet &#187; pr&#233;voit un syst&#232;me plus souple d&#8217;une riposte gradu&#233;e, misant davantage sur la p&#233;dagogie aupr&#232;s des internautes que sur leur r&#233;pression. Ainsi, avec ce nouveau r&#233;gime, les internautes pris en flagrant d&#233;lit de piratage seront avertis deux fois de suite par les fournisseurs d&#8217;acc&#232;s Internet de l&#8217;ill&#233;galit&#233; de leur acte et des peines encourues pour cette infraction. Mais si la fraude persiste malgr&#233; ces deux alertes alors les contrevenants pourront &#234;tre sanctionn&#233;s par une Autorit&#233; de r&#233;gulation et voir leur abonnement Internet suspendu. 
 Bien que d&#8217;apparence plus souple, ce projet a &#233;t&#233; d&#233;nonc&#233; par le Parlement europ&#233;en le 24 septembre 2008 dernier qui remet en cause le principe du contr&#244;le des internautes par le biais d&#8217;une autorit&#233; administrative. Selon les eurod&#233;put&#233;s, les Etats membres ne doivent pas pouvoir priver les internautes de leur libert&#233; d&#8217;acc&#232;s &#224; Internet sans d&#233;cision pr&#233;alable des tribunaux. Toutefois, le projet de loi reste d&#8217;actualit&#233; en France et rien ne semble y faire obstacle. 
 En attendant, le secr&#233;taire g&#233;n&#233;ral du parti au pouvoir, Xavier Bertrand, a fait bonne figure en promettant l&#8217;indemnisation du groupe am&#233;ricain MGMT et en rappelant la n&#233;cessit&#233; de prot&#233;ger les droits des auteurs. Rappelons qu&#8217;&#224; d&#233;faut d&#8217;accord amiable, le groupe envisage d&#8217;agir en justice en  contrefa&#231;on  afin d&#8217;obtenir r&#233;paration. 

 
  

          
         


                         
        </text>
</document>
