<document>
	<date>2009-02-25</date>
        <title>La cour d&#8217;appel de Paris suspend l&#8217;exclusivit&#233; accord&#233;e &#224; Orange pour la commercialisation de l&#8217;iPhone d&#8217;Apple</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Concurrence</tag>
                <tag>Droit de distribution</tag>
                <tag>Exclusivit&#233;</tag>
                <tag>Legalnews</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Br&#232;ves. En partenariat avec Legalnews. 
 Le 4 f&#233;vrier 2009, la cour d&#8217;appel de Paris a d&#233;cid&#233; la suspension de l&#8217;exclusivit&#233; d&#8217;Orange (France T&#233;l&#233;com) sur la vente de l&#8217;iPhone en France.  
 Les juges ont en effet estim&#233; que l&#8217;exclusivit&#233; &#171;&#160;porte [...] gravement atteinte aux int&#233;r&#234;ts du secteur et, simultan&#233;ment, &#224; ceux des consommateurs&#160;&#187;, car elle &#171;&#160;est susceptible de renforcer encore la position d&#8217;Orange sur le march&#233; des services de t&#233;l&#233;phonie mobile et d&#8217;affaiblir un peu plus la  concurrence &#160;&#187;. 
 D&#8217;autre part, les consommateurs sont &#171;&#160;priv&#233;s de la libert&#233; de choix de l&#8217;op&#233;rateur s&#8217;ils veulent acheter un iPhone et fortement incit&#233;s &#224; demeurer durablement chez Orange apr&#232;s un tel achat&#160;&#187;. Orange a annonc&#233; son intention de se pourvoir en cassation. 
 Le Conseil de la  concurrence  avait cass&#233; le 17 d&#233;cembre 2008 &#171;&#160;&#224; titre conservatoire&#160;&#187; cette exclusivit&#233;, la jugeant &#171;&#160;de nature &#224; introduire un nouveau facteur de rigidit&#233; dans un secteur qui souffre d&#233;j&#224; d&#8217;un d&#233;ficit de concurrence&#160;&#187;. Il se prononcera sur le fond d&#8217;ici &#224; un an. 
 R&#233;f&#233;rences : 
 Cour d&#8217;appel de Paris, 4 f&#233;vrier 2009 &#8211; http://www.conseil-concurrence.fr/doc/ca08mc01_iphone_fev09.pdf 
 D&#233;cision n&#176; 08-MC-01 du 17 d&#233;cembre 2008 relative &#224; des pratiques mises en oeuvre dans la distribution des iPhones &#8211; 

 
  

          
         


                         
        </text>
</document>
