<document>
	<date>2013-04-29</date>
        <title>L&#8217;action de groupe : une class action &#224; la fran&#231;aise</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat et Ronan SAIGET, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    L&#8217;avant-projet de loi sur la consommation, publi&#233; le 28 mars 2013, annonce une r&#233;forme particuli&#232;rement attendue : l&#8217;instauration de l&#8217;action de groupe. 
 L&#8217;action de groupe est d&#233;finie par le minist&#232;re de l&#8217;&#233;conomie et des finances comme &#171;  un dispositif de contentieux qui permettrait au plus grand nombre de consommateurs de pouvoir porter plainte conjointement devant les tribunaux  &#187;. 
 Ce m&#233;canisme est h&#233;rit&#233; des Etats-Unis et de leurs class actions. Son avantage est double puisqu&#8217;il permet d&#8217;une part de traiter des litiges qui, autrement, n&#8217;auraient pas &#233;t&#233; port&#233;s en justice, notamment dans les cas o&#249; le pr&#233;judice subi est tr&#232;s faible, et d&#8217;autre part de participer au contr&#244;le des comportements qui nuisent aux march&#233;s. 
 L&#8217;avant-projet fran&#231;ais pr&#233;voit d&#8217;introduire un nouveau chapitre dans le Code de la consommation intitul&#233; &#171; Action de groupe &#187;. 
 
 Qui peut agir ? 
 
 Cette action est r&#233;serv&#233;e aux associations de d&#233;fense aux consommateurs, repr&#233;sentatives au niveau national et agr&#233;&#233;es. La victime du pr&#233;judice n&#8217;a donc pas qualit&#233; &#224; agir, m&#234;me lorsque ce pr&#233;judice est susceptible d&#8217;avoir &#233;t&#233; caus&#233; &#224; un ensemble de personnes. 
 
 Contre qui peut-on agir ? 
 
 La proc&#233;dure de groupe vise &#224; engager la responsabilit&#233; d&#8217;un professionnel (la personne qui exerce une activit&#233; de mani&#232;re r&#233;guli&#232;re et dans un but lucratif nous dit la jurisprudence ). 
 
 Quelle faute peut &#234;tre reproch&#233;e au professionnel ? 
 
 Deux types de fautes peuvent &#234;tre reproch&#233;s au professionnel : 
 - Un manquement &#224; ses obligations l&#233;gales ou contractuelles du fait de la vente d&#8217;un bien ou de la fourniture d&#8217;un service ; 
 - Une pratique anticoncurrentielle au sens des articles 101 et 102 du Trait&#233; sur le Fonctionnement de l&#8217;Union Europ&#233;enne (ententes illicites, abus de position dominante&#8230;). 
 
 Quel pr&#233;judice peut &#234;tre indemnis&#233; ? 
 
 L&#8217;avant-projet ne permet que la r&#233;paration  des pr&#233;judices individuels  subis par un groupe de consommateurs. Sont donc exclus de l&#8217;action de groupe les proc&#233;dures visant &#224; obtenir r&#233;paration pour un pr&#233;judice subi par l&#8217;association elle-m&#234;me, ou pour l&#8217;int&#233;r&#234;t collectif qu&#8217;elle entend d&#233;fendre . 
 La notion de groupe de consommateurs renvoie &#224; un ensemble de consommateurs plac&#233;s dans une situation identique ou similaire et dont le pr&#233;judice a &#233;t&#233; caus&#233; par un m&#234;me professionnel. C&#8217;est le juge qui aura la charge de d&#233;finir les crit&#232;res de rattachement au groupe dans l&#8217;affaire dont il est saisi. 
 La notion de groupe est donc susceptible d&#8217;&#233;voluer fortement selon les cas, l&#8217;appr&#233;ciation se faisant  in concreto . 
 Concernant le type de pr&#233;judice r&#233;parable, seuls les pr&#233;judices mat&#233;riels subis par les consommateurs sont vis&#233;s dans l&#8217;avant-projet. Les pr&#233;judices moraux ne peuvent donc pas &#234;tre r&#233;par&#233;s sur le fondement d&#8217;une action de groupe. 
 Par ailleurs, la r&#233;paration des pr&#233;judices corporels est textuellement exclue. 
 
 Comment adh&#233;rer au groupe de consommateurs ? 
 
 Le d&#233;lai et les modalit&#233;s selon lesquelles les consommateurs (appartenant au groupe pr&#233;alablement d&#233;fini) pourront adh&#233;rer au groupe pour obtenir r&#233;paration de leur pr&#233;judice sont fix&#233;s par le juge. 
 L&#8217;&#233;tape de l&#8217;adh&#233;sion intervient apr&#232;s le rendu de la d&#233;cision statuant sur la responsabilit&#233; du professionnel et il est pr&#233;vu des mesures de publicit&#233;s, aux frais du professionnel, afin d&#8217;informer toute personne susceptible d&#8217;appartenir au groupe de consommateurs. 
 
 Peut-on agir en parall&#232;le de l&#8217;action de groupe ? 
 
 Le consommateur qui souhaiterait obtenir r&#233;paration de son seul pr&#233;judice est li&#233; par l&#8217;action de groupe intent&#233;e par l&#8217;association de consommateurs. 
 En effet, l&#8217;avant-projet de loi pr&#233;voit que la d&#233;cision portant sur la responsabilit&#233; du professionnel a &#171;  autorit&#233; de la chose jug&#233;e &#224; l&#8217;&#233;gard de chacun des membres du groupe dont le pr&#233;judice a &#233;t&#233; r&#233;par&#233; au terme de la proc&#233;dure de l&#8217;action de groupe  &#187;. 
 En cons&#233;quence, et sauf &#224; prouver que son pr&#233;judice n&#8217;a pas &#233;t&#233; r&#233;par&#233; par l&#8217;action de groupe, le consommateur appartenant au groupe ne pourra pas agir individuellement pour obtenir r&#233;paration du pr&#233;judice subi. 
 Il conserve cependant le droit d&#8217;agir selon les voies de droit commun pour obtenir r&#233;paration des pr&#233;judices n&#8217;entrant pas dans le champ de l&#8217;action de groupe (pr&#233;judice corporel, moral&#8230;). 
 
 En conclusion : 
 L&#8217;avant-projet d&#8217;action de groupe fait preuve d&#8217;ambition puisque le m&#233;canisme de repr&#233;sentation des victimes est soumis &#224; la r&#232;gle de l&#8217;opt-out. Ainsi, les consommateurs concern&#233;s sont pr&#233;sum&#233;s accepter la repr&#233;sentation faite de leurs int&#233;r&#234;ts par l&#8217;association. 
 En ce sens, l&#8217;action de groupe se rapproche de la  class action  am&#233;ricaine, contrairement &#224; l&#8217;action en repr&#233;sentation conjointe d&#233;j&#224; existante en droit fran&#231;ais. Cette action, permettant aux associations d&#8217;exercer l&#8217;action en r&#233;paration des consommateurs, ne peut se faire qu&#8217;en vertu d&#8217;un mandat qui n&#8217;est pas pr&#233;sum&#233; et dont la publicit&#233; est strictement encadr&#233;e . 
 Malgr&#233; tout, le cadre du projet d&#8217;action de groupe appara&#238;t restrictif sur plusieurs points, notamment en ce qui concerne les pr&#233;judices r&#233;parables ou les personnes ayant qualit&#233; &#224; agir. 
 Maintenant, le projet doit passer les diff&#233;rentes &#233;tapes du processus l&#233;gislatif dont un passage en Conseil des ministres en cette fin du mois d&#8217;avril. Le processus est long et sem&#233; d&#8217;embuches et il n&#8217;est pas &#224; exclure que le projet de loi soit de nouveau amend&#233;. 
 
 
 [1] En ce sens&#160;: CA Limoges, 21 janvier 2010, n&#176; 09/00141. 
 [2] Cass, 2 e  civ. 27 mai 2004&#160;: &#171;&#160; Une association ne peut agir en justice au nom d&#8217;int&#233;r&#234;ts collectifs qu&#8217;autant que ceux-ci entrent dans son objet social&#160;&#187;. 
 [3] Article L. 422-1 du Code de la consommation&#160;: Le mandat ne peut &#234;tre sollicit&#233; par voie d&#8217;appel public t&#233;l&#233;vis&#233; ou radiophonique, ni par voie d&#8217;affichage, de tract ou de lettre personnalis&#233;e. Il doit &#234;tre donn&#233; par &#233;crit par chaque consommateur. 

 
  

          
         


                         
        </text>
</document>
