<document>
	<date>2015-03-18</date>
        <title>La cybercriminalit&#233;, nouvelle priorit&#233; pour les Etats-Unis</title>
        <author>G&#233;rard HAAS et Aurore BONAVIA</author>
        <tags_set>
                <tag>cyberattaque</tag>
                <tag>Cybercriminalit&#233;</tag>
                <tag>espionnage</tag>
                <tag>Etats unis</tag>
                <tag>intrusions informatiques</tag>
                <tag>num&#233;rique</tag>
                <tag>Protection des donn&#233;es personnelles</tag>
                <tag>S&#233;curit&#233;</tag>
                <tag>Syst&#232;me d&#8217;information</tag>
        </tags_set>
        <categories_set>
                <category>Big Data</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>consentement</category>
                <category>Contrat</category>
                <category>Contrat informatique</category>
                <category>Cybercriminalit&#233;</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Droit de l'internet</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>International</category>
                <category>Internet</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
        </categories_set>
        <text>
                    Ces derni&#232;res ann&#233;es les cyberattaques sont de plus en plus nombreuses et sont d&#233;sormais r&#233;v&#233;l&#233;es au grand public, &#224; tel point que l&#8217;on peut aujourd&#8217;hui se demander si en ce d&#233;but d&#8217;ann&#233;e 2015 nous ne sommes pas &#224; l&#8217;aune d&#8217;une vraie &#171;&#160;cyberguerre&#160;&#187;. 
 En 2013, l&#8217;affaire SNOWDEN-PRISM avait d&#233;j&#224; suscit&#233; la pol&#233;mique en r&#233;v&#233;lant l&#8217;acc&#232;s aux donn&#233;es des plus grands acteurs du web et des Etats par la NSA et le FBI. En 2014, c&#8217;est l&#8217;affaire &#171;&#160;Sony&#160;&#187; qui a fait beaucoup de bruit sur le piratage du film &#171;&#160;The Interview&#160;&#187;. 
 Mais alors que ces attaques informatiques &#233;taient hier de simples piratages isol&#233;s, elles apparaissent d&#233;sormais comme des attaques quotidiennes. 
 En effet, entre 2013 et 2014, le nombre de cyberattaques a augment&#233; de 120% dans le monde, soit en moyenne 320 millions d&#8217;attaques par jour ou 3.700 attaques par seconde. 
 D&#8217;apr&#232;s le Ponemon Institute, en 2014, le co&#251;t moyen d&#8217;une faille de s&#233;curit&#233; dans une organisation &#233;tait de 3,5 millions de dollars. 
 Prenant ce fl&#233;au &#224;-bras-le-corps, le Pr&#233;sident am&#233;ricain a sign&#233; un D&#233;cret incitant les entreprises priv&#233;es &#224; partager leurs informations sur les risques d&#8217;attaques. 
 Ce d&#233;cret encourage la cr&#233;ation &#171;&#160;d&#8217;organisations de partage et d&#8217;analyse d&#8217;informations&#160;&#187;, qui peuvent &#234;tre form&#233;es en tant qu&#8217;entit&#233;s &#224; but lucratif ou non, et ce afin d&#8217;am&#233;liorer la collaboration sur la  cybers&#233;curit&#233; . 
 La Maison Blanche a aussi soulign&#233; que ce d&#233;cret vient s&#8217;ajouter &#224; la proposition l&#233;gislative formul&#233;e par le gouvernement en janvier con&#231;u pour am&#233;liorer la s&#233;curit&#233; informatique des services publics, du secteur public et des particuliers. 
 Cette volont&#233; de contraindre les entreprises &#224; coop&#233;rer avec le gouvernement sur des intrusions informatiques montre l&#8217;ampleur du fl&#233;au des cyberattaques et la volont&#233; du gouvernement am&#233;ricain de contrer ce ph&#233;nom&#232;ne. 
 Cette  cybercriminalit&#233;  r&#233;v&#232;le l&#8217;importance de s&#233;curiser ses syst&#232;mes d&#8217;information afin d&#8217;&#233;viter au mieux les risques d&#8217;intrusion dans les syst&#232;mes informatiques dont les cons&#233;quences peuvent &#234;tre importantes. 
 Malgr&#233; la coop&#233;ration avec le Gouvernement, les entreprises, les plus petites comme les plus grandes, doivent mettre en &#339;uvre tous les moyens n&#233;cessaires pour lutter contre ces intrusions informatiques 
 Ainsi, les entreprises doivent ma&#238;triser les risques juridiques li&#233;s &#224; la mise en place d&#8217;une solution permettant de les prot&#233;ger d&#8217;attaques informatiques. Cela am&#232;ne l&#8217;entreprise &#224; &#234;tre vigilante sur la relation contractuelle pr&#233;vue pour encadrer cette solution. 
 S&#8217;entourer de professionnels du droit appara&#238;t donc comme une garantie n&#233;cessaire. Audits, r&#233;dactions contractuelles&#8230;Haas  Avocats  est dot&#233;e d&#8217;une exp&#233;rience dans ces domaines et est pr&#234;te &#224; vous accompagner. 
 Pour en savoir plus,  contactez-nous ! 
 &#160; 
 &#160; 
 

 
 "La  cybercriminalit&#233; , nouvelle priorit&#233; pour les Etats-Unis" 

          
         


                         
        </text>
</document>
