<document>
	<date>2009-04-21</date>
        <title>La fin de la copropri&#233;t&#233; du brevet</title>
        <author>Audrey REMY, avocate &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Le pr&#233;sent m&#233;morandum a pour objet d&#8217;exposer les principes relatifs &#224; l&#8217;extinction de la copropri&#233;t&#233; en mati&#232;re de brevet. Le brevet, qui est un titre d&#233;livr&#233; par l&#8217;Institut National de la Propri&#233;t&#233; Intellectuelle conf&#233;rant un monopole temporaire d&#8217;exploitation sur l&#8217;invention qui est en est l&#8217;objet, peut avoir plusieurs titulaires, appel&#233;s alors &#171; copropri&#233;taires &#187; du brevet. 
 Cette copropri&#233;t&#233; peut &#234;tre le r&#233;sultat d&#8217;une demande de brevet faite par plusieurs personnes en commun ou d&#8217;une d&#233;volution successorale de l&#8217;inventeur. 
 Cette situation de copropri&#233;t&#233;, ancienne dans la pratique, &#233;tait r&#233;gie par les dispositions g&#233;n&#233;rales relatives &#224; l&#8217;indivision du Code civil. Tr&#232;s t&#244;t, devant les inadaptations de ces dispositions en mati&#232;re de brevet, la premi&#232;re grande r&#233;forme du brevet du 2 janvier 1968 a instaur&#233; un r&#233;gime sp&#233;cifique de copropri&#233;t&#233;, codifi&#233; aux articles L 613-29 et suivants du Code de la propri&#233;t&#233; intellectuelle. 
 Pour autant, il est &#224; pr&#233;ciser d&#8217;ores et d&#233;j&#224; qu&#8217;aux termes de l&#8217;article L613-32 du Code de la propri&#233;t&#233; intellectuelle, ces dispositions ne sont pas imp&#233;ratives, les copropri&#233;taires pouvant y d&#233;roger par la conclusion d&#8217;un r&#232;glement de copropri&#233;t&#233;. Les dispositions sp&#233;cifiques du Code de la propri&#233;t&#233; intellectuelle n&#8217;ont donc vocation &#224; s&#8217;appliquer qu&#8217;en l&#8217;absence de stipulations contraires. 
 Le champ d&#8217;application du pr&#233;sent m&#233;morandum sera d&#233;limit&#233; &#224; la fin de la copropri&#233;t&#233; en l&#8217;absence de stipulations contraires, partant du principe que le cas &#233;ch&#233;ant le r&#232;glement de copropri&#233;t&#233; aura pr&#233;vu les modalit&#233;s aff&#233;rentes. 
 La question est donc de savoir si les dispositions pr&#233;vues en mati&#232;re de brevet permettent de mettre fin &#224; la copropri&#233;t&#233; (1) et, dans l&#8217;affirmative, les modalit&#233;s &#224; suivre (2). 
 &#160; 
 1.La possibilit&#233; de mettre fin &#224; la copropri&#233;t&#233; du brevet 
 1.1. La possibilit&#233; de disposer de ses droits de copropri&#233;t&#233; 
 Le copropri&#233;taire qui souhaite disposer de ses droits a le choix entre : 
 - la cession de sa quote-part indivise ; 
- l&#8217;abandon de sa quote-part indivise. 
 1.1.1 Le choix le plus fr&#233;quent : la cession d&#8217;une quote-part indivise 
 L&#8217;article L 613-29, e) du Code de la propri&#233;t&#233; intellectuelle dispose que &#171; chaque propri&#233;taire peut &#224; tout moment c&#233;der sa quote-part &#187;. 
 Bien entendu, cette disposition pr&#233;cise que la cession concerne alors la quote-part et non la totalit&#233; du brevet puisque le copropri&#233;taire ne dispose pas de la totalit&#233; des droits. 
 Cette disposition consacre alors le principe selon lequel nul ne peut &#234;tre contraint de rester dans l&#8217;indivision 
 Un autre choix est celui de l&#8217;abandon 
 1.1.2 Le choix le plus rare : l&#8217;abandon d&#8217;une quote-part indivise 
 L&#8217;article L 613-31 du Code de la propri&#233;t&#233; intellectuelle dispose que &#171; le copropri&#233;taire d&#8217;une demande de brevet ou d&#8217;un brevet peut notifier aux autres copropri&#233;taires qu&#8217;il abandonne &#224; leur profit sa quote-part &#187;. 
 Ainsi, &#224; compter de l&#8217;inscription de cet abandon au registre national des brevets ou, en cas de demande de brevet, de la notification &#224; l&#8217;INPI, le copropri&#233;taire est d&#233;charg&#233; de toute obligation &#224; l&#8217;&#233;gard des copropri&#233;taires. 
 C&#8217;est souvent le choix effectu&#233; par un copropri&#233;taire qui souhaite &#233;chapper &#224; des charges top on&#233;reuses pour lui. 
 Quoi qu&#8217;il en soit, cet abandon ne b&#233;n&#233;ficie qu&#8217;&#224; la co-propri&#233;t&#233;, &#224; l&#8217;exclusion des tiers, et ne porte que sur la quote-part dont dispose le copropri&#233;taire. 
 &#160; 
 Ainsi le copropri&#233;taire ne peut renoncer au brevet en tant que tel. C&#8217;est ce que pr&#233;cise l&#8217;article R 613-45 alin&#233;a 3 qui dispose que &#171; si le brevet appartient &#224; plusieurs personnes, la renonciation ne peut &#234;tre effectu&#233;e que si elle est requise par l&#8217;ensemble de celles-ci &#187;. 
 1.2. L&#8217;exclusion du partage 
 Les dispositions du Code civil permettent de mettre fin &#224; l&#8217;indivision en provoquant le partage. 
 L&#8217;article 815 dispose, par exemple, que le partage peut &#234;tre demand&#233; &#224; tout moment par l&#8217;un des coindivisaires. 
 Appliqu&#233;e &#224; la copropri&#233;t&#233; des brevets, il en r&#233;sultait que l&#8217;exploitation du brevet pouvait se trouver compromise par une demande en partage pouvant intervenir inopin&#233;ment (tout au moins apr&#232;s 5 ans si cette dur&#233;e avait &#233;t&#233; pr&#233;vue conventionnellement comme le permet l&#8217;article 815). Le partage pouvait aboutir soit &#224; une vente en justice &#8211; ce qui pouvait &#234;tre tr&#232;s pr&#233;judiciable aux copropri&#233;taires peu fortun&#233;s &#8211; soit, comme l&#8217;avaient admis la jurisprudence et une partie de la doctrine (Roubier, t. I, p. 140), &#224; une autre forme de partage si les circonstances s&#8217;y pr&#234;taient, notamment, &#224; un partage en nature si chacun pouvait exploiter s&#233;par&#233;ment (Cass. civ., 1er d&#233;c. 1858 : Ann. propr. ind. 1859, p. 21). 
 En mati&#232;re de brevet, et l&#8217;absence de stipulation contraire, il a en r&#233;alit&#233; &#233;t&#233; d&#233;cid&#233; que cette possibilit&#233; de provoquer le partage &#233;tait exclue 
 L&#8217;article L 613-30 du Code de la propri&#233;t&#233; intellectuelle dispose en effet que &#171; les articles 815 et suivants, les articles 1873-1 et suivants, ainsi que les articles 883 et suivants du Code civil ne sont pas applicables &#224; la copropri&#233;t&#233; d&#8217;une demande de brevet ou d&#8217;un brevet. &#187; 
 En cons&#233;quence, le choix le plus souvent retenu sera de c&#233;der sa quote-part. 
 2. Les modalit&#233;s de la cession de la quote-part 
 Si l&#8217;abandon ne n&#233;cessite pas de respecter une proc&#233;dure autre que sa notification &#224; l&#8217;INPI, la cession de droits impose le respect d&#8217;une proc&#233;dure sp&#233;cifique pr&#233;vue par les dispositions L613-29 e) du Code de la propri&#233;t&#233; intellectuelle. 
 Il est en effet pr&#233;vu dans ces dispositions un droit de pr&#233;emption pour les copropri&#233;taires 
 L&#8217;article L613-29, e) du Code de la propri&#233;t&#233; intellectuelle dispose que lorsque le copropri&#233;taire d&#233;cide de c&#233;der sa quote-part indivise, les autres copropri&#233;taires disposent d&#8217;un droit de pr&#233;emption pendant un d&#233;lai de trois mois &#224; compter de la notification de la cession. 
 Les modalit&#233;s sont diff&#233;rentes selon que les copropri&#233;taires d&#233;cident d&#8217;exercer leur droit de pr&#233;emption. 
 2.1. En cas d&#8217;exercice du droit de pr&#233;emption 
 A d&#233;faut d&#8217;accord sur le prix, celui-ci est fix&#233; en justice par le Tribunal de Grande Instance. 
 Les parties disposent d&#8217;un d&#233;lai d&#8217;un mois &#224; compter de la notification du jugement, ou, en cas d&#8217;appel, de l&#8217;arr&#234;t, pour renoncer &#224; la vente ou &#224; l&#8217;achat de la part de copropri&#233;t&#233; sans pr&#233;judice des dommages et int&#233;r&#234;ts qui peuvent &#234;tre dus. 
 Le copropri&#233;taire qui d&#233;cide de c&#233;der sa quote-part indivise n&#8217;est jamais tenu rester dans l&#8217;indivision. 
 Ainsi, deux situations sont &#224; envisager lorsque les autres copropri&#233;taires exercent leur droit de pr&#233;emption. 
 Dans les deux hypoth&#232;ses le propri&#233;taire c&#233;dant peut sortir de l&#8217;indivision. 
 La premi&#232;re concerne le cas o&#249; les copropri&#233;taires ne renoncent pas &#224; l&#8217;exercice de leur droit de pr&#233;mption : le copropri&#233;taire c&#233;dant accepte le prix de la cession, le cas &#233;ch&#233;ant fix&#233; par le Tribunal de Grande Instance. Il sort alors de l&#8217;indivision (il ne peut par contre renoncer &#224; l&#8217;exercice du droit de pr&#233;emption dans le but de c&#233;der sa quote-part &#224; un tiers plus offrant). 
 La seconde concerne le cas de la renonciation d&#8217;un de ses consorts : le copropri&#233;taire c&#233;dant peut alors c&#233;der sa part &#224; un tiers. 
 2.2. En l&#8217;absence d&#8217;exercice du droit de pr&#233;emption 
 Il va de soi que si les copropri&#233;taires refusent d&#8217;exercer le d&#233;lai de pr&#233;emption dans le d&#233;lai des trois mois, le copropri&#233;taire peut c&#233;der sa part &#224; des tiers. 

 
  

          
         


                         
        </text>
</document>
