<document>
	<date>2010-03-09</date>
        <title>La fin de la notion de soci&#233;t&#233; de fait?</title>
        <author>Patricia JOSSELIN-ALLIEL, Avocate &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Droit des soci&#233;t&#233;s</tag>
                <tag>internet</tag>
                <tag>Pacte d'actionnaires</tag>
                <tag>rupture</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Par arr&#234;t du 16 f&#233;vrier 2010, la Cour de cassation a confirm&#233; l&#8217;arr&#234;t de la Cour d&#8217;appel de Paris du 2 d&#233;cembre 2008 qui avait consid&#233;r&#233;, qu&#8217;un protocole d&#8217;accord pr&#233;voyant la signature d&#8217;un pacte d&#8217;actionnaires entre deux soci&#233;t&#233;s avait pu &#234;tre rompu sans que cela soit constitutif d&#8217;une rupture brutale des pourparlers. 
 Cette affaire pr&#233;sente un int&#233;r&#234;t &#224; double titre : 
 -D&#8217;une part, il a la particularit&#233; d&#8217;&#234;tre d&#8217;actualit&#233; pour concerner les relations contractuelles du e-business et les &#171;joint venture&#187; qui en d&#233;coulent puisqu&#8217;en l&#8217;esp&#232;ce, il s&#8217;agissait pour deux soci&#233;t&#233;s A (de droit anglais) et B de sceller leur accord de cr&#233;ation d&#8217;une plateforme d&#8217;&#233;change sur  Internet , devant permettre d&#8217;offrir des prestations de &#171;consulting&#187; en ligne, dans le cadre d&#8217;un pacte d&#8217;actionnaires; 
 -D&#8217;autre part, il met en exergue une approche surprenante de la notion de &#171;pourparlers&#187; puisque dans le cas pr&#233;sent, il semblait que les deux soci&#233;t&#233;s aient dans les faits largement d&#233;pass&#233; ce stade de pourparlers, les soci&#233;t&#233;s A et B ayant embauch&#233; pr&#232;s de trente salari&#233;s et investi pas moins de 4,5 Millions de francs dans le cadre de ce &#171;pr&#233;-partenariat&#187;. 
 Il conviendra de pr&#233;ciser qu&#8217;imm&#233;diatement apr&#232;s la rupture de la soci&#233;t&#233; B, la soci&#233;t&#233; A a &#233;t&#233; d&#233;clar&#233;e purement mais s&#251;rement en liquidation judiciaire. 
 Or, ni la Cour d&#8217;appel, ni la Cour de Cassation ne l&#8217;ont vu sous cet angle; bien au contraire, la Cour de cassation consid&#233;rant que : 
 &#171; l&#8217;arr&#234;t retient que la lettre du 5 avril 2001 contient des obligations de faire pour chacune des parties, &#224; savoir signer un accord de confidentialit&#233; et r&#233;aliser un audit commercial, juridique, fiscal, comptable et financier qui constituent la condition suspensive de la signature d&#8217;un pacte d&#8217;actionnaires avant le 30 mai 2001 ; qu&#8217;il constate qu&#8217;aucune de ces conditions n&#8217;a &#233;t&#233; lev&#233;e ; qu&#8217;il rel&#232;ve que l&#8217;analyse du projet informatique par un audit a r&#233;v&#233;l&#233; ses nombreuses d&#233;faillances et insuffisances, l&#8217;absence d&#8217;axe commercial et d&#8217;axe gestionnaire de sorte qu&#8217;apr&#232;s neuf mois de fonctionnement de la soci&#233;t&#233;, il n&#8217;y avait qu&#8217;un projet dont les objectifs restaient mal d&#233;finis, malgr&#233; l&#8217;embauche de trente salari&#233;s et des d&#233;penses de plus de 4,5 millions de francs &#187; ; 
 &#171;Que la Cour d&#8217;appel, qui a ainsi &#233;cart&#233; les conclusions faisant valoir que la Soci&#233;t&#233; ALTRAN TECHNOLOGIES avait emp&#234;ch&#233; l&#8217;accomplissement des conditions suspensives et de la conclusion du pacte d&#8217;actionnaires, a pu d&#233;duire de ces constatations que la rupture brutale des pourparlers &#233;tait justifi&#233;e &#187;.(Arr&#234;t Cour cass. 3&#232; ch. com. 16 f&#233;vrier 2010, n&#176; 09-12097 ; CA Paris, 2 d&#233;c. 2008) 
 Peu importe que les partenaires aient effectivement commenc&#233; &#224; mettre en commun leur savoir-faire et capitaux de sorte que l&#8217;on pouvait l&#233;gitimement penser &#224; une soci&#233;t&#233; de fait d&#232;s lors que des conditions suspensives ont &#233;t&#233; pr&#233;vues de nature, au final, &#224; mettre un terme sans liquidation amiable &#224; un partenariat pr&#233;-soci&#233;taire! 
 Source : 
 -Arr&#234;t Cour cass. 3&#232; ch. com. 16 f&#233;vrier 2010, n&#176; 09-12097&#160;  &#8211; 

 
  

          
         


                         
        </text>
</document>
