<document>
	<date>2008-01-23</date>
        <title>L&#8217;AFNIC annonce le millioni&#232;me &#171;&#160;.fr&#160;&#187;</title>
        <author>Nathalie Villerot</author>
        <tags_set>
                <tag>Afnic</tag>
                <tag>Droit de l'internet</tag>
                <tag>Francophonie</tag>
                <tag>Site internet</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Depuis sa cr&#233;ation le 2 septembre 1996, l&#8217;utilisation de noms de domaine avec extension en &#171; .fr &#187; a connu un fort succ&#232;s. En janvier 2008, l&#8217;Association fran&#231;aise pour le nommage  internet  en coop&#233;ration (Afnic) a annonc&#233; que la barre du million avait &#233;t&#233; franchie. On compte d&#233;sormais 1017336 noms de domaine enregistr&#233;s sous &#171; .fr &#187; 
 Ce succ&#232;s s&#8217;explique par diff&#233;rents facteurs tels que :  
 l&#8217;assouplissement des conditions d&#8217;enregistrement des noms de domaine en.fr l&#8217;ouverture de ces noms de domaine aux particuliers l&#8217;automatisation des proc&#233;dures d&#8217;enregistrement l&#8217;activation rapide de ces noms de domaine. 
 L&#8217;extension d&#8217;un nom de domaine n&#8217;est pas en soi un &#233;l&#233;ment d&#233;terminant dans le caract&#232;re distinctif d&#8217;une marque, mais elle permet de retrouver le site Internet des entreprises selon leur nationalit&#233;. 
 On remarque ainsi que l&#8217;extension &#171; .fr &#187; est associ&#233;e &#224; la francophonie, et cr&#233;&#233; une relation privil&#233;gi&#233;e avec les internautes fran&#231;ais. 
 Cette extension reste cependant loin derri&#232;re les extensions g&#233;n&#233;riques comme &#171; .com &#187;, ou les extensions allemandes &#171; .de &#187; (11 millions) ou n&#233;erlandaises &#171; .nl &#187; (2.6 millions).  
 Enfin, si les noms de noms domaniaux fran&#231;ais ont quadrupl&#233; en quatre ans, le recours &#224; des noms de domaines europ&#233;ens &#171; .eu &#187; est peut-&#234;tre plus d&#8217;actualit&#233; (avec 2 691 303 noms de domaines enregistr&#233;s). 
 Pour en savoir plus :   
 Site de l&#8217;Afnic :  http://www.afnic.fr/ 
 Exemple de bureau d&#8217;enregistrement fran&#231;ais :  http://www.one2net.fr/ 
 Pour l&#8217;enregistrement de noms de domaine europ&#233;ens :  http://www.eurid.eu/ 
 

 
  

          
         


                         
        </text>
</document>
