<document>
	<date>2008-08-01</date>
        <title>la gratuit&#233; des frais de port pour les livres</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Droit de l'internet</tag>
                <tag>Droit de la concurrence</tag>
                <tag>E-commerce</tag>
                <tag>Loi</tag>
                <tag>Vente en ligne</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 RETOUR SUR&#8230; La gratuit&#233; des frais de port pour les livres R&#233;actions de Patrice Magnard, fondateur d&#8217;Alapage et aujourd&#8217;hui pr&#233;sident de Maxicours, et de G&#233;rard Haas,  avocat , sur le jugement autorisant Alapage, et plus largement les libraires en ligne, &#224; offrir les frais d&#8217;envoi pour l&#8217;achat de livres. (31/07/2008) &#160; &#160; &#160; 6 mai 2008 : Les libraires en ligne ont le droit d&#8217;offrir les frais de port La guerre entre les libraires traditionnels et leurs homologues sur la Toile n&#8217;a pas fini de faire couler de l&#8217;encre. Apr&#232;s plusieurs proc&#232;s ayant donn&#233; raison aux premiers (lire article Livraison gratuite : Amazon condamn&#233; &#224; payer 100 000 euros, 12/12/07), la Cour de Cassation a renvers&#233; la vapeur le 6 mai dernier. &#160; Dans le proc&#232;s opposant Alapage au Syndicat de la librairie fran&#231;aise (SLF), qui regroupe 520 libraires traditionnels, la Cour de Cassation a, en effet, cass&#233; le pr&#233;c&#233;dent arr&#234;t rendu par la Cour d&#8217;Appel. Ainsi, elle a consid&#233;r&#233; que le port gratuit d&#8217;un livre offert par un libraire en ligne ne constituait pas une infraction &#224; la loi r&#233;gissant l&#8217;activit&#233;.  &#160; Cette derni&#232;re, la loi Lang du 10 ao&#251;t 1981, instaure une r&#232;gle de prix fixe du livre, d&#233;termin&#233; par l&#8217;&#233;diteur, et auquel les distributeurs doivent se conformer. Leur seule libert&#233; est celle d&#8217;appliquer un r&#233;duction d&#8217;un maximum de 5 %. Dans les pr&#233;c&#233;dentes affaires, la gratuit&#233; des frais de port avait &#233;t&#233; consid&#233;r&#233;e comme de la vente &#224; prime, pratique interdite par la loi Lang.  &#160; La guerre n&#8217;est cependant pas totalement termin&#233;e, car si la Cour de Cassation a tranch&#233; concernant la gratuit&#233; de la livraison, elle ne s&#8217;est pas prononc&#233;e sur le probl&#232;me de la vente &#224; perte. Sur ce point, l&#8217;affaire a &#233;t&#233; renvoy&#233;e devant la Cour d&#8217;appel. Le SLF n&#8217;a donc pas encore dit son dernier mot. &#160; Patrice Magnard, fondateur d&#8217;Alapage et aujourd&#8217;hui pr&#233;sident de Maxicours, ainsi que l&#8217;avocat G&#233;rard Haas, analysent les enjeux de cette d&#233;cision jurisprudentielle. http://www.journaldunet.com/ebusiness/commerce/actualite/retour-sur-la-gratuite-des-frais-de-port-pour-les-livres/6-mai-2008-les-libraires-en-ligne-ont-le-droit-d-offrir-les-frais-de-port.shtml 
 

 
  

          
         


                         
        </text>
</document>
