<document>
	<date>2009-05-11</date>
        <title>La limite d&#8217;&#226;ge pos&#233;e &#224; la participation &#224; un &#171;&#160;t&#233;l&#233;crochet&#160;&#187; est discriminatoire</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>concours</tag>
                <tag>Discrimination</tag>
                <tag>Droit social</tag>
                <tag>Limite d'&#226;ge</tag>
                <tag>T&#233;l&#233;vision</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews. La Haute autorit&#233; de lutte contre les discriminations et pour l&#8217;&#233;galit&#233; a estim&#233;, dans une d&#233;cision datant du 2 f&#233;vrier 2009, que la limite d&#8217;&#226;ge pos&#233;e &#224; la participation &#224; un concours qui permet de d&#233;couvrir un nouveau talent dans la chanson et qui est diffus&#233; &#224; la t&#233;l&#233;vision, est discriminatoire.  
 Si la loi du 27 mai 2008 permet de justifier des diff&#233;rences de traitement fond&#233;es sur des exigences professionnelles essentielles, ces diff&#233;rences de traitement doivent reposer sur des &#233;l&#233;ments objectifs et transparents et ne viser que des activit&#233;s sp&#233;cifiques. 
 Or en l&#8217;esp&#232;ce, la soci&#233;t&#233; de production ne d&#233;montrait pas en quoi le fait d&#8217;emp&#234;cher la participation de toute personne de plus de 34 ans &#233;tait essentiel, d&#233;terminant, l&#233;gitime et proportionn&#233; &#224; l&#8217;objectif de r&#233;v&#233;ler un chanteur inconnu du public et de lancer sa carri&#232;re. 
 Suite &#224; cette d&#233;cision, la HALDE recommande l&#8217;abrogation de la limite d&#8217;&#226;ge sup&#233;rieure dans le r&#232;glement du concours. Enfin, ni le l&#233;gislateur ni l&#8217;ex&#233;cutif n&#8217;ayant encore d&#233;fini d&#8217;exception visant les &#226;ges limites, la HALDE l&#8217;encourage a pr&#233;cis&#233; la port&#233;e de la d&#233;rogation pr&#233;vue &#224; l&#8217;article 2 de la loi du 27 mai 2008. 
 &#160; 
 
 R&#233;f&#233;rences : 
 - D&#233;lib&#233;ration n&#176; 2009-24 du 2 f&#233;vrier 2009 relative au refus de participation d&#8217;une candidate &#224; une &#233;mission t&#233;l&#233;vis&#233;e en raison de son &#226;ge &#8211;   
 - Loi n&#176; 2008-496 du 27 mai 2008 portant diverses dispositions d&#8217;adaptation au droit communautaire dans le domaine de la lutte contre les discriminations &#8211;  
 
 Sources : 
 Lib&#233;ration (  http://www.liberation.fr  ), 2009/04/29, p. 26 

 
  

          
         


                         
        </text>
</document>
