<document>
	<date>2009-06-02</date>
        <title>La &#171;&#160;modification&#160;&#187; du contrat de travail : d&#233;finition et application</title>
        <author>Me Fran&#231;ois TAQUET, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Contrat</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    D&#232;s lors qu&#8217;employeur a major&#233; de 3 % le prix d&#8217;achat de la marchandise, ce qui &#233;tait de nature, en modifiant le taux de marque des produits, &#224; r&#233;duire le montant des commissions que le salari&#233; devait percevoir, les juges du fond ont pu d&#233;cider que ce changement du prix des produits constituait une modification du  contrat  de travail du salari&#233; qui n&#233;cessitait son accord pour &#234;tre mise en &#339;uvre (Cass soc. 6 mai 2009. pourvoi n&#176; 07-44641) 
 Un salari&#233; avait &#233;t&#233; engag&#233; en qualit&#233; de VRP exclusif. Il avait pris acte de la rupture de son  contrat  de travail en reprochant &#224; son employeur des dysfonctionnements qui lui &#233;taient pr&#233;judiciables professionnellement et financi&#232;rement ainsi qu&#8217;une modification unilat&#233;rale de son contrat de travail concernant sa r&#233;mun&#233;ration. 
 Licenci&#233;, il avait saisi la juridiction prud&#8217;homale, notamment, d&#8217;une demande de rappel de commissions sur la base du syst&#232;me ant&#233;rieur &#224; la majoration de 3 % du prix d&#8217;achat de chaque produit vendu et d&#8217;une demande d&#8217;indemnit&#233;s pour licenciement sans cause r&#233;elle et s&#233;rieuse. 
 Pour la cour de cassation, d&#232;s lors qu&#8217;employeur avait major&#233; de 3 % le prix d&#8217;achat de la marchandise, ce qui &#233;tait de nature, en modifiant le taux de marque des produits, &#224; r&#233;duire le montant des commissions que le salari&#233; devait percevoir, les juges du fond ont pu d&#233;cider que ce changement du prix des produits constituait une modification du contrat de travail du salari&#233; qui n&#233;cessitait son accord pour &#234;tre mise en &#339;uvre. 

 
  

          
         


                         
        </text>
</document>
