<document>
	<date>2010-06-08</date>
        <title>Lancement de Norton Online Family : Big brother &#224; la maison ?</title>
        <author>Laurianne BOUZOU, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>internet</tag>
                <tag>R&#233;seaux sociaux</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Conform&#233;ment &#224; la loi pour la confiance dans l&#8217;&#233;conomie num&#233;rique (LCEN) du 21 juin 2004, les fournisseurs d&#8217;acc&#232;s &#224;  Internet  sont tenus de proposer des logiciels de filtrage pour prot&#233;ger les mineurs contre les abus de la Toile. 
 &#160;En effet, l&#8217;article 6 de la loi dispose que : 
 &#171;Les personnes dont l&#8217;activit&#233; est d&#8217;offrir un acc&#232;s &#224; des services de communication au public en ligne informent leurs abonn&#233;s de l&#8217;existence de moyens techniques permettant de restreindre l&#8217;acc&#232;s &#224; certains services ou de les s&#233;lectionner et leur proposent au moins un de ces moyens &#187;. 
 Annonc&#233;e il y a un an, la solution de protection parentale Norton Online Family de Symantec est aujourd&#8217;hui disponible en version b&#234;ta, avant son lancement gratuit en septembre. 
 Ce dispositif permet de suivre &#224; distance l&#8217;ensemble des activit&#233;s internet d&#8217;un ou plusieurs de ses enfants : contr&#244;le des sites Web visit&#233;s, des messageries, des pseudos utilis&#233;s, du temps pass&#233; sur l&#8217;ordinateur; filtrage de l&#8217;acc&#232;s &#224; Internet avec des listes blanches ou noires de sites&#8230; La saisine de mots tels que &#171;sexe&#187; ou &#171;porno&#187; notamment pourra ne pas aboutir. 
 Est &#233;galement mis en place, un syst&#232;me d&#8217;alertes pr&#233;venant les parents par mail en cas de d&#233;rapage de leurs enfants. 
 Le succ&#232;s des r&#233;seaux sociaux est source d&#8217;inqui&#233;tudes pour de nombreux parents. Ce nouvel outil leur permettra de v&#233;rifier comment leur enfant se pr&#233;sente en ligne, avoir une id&#233;e du temps pass&#233; sur ces r&#233;seaux, et &#233;teindre son ordinateur &#224; n&#8217;importe quel moment de la journ&#233;e en cas d&#8217;abus. Ce dispositif est toutefois limit&#233; : impossible, par exemple, d&#8217;acc&#233;der au contenu des conversations. 
 Jug&#233; trop intrusif par certains, cet outil est pourtant aujourd&#8217;hui n&#233;cessaire, en raison des nombreux risques auxquels les mineurs s&#8217;exposent sur la Toile. 
 &#160; 
 Sources  : 
 -20 minutes, jeudi 3 juin 2010, &#171; Une b&#234;ta pas b&#234;te pour prot&#233;ger ses enfants &#187;; - 

 
 " Lancement de Norton Online Family : Big brother &#224; la maison ? " 

          
         


                         
        </text>
</document>
