<document>
	<date>2009-02-25</date>
        <title>La nouvelle r&#233;glementation des annonces de r&#233;duction de prix</title>
        <author>Jean-Louis FOURGOUX, avocat aux Barreaux de Paris et de Bruxelles</author>
        <tags_set>
                <tag>Barreau</tag>
                <tag>Bruxelles</tag>
                <tag>Consommation</tag>
                <tag>Jean Louis Fourgoux</tag>
                <tag>Prix</tag>
                <tag>Rabais</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Le fait de tromper le consommateur sur le prix des produits ou des services est sanctionn&#233; au titre de la publicit&#233; de nature &#224; induire en erreur et des pratiques commerciales d&#233;loyales (article L 121-1 du code de la consommation).  
 La technique des rabais, moteur ind&#233;niable de promotion des ventes, a &#233;t&#233; encadr&#233;e de fa&#231;on plus sp&#233;cifique depuis 1977 en imposant au vendeur de justifier d&#8217;un prix de r&#233;f&#233;rence pour quantifier la r&#233;duction et &#233;viter que le prix ne soit augment&#233; de 20% juste avant de le r&#233;duire de 20%&#8230;(Le prix de r&#233;f&#233;rence est devenu : le prix le plus bas pratiqu&#233; dans les 30 jours pr&#233;c&#233;dents le d&#233;but de la publicit&#233;). Un nouveau texte a &#233;t&#233; adopt&#233; qui actualise les r&#232;gles et int&#232;gre dans le contr&#244;le de la publicit&#233; les sites  Internet . 
L&#8217;arr&#234;t&#233; du 31 D&#233;cembre 2008 est toujours bas&#233; sur la justification d&#8217;un prix de r&#233;f&#233;rence le plus bas pratiqu&#233; &#171;  dans le m&#234;me &#233;tablissement  &#187; ou sur le m&#234;me &#171;  site de vente &#224; distance  &#187; dans les 30 jours pr&#233;c&#233;dents le d&#233;but de la publicit&#233;. Mais, nouveaut&#233;,  ce prix de r&#233;f&#233;rence n&#8217;est valable en cas d&#8217;annonces successives que &#171;  pour un mois &#224; compter de la premi&#232;re annonce de r&#233;duction de prix   &#187; (article 3.1). Cette restriction peut donc limiter donc la dur&#233;e des publicit&#233;s, sauf &#224; modifier le montant de la r&#233;duction annonc&#233;e ou &#224; ne pas renouveler une campagne de plus longue dur&#233;e. Le prix de r&#233;f&#233;rence peut &#234;tre aussi celui &#171; conseill&#233; &#187; par le fournisseur, cependant il faut pouvoir justifier de l&#8217;application des prix par les autres distributeurs : une veille concurrentielle est donc n&#233;cessaire pour utiliser un prix conseill&#233;. 
 2009 commence donc par la mise &#224; jour de sites et des publicit&#233;s, sous peine de contr&#244;les par la  DGCCRF  qui dispose de larges pouvoirs (injonction, transaction) avant une &#233;ventuelle condamnation par les Tribunaux. La prudence reste d&#8217;actualit&#233;&#8230; 
 L&#8217;arr&#234;t&#233; compl&#232;te les deux r&#233;gimes distincts applicables en fonction de la nature de la publicit&#233;. 
 -  Le premier est celui de la publicit&#233; &#171;  hors des lieux de vente  &#187; et sur un &#171;  site Internet non marchand  &#187;. 
 La r&#233;glementation diff&#232;re peu du syst&#232;me ancien et autorise l&#8217;annonce d&#8217;une r&#233;duction en valeur absolue ou en pourcentage par rapport au prix de r&#233;f&#233;rence. Cependant une  innovation  de taille limite l&#8217;usage de cette forme de communication puisque  la publicit&#233; doit comporter soit la dur&#233;e de l&#8217;op&#233;ration, soit la date de d&#233;but de l&#8217;op&#233;ration  et  les quantit&#233;s offertes soit la mention jusqu&#8217;&#224; &#233;puisement du stock, mais dans ce cas,  la publicit&#233; doit cesser d&#232;s que les stocks sont &#233;puis&#233;s. 
 -  Le deuxi&#232;me r&#233;gime est celui de la publicit&#233; sur &#171;  les lieux de vente  &#187; et sur &#171; les  sites marchands  &#187;. 
 Un double marquage est n&#233;cessaire : le prix de r&#233;f&#233;rence et le prix r&#233;duit ; sauf si l&#8217;annonce comporte un taux uniforme pour des produits ou services identifi&#233;s la r&#233;duction peut, dans cette hypoth&#232;se, &#234;tre faite lors du paiement et seul le prix de r&#233;f&#233;rence et le taux de r&#233;duction sont mentionn&#233;s. 
 - Enfin une publicit&#233; pour des produits non disponibles ne peut &#234;tre r&#233;alis&#233;e et, en outre, le vendeur doit, sur le point de vente ou sur son site marchand, d&#233;tailler les conditions pr&#233;f&#233;rentielles qu&#8217;il accorde &#224; des groupes particuliers de consommateurs (famille nombreuse, membres d&#8217;un club&#8230;) 
 Notre prochaine chronique traitera de la  concurrence  d&#233;loyale et de copie des produits. 

 
  

          
         


                         
        </text>
</document>
