<document>
	<date>2009-04-29</date>
        <title>L&#8217;art confront&#233; au respect de la dignit&#233; humaine</title>
        <author>Julian LEVY, juriste</author>
        <tags_set>
                <tag>art</tag>
                <tag>Conseil Constitutionnel</tag>
                <tag>Dignit&#233; humaine</tag>
                <tag>Julian LEVY</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Mais d&#8217;o&#249; proviennent les corps de l&#8217;exposition &#171; Our body, &#224; corps ouvert &#187; ? C&#8217;est une des questions &#224; laquelle devra r&#233;pondre un juge des r&#233;f&#233;r&#233;s qui a &#233;t&#233; saisi, le 1er avril 2009, par deux associations de lutte pour les droits humains. 
 
En l&#8217;esp&#232;ce, l&#8217;association &#171;  Ensemble contre la peine de mort  &#187; et &#171;  Solidarit&#233; Chine  &#187; souhaitent faire interdire l&#8217;exposition anatomique &#171;  Our Body, &#224; corps ouvert  &#187; qui se d&#233;roule actuellement au 12 boulevard de la Madeleine &#224; Paris, jusqu&#8217;au 10 mai 2009 au motif que les personnes pr&#233;sent&#233;es n&#8217;ont sans doute pas pu donner leur  consentement  &#224; &#234;tre expos&#233;. 
 Rappelons qu&#8217;il est pr&#233;sent&#233; 17 cadavres de jeunes hommes et femmes d&#8217;origine Chinoise conserv&#233;s selon un proc&#233;d&#233; d&#8217;impr&#233;gnation polym&#233;rique qui permet de remplacer les liquides organiques par du silicone. 
 Les requ&#233;rants jugent que cette exposition n&#8217;a aucun but scientifique et n&#8217;a qu&#8217;un caract&#232;re mercantile. Ils demandent &#224; l&#8217;organisateur de fournir tous les documents justifiant la provenance de ces corps qui feraient l&#8217;objet d&#8217;un &#233;ventuel trafic des quelques 8000 condamn&#233;s &#224; mort qu&#8217;il y&#8217;a tous les ans en Chine. 
 A l&#8217;appui de leurs demandes les deux associations se fondent sur l&#8217;article 16-1 du Code civil qui dispose que le corps humain est inviolable et donc il ne peut faire l&#8217;objet d&#8217;un droit patrimonial. Il ressort en effet que le respect du corps humain ne cesse pas avec la mort, les restes des personnes d&#233;c&#233;d&#233;es doivent &#234;tre trait&#233;s avec respect, dignit&#233; et d&#233;cence. Il faut savoir que le principe de la dignit&#233; humaine est un principe &#224; valeur constitutionnelle depuis une d&#233;cision du Conseil constitutionnel en 1994. 
 Principe illustr&#233; par le c&#233;l&#232;bre arr&#234;t &#171; Morsang-sur-Orge &#187; du Conseil d&#8217;Etat du 27 octobre 1995 dans lequel il a &#233;t&#233; pos&#233; comme r&#232;gle que &#171; le respect de la dignit&#233; humaine est une des composantes de l&#8217;ordre public &#187;. 
 Or il est montr&#233; dans cette exposition des cadavres dans des positions plus ou moins ind&#233;centes, comme un &#233;corch&#233; jouant aux &#233;checs ou un autre tirant &#224; l&#8217;arc. 
 L&#8217;organisateur, qui r&#233;fute cette argumentation, affirme que la fondation Anatomical Sciences and Technologie de Hong Kong qui a fourni les corps, d&#233;tient, en sa possession, la preuve que les personnes concern&#233;es avaient donn&#233; leur consentement pour &#234;tre expos&#233;es. Quant aux postures, l&#8217; avocat  de l&#8217;organisateur affirme &#171;  qu&#8217;il y&#8217;a un int&#233;r&#234;t p&#233;dagogique et donc scientifique &#224; montrer l&#8217;anatomie humaine de mani&#232;re aussi charnelle et aussi r&#233;aliste  &#187; 
 Ajoutons, pour finir, que le Comit&#233; nationale consultatif d&#8217;&#233;thique (CNCE) avait rendu le 23 novembre 2007 un avis condamnant la tenue de cette exposition en France. Il estimait que l&#8217;exposition avait &#171; un regard techniciste &#187; sur des corps &#171; volontairement d&#233;singularis&#233;s &#187; suivant &#171; une approche qui n&#8217;est pas sans rappeler, le traitement des cadavres dans les camps d&#8217;exterminations lors de la derni&#232;re guerre &#187;. 
 La d&#233;lib&#233;ration est attendue pour le 9 avril 2009. 
 Sources : 
 http://www.afp.com/afpcom/fr/ 
 http://www.ourbodyacorpsouvert.com/accueil.php 
 http://www.ccne-ethique.fr/index.php 

 
  

          
         


                         
        </text>
</document>
