<document>
	<date>2007-06-20</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>Le Tribunal de commerce de Paris condamne Orange pour publicit&#233; trompeuse</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le Tribunal de commerce de Paris condamne Orange pour publicit&#233; trompeuse Le 16 mai 2007, le Tribunal de commerce de Paris a condamn&#233; Orange pour publicit&#233; trompeuse sur ses offres d&#8217;acc&#232;s  Internet . D&#233;clench&#233;e par son concurrent Tele2, la proc&#233;dure visait la communication autour des formules &#171;&#160;M&#233;gamax&#160;&#187;. L&#8217;op&#233;rateur t&#233;l&#233;phonique ne pr&#233;cisait pas que le client devait ajouter au montant des offres &#224; 29,90 euros l&#8217;abonnement t&#233;l&#233;phonique factur&#233; 15 euros par mois. Le Tribunal a estim&#233; que les publicit&#233;s d&#8217;Orange risquaient d&#8217;induire en erreur le consommateur sur le prix r&#233;el de l&#8217;offre. Outre l&#8217;obligation de modifier sa communication, Orange a &#233;t&#233; condamn&#233;e &#224; verser &#224; Tele2, 400.000 euros en r&#233;paration du pr&#233;judice subi. Cependant, Orange a &#233;galement attaqu&#233; Tele2, devant la m&#234;me juridiction, pour publicit&#233;s comparatives, dans lesquelles Tele2 indiquait qu&#8217;il facturait l&#8217;abonnement &#224; 0 euro, contre 15 euros pour Orange. Seul probl&#232;me, il s&#8217;agit de formules propos&#233;es en zones d&#233;group&#233;es, o&#249; il n&#8217;y a pas d&#8217;abonnement t&#233;l&#233;phonique. Le Tribunal a donc condamn&#233; Tele2 au paiement de dommages et int&#233;r&#234;ts pour publicit&#233; trompeuse.  
 R&#233;f&#233;rences Tribunal de commerce de Paris, 16 mai 2007 
 Sources ZDNet (  http://www.zdnet.fr/  ), 2007/05/30 
 
 Retrouver toute l&#8217;actualit&#233; juridique sur  http://www.legalnews.fr 

 
  

          
         


                         
        </text>
</document>
