<document>
	<date>2008-11-04</date>
        <title>Le 33700, dispositif anti-arnaque par SMS</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 Voici d&#233;j&#224; plusieurs ann&#233;es que le t&#233;l&#233;phone mobile ne sert plus seulement &#224; t&#233;l&#233;phoner. Le succ&#232;s du SMS, qui ne se d&#233;ment pas, a d&#233;tourn&#233; le portable de son usage d&#8217;origine.  
 Or,de plus en plus d&#8217;utilisateurs de mobiles re&#231;oivent sur leur t&#233;l&#233;phone des SMS ind&#233;sirables, les poussant &#224; composer abusivement des num&#233;ros surtax&#233;s sans aucun service en contrepartie. 
 La protection du consommateur de SMS sera&#160; renforc&#233;e &#224; partir du 15 novembre 2008&#160; gr&#226;ce&#160; un num&#233;ro d&#8217;alerte. D&#233;cryptage ; 
 Il s&#8217;agit d&#8217;un &#171;&#160;dispositif anti- arnaque  par SMS&#160;&#187;, qui permettra au consommateur de signaler ces messages frauduleux, par l&#8217;envoi de SMS au 33700.  
 La plateforme de signalement avertit les op&#233;rateurs qui prennent ensuite des sanctions contre les exp&#233;diteurs de ces spams, allant jusqu&#8217;&#224; la fermeture des num&#233;ros surtax&#233;s. 
 Lire aussi :   
 Zoom sur trois avanc&#233;es concr&#232;tes en faveur des consommateurs de services t&#233;l&#233;phoniques et internet Par G&#233;rard HAAS. Le secr&#233;taire d&#8217;Etat charg&#233; de l&#8217;Industrie et de la Consommation et le pr&#233;sident de la F&#233;d&#233;ration fran&#231;aise des t&#233;l&#233;coms ont pr&#233;sent&#233; le 21 octobre 2008 trois mesures en faveur des consommateurs de services &#233;lectroniques et&#8230;&#160; Vers une baisse de 70 % du prix des SMS exp&#233;di&#233;s &#224; l&#8217;Etranger d&#8217;ici l&#8217;&#233;t&#233; 2009 Par G&#233;rard Haas. Une proposition de loi devrait &#234;tre remise &#224; l&#8217;automne afin de faire baisser le prix des SMS et des MMS envoy&#233;s &#224; l&#8217;&#233;tranger. 18/08&#160;&#160;&#160;  &#160;&#160;  Zoom sur l&#8217;arr&#234;t du 10 avril 2008 de la CJCE Par G&#233;rard HAAS. L&#8217;int&#233;r&#234;t g&#233;n&#233;ral consistant &#224; laisser certains signes disponibles &#224; tous ne restreint pas le droit exclusif du titulaire d&#8217;une marque.  &#160;&#160;  Tarifs des SMS en Europe : ce qui doit changer au 1er juillet 2008 par G&#233;rard Haas. Au 1er juillet, les op&#233;rateurs europ&#233;ens devront baisser les prix des SMS et du t&#233;l&#233;chargement de donn&#233;es. A d&#233;faut , ce sera la Commission europ&#233;enne qui se chargera de r&#233;guler le secteur. Explications 

 
  

          
         


                         
        </text>
</document>
