<document>
	<date>2009-10-20</date>
        <title>Leaderpricemedia condamn&#233;</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Consommateur</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>ecommerce</tag>
                <tag>Leader price</tag>
                <tag>Marques</tag>
                <tag>TGI de Paris</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    En avril 2009, la soci&#233;t&#233; Distribution Leader Price SNC a assign&#233; en r&#233;f&#233;r&#233; la soci&#233;t&#233; Leaderpricemedia, site sp&#233;cialis&#233; dans les produits haute technologie devant le TGI de Paris pour atteintes aux  marques  Leader Price. 
 &#160;Le l6 octobre 2009, TGI de Paris, a consid&#233;r&#233; que le nom de la boutique web Leaderpricemedia, le logo, le nom de domaine laissaient croire qu&#8217;il s&#8217;agissait d&#8217;une &#233;manation du distributeur Leader Price. Il remarque que ce site  internet  utilise les termes Leader Price prot&#233;g&#233;s par une marque d&#233;pos&#233;e par le hard discounter, y compris dans la classe de produits vendus par Leaderpricemedia. 
 Soulignons que pour le tribunal, ces deux termes &#171; leader &#187; et &#171; price &#187; sont dominants de par leur position d&#8217;attaque et leur longueur et l&#8217;ajout de &#171;&#160;m&#233;dia&#160;&#187; n&#8217;est pas &#224; lui seul de nature &#224; retenir l&#8217;attention du consommateur dans la mesure o&#249; il d&#233;signe les produits en vente. 
 En outre, ce site web ne se limite pas &#224; reprendre le nom du distributeur, il a &#233;galement imit&#233; le logo rouge et bleu, d&#233;pos&#233; en tant que marque semi-figurative par Leaderprice, en rempla&#231;ant toutefois le losange d&#8217;origine par un rectangle. Observons ici que pour le tribunal cette modification g&#233;om&#233;trique est peu perceptible par un internaute d&#8217;attention moyenne n&#8217;ayant pas les deux signes sous les yeux. 
 Leaderpricemedia condamn&#233;  &#224; changer de nom, de nom de domaine et de visuel &#224; changer de nom, de nom de domaine et de visuel. 
 En cons&#233;quence, selon le tribunal il existe un r&#233;el risque de confusion dans l&#8217;esprit du public qui peut penser que Leader Price M&#233;dia est une d&#233;clinaison commerciale de l&#8217;enseigne hard discount. 
 &#160; 
 R&#233;f&#233;rences : 
 Tribunal de grande instance de Paris 3&#232;me chambre, 1&#232;re section Jugement du 06 octobre 2009 &#8211;  voir le document 
 Sources : 
 Legalis.net, 2009/10/13 &#8211;  http://www.legalis.net/ 

 
  

          
         


                         
        </text>
</document>
