<document>
	<date>2013-02-08</date>
        <title>Le blocage d&#8217;acc&#232;s &#224; un site Internet peut porter atteinte &#224; la libert&#233; d&#8217;expression.</title>
        <author>Virginie OLIVRY</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Informatique et Libert&#233;s</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Par un arr&#234;t du 18 d&#233;cembre 2012, la Cour europ&#233;enne des droits de l&#8217;homme (CEDH) condamne la Turquie pour avoir bloqu&#233; totalement l&#8217;acc&#232;s &#224; Google Sites. La restriction de l&#8217;acc&#232;s &#224; ce site a &#233;t&#233; jug&#233;e comme une ing&#233;rence disproportionn&#233;e des autorit&#233;s turques dans le droit &#224; la libert&#233; d&#8217;expression. 
 En l&#8217;esp&#232;ce, le Tribunal p&#233;nal turc de Denizli avait ordonn&#233; dans une d&#233;cision du 23 juin 2009, le blocage total de l&#8217;acc&#232;s &#224; un site diffusant des contenus outrageants et donc contraire &#224; la loi locale de 1951. 
 Le m&#234;me jour, la Pr&#233;sidence de la t&#233;l&#233;communication et de l&#8217;Informatique (PTI) recevait ladite d&#233;cision et informait le Tribunal que la seule possibilit&#233; d&#8217;emp&#234;cher l&#8217;acc&#232;s au site litigieux &#233;tait de bloquer totalement l&#8217;acc&#232;s &#224; tous les sites partageant le nom de domaine &#171;  sites.google.com  &#187;. En effet, son propri&#233;taire n&#8217;&#233;tait ni titulaire d&#8217;un certificat d&#8217;h&#233;bergement et ni r&#233;sident turc. 
 Rappelons que &#171;  Googles Sites  &#187; est un service propos&#233; par GOOGLE permettant l&#8217;h&#233;bergement de donn&#233;es et la cr&#233;ation de sites  Internet . 
 Le Tribunal r&#233;forma alors sa d&#233;cision et d&#233;cida de bloquer totalement l&#8217;acc&#232;s &#224; Google Sites en vertu de l&#8217;article 8 de la loi n&#176; 5651. 
 En proc&#233;dant de la sorte, la Turquie n&#8217;emp&#234;chait pas seulement l&#8217;acc&#232;s &#224; un site litigieux mais &#224; tous les sites h&#233;berg&#233;s par le service &#171;  Google Sites  &#187;. Il n&#8217;en fallut pas moins pour qu&#8217;un ressortissant de cet Etat porte plainte devant la Cour europ&#233;enne des Droits de l&#8217;Homme (CEDH) pour atteinte &#224; son droit &#224; la libert&#233; de recevoir et de communiquer des informations et des id&#233;es, garanti par l&#8217;article 10 de la Convention. 
 En effet, selon la jurisprudence de la Cour : 
 &#171; gr&#226;ce &#224; leur accessibilit&#233; ainsi qu&#8217;&#224; leur capacit&#233; &#224; conserver et &#224; diffuser de grandes quantit&#233;s de donn&#233;es, les sites Internet contribuent grandement &#224; am&#233;liorer l&#8217;acc&#232;s du public &#224; l&#8217;actualit&#233; et, de mani&#232;re g&#233;n&#233;rale, &#224; faciliter la communication de l&#8217;information. &#187; 
( Times Newspapers Ltd c. Royaume-Uni (nos 1 et 2), (nos 3002/03 et 23676/03, &#167; 27, CEDH 2009 ) 
 En l&#8217;esp&#232;ce, il faut rappeler que la mesure pr&#233;ventive ordonn&#233;e par le Tribunal, avant tout jugement au fond, frappait le site d&#8217;un tiers qui diffusait des propos litigieux, ce qui n&#8217;&#233;tait pas le cas des sites &#233;dit&#233;s par les autres utilisateurs de &#171;  Google Sites  &#187;. En r&#233;formant son jugement et en interdisant l&#8217;ensemble du service &#171;  Google Sites  &#187;, le Tribunal turc influait en r&#233;alit&#233; sur l&#8217;accessibilit&#233; d&#8217;Internet. 
 Cette atteinte &#224; la libert&#233; d&#8217;expression reconnue par la CEDH n&#8217;aurait pu &#234;tre justifi&#233;e que par la &#171; Loi &#187; ou par un ou des buts l&#233;gitimes au regard de l&#8217;article 10 &#167; 2 et &#171;  n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique  &#187; pour atteindre ce ou ces buts. 
 Toutefois, les conditions de ces exceptions n&#8217;&#233;taient pas r&#233;unies d&#232;s lors que : 
 
 &#160;Ces mesures affectent &#171; consid&#233;rablement &#187; les droits des Internautes et ont un effet collat&#233;ral important ; 
 L&#8217;ing&#233;rence &#224; laquelle a donn&#233; lieu la loi turque en son article 8 de la loi n&#176; 5651 ne r&#233;pondait pas &#224; la condition de pr&#233;visibilit&#233; voulue par la Convention des droits de l&#8217;Homme et du Citoyen et n&#8217;a pas permis au plaignant de&#160; &#171;  jouir du degr&#233; suffisant de protection qu&#8217;exige la pr&#233;&#233;minence du droit dans une soci&#233;t&#233; d&#233;mocratique  &#187;; 
 
 En effet, les restrictions d&#8217;acc&#232;s &#224; un site Internet doivent non seulement s&#8217;inscrire dans un cadre l&#233;gal strict, mais aussi offrir la garantie d&#8217;un contr&#244;le juridictionnel efficace ( Association Ekin c. France, no 39288/98, &#167; 58, CEDH 2001 VIII ). 
 Or, la mesure de restriction de l&#8217;acc&#232;s &#224; internet n&#8217;est pas l&#233;gitime puisque le requ&#233;rant n&#8217;a aucun lien avec l&#8217;affaire p&#233;nale jug&#233;e initialement. 
 De plus, le blocage g&#233;n&#233;ral de Google Sites a eu des effets sur tous les utilisateurs qui n&#8217;&#233;taient plus en mesure de pouvoir acc&#233;der aux contenus stock&#233;s sur le serveur. Le Tribunal turc aurait donc d&#251; rechercher une mesure moins lourde se limitant &#224; sanctionner le contenu litigieux, &#224; commencer par obtenir le retrait des contenus illicites aupr&#232;s de l&#8217;h&#233;bergeur. 
 Le premier enseignement que l&#8217;on peut tirer de cet arr&#234;t est que l&#8217;acc&#232;s &#224; internet est garanti au nom de la protection des droits fondamentaux. En effet, le droit d&#8217;acc&#233;der &#224; internet b&#233;n&#233;ficie de garanties constitutionnelles sous l&#8217;&#233;gide du droit d&#8217;acc&#233;der &#224; l&#8217;information et &#224; la communication. 
 Dans une d&#233;cision du 10 juin 2009, le Conseil constitutionnel a d&#8217;ailleurs affirm&#233; que le droit d&#8217;acc&#233;der &#224; internet est une composante du droit &#224; la libert&#233; d&#8217;expression et que toute mesure de restriction ne peut &#234;tre ordonn&#233;e que par un juge, &#224; l&#8217;issue d&#8217;un proc&#232;s &#233;quitable et en imposant une mesure proportionn&#233;e. 
 Le second enseignement est que cet arr&#234;t a le m&#233;rite de nous interroger sur les probl&#233;matiques suscit&#233;es par le cloud computing c&#8217;est-&#224;-dire le fait de stocker &#224; distance et de mani&#232;re illimit&#233; des donn&#233;es en vue de les consulter &#224; tout moment. En raison du blocage g&#233;n&#233;ral de l&#8217;acc&#232;s au site Google Sites, le requ&#233;rant &#233;tait en effet dans l&#8217;impossibilit&#233; d&#8217;acc&#233;der aux documents personnels stock&#233;s en ligne. 
 Cette affaire illustre parfaitement le risque de blocage de l&#8217;acc&#232;s &#224; des contenus licites sur un service de cloud computing, sans pour autant apporter de solutions concr&#232;tes. Or, l&#8217;indisponibilit&#233; de certaines donn&#233;es peut &#234;tre une situation dangereuse, notamment pour les entreprises qui en ont imm&#233;diatement besoin dans le cadre de leur activit&#233;. 
 
 Face &#224; une telle situation, mieux vaut pr&#233;venir que gu&#233;rir. En cons&#233;quence, il est indispensable de pr&#233;voir des dispositifs de sauvegarde de vos donn&#233;es. 
 
 
 
 &#160;D&#8217;un point de vue technique, il est &#233;galement conseill&#233; de mettre en place des mesures de s&#233;curit&#233; de vos donn&#233;es telles que la duplication des donn&#233;es sur des serveurs virtuels. 
 
 
 D&#8217;un point de vue juridique, il est bien &#233;videmment recommand&#233; de pr&#233;voir des garanties dans les  contrats  conclus entre l&#8217;utilisateur et le prestataire interm&#233;diaire comprenant une obligation r&#233;ciproque de ne pas h&#233;berger des contenus illicites. 
 
 

 
  

          
         


                         
        </text>
</document>
