<document>
	<date>2010-10-11</date>
        <title>Le d&#233;lit de diffamation expose son auteur &#224; r&#233;parer les dommages sur le fondement exclusif de la loi sur la libert&#233; de la presse</title>
        <author>Vianney DESSENNE, avocat</author>
        <tags_set>
                <tag>Diffamation</tag>
                <tag>dommage</tag>
                <tag>Libert&#233; de la presse</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Une lettre adress&#233;e par les &#233;poux X. &#224; l&#8217;employeur de Monsieur Y. d&#233;crivait ce dernier comme une personne &#171; impliqu&#233;e p&#233;nalement &#187; et qui n&#8217;aurait plus d&#251;, &#224; ce titre, travailler pour cet employeur afin d&#8217;en pr&#233;server son image.  
 Monsieur Y., victime de cette missive, a alors intent&#233; une action afin de voir son pr&#233;judice r&#233;par&#233; sur les fondements de l&#8217;article 1382 du Code civil. 
 Les juges du fond ont accept&#233; la demande en qualifiant de tels propos de &#171; d&#233;nonciation t&#233;m&#233;raire &#187; caract&#233;risant une faute dont Monsieur Y. &#233;tait fond&#233; &#224; demander r&#233;paration au vu des dispositions de l&#8217;article 1382 du Code civil. 
 Pour ce faire, les juges ont estim&#233; que cette lettre avait &#233;t&#233; &#233;mise dans le but de nuire alors que les faits d&#233;nonc&#233;s ne rentraient pas dans la sph&#232;re professionnelle de la soci&#233;t&#233; qui employait Monsieur Y.. 
 Sous le visa des articles 29 de la loi du 29 juillet 1881 et 1382 du Code civil, la Cour de cassation, saisie d&#8217;un pourvoi form&#233; par les d&#233;fendeurs, casse l&#8217;arr&#234;t rendu, estimant que les abus &#224; la libert&#233; d&#8217;expression encadr&#233;s et sanctionn&#233;s par la loi sur la libert&#233; de la presse, tels que les propos litigieux de l&#8217;esp&#232;ce, portent atteinte &#224; la consid&#233;ration de la personne qualifiant ainsi le d&#233;lit de  diffamation  et ne peuvent d&#232;s lors &#234;tre r&#233;par&#233;s sur le fondement de l&#8217;article 1382 du Code civil (Cass., 1&#232;re Civ., 6 mai 2010, n&#176; de pourvoi 09-67624). 
 La Cour de cassation rel&#232;ve ici deux points essentiels : 
-&#160;la violation de la loi du 29 juillet 1881 qui pr&#233;vaut &#224; l&#8217;exclusion de toute autre disposition en mati&#232;re de libert&#233; d&#8217;expression ; 
-&#160;l&#8217;application erron&#233;e par les juges du fond de l&#8217;article 1382 du Code civil, lequel constitue la pierre angulaire en mati&#232;re de responsabilit&#233; d&#233;lictuelle ; 
 La Cour a en effet estim&#233; que la loi du 29 juillet 1881 sur la libert&#233; de la presse &#233;tait d&#8217;application exclusive, l&#8217;article 29 de la loi d&#233;finissant la  diffamation  dans les termes suivants : 
 &#171; Toute all&#233;gation ou imputation d&#8217;un fait qui porte atteinte &#224; l&#8217;honneur ou &#224; la consid&#233;ration de la personne ou du corps auquel le fait est imput&#233; est une diffamation. &#187; 
 Cette d&#233;cision r&#233;affirme la position non &#233;quivoque adopt&#233;e par la Cour de cassation dans un arr&#234;t en date du 12 juillet 2000 par lequel l&#8217;Assembl&#233;e Pl&#233;ni&#232;re effectua un revirement remarqu&#233;, posant ainsi le principe plus restrictif selon lequel les abus &#224; la libert&#233; d&#8217;expression pr&#233;vus et r&#233;prim&#233;s par la loi du 29 juillet 1881 ne peuvent &#234;tre r&#233;par&#233;s sur les fondements du Code civil (Cass, Ass. Pl&#233;., 12 juillet 2000, n&#176;pourvoi 98-11155). 
 En effet, une jurisprudence constante avait longtemps fait pr&#233;valoir une large applicabilit&#233; de l&#8217;article 1382 du Code civil en la mati&#232;re. 
 Cet arr&#234;t du 6 mai 2010 illustre cette r&#233;cente impossibilit&#233; d&#233;finie par la Cour de cassation d&#8217;utiliser la faute civile pour aller au-del&#224; des limites &#224; la libert&#233; d&#8217;expression d&#233;finie par la loi du 29 juillet 1881. 
 
 Cliquez  ici  pour lire l&#8217;arr&#234;t de la Cour de Cassation du Jeudi 6 mai 2010 
 Cliquez  ici  pour lire l&#8217;arr&#234;t de la Cour de Cassation du mercredi 12 juillet 2000 
 Cliquez  ici  pour lire la Loi du 29 juillet 1881 sur la libert&#233; de la presse 
 

 
 " Le d&#233;lit de diffamation expose son auteur &#224; r&#233;parer les dommages sur le fondement exclusif de la loi sur la libert&#233; de la presse " 

          
         


                         
        </text>
</document>
