<document>
	<date>2007-06-06</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas, en partenariat avec Legalnews</title>
        <author>D&#233;termination de l'&#233;tendue de la protection d'une marque en fonction de son pouvoir distinctif</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 La soci&#233;t&#233; Paris Premi&#232;re, titulaire depuis 1995 d&#8217;une marque semi-figurative compos&#233;e de la d&#233;nomination &#171;&#160;Paris Premi&#232;re&#160;&#187;, a agi en  contrefa&#231;on  de cette marque &#224; l&#8217;encontre de la soci&#233;t&#233; France 3 qui a utilis&#233; &#224; partir de 1998 les d&#233;nominations &#171;&#160;Bordeaux Premi&#232;re&#160;&#187;, &#171;&#160;Limoges Premi&#232;re&#160;&#187;, &#171;&#160;Basse Normandie Premi&#232;re&#160;&#187;, &#171;&#160;Haute Normandie Premi&#232;re&#160;&#187;, &#171;&#160;Picardie Premi&#232;re&#160;&#187; et &#171;&#160;Poitou Charente Premi&#232;re&#160;&#187; pour d&#233;signer des &#233;missions audiovisuelles. 
 Son action a &#233;t&#233; rejet&#233;e par la cour d&#8217;appel de Paris, puis par la Cour de cassation.  
 La Haute juridiction estime en effet que pour d&#233;terminer l&#8217;&#233;tendue de la protection d&#8217;une marque en fonction de son pouvoir distinctif, la cour d&#8217;appel a exactement pris en consid&#233;ration la  perception du public concern&#233; au moment o&#249; le signe a commenc&#233; &#224; &#234;tre utilis&#233;.  
 Remarquons que&#160; la cour a &#233;galement&#160; exclu tout risque de confusion dans l&#8217;esprit d&#8217;un t&#233;l&#233;spectateur d&#8217;attention moyenne qui ne saurait &#234;tre amen&#233; &#224; penser que les &#233;missions d&#8217;information r&#233;gionale diffus&#233;es par France 3 puissent &#233;maner de la cha&#238;ne exploit&#233;e par la soci&#233;t&#233; Paris Premi&#232;re.  
 R&#233;f&#233;rences   Cour de cassation, chambre commerciale, 30 mai 2007 (pourvoi n&#176; 06-14.842, arr&#234;t n&#176; 788), soci&#233;t&#233; Paris Premi&#232;re SA c/ soci&#233;t&#233; nationale de t&#233;l&#233;vision France 3 SA &#8211; rejet du pourvoi contre cour d&#8217;appel de Paris, 15 f&#233;vrier 2006 

 
  

          
         


                         
        </text>
</document>
