<document>
	<date>2010-12-01</date>
        <title>Le divorce par SMS</title>
        <author>Julie de LASSUS SAINT-GENIES, avocate</author>
        <tags_set>
                <tag>Divorce</tag>
                <tag>Julie de LASSUS SAINT-GENIES</tag>
                <tag>preuve</tag>
                <tag>Sms</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Par un arr&#234;t de cassation en date du&#160; 17 juin 2009, la Cour de cassation a rappel&#233; au terme d&#8217;un attendu de principe qu&#8217;en mati&#232;re de divorce, la libert&#233; de la preuve en mati&#232;re de divorce, pr&#233;cisant que le juge ne peut &#233;carter des d&#233;bats un &#233;l&#233;ment de preuve que s&#8217;il a &#233;t&#233; obtenu par violence ou fraude. 
 Dans cette affaire, le divorce avait &#233;t&#233; prononc&#233; aux torts partag&#233;s. Afin de d&#233;montrer l&#8217;adult&#232;re de son ex-mari, l&#8217;&#233;pouse avait produit des minimessages dits &#171; sms &#187; que celui-ci avait re&#231;u sur son t&#233;l&#233;phone portable professionnel dont elle avait fait &#233;tablir la teneur par un proc&#232;s-verbal de constat dress&#233; par un huissier de justice. 
 La Cour d&#8217;appel de Lyon, par un arr&#234;t en date du 20 mars 2007 avait &#233;cart&#233; des d&#233;bats les &#171; sms &#187; consid&#233;rant que ceux-ci relevaient &#171; de la confidentialit&#233; et du secret des correspondances et que la lecture de ces courriers &#224; l&#8217;insu de leur destinataire constitue une atteinte grave &#224; l&#8217;intimit&#233; de la personne &#187;. En cons&#233;quence, elle avait prononc&#233; le divorce aux torts exclusifs de l&#8217;&#233;pouse. Celle-ci a alors form&#233; un pourvoi devant la Cour de cassation. La Cour de cassation, par un arr&#234;t en date du 17 juin 2009, a cass&#233; l&#8217;arr&#234;t rendu par la Cour d&#8217;appel de Lyon au motif que celle-ci n&#8217;aurait pas constat&#233; que les messages avaient &#233;t&#233; obtenus par violence ou fraude. 
 Si l&#8217;article 259 du Code civil en son premier alin&#233;a consacre la libert&#233; de la preuve en mati&#232;re de divorce, l&#8217;article 259-1 de ce m&#234;me code la restreint imm&#233;diatement en &#233;non&#231;ant qu&#8217;un &#171; &#233;poux ne peut verser aux d&#233;bats un &#233;l&#233;ment de preuve qu&#8217;il aurait obtenu par violence ou fraude. &#187; 
 En d&#233;pit de leur caract&#232;re priv&#233;, les correspondances entre un conjoint et un tiers sont depuis longtemps recevables en mati&#232;re de divorce. Cette recevabilit&#233; a &#233;t&#233; confirm&#233;e par la Cour europ&#233;enne des Droits de l&#8217;Homme. La Cour a consid&#233;r&#233; au terme d&#8217;un contr&#244;le de proportionnalit&#233; que si la production de lettres &#233;chang&#233;es entre un &#233;poux et un tiers pour &#233;tablir une faute cause de divorce constitue une ing&#233;rence dans la  vie priv&#233;e  de ces personnes, cette ing&#233;rence &#233;tait justifi&#233;e au regard de l&#8217;objectif de protection des droits d&#8217;autrui, en l&#8217;occurrence au droit d&#8217;une personne mari&#233;e de mettre fin au lien matrimonial. 
 La d&#233;cision comment&#233;e se place ainsi dans la droite ligne de l&#8217;abondante jurisprudence relative &#224; la recevabilit&#233; des correspondances priv&#233;es entre un des &#233;poux et un tiers voire entre un des &#233;poux et leur enfant en mati&#232;re de divorce. 
 Sauf &#224; consid&#233;rer l&#8217;improbable hypoth&#232;se d&#8217;une remise volontaire, l&#8217;on per&#231;oit mal en quoi une correspondance priv&#233;e entre un &#233;poux et un tiers pourrait ne pas &#234;tre obtenue frauduleusement. L&#8217;appropriation d&#8217;une correspondance priv&#233;e ne caract&#233;rise-t-il pas un vol, autrement dit une soustraction frauduleuse de la chose d&#8217;autrui ? 
 En tout &#233;tat de cause, l&#8217;arr&#234;t comment&#233; para&#238;t m&#233;conna&#238;tre les dispositions de l&#8217;article 259-2 du Code civil, curieusement non vis&#233; selon lequel : &#171; Les constats dress&#233;s &#224; la demande d&#8217;un &#233;poux sont &#233;cart&#233;s des d&#233;bats s&#8217;il y a eu violation de domicile ou atteinte illicite &#224; l&#8217;intimit&#233; de la vie priv&#233;e. &#187; 
En l&#8217;esp&#232;ce, l&#8217;&#233;tablissement du proc&#232;s-verbal de constat a manifestement &#233;t&#233; r&#233;alis&#233; en violation&#160; de la disposition pr&#233;cit&#233;e, justifiant ainsi que la teneur du &#171; sms &#187; soit &#233;cart&#233;e des d&#233;bats. 
 Source  : 
 Cliquez  ici  pour lire l&#8217;arr&#234;t de la Cour de Cassation du 17 juin 2009 n&#176; 07-21796. 

 
  

          
         


                         
        </text>
</document>
