<document>
	<date>2015-06-01</date>
        <title>Le fichier STADE suspendu par le Conseil d&#8217;Etat</title>
        <author>Jean-Philippe SOUYRIS, Juriste et Laurent GOUTORBE, Avocat</author>
        <tags_set>
                <tag>Arr&#234;t&#233; du 15 avril 2015</tag>
                <tag>article 26 de la Loi Informatique et Libert&#233;s</tag>
                <tag>article 6 de la Loi de informatique et Libert&#233;s</tag>
                <tag>article L. 521-1 du Code de la justice administrative</tag>
                <tag>avis de la CNIL</tag>
                <tag>CNIL</tag>
                <tag>Conseil d'etat</tag>
                <tag>D&#233;lib&#233;ration n&#176; 2014-483 du 4 d&#233;cembre 2014</tag>
                <tag>d&#233;lib&#233;ration n&#176;2014-043 du 30 janvier 2014</tag>
                <tag>donn&#233;es ad&#233;quates</tag>
                <tag>Fichier STADE</tag>
                <tag>loi informatique et libert&#233;s</tag>
                <tag>pertinentes et non excessives</tag>
                <tag>r&#233;f&#233;r&#233;-suspension</tag>
        </tags_set>
        <categories_set>
                <category>CNIL</category>
                <category>consentement</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    Les supporters du Paris Saint Germain football club (PSG) peuvent profiter d&#8217;un moment de r&#233;pit. 
 En effet, cinq associations ont obtenu du juge des r&#233;f&#233;r&#233;s du Conseil d&#8217;Etat la suspension de l&#8217;ex&#233;cution de l&#8217;arr&#234;t&#233; du 15 avril 2015 portant autorisation d&#8217;un traitement automatis&#233; de  donn&#233;es &#224; caract&#232;re personnel  d&#233;nomm&#233; &#171; fichier STADE&#160;&#187; (signifiant &#171; Service Transversal d&#8217;Agglom&#233;ration Des Ev&#233;nements &#187;, qui n&#8217;est autre que le nom d&#8217;une cellule de la direction de la s&#233;curit&#233; de proximit&#233; de l&#8217;agglom&#233;ration parisienne de la pr&#233;fecture de police). 
 Le fichier STADE a pour but de pr&#233;venir les troubles &#224; l&#8217;ordre public, les atteintes &#224; la s&#233;curit&#233; des personnes et des biens ainsi que les infractions susceptibles d&#8217;&#234;tre commises &#224; l&#8217;occasion des manifestations sportives se d&#233;roulant dans les stades de la r&#233;gion parisienne et auxquelles participe le PSG au-del&#224; de la simple r&#233;gion parisienne. sportives pr&#233;cit&#233;es. Il a &#233;galement pour finalit&#233; de faciliter la constatation de ces infractions et la recherche de leurs auteurs. 
 A l&#8217;origine de l&#8217;arr&#234;t&#233; pr&#233;fectoral cr&#233;ant ce fichier, le PSG tenait une liste des supporters interdits de stade, et une liste des supporters &#171;&#160; ayant un comportement non conforme aux valeurs du club&#160; &#187;, suspendus &#224; l&#8217;initiative du PSG. 
 Mis en demeure par la CNIL de mettre en conformit&#233; cette liste &#171;&#160;noire&#160;&#187; de ses supporters avec les exigences de la Loi  Informatique et Libert&#233;s  du 6 janvier 1978, modifi&#233;e en 2004 (D&#233;cision n&#176;2013-015 du 29 ao&#251;t 2013 accessible sur le site de la  CNIL , le PSG avait demand&#233; &#224; la CNIL l&#8217;autorisation de mettre en &#339;uvre son traitement de donn&#233;es &#224; caract&#232;re personnel&#160; relatif &#224; la gestion et/&#224; l&#8217;exclusion de ces supporters jug&#233;s ind&#233;sirables. 
 Si la CNIL a autoris&#233; ce traitement par  d&#233;lib&#233;ration n&#176;2014-043  du 30 janvier 2014, elle a consid&#233;rablement r&#233;duit l&#8217;&#233;tendue des traitements pouvant &#234;tre mis en &#339;uvre par le PSG quant aux supporters suspendus. En effet, la notion de &#171;&#160; comportement non conforme aux valeurs du club &#160;&#187; avait &#233;t&#233; abandonn&#233;e et seuls les motifs suivants pouvaient donner lieu &#224; un traitement automatis&#233; de donn&#233;es &#224; caract&#232;re personnel&#160;: existence d&#8217;un impay&#233;, non-respect des r&#232;gles de billetterie (pr&#234;t et revente d&#8217;un abonnement ou d&#8217;un titre d&#8217;acc&#232;s en violation des conditions g&#233;n&#233;rales de vente), activit&#233; commerciale dans l&#8217;enceinte sportive en violation des conditions g&#233;n&#233;rales de vente, ou bien encore paris dans l&#8217;enceinte sportive sur le match en cours. 
 Parall&#232;lement, l&#8217;arr&#234;t&#233; pr&#233;fectoral du 15 avril 2015 cr&#233;ant le fichier STADE, pris sur la base de l&#8217;article 26 de la Loi Informatique et Libert&#233;s apr&#232;s avis de la CNIL, pr&#233;voyait que 
 les associations, soci&#233;t&#233;s et f&#233;d&#233;rations sportives agr&#233;&#233;es pouvaient &#234;tre rendues destinataires des donn&#233;es collect&#233;es dans le cadre de ce fichier. 
 Dans son avis rendu par  D&#233;lib&#233;ration n&#176; 2014-483  du 4 d&#233;cembre 2014, la CNIL avait &#233;mis de nombreuses r&#233;serves quant &#224; la l&#233;galit&#233; de cet arr&#234;t&#233;. En particulier, elle soulignait la double finalit&#233; &#8211; judiciaire et administrative -&#160; du traitement qui n&#233;cessiterait alors selon elle d&#8217;&#234;tre autoris&#233; par une loi, comme c&#8217;est le cas pour les fichiers d&#8217;ant&#233;c&#233;dents judiciaires utilis&#233;s &#224; des fins d&#8217;enqu&#234;te administrative. Elle pointait &#233;galement du doigt la large d&#233;finition donn&#233;e aux personnes concern&#233;es par ce fichier, &#224; savoir &#171;  les personnes se pr&#233;valant de la qualit&#233; de supporter d&#8217;une &#233;quipe ou se comportant comme tel  &#187; (sic). 
 Malgr&#233; ces r&#233;serves, l&#8217;arr&#234;t&#233; est pris sans aucune modification majeure, ce qui a conduit cinq associations &#224; saisir le Conseil d&#8217;Etat d&#8217;une requ&#234;te en annulation dudit Arr&#234;t&#233; dans le cadre de la proc&#233;dure de r&#233;f&#233;r&#233; suspension telle que pr&#233;vue par l&#8217;article L. 521-1 du Code de la justice administrative. 
 Pour prononcer la suspension de l&#8217;ex&#233;cution de l&#8217;Arr&#234;t&#233;, deux conditions devaient &#234;tre r&#233;unies&#160;: l&#8217;urgence et l&#8217;existence d&#8217;un doutes&#233;rieux quant &#224; sa l&#233;galit&#233;. 
 La motivation de l&#8217;Ordonnance rendue par le Conseil d&#8217;Etat conduisant &#224; la suspension de l&#8217;ex&#233;cution de l&#8217;arr&#234;t&#233; fait &#233;cho aux r&#233;serves pr&#233;sent&#233;es par la CNIL lors de son avis. 
 D&#8217;une part, l&#8217;impr&#233;cision dans la d&#233;finition des cat&#233;gories de donn&#233;es, &#171;&#160; dont certaines pourraient d&#8217;ailleurs relever du I de l&#8217;article 8 &#160;&#187; (sic) et des personnes concern&#233;es conduit le Conseil d&#8217;Etat &#224; consid&#233;rer que le traitement ne porte pas sur des donn&#233;es ad&#233;quates, pertinentes et non excessives au sens de l&#8217;article 6 de la Loi informatique et Libert&#233;s, ce qui est de nature &#224; cr&#233;er un doute s&#233;rieux quant &#224; la l&#233;galit&#233; de l&#8217;Arr&#234;t&#233;. 
 D&#8217;autre part, l&#8217;atteinte grave et imm&#233;diate au droit au respect de la  vie priv&#233;e  r&#233;sultant de la nature des donn&#233;es collect&#233;es et de leur transmission sans garantie suffisante aux clubs sportifs lui permet de caract&#233;riser l&#8217;urgence. 
 En revanche, la question de l&#8217;autorisation l&#233;gislative d&#8217;un traitement &#224; double finalit&#233;, judiciaire et administrative, soulev&#233;e par la CNIL dans son avis et par les associations requ&#233;rantes, n&#8217;est pas abord&#233;e par le Conseil d&#8217;Etat. 
 Il faudra attendre la d&#233;cision du Conseil d&#8217;Etat sur le recours en annulation pour que le sort de l&#8217;arr&#234;t&#233; soit d&#233;finitivement scell&#233;, mais cette d&#233;cision de suspension en r&#233;f&#233;r&#233; alourdit l&#8217;&#233;p&#233;e de Damocl&#232;s pesant sur lui. 
 &#160; 

 
  

          
         


                         
        </text>
</document>
