<document>
	<date>2007-08-17</date>
        <title>Le gabbing, ou comment lutter contre le d&#233;tournement de marque sur Internet</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 
Grabbing : sur le Web, les  marques  doivent se prot&#233;ger et se d&#233;fendre contre les usages abusifs de leur nom. 
 L&#8217;usage abusif de la marque d&#8217;un tiers est assimil&#233; &#224; de la  contrefa&#231;on , donc condamnable civilement et p&#233;nalement.  
 Selon le code de la propri&#233;t&#233; intellectuelle (article L.716-6), trois conditions sont n&#233;cessaires pour obtenir la cessation d&#8217;un usage abusif, la restitution du nom de sa marque et une indemnisation : 
  1&#176;)  le demandeur doit entreprendre une proc&#233;dure visant &#224; obtenir d&#8217;un tribunal qu&#8217;il&#160;statue&#160;&#160;sur le fond du litige soumis 
  2&#176;)  l&#8217;action doit &#234;tre s&#233;rieuse et doit &#234;tre engag&#233;e dans un bref d&#233;lai apr&#232;s constatation de&#160;&#160;l&#8217;usage abusif 
   3&#176;)  l&#8217;usage de la marque doit respecter les principes de loyaut&#233; et de libre  concurrence 
 Les marques de renomm&#233;e ou notoires sont souvent la cible des cybersquatteurs. Ces tiers non autoris&#233;s enregistrent un nom de domaine qui comprend le nom d&#8217;une marque renomm&#233;e ; c&#8217;est ce qu&#8217;on appelle le  grabbing . 
 La majorit&#233; des tribunaux s&#8217;accorde pour reconna&#238;tre au nom de domaine, la m&#234;me fonction d&#8217;identification que celle de la marque. Ils consid&#232;rent donc que la seule r&#233;servation d&#8217;un nom de domaine par un tiers constitue un usage de signe litigieux, ind&#233;pendamment de l&#8217;existence d&#8217;un site web. 
 Les crit&#232;res que retiennent les tribunaux pour sanctionner sont : 
 1&#176;) le risque manifeste de confusion entre le nom de domaine d&#233;pos&#233; et celui de la marque 
2&#176;)&#160;la preuve que le nom de domaine a &#233;t&#233; enregistr&#233; et utilis&#233; de mauvaise foi, dans le but de bloquer toute attribution ult&#233;rieure de ce nom et d&#8217;obtenir un avantage financier en &#233;change de la r&#233;trocession du nom d&#233;tourn&#233;. 

 
 "Le gabbing, ou comment lutter contre le d&#233;tournement de marque sur  Internet " 

          
         


                         
        </text>
</document>
