<document>
	<date>2015-01-27</date>
        <title>Le label &#171;France Cybersecurity &#187;</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
                <tag>cybers&#233;curit&#233;</tag>
                <tag>Label</tag>
                <tag>label France Cybers&#233;curity</tag>
                <tag>labelprotection</tag>
                <tag>protection</tag>
        </tags_set>
        <categories_set>
                <category>Big Data</category>
                <category>Concurrence</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Droit de l'internet</category>
                <category>e-commerce</category>
                <category>e-r&#233;putation</category>
                <category>exploitation des donn&#233;es</category>
                <category>Innovation</category>
                <category>Internet</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
        </categories_set>
        <text>
                    A l&#8217;occasion du Forum  international  de la  cybers&#233;curit&#233;  &#224; Lille qui s&#8217;est tenu les 20 et 21 janvier 2015, a &#233;t&#233; pr&#233;sent&#233; le label &#171; France Cybersecurity &#187;. Les premiers labels ont &#233;t&#233; donn&#233;s par la Secr&#233;taire d&#8217;Etat charg&#233;e du num&#233;rique. 
 Un label est un syst&#232;me de valorisation d&#8217;un produit ou d&#8217;un service qui garantit au consommateur et au professionnel le respect de certains crit&#232;res (qualitatifs, environnementaux, sociaux&#8230;). 
Un label peut aussi bien &#234;tre &#233;labor&#233; par un organisme public qu&#8217;un organisme priv&#233; (il convient de noter qu&#8217;en France, le terme &#171; label &#187; est r&#233;serv&#233; aux mentions officielles uniquement en ce qui concerne l&#8217;agroalimentaire). 
La cr&#233;dibilit&#233; de ce dernier d&#233;pend donc de la pertinence des exigences fix&#233;es par son cahier des charges et par la proc&#233;dure d&#8217;attribution. Diverses reconnaissances de ce label au niveau international sont en cours notamment vis-&#224;-vis de l&#8217;Allemagne&#8230; dans l&#8217;attente d&#8217;un label europ&#233;en&#8230; 
 1. Les objectifs du label &#171; France Cybersecurity &#187; 
Le label &#171; France Cybersecurity &#187; r&#233;pond &#224; une attente des entreprises et des professionnels du secteur. Ces derniers ont d&#233;fini les quatre objectifs principaux du label : 
&#8226; sensibiliser les utilisateurs et donneurs d&#8217;ordre &#224; l&#8217;importance de l&#8217;origine fran&#231;aise d&#8217;une offre de cybers&#233;curit&#233; et aux qualit&#233;s qui lui sont propres ; 
&#8226; attester aupr&#232;s des utilisateurs et donneurs d&#8217;ordre, la qualit&#233; et les fonctionnalit&#233;s des produits et services ainsi labellis&#233;s ; 
&#8226; promouvoir les solutions de cybers&#233;curit&#233; fran&#231;aises et accro&#238;tre leur visibilit&#233; en France et &#224; l&#8217;international (march&#233; export) ; 
&#8226; accro&#238;tre globalement leur usage et &#233;lever le niveau de protection des utilisateurs. 
Le label &#171;France Cybersecurity &#187; est la garantie pour les utilisateurs que les produits et services qui portent le label sont fran&#231;ais et qu&#8217;ils poss&#232;dent des fonctionnalit&#233;s claires et bien d&#233;finies, avec un niveau de qualit&#233; v&#233;rifi&#233; par un jury ind&#233;pendant selon le site  Internet  de &#171;France Cybersecurity&#187;. 
 2. Les entreprises pouvant pr&#233;tendre au label &#171; France Cybersecurity &#187; 
Le label s&#8217;adresse aux seuls produits et services appartenant &#224; l&#8217;une des trois cat&#233;gories d&#233;finies par les professionnels du secteur : 
&#8226; Produits Mat&#233;riels et/ou Logiciels, 
&#8226; Services manag&#233;s en cybers&#233;curit&#233;, 
&#8226; Conseil, Ing&#233;nierie et Services en cybers&#233;curit&#233;. 
L&#8217;obtention de ce label est soumise au respect de son cahier des charges. La qualit&#233; et la performance des produits et des services candidats au label sont examin&#233;s au regard notamment des &#233;l&#233;ments de certifications, de qualifications et de labellisations de cybers&#233;curit&#233; si elles existent, et ou, sur toute autre &#233;valuation pertinente. 
 3. Les crit&#232;res retenus pour obtenir le label &#171; France Cybersecurity &#187; 
 Les principes d&#8217;attribution s&#8217;appuient principalement sur quatre crit&#232;res ayant comme d&#233;nominateur commun le concept de &#171; qualit&#233; France &#187; : 
&#8226; Les produits et services sont fournis et/ou d&#233;livr&#233;s par une entreprise fran&#231;aise, 
&#8226; Les produits sont con&#231;us et d&#233;velopp&#233;s en France. 
&#8226; Les services sont fournis de France et h&#233;berg&#233;s en France le cas &#233;ch&#233;ant. 
&#8226; La qualit&#233; et la performance des produits et services sont attest&#233;s par des certifications. 
L&#8217;attribution du label est effectu&#233;e pour un produit ou un service sp&#233;cifique et pour une dur&#233;e pr&#233;cise. Le label est attribu&#233; au produit ou au service et non &#224; l&#8217;entreprise qui le commercialise. 
 4. Les laur&#233;ats 2015 du label &#171; France Cybersecurity &#187; 
&#8226; AMOSSYS : pour son service de conseil, audit, &#233;tude, &#233;valuation, r&#233;ponse &#224; incident 
&#8226; Arkoon network Security : pour son produit Stormshield Data Security 
&#8226; ATOS : pour ses produits Hoox et TrustWay PROTECCIO 
&#8226; Bertin Technologies : pour son produit Polyxene 
&#8226; C-S : pour son produit TRUSTY 
&#8226; Orange Cyberdefense : pour son service Orange Cyberdefense Consulting Services 
&#8226; Ercom : pour son produit Cryptosmart 
&#8226; DenyAll : pour son produit DenyAll Web Application Firewall 
&#8226; Ingenico : pour son produit LEO 
&#8226; In-Webo : pour son Service d&#8217;authentification 
&#8226; Netasq &#8211; Stormshield : pour son produit Stormshield Network Security 
&#8226; OPENTRUST : pour son produit Protect &amp; Sign 
&#8226; PRIM&#8217;X : pour ses produits Cryhod, ZED, Zone Central et Zone Point 
&#8226; Sogeti : pour ses services d&#8217;Audit en SSI 
&#8226; ST Microelectronics :pour ses Microcontr&#244;leurs s&#233;curis&#233;s 
&#8226; Thal&#232;s : pour ses produits Teopad, ELIPS et MISTRAL 
&#8226; TheGreenbow : pour son produit TheGreenbow 
&#8226; WALLIX : pour son produit WALLIX ADMINBASTION 

 
  

          
         


                         
        </text>
</document>
