<document>
	<date>2015-07-28</date>
        <title>Le projet de &#171; paquet &#187; europ&#233;en en mati&#232;re de protection des donn&#233;es personnelles</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>protection des donn&#233;es</tag>
                <tag>r&#232;glement europ&#233;en</tag>
        </tags_set>
        <categories_set>
                <category>Big Data</category>
                <category>CNIL</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Droit de l'internet</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>International</category>
                <category>Internet</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    Par  David GRANEL 
 La  l&#233;gislation europ&#233;enne actuelle sur la protection des donn&#233;es  date de 1995. Elle a donc 20 ans. Depuis,  Internet  a envahi le quotidien de 250&#160;millions d&#8217;utilisateurs. Le volume et la qualit&#233; des donn&#233;es ainsi trait&#233;es ne correspondent plus au cadre mis en place par l&#8217;Union Europ&#233;enne. 
 De nouvelles mesures doivent &#234;tre aujourd&#8217;hui mises en place afin de s&#8217;adapter &#224; la num&#233;risation des services, aux nouvelles donnes du  e-commerce , des communications et aux changements dans la vie quotidienne des europ&#233;ens en g&#233;n&#233;ral. De plus en plus de donn&#233;es personnelles sont aujourd&#8217;hui collect&#233;es, mais le contr&#244;le sur leur utilisation reste faible. 
 &#160; 
 Les objectifs du&#160;&#171;&#160;paquet&#160;&#187; europ&#233;en en mati&#232;re de protection des donn&#233;es personnelles 
 Les nouvelles r&#232;gles devront actualiser les principes juridiques existants pour s&#8217;appliquer au nouvel environnement en ligne. L&#8217;objectif de la r&#233;forme est donc de garantir une protection plus efficace du droit fondamental &#224; la protection des donn&#233;es et d&#8217;accro&#238;tre la protection juridique des entreprises ayant recours au traitement des donn&#233;es personnelles. 
 A l&#8217;heure de la mondialisation, les donn&#233;es num&#233;riques sont transfrontali&#232;res par nature. Si la s&#233;curit&#233; juridique des donn&#233;es n&#8217;est pas forc&#233;ment garantie dans certaines parties du monde, il convient de s&#8217;accorder au niveau europ&#233;en pour constituer des r&#232;gles communes et un syst&#232;me juridique unifi&#233;. Ce cadre l&#233;gal et r&#233;glementaire permettra un jeu &#233;quitable pour toutes les entreprises qui tenteront de gagner la confiance des consommateurs dans le march&#233; unique europ&#233;en. En effet, un haut niveau de protection des donn&#233;es personnelles est une garantie afin que les europ&#233;ens donnent leur confiance aux entreprises qui pourront alors se d&#233;velopper. La protection du consommateur europ&#233;en est donc l&#8217;enjeu majeur de la r&#233;forme. 
 &#160; 
 Les &#233;tapes de constitution du&#160;&#171;&#160;paquet&#160;&#187; europ&#233;en en mati&#232;re de protection des donn&#233;es personnelles 
 Les parlementaires europ&#233;ens de presque toutes les sensibilit&#233;s ont soulign&#233; qu&#8217;il &#233;tait maintenant devenu n&#233;cessaire de fixer des normes unifi&#233;es de protection des donn&#233;es dans toutes les l&#233;gislations europ&#233;ennes. C&#8217;est particuli&#232;rement le cas en ce qui concerne le r&#232;glement sur l&#8217;Office europ&#233;en de police (Europol), actuellement en cours de n&#233;gociation, et le syst&#232;me de donn&#233;es des passagers a&#233;riens de l&#8217;UE. 
 Le 24 juin 2015, la Commission europ&#233;enne, le Parlement et le Conseil ont d&#233;but&#233; les travaux r&#233;dactionnels dans le cadre de la r&#233;forme europ&#233;enne en mati&#232;re de protection des donn&#233;es personnelles. 
 Ce trilogue vise &#224; parvenir &#224; un accord sur les projets de R&#232;glement et de Directive &#224; la fin de l&#8217;ann&#233;e 2015, pour une application d&#232;s 2016. 
 Si les positions convergent sur de nombreux points, des accords devront &#234;tre trouv&#233;s sur certains points&#160;: 
 
 Les transferts de donn&#233;es personnelles hors d&#8217;Europe&#160;: Pour la Commission europ&#233;enne, les transferts de donn&#233;es ne devraient &#234;tre autoris&#233;s que lorsque les conditions du r&#232;glement relatives au transfert &#224; un pays tiers sont respect&#233;es. Les individus et les entreprises doivent &#234;tre certains que leurs donn&#233;es sont prot&#233;g&#233;es par des normes strictes lorsqu&#8217;elles sortent de l&#8217;Union europ&#233;enne. 
 L&#8217;implantation d&#8217;entreprises non europ&#233;ennes sur le sol europ&#233;en&#160;: En ce qui concerne le cas des entreprises de pays tiers s&#8217;implantant sur le march&#233; europ&#233;en, les dispositions du r&#232;glement devraient &#234;tre respect&#233;es ainsi que les r&#232;gles couvrant les transferts internationaux de donn&#233;es. 
 Les nouvelles obligations contractuelles entre prestataires de services et responsables de traitement&#160;: Le projet de r&#232;glement imposerait entre autres de nouvelles obligations aux prestataires de services et aux responsables de traitement. Ils devront renforcer l&#8217;encadrement contractuel des relations les unissant. 
 La mise en place d&#8217;un guichet unique&#160;: Une  CNIL  europ&#233;enne est-elle souhaitable ou envisageable&#160;? 
 Le principe de finalit&#233; des traitements&#160;: L&#8217;int&#233;r&#234;t l&#233;gitime du responsable de traitement pourrait-il ou non &#160;justifier une autre utilisation des donn&#233;es personnelles des individus&#160;? 
 
 &#160; 
 La question des sanctions toujours en d&#233;bat 
 Pour ce qui est des&#160;sanctions&#160;&#224; imposer aux entreprises qui ne respecteraient pas les r&#232;gles de protection des donn&#233;es personnelles, des divergences se font jour entre le Parlement europ&#233;en et la Commission et le Conseil. Ces deux derniers souhaitent des sanctions &#224; hauteur d&#8217;1 million d&#8217;euros ou de 2% du chiffre d&#8217;affaires. Quant aux Parlementaires, ils envisagent plut&#244;t des amendes pouvant aller jusqu&#8217;&#224; 100 millions d&#8217;euros ou 5% du chiffre d&#8217;affaires. Les d&#233;put&#233;s souhaitent donc se rapprocher de la l&#233;gislation sur la  concurrence  qui pr&#233;voit des amendes allant jusqu&#8217;&#224; 10% du chiffre d&#8217;affaires. 
 N&#233;anmoins, ces sanctions ne seraient appliqu&#233;es que dans des cas relevant de l&#8217;exception. En effet, les trois institutions europ&#233;ennes sont d&#8217;accord pour une application des sanctions au cas par cas, selon des crit&#232;res objectifs &#224; d&#233;finir. 
 &#160; 
 # CNIL, #donn&#233;espersonnelles, #ecommerce, # avocat , #internet, #ecommercesitemarchand 
 &#160; 

 
  

          
         


                         
        </text>
</document>
