<document>
	<date>2007-07-26</date>
        <title>Les Blackberry politiquement incorrects ?</title>
        <author>Julia Jolivet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Rappelons que les Blackberry, ou assistants num&#233;riques personnels, permettent &#224; la fois d&#8217;&#233;mettre des communications t&#233;l&#233;phoniques mais &#233;galement de recevoir, d&#8217;envoyer des courriels et de se connecter &#224; l&#8217; Internet  via un terminal mobile de poche. Ils comptent d&#233;j&#224; &#224; ce jour plus de 8 millions d&#8217;utilisateurs dont environ 500 000 sont membres de gouvernements. 
 Pourtant au lendemain de la constitution du premier gouvernement de Nicolas Sarkozy, le quotidien Le Monde r&#233;v&#233;lait l&#8217;interdiction faite aux 200 hauts fonctionnaires fran&#231;ais d&#8217;utiliser leurs Blackberry au sein des minist&#232;res, de l&#8217;Elys&#233;e et de Matignon, pour des raisons de confidentialit&#233; et de s&#233;curit&#233;. 
 En effet il ressort d&#8217;une note &#233;mise par le Secr&#233;tariat g&#233;n&#233;ral de la D&#233;fense Nationale, modifiant sa circulaire de janvier 2006, qu&#8217;il est fortement d&#233;conseill&#233; aux hauts fonctionnaires l&#8217;usage des Blackberry en raison d&#8217;un manque de discr&#233;tion. Cette solution de communication mobile serait vuln&#233;rable car il existerait un important risque d&#8217;interception frauduleuse des donn&#233;es sensibles par des tiers puisque les serveurs d&#8217;&#233;changes des donn&#233;es sont essentiellement situ&#233;s &#224; l&#8217;&#233;tranger. 
 Pour la compagnie canadienne Research In Motion qui con&#231;oit, fabrique et commercialise les Blackberry, ce danger n&#8217;existe pas. Les informations transitant via les serveurs incrimin&#233;s sont s&#233;curis&#233;es et crypt&#233;es de telle fa&#231;on qu&#8217;aucune interception n&#8217;est possible ; pour preuve, les fonctionnaires de l&#8217;OTAN utilisent les Blackberry dans leurs missions habituelles.  Ces dires mettent donc en doute l&#8217;expertise am&#233;ricaine d&#8217;ao&#251;t 2006 &#224; l&#8217;origine de la pol&#233;mique. 
 La firme canadienne soutient &#233;galement que le Blackberry b&#233;n&#233;ficie d&#8217;une grande confiance de ses utilisateurs et travaille en ce moment avec le gouvernement fran&#231;ais pour obtenir une certification des dispositifs sensibles, certification que les gouvernements am&#233;ricain et australien ont d&#8217;ores et d&#233;j&#224; attribu&#233;s. 
 Pourtant l&#8217;Etat allemand a lui aussi &#233;mis tr&#232;s r&#233;cemment des r&#233;serves quant &#224; la fiabilit&#233; de ces assistants de poche. Le groupe Audi aurait d&#233;j&#224; interdit leur utilisation pour &#233;viter toute menace d&#8217;espionnage industriel. 
 Aussi d&#232;s lors que les entreprises ou les administrations mettent &#224; disposition de leurs personnels des outils de communication mobile, il leur appartient &#233;galement de mettre en place des instruments de lutte contre les failles de s&#233;curit&#233;. Car en mati&#232;re de nouvelles technologies, la s&#233;curit&#233; est un pilier qu&#8217;il convient de ma&#238;triser. 
 Affaire &#224; suivre &#8230;. 
 Sources :   www.lemondeinformatique.fr  ;  www.blackberry.com  ;  www.zdnet.fr 

 
  

          
         


                         
        </text>
</document>
