<document>
	<date>2008-01-30</date>
        <title>Les comp&#233;tences du CSA en mati&#232;re d&#8217;internet</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Csa</tag>
                <tag>Droit de l'internet</tag>
                <tag>Droit des communications &#233;lectroniques</tag>
                <tag>Loi</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le d&#233;cret d&#8217;application n&#176;2006-1084 du 29 octobre 2006 d&#233;finit les conditions d&#8217;intervention du Conseil Sup&#233;rieur de l&#8217;Audiovisuel en mati&#232;re de r&#232;glement des litiges. Qu&#8217;en est-il des litiges li&#233;s &#224; la communication par  Internet  ? 
 Le D&#233;cret du 29 octobre 2006 fixe les r&#232;gles de proc&#233;dures applicables aux diff&#233;rends qui sont soumis au Conseil Sup&#233;rieur de l&#8217;Audiovisuel. En vertu de ce texte, le CSA doit respecter les principes fondamentaux du droit proc&#233;dural. Apr&#232;s avoir v&#233;rifi&#233; si les faits qui lui sont soumis rel&#232;vent bien d&#8217;un &#171; diff&#233;rend &#187; au sens de la loi de 1986, le Conseil devra d&#233;terminer si le litige rel&#232;ve de sa comp&#233;tence, ce qui comprend le domaine de l&#8217;Internet. 
 Les comp&#233;tences du CSA sont d&#233;finies par la loi dit &#171; L&#233;otard &#187; du 30 septembre 1086 relative &#224; la libert&#233; de communication. 
 Mais la loi n&#176; 2004-575 du 21 juin 2004 pour la confiance et la s&#233;curit&#233; dans l&#8217;&#233;conomie num&#233;rique (LEN) a &#233;largi ces comp&#233;tences au domaine de l&#8217;Internet. En effet, consid&#233;rant que la t&#233;l&#233;vision ne se d&#233;finissait plus seulement par l&#8217;existence d&#8217;un t&#233;l&#233;viseur, l&#8217;article 1er de la LEN rattache la t&#233;l&#233;communication en ligne (Internet dans sa globalit&#233;, hormis les correspondances priv&#233;es par mail) au domaine de la communication audiovisuelle.  
 Le CSA s&#8217;est ainsi vu octroy&#233; un pouvoir de r&#233;gulation sur les contenus diffus&#233;s en ligne :  &#171; le Conseil Sup&#233;rieur de l&#8217;audiovisuel, autorit&#233; ind&#233;pendante, garantit l&#8217;exercice de la libert&#233; de communication audiovisuelle en mati&#232;re de radio et de t&#233;l&#233;vision par tout proc&#233;d&#233; de communication &#233;lectronique, dans les conditions d&#233;finies par la pr&#233;sente loi &#187;.   
 Par cons&#233;quent, le Conseil ne d&#233;livre plus seulement des autorisations d&#8217;&#233;mettre aux t&#233;l&#233;visions et aux radios priv&#233;es diffus&#233;es par voie hertzienne terrestre. Les t&#233;l&#233;visions et les radios diffus&#233;es par les r&#233;seaux n&#8217;utilisant pas des fr&#233;quences assign&#233;es par le CSA (c&#226;ble, satellite, ADSL, Internet, t&#233;l&#233;phonie, etc.) entrent &#233;galement dans son champ de comp&#233;tence (convention ou d&#233;claration).  
 Ainsi, les services de t&#233;l&#233;vision et de radio fran&#231;aises qui souhaitent &#234;tre diffus&#233;s ou distribu&#233;s par un r&#233;seau n&#8217;utilisant pas les fr&#233;quences assign&#233;es par le CSA (c&#226;ble, satellite, ADSL, Internet, t&#233;l&#233;phonie, etc.) sont soumis au r&#233;gime du conventionnement par le Conseil ou de la d&#233;claration aupr&#232;s de lui.  
 De plus, les distributeurs dont l&#8217;offre emprunte un r&#233;seau de communication &#233;lectronique n&#8217;utilisant pas les fr&#233;quences assign&#233;es par le CSA (c&#226;ble, satellite, ADSL, r&#233;seau de t&#233;l&#233;phonie mobile, etc.) doivent effectuer une d&#233;claration aupr&#232;s de l&#8217;instance de r&#233;gulation, &#224; l&#8217;exception de ceux qui desservent moins de cent foyers. Les modalit&#233;s de cette d&#233;claration sont d&#233;crites dans le d&#233;cret du 31 octobre 2005. 
 Enfin, un exploitant ou un fournisseur d&#8217;acc&#232;s &#224; des services num&#233;riques de radio ou de t&#233;l&#233;vision pourra saisir le CSA en vue de r&#233;gler tout diff&#233;rend relatif &#224; la distribution d&#8217;un service de radio ou de t&#233;l&#233;vision.&#160;  
 Le CSA dispose d&#8217;une comp&#233;tence quasi juridictionnelle lorsqu&#8217;un diff&#233;rend &#171; est susceptible de porter atteinte au caract&#232;re pluraliste de l&#8217;expression des courants de pens&#233;e et d&#8217;opinion, &#224; la sauvegarde de l&#8217;ordre public, aux exigences du service public, &#224; la protection du jeune public, &#224; la dignit&#233; de la personne humaine et &#224; la qualit&#233; et &#224; la diversit&#233; des programmes, ou lorsque ce diff&#233;rend porte sur le caract&#232;re objectif, &#233;quitable et non discriminatoire des conditions de la mise &#224; disposition du public de l&#8217;offre de programmes ou des relations contractuelles entre un &#233;diteur et un distributeur de services &#187; (article 17-1 de la loi de 1986). 
 Finalement, Internet ne devrait plus &#234;tre per&#231;u comme une zone de non droit d&#232;s lors, qu&#8217;en tant qu&#8217;outil de communication, il est soumis au pouvoir r&#233;gulateur du CSA.  
 Pour en savoir plus :   
 D&#233;partement Internet :  http://www.csa-fr.com/sectors/websurvey_f.htm 
 Dispositions concernant les c&#226;bles, satellites et autres r&#233;seaux :  http://www.csa.fr/infos/autorisations/autorisations_cable.php 
 Loi de 1986 :  http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000006068930&amp;dateTexte=20080127 
 Loi LEN : http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000801164&amp;dateTexte = 
 Lire aussi  :  
 Le CSA rend une d&#233;lib&#233;ration sur les r&#232;gles de diffusion de publicit&#233;s pour les mineurs 

 
  

          
         


                         
        </text>
</document>
