<document>
	<date>2010-10-29</date>
        <title>Les contraintes et les opportunit&#233;s juridiques li&#233;es au d&#233;veloppement des r&#233;seaux de distribution &#233;lectronique au</title>
        <author>Moulay El Amine EL HAMMOUMI IDRISSI</author>
        <tags_set>
                <tag>CCI</tag>
                <tag>d&#233;veloppement des r&#233;seaux de distribution &#233;lectronique</tag>
                <tag>lex electronica</tag>
                <tag>Maroc</tag>
                <tag>Moulay El Amine EL HAMMOUMI IDRISSI</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    La CCI a entrepris la r&#233;daction d&#8217;un guide intitul&#233; &#171; Uniform Rules of Conduct for Interchange of Trade Data by Teletransmission (UNCID) &#187;, relatif &#224; la transmission des messages &#233;lectroniques en mati&#232;re commerciale le 22 septembre 1987. D&#233;j&#224;, ce Code de Conduite de la CCI pr&#233;voyait le d&#233;veloppement naissant qu&#8217;allait conna&#238;tre le commerce &#233;lectronique. 
 Dans le m&#234;me esprit, la CCI a adopt&#233; les&#160;&#160;&#187; ICC eTerms 2004 &#160;&#187; [ 1 ] , dans l&#8217;optique de la reconnaissance de l&#8217;&#233;crit &#233;lectronique dans les  contrats  de commerce international. 
 La CCI a ainsi produit ces &#171; ICC eTerms 2004 &#187; sous la forme de deux articles &#224; ins&#233;rer dans les contrats de commerce international, articles relatifs &#224; l&#8217;agr&#233;ment des parties sur l&#8217;utilisation de communications &#233;lectroniques et au lieu de domiciliation &#233;lectronique des parties. 
 Pour ce faire, la CCI a &#233;labor&#233; un &#171; Guide for eContracting &#187; ou encore &#171; Guide pour la contractualisation en ligne &#187; avec pour but d&#8217;expliciter clairement les points suivants : 
&#160; 
 
 L&#8217;application des ICC eTerms 2004 ; 
 La validit&#233; juridique des ICC eTerms 2004 ; 
 Les limites des ICC eTerms 2004 ; 
 La personnalit&#233; de chacune des parties au  contrat  &#233;lectronique ; 
 L&#8217;&#233;laboration et la r&#233;daction d&#8217;un  contrat  &#233;lectronique ; 
 Les sp&#233;cifications techniques ; 
 La protection de la confidentialit&#233; ; et 
 Les pannes techniques et les risques aff&#233;rent aux administrations des soci&#233;t&#233;s. 
 
 Le d&#233;veloppement des normes encadrant le droit de la distribution &#233;lectronique passe aussi par les contraintes de protection des donn&#233;es &#224; caract&#232;re personnel. 
 D&#233;j&#224;, la D&#233;claration Universelle des Droits de l&#8217;Homme (DUDH) [ 2 ] &#160;des Nations Unies du 10 d&#233;cembre 1948 disposait dans son article 12 que : &#171; Nul ne sera l&#8217;objet d&#8217;immixtions arbitraires dans sa vie priv&#233;e, sa famille, son domicile ou sa correspondance, ni d&#8217;atteintes &#224; son honneur ou sa  r&#233;putation . Toute personne a droit &#224; la protection de la loi contre de telles immixtions ou atteintes &#187;. 
 Dans le m&#234;me sens, le Pacte International relatif aux Droits Civils et Politiques (PIDCP) [ 3 ] &#160;des Nations Unies du 16 d&#233;cembre 1966 dispose dans son article 17 que : 
 &#171; 1.   Nul ne sera l&#8217;objet d&#8217;immixtions arbitraires ou ill&#233;gales dans sa vie priv&#233;e, sa famille, son domicile ou sa correspondance, ni d&#8217;atteintes ill&#233;gales &#224; son honneur et &#224; sa r&#233;putation. 
2. Toute personne a droit &#224; la protection de la loi contre de telles immixtions ou de telles atteintes &#187;. 
 Afin de parachever cette obligation de protection des donn&#233;es &#224; caract&#232;re personnel, s&#8217;inscrivant dans le d&#233;veloppement des syst&#232;mes informatis&#233;s, le Haut Commissariat aux Droits de l&#8217;Homme a &#233;labor&#233; des &#160;&#187; Principes directeurs pour la r&#233;glementation des fichiers informatis&#233;s contenant des donn&#233;es &#224; caract&#232;re personnel &#160;&#187; [ 4 ] , adopt&#233;s par l&#8217;Assembl&#233;e g&#233;n&#233;rale des Nations Unies dans sa r&#233;solution 45/95 du 14 d&#233;cembre 1990. 
 La multiplicit&#233; des normes internationales en mati&#232;re de commerce &#233;lectronique, sous la forme de soft law, ainsi que la pl&#233;thore de pays les ayant adopt&#233;es, ont conduit le Maroc &#224; se pencher sur la n&#233;cessit&#233; d&#8217;adoption de ces lois dans ce sens. 
 Subs&#233;quemment, nous allons aborder les proc&#233;d&#233;s d&#8217;incorporation de certains aspects de la lex electronica dans le champ l&#233;gislatif marocain. 
 II. La transposition de certaines r&#232;gles de la lex electronica dans les lois nationales marocaines 
 La transposition de certaines normes de la lex electronica s&#8217;est traduit au Maroc par l&#8217;adoption de deux lois phares en la mati&#232;re entre novembre 2007 et f&#233;vrier 2009, objet de notre seconde partie. 
 1. La signature &#233;lectronique 
 Le lancement d&#8217; Internet  au Maroc a eu lieu le 15 novembre 1995, &#233;tant le 101&#232;me pays &#224; se raccorder au World Wide Web. 
 Conscient des opportunit&#233;s offertes par le commerce &#233;lectronique pour le d&#233;veloppement des entreprises nationales, notamment les PME/PMI, le Maroc a engag&#233; la r&#233;flexion sur les instruments n&#233;cessaires au d&#233;veloppement de cette nouvelle forme de commerce et a institu&#233; &#224; cet effet un Comit&#233; Interminist&#233;riel pour le D&#233;veloppement et la Promotion du Commerce Electronique en 2000 suivant la Circulaire n&#176; 546 du Premier Ministre du 29 f&#233;vrier 2000. 
 Ce Comit&#233; a permis la mise en place de plusieurs recommandations juridiques telles que l&#8217;approche juridique globalisante des Nouvelles Technologies de l&#8217;Information et de la Communication (NTIC), l&#8217;adoption d&#8217;un cadre juridique consensuel (public&#8211; priv&#233;) en tenant compte de l&#8217;environnement juridique international, la mise en place d&#8217;un projet de loi relatif aux &#233;changes de donn&#233;es, etc&#8230; 
 La strat&#233;gie du Secr&#233;tariat &#224; la Poste et au Technologies de l&#8217;Information (SEPTI), d&#233;nomm&#233;e &#171; E-Maroc 2010 &#187;, n&#8217;a pas r&#233;ellement abouti dans la mesure o&#249; le SEPTI a &#233;t&#233;, pour ainsi dire, supprim&#233; et ses attributions d&#233;volues au Minist&#232;re d&#233;l&#233;gu&#233; aupr&#232;s du Premier Ministre charg&#233; des Affaires &#201;conomiques et G&#233;n&#233;rales en 2002. 
 Par la suite, et en cette m&#234;me ann&#233;e, le Minist&#232;re de l&#8217;Industrie, du Commerce et des Nouvelles Technologies a repris le dossier en main. 
 De la sorte, le Dahir n&#176; 1-07-129 du 30 novembre 2007 portant promulgation de la loi n&#176; 53-05 relative &#224; l&#8217;&#233;change &#233;lectronique de donn&#233;es juridiques a &#233;t&#233; publi&#233; au Bulletin Officiel n&#176; 5584 du 6 D&#233;cembre 2007. 
 A suivre&#8230; 

 
  

          
         


 
 Disponible sur  http://www.iccwbo.org/policy/law/id279/index.html , derni&#232;re consultation le 26 septembre 2010. [ &#8617; ] Disponible sur  http://www.un.org/fr/documents/udhr/ , derni&#232;re consultation le 26 septembre 2010. [ &#8617; ] Disponible sur  http://www2.ohchr.org/french/law/ccpr.htm , derni&#232;re consultation le 26 septembre 2010. [ &#8617; ] Disponible sur  http://unesdoc.unesco.org/images/0013/001373/137363fo.pdf , derni&#232;re consultation le 26 septembre 2010. [ &#8617; ]                          
        </text>
</document>
