<document>
	<date>2010-11-02</date>
        <title>Les contraintes et les opportunit&#233;s juridiques li&#233;es au d&#233;veloppement des r&#233;seaux de distribution &#233;lectronique au Maroc</title>
        <author>Moulay El Amine EL HAMMOUMI IDRISSI</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Commerce &#233;lectronique</tag>
                <tag>internet</tag>
                <tag>lex electronica</tag>
                <tag>Maroc</tag>
                <tag>Moulay El Amine EL HAMMOUMI IDRISSI</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    La loi marocaine n&#176; 53-05 sur l&#8217;&#233;change &#233;lectronique de donn&#233;es juridiques reprend &#224; cet effet les principes g&#233;n&#233;raux de la loi-type de la CNUDCI sur les signatures &#233;lectroniques de 2001, ainsi que ceux de la Directive n&#176; 1999/93/CE du Parlement europ&#233;en et du Conseil du 13 d&#233;cembre 1999 portant sur un cadre communautaire pour les signatures &#233;lectroniques [ 1 ] . 
 L&#8217;adoption de cette loi s&#8217;est faite suite &#224; des pressions internationales des investisseurs &#233;trangers souhaitant un cadre l&#233;gal et pr&#233;cis aux nombreuses transactions qu&#8217;ils souhaitent effectuer au Maroc. 
 A cet effet, le Dahir des Obligations et des  Contrats  du 12 ao&#251;t 1913 a &#233;t&#233; amend&#233; par l&#8217;introduction de nouveaux articles tels que l&#8217;article 417-1 qui dispose que :  &#171; L&#8217;&#233;crit sur support &#233;lectronique a la m&#234;me force probante que l&#8217;&#233;crit sur support papier. L&#8217;&#233;crit sous forme &#233;lectronique est admis en preuve au m&#234;me titre que l&#8217;&#233;crit sur support papier, sous r&#233;serve que puisse &#234;tre d&#251;ment identifi&#233;e la personne dont il &#233;mane et qu&#8217;il soit &#233;tabli et conserv&#233; dans des conditions de nature &#224; en garantir l&#8217;int&#233;grit&#233; &#187;. 
 La promulgation du D&#233;cret n&#176; 2-08-518 du 21 mai 2009 pris pour l&#8217;application des articles 13, 14, 15, 21 et 23 de la loi n&#176; 53-05 relative &#224; l&#8217;&#233;change &#233;lectronique des donn&#233;es juridiques, publi&#233; au Bulletin Officiel n&#176; 5744 du 18 juin 2009, a permis de donner une dynamique &#224; la mise en place des modalit&#233;s suivantes : 
 
 Les d&#233;clarations pr&#233;alables d&#8217;importation, d&#8217;exportation, de fourniture, d&#8217;exploitation ou d&#8217;utilisation de moyens ou de prestations de cryptographie ; 
 La d&#233;livrance des autorisations pr&#233;alables d&#8217;importation, d&#8217;exportation, de fourniture, d&#8217;exploitation ou d&#8217;utilisation de moyens ou de prestations de cryptographie ; 
 L&#8217;agr&#233;ment des personnes qui entendent fournir des prestations de cryptographie soumises &#224; autorisation ; et 
 L&#8217;agr&#233;ment des prestataires de services de certification &#233;lectronique et au contr&#244;le de leurs activit&#233;s. 
 
 Enfin, nous allons finir ce tour d&#8217;horizon en abordant la protection des donn&#233;es personnelles. 
 2. La protection des donn&#233;es &#224; caract&#232;re personnel 
 Le Maroc s&#8217;est dot&#233; de la loi n&#176; 09-08 relative &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard du traitement des donn&#233;es &#224; caract&#232;re personnel, promulgu&#233;e par le Dahir n&#176; 1-09-15 du 18 f&#233;vrier 2009 puis publi&#233; au Bulletin Officiel n&#176; 5714 du 05 mars 2009. 
 Cette loi s&#8217;est directement inspir&#233;e des Directive n&#176; 95/46/CE du Parlement europ&#233;en et du Conseil, du 24 octobre 1995, relative &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard du traitement des donn&#233;es &#224; caract&#232;re personnel et &#224; la libre circulation de ces donn&#233;es [ 2 ] &#160;ainsi que de la Directive n&#176; 2002/58/CE duParlement europ&#233;en et du Conseil, du 12 juillet 2002, concernant le traitement des donn&#233;es &#224; caract&#232;re personnel et la protection de la vie priv&#233;e dans le secteur des communications &#233;lectroniques [ 3 ] . 
 Les tenants et les aboutissants d&#8217;une telle adoption est le d&#233;veloppement de la confiance. 
 Sur  Internet , la protection des renseignements &#224; caract&#232;re personnel est un objectif que le commer&#231;ant &#233;lectronique doit non seulement poursuivre mais aussi d&#233;montrer. La confiance est en effet l&#8217;&#233;l&#233;ment-clef d&#8217;une relation commerciale souvent &#233;loign&#233;e et ponctuelle. D&#232;s lors, le commer&#231;ant &#233;lectronique devrait clairement expliquer ses engagements en mati&#232;re de renseignements personnels ainsi que la mani&#232;re dont il entend garantir la confidentialit&#233; des donn&#233;es qu&#8217;il d&#233;tient [ 4 ] . 
 Dans l&#8217;objectif de contr&#244;ler ce type de donn&#233;es, le d&#233;cret n&#176; 2-09-165 du 21 mai 2009 pris pour l&#8217;application de la loi n&#176; 09-08 relative &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard des traitements des donn&#233;es &#224; caract&#232;re personnel, publi&#233; au Bulletin Officiel n&#176; 5744 du 18 juin 2009 (cf. corpus documentaire page 15), est venu mettre en place la Commission Nationale de contr&#244;le de la protection des donn&#233;es &#224; caract&#232;re personnel (CNDP). 
 Cette Commission, &#233;quivalent &#224; la Commission Nationale Informatique et Libert&#233;s (CNIL) fran&#231;aise, devrait &#234;tre cr&#233;&#233;e aupr&#232;s du Premier Ministre incessamment sous peu. 
 Conclusion : 
 Somme toute, les r&#232;gles internationales en mati&#232;re de commerce &#233;lectronique se traduisent plus par le recours &#224; des r&#232;gles d&#8217;&#233;thique, non contraignantes, qu&#8217;&#224; des sanctions p&#233;nales, d&#8217;ailleurs non pr&#233;vues par les diff&#233;rentes lois-types et conventions internationales. 
 S&#8217;agissant de la nature de la distribution &#233;lectronique, elle n&#8217;est pas v&#233;ritablement une nouvelle forme de distribution au m&#234;me titre que la franchise ou la distribution s&#233;lective, mais plut&#244;t un nouveau circuit, un nouveau canal de distribution [ 5 ] . 
 Par ailleurs, rappelons &#233;galement que le droit de la distribution appara&#238;t comme un droit &#171; professionnel &#187; se caract&#233;risant par la coexistence d&#8217;une multitude de disciplines [ 6 ] . 
 Dans ce sens, l&#8217;Internet va sans aucun doute participer &#224; ce mouvement de r&#232;glementation pour faire &#233;merger de nouveaux concepts qui, apr&#232;s avoir prouv&#233; leur fiabilit&#233; au sein de leur milieu originel, int&#232;greront le droit commun pour en favoriser l&#8217;&#233;volution. 
 En outre, la soft law avec l&#8217;&#233;mergence de la lex electronica, facilitera sans aucun doute l&#8217;appr&#233;hension et l&#8217;encadrement des concepts techniques issus du cybermonde dans tous les domaines qui ne sont pas r&#233;serv&#233;s au l&#233;gislateur [ 7 ] . 
 Par cons&#233;quent, le Maroc est sur la voie de la normalisation et de l&#8217;harmonisation avec l&#8217;incorporation petit &#224; petit de l&#8217;ensemble des r&#232;gles et usages de la lex electronica. 
 N&#233;anmoins, malgr&#233; la r&#233;cente mise &#224; niveau du l&#233;gislateur marocain avec les principes uniformes internationaux en mati&#232;re de commerce &#233;lectronique, &#224; travers les deux lois cit&#233;es pr&#233;c&#233;demment, il convient d&#8217;adopter certains concepts et pr&#233;ceptes de la lex electronica, comme un Code de Conduite pour les prestataires de services de distribution &#233;lectronique en g&#233;n&#233;ral et pour les sites marchands en particulier, ou encore des Contrats-type &#233;tablis dans le but de donner un cadre r&#232;glementaire aux relations entre distributeur &#233;lectronique et consommateur. 
 Esp&#233;rons que le Maroc saura se doter d&#8217;une politique p&#233;renne en la mati&#232;re, comme en t&#233;moigne la cr&#233;ation du Conseil National des technologies de l&#8217;Information et de l&#8217;Economie Num&#233;rique durant le mois d&#8217;ao&#251;t 2009, ou plus r&#233;cemment la mise en place d&#8217;une strat&#233;gie nationale appel&#233;e &#171; Maroc Numeric 2013 &#187; depuis le 10 octobre 2009, venue remplacer les pr&#233;c&#233;dentes politiques de  e-commerce  ayant &#233;chou&#233;es. 
 A suivre&#8230; 

 
 " Les contraintes et les opportunit&#233;s juridiques li&#233;es au d&#233;veloppement des r&#233;seaux de distribution &#233;lectronique au  Maroc" 

          
         


 
 Disponible sur  http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31999L0093:FR:NOT , derni&#232;re consultation le 26 septembre 2010. [ &#8617; ] Disponible sur  http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31995L0046:fr:HTML , derni&#232;re consultation le 26 septembre 2010. [ &#8617; ] Disponible sur  http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32002L0058:FR:HTML , derni&#232;re consultation le 26 septembre 2010. [ &#8617; ] Pierre-Hugues Vall&#233;e et Ejan Mackaay, &#171; La confiance : Sa nature et son r&#244;le dans le commerce &#233;lectronique &#187;, in Lex Electronica, vol. 11 n&#176; 2, Montr&#233;al, Canada, Automne 2006. [ &#8617; ] Pierre-Emmanuel Moyse, &#171; La distribution &#233;lectronique dans les contrats de franchise, de distribution exclusive et de distribution s&#233;lective &#187;, &#233;dition Robic, Montr&#233;al, Canada, 2001. [ &#8617; ] Micha&#235;l Malka, &#171; Les contrats de distribution et Internet &#187;, M&#233;moire de DEA de Droit des affaires Universit&#233; des Sciences sociales &#8211; Toulouse I, Avril 2002, France. [ &#8617; ] Isabelle De Lamberterie, &#171; Multiplicit&#233; des contrats &#233;lectroniques &#187; in Le  contrat  &#233;lectronique, Conf&#233;rence organis&#233;e par le Programme international de coop&#233;ration scientifique (CRDP /CECOJI), Montr&#233;al, 19 d&#233;cembre 2003. [ &#8617; ]                   
        </text>
</document>
