<document>
	<date>2008-03-04</date>
        <title>Les fonds de placements ont la c&#244;te en Chine</title>
        <author>Revue de Presse PACA Developpement Chine Canton</author>
        <tags_set>
                <tag>Chine</tag>
                <tag>Droit bancaire</tag>
                <tag>Droit financier</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 En Chine, les fonds communs de placement ont quadrupl&#233; en 2007 
 Les capitaux des fonds communs de placement en Chine ont presque quadrupl&#233; en 2007, o&#249; des millions d&#8217;investisseurs se sont tourn&#233;s vers la Bourse pour placer une partie de leurs avoirs bancaires, selon une &#233;tude publi&#233;e par le China Securities Journal.  
 Les avoirs des 363 fonds communs de placement chinois se montaient fin 2007 &#224; 3.300 milliards de yuans (450 mds USD), contre 856,5 milliards de yuans en 2006, selon cette &#233;tude, bas&#233;e sur des statistiques compil&#233;es par la firme Galaxy Securities. 
 Selon les experts, les fonds communs de placement sont jug&#233;s particuli&#232;rement attractifs par les Chinois, fascin&#233;s par le d&#233;veloppement de la Bourse et la perspective de profits rapides et &#233;lev&#233;s. Et les quelque 16.000 milliards de yuans qu&#8217;ils d&#233;tiennent actuellement sur des comptes bancaires indiquent que cette tendance peut encore s&#8217;accentuer. 
 &#171;&#160;D&#232;s que les gens ont r&#233;alis&#233; qu&#8217;investir dans des fonds de placement est plus rentable et moins risqu&#233; que d&#8217;acheter des actions individuellement, ils se sont ru&#233;s vers ces fonds comme des moutons de Panurge&#160;&#187;, commente Yi Linming, de chez Industrial Securities, cit&#233; par le journal. 
 La Bourse chinoise a progress&#233; d&#8217;environ 97% en 2007, en d&#233;pit d&#8217;une baisse de 18% enregistr&#233;e par son indice principal au mois de novembre, sa baisse mensuelle la plus importante depuis juillet 1994. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton. F&#233;vrier 2008 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
