<document>
	<date>2009-07-09</date>
        <title>Les limites au droit de r&#233;ponse</title>
        <author>St&#233;phane ASTIER, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit de r&#233;ponse</tag>
                <tag>Journal</tag>
                <tag>Presse</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La contestation de crime contre l&#8217;humanit&#233; peut constituer un motif l&#233;gitime de refus de donner suite &#224; un droit de r&#233;ponse. Dans un arr&#234;t du 11 juin 2009, la Cour de Cassation a confirm&#233; la position de la Cour d&#8217;Appel de renvoi qui avait consid&#233;r&#233; l&#233;gitime le refus d&#8217;insertion d&#8217;un droit de r&#233;ponse au motif que le texte propos&#233; pouvait entrer dans les pr&#233;visions de l&#8217;article 24 bis de la loi du 29 juillet 1881 qui incrimine la contestation de crimes contre l&#8217;humanit&#233;. 
Cet article pr&#233;cise en effet que &#171;  seront punis (&#8230;) ceux qui auront contest&#233;,(&#8230;) l&#8217;existence d&#8217;un ou plusieurs crimes contre l&#8217;humanit&#233; (&#8230;)  &#187;. 
 La Cour de Cassation constate en effet que dans le projet de r&#233;ponse qui avait &#233;t&#233; transmis par un personnage politique au directeur d&#8217;une cha&#238;ne de t&#233;l&#233;vision &#171;  ne s&#8217;&#233;tait pas content&#233; de nier la r&#233;alit&#233; des propos qui lui &#233;taient pr&#234;t&#233;s, mais en avait tenu d&#8217;autres, lesquels &#233;taient susceptibles, ainsi exprim&#233;s, d&#8217;entrer dans le champ de la pr&#233;vention vis&#233;e par l&#8217;article 24 bis de la loi du 29 juillet 1881, partant de heurter l&#8217;ordre public [...]  &#187; 
 Elle vient confirmer ici une jurisprudence constante applicable en droit de la presse qui permet d&#8217;opposer &#224; un droit de r&#233;ponse des motifs l&#233;gitimes. Il est en effet possible de s&#8217;opposer &#224; un droit de r&#233;ponse lorsque celui-ci s&#8217;av&#232;re contraire aux bonnes m&#339;urs, &#224; l&#8217;int&#233;r&#234;t l&#233;gitime de tiers, ou encore &#224; l&#8217;honneur du journaliste ( Cf. notamment Cour d&#8217;Appel de Paris 14 nov. 2001 ) 
 La Cour semble donc &#233;tendre le champ d&#8217;application de ces motifs l&#233;gitimes &#224; la communication audiovisuelle en rappelant le principe suivant lequel un Directeur de publication peut l&#233;gitimement s&#8217;opposer &#224; un droit de r&#233;ponse d&#232;s lors que celui-ci porte atteinte &#224; l&#8217;ordre public. 
 R&#233;f&#233;rence  :  www.legifrance.gouv.fr 

 
  

          
         


                         
        </text>
</document>
