<document>
	<date>2008-02-21</date>
        <title>Les limites de la copie priv&#233;e : le r&#233;seau</title>
        <author>Nathalie VILLEROT</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 La r&#233;pression du t&#233;l&#233;chargement illicite n&#8217;a pas fini de s&#233;vir. L&#8217;actualit&#233; jurisprudentielle nous en donne encore un exemple. 
 Quatre jeunes gens ont &#233;t&#233; condamn&#233;s par le tribunal correctionnel de Rennes le 6 d&#233;cembre 2007 pour avoir t&#233;l&#233;charg&#233; et copi&#233; des centaines de films. Ces personnes pr&#233;tendaient que les copies effectu&#233;es n&#8217;&#233;taient destin&#233;es qu&#8217;&#224; leur usage personnel. 
 En effet, l&#8217;article L122-5 du code de la propri&#233;t&#233; intellectuelle autorise la reproduction des &#339;uvres d&#233;j&#224; divulgu&#233;es par leur auteur lorsque cette reproduction est destin&#233;e &#224; l&#8217;usage priv&#233; du copiste. 
 Cependant, les juges n&#8217;ont pas retenu cet argument de copie priv&#233;e au motif que les quatre pr&#233;venus &#233;taient organis&#233;s en r&#233;seau. Trois d&#8217;entre eux disposaient d&#8217;un acc&#232;s  Internet  et le quatri&#232;me poss&#233;dait un logiciel de copie de DVD et un programme de gravure lui permettant de copier ce qu&#8217;avaient t&#233;l&#233;charg&#233; les autres. L&#8217;existence de ce r&#233;seau n&#8217;a pas sembl&#233; compatible avec l&#8217;exception de copie priv&#233;e permettant &#224; tout un chacun de pratiquer raisonnablement des copies &#224; titre priv&#233; dans un cadre strictement personnel. 
 Le tribunal pr&#233;cise que &#171; dans ces conditions, l&#8217;exception de copie priv&#233;e ne peut valoir, s&#8217;agissant soit d&#8217;utilisation directe de logiciels fond&#233;s sur le partage avec tous les internautes, soit de reproduction d&#8217;&#339;uvres illicitement obtenues &#187;. 
 Les quatre pr&#233;venus ont &#233;t&#233; condamn&#233;s &#224; 1 500 euros d&#8217;amende chacun et de 200 euros de dommages et int&#233;r&#234;ts &#224; verser aux majors du cin&#233;ma constitu&#233;s parties civiles. 
 Pour en savoir plus : 
 Article L122-5 du CPI 
 Jugement du TGI de Rennes du 6 d&#233;cembre 2007 

 
  

          
         


                         
        </text>
</document>
