<document>
	<date>2014-12-19</date>
        <title>Les marques et les r&#233;seaux sociaux</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Big Data</category>
                <category>CGV</category>
                <category>CNIL</category>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>consentement</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Droit de l'internet</category>
                <category>e-commerce</category>
                <category>e-r&#233;putation</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>Innovation</category>
                <category>INPI</category>
                <category>Internet</category>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Libert&#233; d'expression</category>
                <category>Marques</category>
                <category>Non class&#233;</category>
                <category>Objet connect&#233;</category>
                <category>objet interactif</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Technologies Innovantes Num&#233;riques</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    Selon une enqu&#234;te Aura Mundi de l&#8217;Argus de la Presse, 23% des Fran&#231;ais inscrits &#224; un r&#233;seau social suivent l&#8217;actualit&#233; des  marques  et des entreprises, 
 Les r&#233;seaux sociaux sont devenus incontournables pour les marques avec des internautes toujours plus influents non avares de remarques et de critiques. 
 Les tendances actuelles des marques les poussent &#224; se d&#233;sint&#233;resser des m&#233;dias classiques pour se tourner vers de nouveaux supports de communication. Les r&#233;seaux sociaux en font partie. Mais de nouveaux liens avec le consommateur sont invent&#233;s chaque jour par les marques notamment via des applications&#8230;. 
 Avec pr&#232;s de 25 millions d&#8217;utilisateurs, rien qu&#8217;en France, qui consacrent entre 25 et 30 % de leur temps &#224;  Internet , le succ&#232;s des espaces communautaires n&#8217;est plus &#224; d&#233;montrer. Ces nouvelles plateformes de communication constituent de v&#233;ritables outils, &#160;ils sont de plus en plus pris&#233;s par les marques qui y voient une opportunit&#233; de se rapprocher de leurs consommateurs. Le  e-commerce  n&#8217;avait pas r&#233;ussi &#224; supplanter la relation client des magasins 
 Certes, les r&#233;seaux sociaux sont devenus incontournables, mais les marques doivent encore d&#233;terminer les int&#233;r&#234;ts qu&#8217;elles ont &#224; y participer. En effet, le &#171;&#160;buzz&#160;&#187; peut les couronner en leur apportant une v&#233;ritable valeur ajout&#233;e mais aussi les malmener s&#8217;il est mal contr&#244;l&#233;. 
 L&#8217;&#233;tude apporte les &#233;l&#233;ments suivants&#160;: 
 30% des internautes ont d&#233;j&#224; utilis&#233; les r&#233;seaux sociaux pour exprimer une opinion favorable &#224; l&#8217;&#233;gard d&#8217;une marque ou d&#8217;une entreprise contre 25% qui ont utilis&#233; ces derniers pour exprimer une insatisfaction.&#160;La proportion des commentaires positif est donc sup&#233;rieure mais en terme d&#8217;audience dans l&#8217;esprit du consommateur, combien faut-il d&#8217;avis positif pour gommer un avis n&#233;gatif&#160;? 
 Les Fran&#231;ais inscrits &#224; au moins un r&#233;seau social le font pour&#160;: 
 
 avoir la possibilit&#233; d&#8217;&#233;changer directement avec la marque (16%), 
 obtenir des informations exclusives (21%), 
 avoir acc&#232;s &#224; des informations pour leur permettre de mieux consommer: recettes, gestes &#233;cologiques&#8230; &#160;(27%). 
 b&#233;n&#233;ficier de promotions et avantages (48%) 
 
 Les r&#233;seaux sociaux &#233;tant avant tout ax&#233;s sur l&#8217;individu, les marques doivent en tenir compte sans &#234;tre per&#231;ues comme trop intrusives. Les consommateurs internautes n&#8217;appr&#233;cieront pas ce que le consommateur rejette dans une relation commerciale classique. 
 Les marques doivent faire preuve d&#8217;imagination et d&#8217; innovation  sur les r&#233;seaux qui doivent apporter un plus pour le consommateur en n&#8217;&#233;tant pas une copie du site Internet de celle-ci. 
 Le message doit aussi &#234;tre pens&#233; en fonction du r&#233;seau et de son public. 
 &#160; 
 Nos recommandations&#160;aux e-commer&#231;ants pour pr&#233;server leur image et conserver la confiance des internautes&#160;de : 
 
 Pr&#233;voir des audits relatifs &#224; votre e- r&#233;putation 
 Augmenter les facteurs de confiance en ayant des CGV et des CGU &#224; jour 
 

 
  

          
         


                         
        </text>
</document>
