<document>
	<date>2015-08-20</date>
        <title>Les nouvelles r&#232;gles de TVA sur la vente de produits d&#233;mat&#233;rialis&#233;s au sein de l&#8217;Union europ&#233;enne</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>DGCCRF</category>
                <category>Droit de l'internet</category>
                <category>e-commerce</category>
                <category>International</category>
                <category>Internet</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Par  David GRANEL , juriste 
 La vente de produits d&#233;mat&#233;rialis&#233;s au sein de l&#8217;Union europ&#233;enne sur une boutique en ligne connait depuis le 1er janvier 2015, de nouvelles r&#232;gles concernant la TVA intracommunautaire. 
 Cela concerne aussi&#160;les vid&#233;os &#224; la demande, les applications t&#233;l&#233;charg&#233;es (&#171;&#160;Apps&#160;&#187;), les t&#233;l&#233;chargements de musique, les jeux vid&#233;os d&#233;mat&#233;rialis&#233;s, les livres &#233;lectroniques, les logiciels anti-virus et les ench&#232;res en ligne. 
 Les vendeurs ont b&#233;n&#233;fici&#233; d&#8217;une p&#233;riode de gr&#226;ce de 6 mois pour se mettre en conformit&#233; avec le  D&#233;cret n&#176; 2014-1692 du&#160;30 d&#233;cembre 2014  sur les produits d&#233;mat&#233;rialis&#233;s. Cette p&#233;riode vient de s&#8217;achever. 
 &#160; 
 Ce qui change pour les consommateurs (personnes non assujettis &#224; la TVA) 
 Les prestations de services d&#233;livr&#233;es par voie &#233;lectronique sont d&#233;sormais imposables sur le lieu de consommation. La TVA appliqu&#233;e lors d&#8217;un achat est celle du pays de l&#8217;acheteur. 
 En effet avant 2015, la TVA &#233;tait pay&#233;e dans le pays du vendeur qui pouvait donc profiter de taux tr&#232;s bas pour lui et ses clients en choisissant son lieu de domiciliation dans des &#171;&#160;quasi paradis fiscaux &#171;&#160;au sein de l&#8217;Europe tel que le Luxembourg. 
 La cons&#233;quence imm&#233;diate de ce changement revient &#224; ce que le vendeur prenne connaissance des diff&#233;rents taux de TVA applicables dans chaque pays de l&#8217;Union europ&#233;enne afin de configurer sa boutique pour informer aux mieux les consommateurs et r&#233;colter ainsi l&#8217;imp&#244;t. 
 Afin de ventiler ces diff&#233;rentes TVA en provenance et &#224; destination de ces nombreux pays, une nouvelle d&#233;claration est &#224; produire via un mini-guichet unique afin de d&#233;clarer et reverser la TVA collect&#233;e dans les diff&#233;rents pays de l&#8217;Union europ&#233;enne. 
 Cette mesure de simplification &#233;vite aux assujettis concern&#233;s de s&#8217;identifier dans chaque &#201;tat membre selon l&#8217;origine de leurs clients pour d&#233;clarer et payer la TVA. 
 De m&#234;me, les entreprises &#233;tablies dans des pays non membres de l&#8217;UE, qui fournissent des services par voie &#233;lectronique &#224; des consommateurs domicili&#233;s dans l&#8217;UE, peuvent s&#8217;immatriculer &#224; la TVA dans un seul Etat membre de l&#8217;UE, m&#234;me s&#8217;ils ont des clients dans plusieurs pays (r&#233;gime &#171;&#160;non-UE&#160;&#187;). 
 Pour les op&#233;rateurs actuellement inscrits sur le  Mini guichet de TVA , au titre du deuxi&#232;me trimestre 2015 ceux-ci devaient obligatoirement au plus tard le&#160;20 juillet 2015&#160;: 
 - saisir en ligne leur d&#233;claration trimestrielle de TVA &#224; partir de votre espace s&#233;curis&#233; accessible sur le site  impots.gouv.fr  (lien acc&#233;der au mini-guichet TVA UE &amp;gt; D&#233;poser une d&#233;claration) ; 
 - payer par virement la TVA correspondante au montant d&#233;clar&#233;. Le paiement doit &#234;tre effectu&#233;, par virement libell&#233; en euros, sur le compte du Service des imp&#244;ts des entreprises &#233;trang&#232;res &#224; la Banque de France. 
 Concernant les personnes assujetties, les r&#232;gles ne changent pas. 
 L&#8217;autoliquidation de la TVA qui s&#8217;applique toujours. 
 Un acheteur assujetti en France achetant un produit d&#233;mat&#233;rialis&#233; &#224; un vendeur assujetti en dans un autre pays europ&#233;en sera factur&#233; sans TVA mais il devra s&#8217;en acquitter en France. 
 Pour ces ventes, le vendeur devra continuer de produire la  D&#233;claration Europ&#233;enne de Services (DES) . 
 &#160; 
 #tva, #t&#233;l&#233;chargement, # avocats 

 
  

          
         


                         
        </text>
</document>
