<document>
	<date>2008-09-19</date>
        <title>Les sites h&#244;teliers dans le collimateur de la r&#233;pression des fraudes</title>
        <author>Par G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Com</tag>
                <tag>Dgccrf</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 Les sites de r&#233;servation h&#244;teli&#232;re ont fait l&#8217;objet d&#8217;une enqu&#234;te par les services de la  DGCCRF . Ce qui en ressort est particuli&#232;rement inqui&#233;tant pour tous ceux qui recherchent la confiance dans l&#8217;&#233;conomie num&#233;rique.  
 En effet, l&#8217;enqu&#234;te a &#233;t&#233; effectu&#233;e durant&#160;le premier&#160;trimestre 2007 sur 675  sites et elle a r&#233;v&#233;l&#233; des irr&#233;gularit&#233;s chez pr&#232;s de 25% d&#8217;entre eux en mati&#232;re de : 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  affichage des prix &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  absence de mentions l&#233;gales &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  clauses abusives dans les modalit&#233;s de paiement&#160;ou d&#8217;annulation &#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; clauses abusives relatives &#224; la dur&#233;e minimum du s&#233;jour impos&#233;e &#160;&#160;&#160;&#160;&#160;&#160;&#160;  publicit&#233; mensong&#232;re (surclassement des hotels, attribution d&#8217;un faux label) 
 La Dgccrf pointe le manque de mise &#224; jour r&#233;guli&#232;re des sites. Pour preuve : elle est tomb&#233;e sur un site qui indiquait encore ses prix en francs. 
 La DGCCRF a envoy&#233; pr&#232;s de 500 notifications d&#8217;informations r&#232;glementaires et rappels &#224; la r&#232;glementation, 18 intentions de proc&#232;s-verbal et 8 proc&#232;s-verbaux. 
 Si les professionnels ne se mettent pas en conformit&#233; qpr&#232;s ces constats, ils encourent le risque de verbalisation et de transmission au Parquet. La Justice aura alors &#224; dire si sanction il y a. 
 A titre d&#8217;exemple, rappelons qu&#8217;en octobre 2007, l&#8217;&#233;diteur du site www.partirpas cher.com avait &#233;t&#233; sanctionn&#233; &#224; 6 mois d&#8217;emprisonnement avec sursis. 
 &#160;Source :   
 01net du 12 septembre 2008 &#8211;  voir le site   
 Fiche conseils de la DGCCRF sur &#171;&#160;la r&#233;servation&#160;&#187; &#8211;  voir le document  

 
  

          
         


                         
        </text>
</document>
