<document>
	<date>2013-04-18</date>
        <title>Br&#232;ve sur le bras de fer entre AppGratis et Apple</title>
        <author>Marie-H&#233;l&#232;ne GOSTIAUX, Juriste et Thomas BENHAMOU, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Concurrence</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
        </categories_set>
        <text>
                    AppGratis, une application jusqu&#8217;&#224; pr&#233;sent t&#233;l&#233;chargeable dans l&#8217;AppStore d&#8217;Apple, r&#233;unissait les offres commerciales int&#233;ressantes et permettait de t&#233;l&#233;charger chaque jour une application gratuitement. Ces offres permettaient parfois de doper les chiffres de t&#233;l&#233;chargement en quelques jours, leur offrant une place de choix dans le classement. 
 Pourtant, sans pr&#233;avis, Apple a supprim&#233; AppGratis de son magasin d&#8217;applications, invoquant des manquements &#224; ses conditions g&#233;n&#233;rales d&#8217;utilisation. 
 La ministre charg&#233;e de l&#8217;&#233;conomie num&#233;rique Fleur Pellerin, poursuivant sa croisade en faveur de la neutralit&#233; du Net, s&#8217;immisce alors dans le d&#233;bat pour soutenir la petite start-up fran&#231;aise fond&#233;e en 2008. Selon elle, la d&#233;cision d&#8217;Apple est &#171;  unilat&#233;rale  &#187; et &#171;  injuste  &#187;, Apple abusant visiblement de sa position dominante vis-&#224;-vis de ses d&#233;veloppeurs d&#8217;applications. Elle esp&#232;re amener Apple &#224; n&#233;gocier directement avec AppGratis ; quant au d&#233;veloppeur, il vient de lancer une p&#233;tition pour faire revenir son application sur l&#8217;AppStore. Pour la soci&#233;t&#233;, il n&#8217;y aucune violation du r&#232;glement d&#8217;Apple. 
 N&#233;anmoins, les accusations contre AppGratis ne manquent pas. iMediapp vendrait par anticipation un certain nombre de t&#233;l&#233;chargements, offrant ainsi une prestation aux &#233;diteurs dont la finalit&#233; est simple : occuper les premi&#232;res places du classement dans l&#8217;App Store. Ce dernier se verrait alors influenc&#233; fortement par un &#233;diteur tiers, le classement ne repr&#233;sentant plus la &#171; m&#233;ritocratie &#187; ch&#232;re &#224; la plateforme d&#8217;Apple mais &#233;tant le r&#233;sultat d&#8217;un simple investissement financier. Doit-on pour autant accuser AppGratis de parasitisme ? 
 Apple est apr&#232;s tout un prestataire priv&#233;, les relations contractuelles qu&#8217;il entretient avec ses clients rel&#232;vent du droit priv&#233;. Le principe d&#8217;autonomie de la volont&#233; donne aux stipulations contractuelles force de loi entre les parties, et ce d&#8217;autant plus dans le cadre d&#8217;un  contrat   international . En effet, la libert&#233; conf&#233;r&#233;e aux parties constitue le socle du syst&#232;me des r&#232;gles de conflit de lois en mati&#232;re d&#8217;obligations contractuelles. Les parties &#224; un  contrat  international doivent utiliser cette libert&#233; en vue d&#8217;augmenter la pr&#233;visibilit&#233; et la s&#233;curit&#233; juridique dans l&#8217;application de leurs obligations respectives. 
 Au vu des &#233;l&#233;ments du d&#233;bat, la Neutralit&#233; du Net serait moins en cause que des clauses commerciales peu claires. La guideline d&#8217;Apple serait &#171;  trop peu pr&#233;cise  &#187; et laisserait une place trop importante &#224; l&#8217;appr&#233;ciation subjective. Il est surtout reproch&#233; par AppGratis un revirement brutal de l&#8217;appr&#233;ciation d&#8217;Apple, l&#8217;application ayant d&#233;j&#224; &#233;t&#233; valid&#233;e pour l&#8217;iPhone et l&#8217;iPad. 
 Alors, abus de position dominante de la part de la firme g&#233;ante &#224; la Pomme ou violation des conditions g&#233;n&#233;rales d&#8217;utilisation par AppGratis ? 
 Parce qu&#8217;elle a &#171;  fauss&#233; et influenc&#233; le classement de l&#8217;App Store en valorisant des applis  &#187; sans fournir par elle-m&#234;me d&#8217;autre valeur ajout&#233;e qu&#8217;un r&#233;f&#233;rencement des offres all&#233;chantes qui naissent chaque jour dans le catalogue d&#8217;applications de la marque de Cupertino. Alors qu&#8217;une p&#233;tition de soutien approche le million d&#8217;utilisateurs, la question d&#8217;un &#233;ventuel abus de position dominante de la part d&#8217;Apple para&#238;t devoir se poser. Qu&#8217;en est-il ? 
 Il arrive qu&#8217;une entreprise en situation dominante sur un march&#233; invoque, pour refuser l&#8217;acc&#232;s &#224; un march&#233; d&#233;riv&#233;, un droit de propri&#233;t&#233; intellectuelle. Le plus souvent, l&#8217;article 82 ne joue pas mais la jurisprudence communautaire a, par plusieurs arr&#234;ts, r&#233;serv&#233; l&#8217;application de ce dernier aux litiges concernant &#171; un produit ou un service qui se pr&#233;sente soit comme essentiel pour l&#8217;exercice de l&#8217;activit&#233; en cause, en ce sens qu&#8217;il n&#8217;existe aucun substitut r&#233;el ou potentiel, soit comme un produit nouveau dont l&#8217;apparition serait entrav&#233;e, malgr&#233; une demande potentielle sp&#233;cifique constante et r&#233;guli&#232;re de la part des consommateurs &#187;. Cette th&#233;orie est celle dite des facilit&#233;s essentielles. Qu&#8217;en est-il alors ? Les avis sont partag&#233;s&#8230; 
 De la m&#234;me mani&#232;re, le fait pour une entreprise en position de dominance de bloquer l&#8217;acc&#232;s &#224; un march&#233; &#224; un op&#233;rateur en lui refusant la fourniture d&#8217;une prestation que seule elle-m&#234;me peut fournir est stigmatis&#233; par la jurisprudence. En effet, le march&#233; frapp&#233; de blocus peut &#234;tre un march&#233; d&#233;riv&#233; auquel la prestation donne acc&#232;s. D&#232;s lors, l&#8217;entreprise &#233;liminerait de facto un concurrent. C&#8217;est, en l&#8217;esp&#232;ce, ce qui se dit en ce qu&#8217;Apple justifie sa d&#233;cision par le risque de confusion qui pourrait exister entre son catalogue et celui d&#8217;AppGratis. 
 D&#232;s lors, il convient tout de m&#234;me d&#8217;accepter une &#233;ventuelle infraction aux nouvelles Conditions G&#233;n&#233;rales d&#8217;Utilisation de l&#8217;AppStore. Il appara&#238;t m&#234;me que l&#8217;entreprise am&#233;ricaine est dans son bon droit tant que cette derni&#232;re ne cache pas derri&#232;re cette hypoth&#233;tique br&#232;che une volont&#233; de favoriser une entreprise concurrente, ou m&#234;me une filiale. Une telle m&#233;thode de reprise en main d&#8217;un march&#233; serait d&#232;s lors anticoncurrentielle, et permettrait d&#8217;expliquer la rupture du principe d&#8217;&#233;thique des affaires qui semble la caract&#233;riser. 
 Cette pratique n&#8217;est cependant pas nouvelle et 86 applications auraient d&#233;j&#224; subi le m&#234;me sort &#224; l&#8217;image de feu AppShopper. Si l&#8217;hypoth&#232;se d&#8217;un abus de position dominante peut pr&#234;ter &#224; discussion, cette affaire illustre &#233;galement une volont&#233; politique ( avec en figure de proue Fleur Pellerin ) de renforcer la neutralit&#233; de l&#8217; Internet  mais &#233;galement de faire &#233;voluer les pratiques en les r&#233;gulant. 
 
 Quoi qu&#8217;il en soit, cette d&#233;cision reste, &#224; l&#8217;image de la pratique habituelle de la marque &#224; la pomme, caract&#233;ris&#233;e par son c&#244;t&#233; pol&#233;mique. Si sa nature juridique reste floue, il n&#8217;en est pas moins qu&#8217;elle a le m&#233;rite de soulever nombre de questions qui risquent fort d&#8217;alimenter les d&#233;bats qui ne manqueront pas de venir sur l&#8217;horizon de l&#8217;Internet. 
 

 
  

          
         


                         
        </text>
</document>
