<document>
	<date>2014-03-10</date>
        <title>L&#8217;expertise judiciaire du produit d&#233;fectueux interrompt le d&#233;lai de prescription de l&#8217;action en justice</title>
        <author>Gary YOUNES, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Lorsque le juge saisi par les requ&#233;rants organise une expertise judiciaire dans le but de d&#233;terminer si un produit &#233;tait d&#233;fectueux au moment d&#8217;un accident, le d&#233;lai de trois ans pour agir en justice recommence &#224; courir &#224; partir du d&#233;p&#244;t du rapport judiciaire. 
 C&#8217;est ce qu&#8217;a d&#233;cid&#233; la Cour de cassation par un arr&#234;t en date du 10 juillet 2013. 
 En l&#8217;esp&#232;ce, suite &#224; la d&#233;fectuosit&#233; d&#8217;un s&#232;che linge qui aurait provoqu&#233; l&#8217;incendie de leur appartement, les acqu&#233;reurs du produits d&#233;fectueux et leurs assureurs ont intent&#233; une action en responsabilit&#233; du fabricant. 
 Apr&#232;s avoir perdu en premi&#232;re instance, les requ&#233;rants ont vu leur demande &#234;tre rejet&#233;e par la Cour d&#8217;appel de Grenoble qui a consid&#233;r&#233; que le d&#233;lai de prescription &#233;tait d&#233;j&#224; d&#233;pass&#233;. 
 Suite &#224; leur pourvoi en cassation, la Haute Cour leur donna finalement raison. 
 Les requ&#233;rants esp&#233;raient pouvoir se pr&#233;valoir d&#8217;un nouveau point de d&#233;part du d&#233;lai de prescription de leur action devant les tribunaux du fait de l&#8217;organisation d&#8217;une expertise judiciaire par le juge des r&#233;f&#233;r&#233;s. 
 A ce titre, il convient de rappeler que le contentieux concernant les produits d&#233;fectueux ob&#233;it &#224; des r&#232;gles sp&#233;ciales par rapport au droit commun. 
 Ainsi, il est pr&#233;vu que le d&#233;lai pour agir en r&#233;paration d&#8217;un dommage provenant d&#8217;un produit d&#233;fectueux est de trois ans, &#224; compter de la date &#224; laquelle la victime a, ou aurait du avoir connaissance de trois &#233;l&#233;ments : 
 - Le dommage 
- Le d&#233;faut de s&#233;curit&#233; du produit 
- L&#8217;identit&#233; du producteur. 
 Or, en l&#8217;esp&#232;ce, une ordonnance de r&#233;f&#233;r&#233; avait ordonn&#233; qu&#8217;une expertise judiciaire soit r&#233;alis&#233;e, afin de permettre aux parties d&#8217;avoir connaissance de la d&#233;fectuosit&#233; &#233;ventuelle du produit. 
 Pour la Cour de Cassation, cette expertise judiciaire est une cause d&#8217;interruption du d&#233;lai de prescription de l&#8217;action en responsabilit&#233; du fait des produits d&#233;fectueux, lequel est de trois ans. 
 En effet, &#233;tant donn&#233; que les parties ne peuvent, avant la fin de l&#8217;expertise avoir effectivement connaissance de la d&#233;fectuosit&#233; du produit, le d&#233;lai de prescription ne peut commencer &#224; courir qu&#8217;&#224; compter du d&#233;p&#244;t du rapport judiciaire. 
 Ainsi, le point de d&#233;part du d&#233;lai de prescription de l&#8217;action en responsabilit&#233; du fait des produits d&#233;fectueux court &#224; compter de la connaissance effective du d&#233;faut du produit par son acqu&#233;reur. 
 
 Par cons&#233;quent, lorsque le d&#233;faut ne peut &#234;tre connu sans une expertise pr&#233;alable du produit, il convient d&#8217;attendre trois ans apr&#232;s le d&#233;p&#244;t du rapport d&#8217;expertise pour pouvoir fermer l&#8217;action en responsabilit&#233; du fait des produits d&#233;fectueux. 
 Nous recommandons donc &#224; tous les acqu&#233;reurs de produits qui veulent intenter une action en justice de bien s&#8217;entourer d&#8217;un expert du droit afin de s&#8217;assurer qu&#8217;une &#233;ventuelle action en responsabilit&#233; leur soit toujours possible. 
 

 
  

          
         


                         
        </text>
</document>
