<document>
	<date>2014-02-25</date>
        <title>L&#8217;exploitation num&#233;rique des livres indisponibles &#224; l&#8217;&#233;preuve de la Constitution</title>
        <author>Marion PINSON, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Alors m&#234;me qu&#8217;elle est entr&#233;e en vigueur le 1er mars 2012, la loi relative &#224; l&#8217;exploitation num&#233;rique des livres indisponibles du XXe si&#232;cle n&#8217;a pas encore fini de faire parler d&#8217;elle. 
 Dans sa d&#233;cision du 19 d&#233;cembre 2013, le Conseil d&#8217;Etat a en effet estim&#233; que la question de la conformit&#233; de cette loi avec les droits et libert&#233;s garantis par la Constitution pr&#233;sentait un caract&#232;re s&#233;rieux et a donc d&#233;cid&#233; de renvoyer la question prioritaire de constitutionnalit&#233; (QPC) invoqu&#233;e devant elle au Conseil constitutionnel. 
 Cette loi controvers&#233;e permet en effet l&#8217;exploitation num&#233;rique des livres indisponibles, c&#8217;est-&#224;-dire celle de tout &#171;  livre publi&#233; en France avant le 1er janvier 2001 qui ne fait plus l&#8217;objet d&#8217;une diffusion commerciale par un &#233;diteur et qui ne fait pas actuellement l&#8217;objet d&#8217;une publication sous une forme imprim&#233;e ou num&#233;rique  &#187; (article L. 134-1 du Code de la propri&#233;t&#233; intellectuelle). 
 La loi accorde alors aux auteurs des livres concern&#233;s la possibilit&#233; d&#8217;exercer un droit d&#8217;opposition ou de retrait dans un d&#233;lai de 6 mois &#224; compter de l&#8217;inscription de ces &#339;uvres dans une base de donn&#233;es accessible au public plac&#233;e sous la responsabilit&#233; de la Biblioth&#232;que nationale de France. 
 En d&#8217;autres termes, la loi permet aux soci&#233;t&#233;s de gestion de droits collective de remettre en vente les livres inscrits au sein de cette base de donn&#233;es dans le cadre d&#8217;une commercialisation num&#233;rique, sauf &#224; ce que les auteurs ou leurs ayants-droit ne s&#8217;y opposent dans les conditions pr&#233;vues par la loi . 
 C&#8217;est ce qui pose question au Conseil d&#8217;Etat eu &#233;gard notamment au droit de propri&#233;t&#233; consacr&#233; par l&#8217;article 2 de la D&#233;claration des droits de l&#8217;Homme et du Citoyen. 
 
 En effet, classiquement, le droit d&#8217;auteur repose sur le principe selon lequel il appartient au seul auteur d&#8217;une &#339;uvre de d&#233;cider a priori d&#8217;une nouvelle diffusion de son &#339;uvre. Or la loi de 2012 renverse cette logique puisqu&#8217;elle pose une pr&#233;somption d&#8217;autorisation pr&#233;alable de l&#8217;auteur qui dispose n&#233;anmoins d&#8217;un droit d&#8217;opposition enferm&#233; dans un d&#233;lai tr&#232;s court. 
 
 Cette logique d&#8217;opt-out, violemment critiqu&#233;e par les auteurs et consid&#233;r&#233;e par certains comme une &#171;  l&#233;gislation du piratage  &#187;, ne fait donc pas l&#8217;unanimit&#233;, m&#234;me si les soci&#233;t&#233;s de gestion de droits d&#8217;auteur sont en principe cens&#233;es d&#233;fendre pr&#233;cis&#233;ment les droits des auteurs et notamment leur droit de propri&#233;t&#233; dont ils ont la gestion. 
 Il est ainsi tout &#224; fait compr&#233;hensible que la question de la conformit&#233; de ce dispositif au regard de l&#8217;article 2 de la D&#233;claration des droits de l&#8217;homme et du citoyen ait &#233;t&#233; renvoy&#233;e au Conseil constitutionnel. 
 
 [1] Loi transpos&#233;e aux articles L. 134-1 et suivants du Code de la propri&#233;t&#233; intellectuelle 
 [2] Article L. 134-4 du Code de la propri&#233;t&#233; intellectuelle 
 

 
  

          
         


                         
        </text>
</document>
