<document>
	<date>2014-10-14</date>
        <title>Adieu domotique : Bonjour la maison connect&#233;e !</title>
        <author>Isabelle LANDREAU, Avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>consentement</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>exploitation des donn&#233;es</category>
                <category>Innovation</category>
                <category>maison connect&#233;e</category>
                <category>Objet connect&#233;</category>
                <category>objet interactif</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
        </categories_set>
        <text>
                    S&#233;same, ouvre-toi&#160;! Voil&#224; tout ce que vous avez &#224; dire pour entrer chez vous d&#8217;ici quelques mois. 
 Nous entrons dans l&#8217;&#232;re de la  maison connect&#233;e , la &#171;&#160;smart home&#160;&#187; ou maison intelligente o&#249; les accessoires de la maison&#160;: &#233;lectricit&#233;, chauffage, lumi&#232;re, &#233;lectrom&#233;nager,&#160; vont &#234;tre pilot&#233;s &#224; distance gr&#226;ce &#224; l&#8217;installation d&#8217; objets connect&#233;s . 
 Un d&#233;tecteur de fum&#233;e digital, un thermostat programm&#233; et connect&#233; pour vous faire des &#233;conomies, des lampes qui surveillent votre sommeil, un frigidaire qui vous envoie son &#233;tat de d&#233;tresse sur smartphone, une machine &#224; laver dont le trop plein est pr&#234;t, les objets connect&#233;s vont rendre la maison plus simple. 
 Toutes ces connections peuvent &#234;tre g&#233;r&#233;es &#224; partir de votre box d&#8217;acc&#232;s &#224;  internet  sur une plateforme. 
 Avant de jouer Jack HARPER dans  Oblivion , vous allez devoir conc&#233;der la gestion de vos droits attach&#233;s &#224; vos  objets connect&#233;s  &#224; des plateformes d&#233;tenues par les fournisseurs d&#8217;internet. 
 Or, les grands op&#233;rateurs d&#8217;internet sont d&#233;j&#224; lanc&#233;s dans la bataille pour proposer des plateformes puissantes qui seront non seulement de la gestion de vos donn&#233;es mais aussi des services  domotiques  personnalis&#233;s. 
 La commission Europ&#233;enne pr&#233;voit qu&#8217;un Europ&#233;en utilisera en 2015 sept objets connect&#233;s, ce sera 25 millions d&#8217;objets connect&#233;s dans le monde dans un an&#160;! 
 La  maison connect&#233;e  va donc r&#233;v&#233;ler des  donn&#233;es &#224; caract&#232;re personnel , sur vos habitudes de consommation d&#8217;&#233;nergie, d&#8217;aliments, de chaleur etc&#8230;et le gros risque sera la dilution de votre contr&#244;le sur ces donn&#233;es puisque vous n&#8217;aurez ni la capacit&#233; technique, ni le temps de les contr&#244;ler. 
 Alors Monsieur et Madame HARPER ont un r&#244;le &#224; jouer&#160;: contr&#244;ler vos  donn&#233;es &#224; caract&#232;re personnel  de vos  objets connect&#233;s . Le  consentement  sera la cl&#233; de vo&#251;te de ce nouvel &#233;cosyst&#232;me o&#249; les plateformes des op&#233;rateurs Internet vous s&#233;duiront pour soutirer encore plus d&#8217;informations&#160;! 
 La maison connect&#233;e, c&#8217;est l&#8217;internet qui rentre chez vous et vous dit tout de vos habitudes de consommateur. 
 Vous avez des questions sur le droit des objets connect&#233;s, n&#8217;h&#233;sitez pas &#224; contacter notre p&#244;le, en  cliquant-ici . 

 
  

          
         


                         
        </text>
</document>
