<document>
	<date>2009-02-05</date>
        <title>Liens commerciaux : Google France rattrap&#233; par les juges sur le terrain de la responsabilit&#233; civile</title>
        <author>St&#233;phane ASTIER, avocat &#224; la Cour</author>
        <tags_set>
                <tag>competence</tag>
                <tag>Google</tag>
                <tag>Moteur de recherche</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    410 000 euros, c&#8217;est le montant total des condamnations prononc&#233;es le 7 janvier 2009 par le Tribunal de Grande Instance de Paris &#224; l&#8217;encontre des Soci&#233;t&#233;s Google France, Google Irlande et Google Inc. dans une nouvelle affaire mettant en cause le fonctionnement des liens commerciaux. 
 
Au-del&#224; des lourdes condamnations prononc&#233;es au profit des Soci&#233;t&#233;s Terre d&#8217;Aventure et Voyageurs du Monde, &#233;mues de voir utilis&#233;s par des concurrents leurs  marques , d&#233;nomination et noms de domaine comme liens commerciaux, cette d&#233;cision a permis aux juges parisiens de clarifier, dans une d&#233;cision particuli&#232;rement motiv&#233;e, l&#8217;&#233;tendue de la responsabilit&#233; du c&#233;l&#232;bre moteur de recherche dans la mise en &#339;uvre de ses activit&#233;s commerciales. 
 Le Tribunal observe que &#171; Google exerce une triple activit&#233; de r&#233;gie publicitaire, de conseil en publicit&#233; des annonceurs par la suggestion des mots-cl&#233;s et de support publicitaire par l&#8217;affichage des liens promotionnels sur les pages de r&#233;sultats sur son moteur de recherche www.google.fr &#187; 
 Dans cette affaire, le Tribunal a &#233;cart&#233; le terrain de la  contrefa&#231;on , consid&#233;rant que ce d&#233;lit avait &#233;t&#233; commis, non pas par GOOGLE, mais par les annonceurs concurrents qui savaient pertinemment qu&#8217;ils n&#8217;&#233;taient pas autoris&#233;s &#224; utiliser les marques litigieuses comme mots cl&#233;s dans le syst&#232;me Adwords. 
 Le moteur de recherche engage sa responsabilit&#233; sur deux fondements distincts. D&#8217;une part au visa de l&#8217;article 1382 du Code civile pour atteinte &#224; la loyaut&#233; commerciale. La faute de GOOGLE est en effet retenue pour ne pas mettre &#224; disposition des annonceurs de dispositifs permettant de leur &#233;viter de commettre des infractions. D&#8217;autre part, il est reproch&#233; &#224; GOOGLE au visa de l&#8217;article 20 de la loi pour la confiance dans l&#8217;&#233;conomie num&#233;rique et de l&#8217;article L.121-1 du Code de la consommation, de ne pas informer clairement les internautes sur le caract&#232;re publicitaire des liens commerciaux apparaissant dans ses listes de r&#233;sultats. Une telle condamnation est donc une remise en cause fondamentale du fonctionnement m&#234;me du moteur de recherche dans l&#8217;exploitation des liens commerciaux. Compte tenu des enjeux, les juges d&#8217;appel auront tr&#232;s certainement &#224; se prononcer sur la question. A suivre donc. 
 Enfin, un autre apport particuli&#232;rement important de cette d&#233;cision, r&#233;sulte du nouveau sort r&#233;serv&#233; &#224; la Soci&#233;t&#233; GOOGLE France, qui avait r&#233;cemment tent&#233; de se d&#233;gager de toute responsabilit&#233; en rapatriant la majeure partie de son activit&#233; en Irlande et aux Etats-Unis. En effet, le Tribunal, pour retenir la responsabilit&#233; solidaire de la Soci&#233;t&#233; GOOGLE France indique clairement que &#171; si la commercialisation du syst&#232;me Adwords est pour des raisons &#233;conomiques ou fiscales situ&#233;e en Irlande et si le nom de domaine, les marques, les serveurs et l&#8217;exploitation mat&#233;rielle du site google.fr sont le fait de la soci&#233;t&#233; Google Inc, cette circonstance ne saurait d&#233;gager la responsabilit&#233; de la soci&#233;t&#233; Google France qui est la seule soci&#233;t&#233; du groupe &#224; intervenir l&#233;galement en France et qui est celle qui appara&#238;t et se comporte comme responsable sur ce territoire de l&#8217;activit&#233; publicitaire du site  internet  portant le m&#234;me nom Google France&#187;. 
 Les juges rappellent clairement ici que les consid&#233;rations &#233;conomiques et fiscales qui ont conduit la Soci&#233;t&#233; GOOGLE &#224; r&#233;organiser ses activit&#233;s au sein de diff&#233;rentes entit&#233;s n&#8217;est pas de nature &#224; faire obstacle &#224; l&#8217;engagement de la responsabilit&#233; de la Soci&#233;t&#233; GOOGLE France du seul fait de sa pr&#233;sence sur le territoire et de la diffusion manifeste de publicit&#233;s sur le site internet sous le nom GOOGLE France. 
 Plus g&#233;n&#233;ralement, cette affaire rappelle combien la veille concurrentielle dans le cyberespace est importante &#224; l&#8217;heure de la confirmation des excellents chiffres du commerce &#233;lectronique et de son d&#233;veloppement exponentiel. Les liens commerciaux ou liens sponsoris&#233;s constituent dans le cadre des politiques de r&#233;f&#233;rencement et de e-marketing des enjeux strat&#233;giques majeurs et d&#8217;autant plus sensible que la  concurrence  s&#8217;intensifie. Il convient dans ce contexte d&#8217;&#234;tre particuli&#232;rement vigilant, de valoriser ses investissements web tout en imposant le respect de ses droits. 
 &#160; 
 Vous souhaitez en savoir plus sur les enjeux du e-marketing ? Sur les services de veilles concurrentielles ? Saisissez vos questions directement sur notre formulaire en ligne en cliquant  ICI . 

 
  

          
         


                         
        </text>
</document>
