<document>
	<date>2010-04-26</date>
        <title>Les ventes flash (1)</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Ebay</tag>
                <tag>internet</tag>
                <tag>revente &#224; perte</tag>
                <tag>soldes</tag>
                <tag>Ventes promotionnelles</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Les ventes flash ne sont pas des soldes. 
 En effet, l&#8217;article L310-3  Code de Commerce  d&#233;finit les soldes comme : 
 &#171; I. &#8211; (&#8230;) Les ventes qui, d&#8217;une part, sont accompagn&#233;es ou pr&#233;c&#233;d&#233;es de publicit&#233; et sont annonc&#233;es comme tendant, par une r&#233;duction de prix, &#224; l&#8217;&#233;coulement acc&#233;l&#233;r&#233; de marchandises en stock et qui, d&#8217;autre part, ont lieu durant les p&#233;riodes d&#233;finies, pour l&#8217;ann&#233;e civile, comme suit (&#8230;): 
 1&#176; Deux p&#233;riode d&#8217;une dur&#233;e de cinq semaines chacune, dont les dates et heures de d&#233;but sont fix&#233;es par d&#233;cret ; (&#8230;) 
 2&#176; Une p&#233;riode d&#8217;une dur&#233;e maximale de deux semaines ou deux p&#233;riodes d&#8217;une dur&#233;e maximale d&#8217;une semaine, dont les dates sont librement choisies par le commer&#231;ant (&#8230;) 
 Force&#160;est de constater que&#160;les ventes flash ne r&#233;pondent pas &#224; cette d&#233;finition, elles n&#8217;ont en particulier pas lieu durant les p&#233;riodes susmentionn&#233;es. 
 Il semble qu&#8217;elles s&#8217;apparentent &#224; des ventes promotionnelles : 
 En mati&#232;re de promotion par les prix, la r&#232;glementation fran&#231;aise distingue entre : 
 &#61607; les simples annonces de prix, qui ne font pas r&#233;f&#233;rence au rabais, ob&#233;issant principalement &#224; des obligations relatives &#224; la publicit&#233; ; 
 &#61607; les annonces de r&#233;duction de prix qui doivent remplir des conditions beaucoup plus strictes, justifi&#233;es par le caract&#232;re fortement incitatif de l&#8217;offre. 
 Un rapide tour d&#8217;horizon du web permet de se rendre compte que les ventes flash ne sont pas de simples annonces de prix, car l&#8217;immense majorit&#233; d&#8217;entre elles fait mention de la r&#233;duction qui s&#8217;applique. 
 Sources  : 
 - Les ventes flash (2) ; - 
 - Les ventes flash (3) ; - 
 - http://news.cnet.com/8301-1023_3-20001472-93.html 

 
  

          
         


                         
        </text>
</document>
