<document>
	<date>2007-07-11</date>
        <title>Look-alike, ou comment capitaliser sur le visuel du produit</title>
        <author>G&#233;rard Haas, Carla Hirschhorn, avocats &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Un vieux dicton pr&#233;tend que l&#8217;habit ne fait pas le moine. Cependant, force est de constater que dans l&#8217;univers du packaging, l&#8217;habillage du produit est aussi important que le produit lui-m&#234;me. Le monde du parfum ma&#238;trise bien cette technique mais le d&#233;veloppement de la soci&#233;t&#233; de consommation, la l&#233;gende qui tourne autour des  marques  ont transform&#233; les produits en &#171; star &#187; et son packaging est devenu m&#234;me dans l&#8217;univers agro-alimentaire un &#233;l&#233;ment de captation ou encore d&#8217;attraction du consommateur.  
 Certes, les cr&#233;ateurs ont pu cr&#233;er gr&#226;ce aux emballages des univers particuliers, mais comme toujours, derri&#232;re les cr&#233;ateurs se dissimulent parfois des imitateurs, et l&#8217;industriel qui a investi dans la confection de ces produits, se doit de lutter et tenter d&#8217;an&#233;antir le risque de confusion, car il est plus simple et moins co&#251;teux d&#8217;imiter que de cr&#233;er.  
 Toutefois, l&#8217;industriel a &#224; sa disposition un arsenal juridique qui lui permet de prot&#233;ger ses cr&#233;ations d&#232;s lors qu&#8217;il ne s&#8217;agit pas d&#8217;id&#233;es ou d&#8217;inspiration mais de cr&#233;ations nouvelles, originales ou distinctives.  
 D&#232;s lors, les professionnels du droit ont d&#233;velopp&#233; des outils qui permettent de lutter contre les copies et les imitations. Or, en la mati&#232;re le risque de confusion s&#8217;appr&#233;cie en fonction des ressemblances et non des diff&#233;rences et il ne faut pas que le produit en question se place dans le sillage d&#8217;un concurrent. Les professionnels du droit utilisent donc la technique du &#171; lookalike &#187; afin d&#8217;avoir une approche comparative et objective de l&#8217;aspect des produits.  
 1.&#160;D&#233;finition du &#171; look-alike &#187; 
 Le &#171; look-alike &#187; qui signifie &#171; copie &#187;, ressemble tr&#232;s fortement &#224; la marque du fabricant ou bien en poss&#232;de certaines caract&#233;ristiques. Le but du &#171; look-alike &#187; est de reproduire ou d&#8217;imiter les aspects visuels du produit d&#8217;origine afin de communiquer une impression d&#8217;ensemble identique ou similaire.  
 Ces aspects visuels portent sur le nom, la forme ou la couleur de l&#8217;&#233;tiquette, le graphisme, le dessin du logo, la forme ou la couleur de l&#8217;emballage ou du conditionnement ou bien encore les opercules du conditionnement.  
 2.&#160;L&#8217;enjeu du look-alike   
 Le &#171; look-alike &#187; est une copie de l&#8217;apparence du produit d&#8217;origine dont le but est de tromper le consommateur moyen. Ce dernier sera amen&#233; &#224; confondre les produits en cause et &#224; croire qu&#8217;il existe un lien entre le produit &#171; leader &#187; et le produit &#171; copi&#233; &#187;. Dans certains cas, le consommateur ach&#232;te le produit &#171; look-alike &#187; en croyant qu&#8217;il s&#8217;agit en fait du produit commercialis&#233; sous la marque d&#8217;origine. En effet, une &#233;tude a d&#233;montr&#233; que devant un lin&#233;aire, le consommateur fonde souvent ses d&#233;cisions sur ce qu&#8217;il voit, ou plut&#244;t sur ce qu&#8217;il croit voir .  
 Dans d&#8217;autres cas, le consommateur est conscient de la pr&#233;sence de la &#171; marque distributeur &#187; appos&#233; sur le produit &#171; look-alike &#187; et per&#231;oit donc qu&#8217;il ne s&#8217;agit pas du produit vendu sous la marque d&#8217;origine. N&#233;anmoins, le m&#234;me consommateur agit encore sous la croyance erron&#233;e que le produit de la &#171; marque distributeur &#187; est en faites fabriqu&#233; par le titulaire de la marque d&#8217;origine, et qu&#8217;il pr&#233;sente les m&#234;mes qualit&#233;s que ce dernier. Par cons&#233;quent, le consommateur n&#8217;est pas en mesure de prendre une d&#233;cision d&#8217;achat &#233;clair&#233;e.  
 L&#8217;imitation du produit induit donc une confusion dans l&#8217;esprit du consommateur au d&#233;triment de la marque du fabricant qui est victime d&#8217;un pr&#233;judice commercial imm&#233;diat.  
 L&#8217;une des difficult&#233;s pour l&#8217;industriel consistera &#224; prouver le pr&#233;judice caus&#233; : perte du chiffre d&#8217;affaire (d&#251; au d&#233;tournement de client&#232;le) et dilution de l&#8217;image et de la distinctivit&#233; de la marque (couleur, dessin&#8230;.).  
 3.&#160;Les actions judiciaires pouvant &#234;tre intent&#233;es.   
 L&#8217;action judiciaire contre les imitations entra&#238;nant un risque de confusion pour le consommateur d&#8217;attention moyenne peut se faire sur la base de l&#8217;application du droit des marques, du droit des dessins et mod&#232;les, du droit d&#8217;auteur et &#233;galement du droit de la  concurrence .  
 Cependant, lorsqu&#8217;une action est bas&#233;e sur la  contrefa&#231;on  de marques ainsi que sur la  concurrence  d&#233;loyale, les m&#234;mes faits ne peuvent &#234;tre invoqu&#233;es dans la m&#234;me cause. Il appartient au demandeur d&#8217;invoquer des faits diff&#233;rents.  
 a)&#160;action bas&#233;e sur la marque : le cas des signes tri-dimensionnels et des couleurs 
 &#160;signes tri-dimensionnels : les formes d&#8217;emballage qui sont des signes constitu&#233;s du seul aspect des produits qu&#8217;elles d&#233;signent, ainsi que les formes des produits eux m&#234;mes sont prot&#233;geables &#224; titre de marque. Dans le domaine de l&#8217;alimentaire par exemple, les formes d&#8217;emballage r&#233;pondent souvent &#224; une n&#233;cessit&#233; de conditionnement ou d&#8217;utilisation du produit. Or, outre les exigences propre &#224; toutes marques (tenant &#224; la n&#233;cessit&#233; qu&#8217;un signe soit distinctif par rapport aux produits et services d&#233;sign&#233;s dans le d&#233;p&#244;t de marque), la marque tri-dimensionnelle comporte une exigence particuli&#232;re : la forme dont l&#8217;enregistrement est sollicit&#233; &#224; titre de marque ne doit pas &#234;tre constitu&#233;e par la forme impos&#233;e par la nature ou la fonction du produit ou qui conf&#232;re &#224;&#160; ce produit sa valeur substantielle (article 711-2 du Code de la Propri&#233;t&#233; Intellectuelle).  
 La forme d&#8217;emballage sera consid&#233;r&#233;e comme distinctive uniquement si elle permet &#160;au consommateur moyen de distinguer le produit concern&#233; de ceux d&#8217;autres &#160;entreprises. La forme doit donc &#234;tre per&#231;ue d&#8217;embl&#233;e comme une indication d&#8217;origine &#160;(ex : la bouteille d&#8217;Orangina). Si la forme est faiblement distinctive pour le secteur &#160;d&#8217;activit&#233; concern&#233;, il faudra prouver que la distinctivit&#233; a &#233;t&#233; acquise &#224; travers &#160;l&#8217;usage : il sera n&#233;cessaire alors d&#8217;apporter des preuves d&#233;montrant que le &#171; design &#187; du produit est un &#233;l&#233;ment d&#8217;identification du produit pour le consommateur moyen.  
 &#160;couleurs ou combinaisons de couleurs avec leurs codes respectifs d&#8217;identification internationale (pantone) peuvent constituer une marque &#224; condition qu&#8217;elles soient distinctives pour le produit en cause. La CJCE et l&#8217;OHMI consid&#232;rent que la couleur est distinctive et repr&#233;sente un moyen d&#8217;identification lorsqu&#8217;elle s&#8217;applique &#224; des produits et pour une client&#232;le tr&#232;s sp&#233;cifique ou lorsque la nuance est extr&#234;mement inhabituelle et (particuli&#232;re) dans le commerce auquel elle se rapporte.  
 &#160;La position fran&#231;aise fait pour l&#8217;instant peu cas de cette pratique, acceptant les &#160;demandes de marques de couleur et de combinaison de couleurs sans grande &#160;difficult&#233;.  
 b)&#160;action bas&#233;e sur la concurrence d&#233;loyale 
 Dans le cas de simple similarit&#233; entre les couleurs ou la combinaison de couleurs, il sera difficile d&#8217;intenter une action en  contrefa&#231;on . Il sera alors pr&#233;f&#233;rable d&#8217;invoquer la concurrence d&#233;loyale en tentant de d&#233;montrer que l&#8217;adversaire a eu l&#8217;intention d&#8217;attirer les consommateurs de son c&#244;t&#233; en commercialisant des produits similaires (en utilisant la m&#234;me pr&#233;sentation&#160; le m&#234;me graphisme ou la m&#234;me combinaison de couleurs).  
 Dans ce cas, il ne s&#8217;agit pas de prouver le risque de confusion mais plut&#244;t le risque d&#8217;association : le consommateur moyen, en achetant le produit &#171; look-alike &#187; et en voyant les m&#234;mes &#233;l&#233;ments&#160; caract&#233;ristiques du produit connu, sera amen&#233; &#224; croire &#224; tort que le produit achet&#233; a la m&#234;me qualit&#233; que le produit connu.  
 4.&#160;La n&#233;cessit&#233; d&#8217;agir &#224; l&#8217;encontre des &#171; look-alike &#187; 
 Si aucune action n&#8217;est men&#233;e contre les &#171; look-alike &#187;, le risque est de voir le march&#233; envahi par ce genre de produits.  
 Le crit&#232;re que prennent en compte les juges dans le cas des look-alike est l&#8217;&#233;tat du march&#233; : s&#8217;il s&#8217;av&#232;re qu&#8217;il existe un bon nombre de &#171; look-alike &#187; sur le march&#233;, l&#8217;action judiciaire &#224; l&#8217;encontre de ces produits litigieux sera plus difficile &#224; mettre en place.&#160;  
 En d&#8217;autres termes, plus l&#8217;industriel attend, et plus les chances de succ&#232;s d&#8217;une action &#224; l&#8217;encontre du look-alike seront faibles.  
 L&#8217;autre solution consiste &#224; envoyer une lettre de mise en demeure au distributeur (business to business) et essayer de n&#233;gocier avec lui afin qu&#8217;il change sa pr&#233;sentation de produit pour &#233;viter tout risque de confusion ou d&#8217;association avec le produit d&#8217;origine de son client.  
 

 
  

          
         


                         
        </text>
</document>
