<document>
	<date>2014-01-28</date>
        <title>L&#8217;utilisation abusive d&#8217;internet d&#8217;une femme enceinte justifie un licenciement pour faute grave</title>
        <author>Gary YOUNES, Juriste</author>
        <tags_set>
                <tag>Astreinte</tag>
                <tag>Cour d'appel de Paris</tag>
                <tag>Juge des r&#233;f&#233;r&#233;s</tag>
                <tag>Trouble manifestement illicite</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    La Cour d&#8217;appel de Lyon d&#233;cide dans un arr&#234;t du 11 d&#233;cembre 2013, qu&#8217;une salari&#233;e enceinte s&#8217;&#233;tant connect&#233;e de mani&#232;re abusive sur  internet  nuisait au bon fonctionnement de l&#8217;entreprise justifiant son licenciement pour faute grave. 
 En l&#8217;esp&#232;ce, par un jugement du Conseil des prud&#8217;hommes de Lyon en date du 13 d&#233;cembre 2012, Madame Lozana BESSON a &#233;t&#233; d&#233;bout&#233;e de ces demandes en requalification du licenciement pour faute grave que son employeur lui avait signifi&#233;. 
 Apr&#232;s avoir interjet&#233; appel de cette d&#233;cision, la requ&#233;rante voit ses pr&#233;tentions &#234;tre de nouveau &#233;cart&#233;es par les juges. 
 Un employeur peut-il licencier pour faute grave une salari&#233;e enceinte pour avoir &#233;t&#233; de mani&#232;re abusive sur des sites internet non professionnels durant son travail ? 
 Selon l&#8217;article 1225-4 du Code du Travail, aucun employeur ne peut rompre le  contrat  de travail d&#8217;une salari&#233;e lorsqu&#8217;elle est en &#233;tat de grossesse m&#233;dicalement constat&#233;e. 
 Cependant, une d&#233;rogation &#224; cette r&#232;gle g&#233;n&#233;rale est pr&#233;vue par le l&#233;gislateur, lorsque la salari&#233;e a commis une faute grave. 
Il est n&#233;cessaire cependant que cette faute ne soit pas li&#233;e &#224; l&#8217;&#233;tat de grossesse. 
 L&#8217;employeur doit, afin de caract&#233;riser la faute, prouver : 
 - L&#8217;exactitude des faits qu&#8217;il reproche &#224; la salari&#233;e. 
 - Que ces faits contreviennent aux obligations d&#233;coulant du  contrat  de travail de son employ&#233;, ou de ses relations de travail, et qu&#8217;ils soient d&#8217;une importance telle que le maintien du salari&#233; dans l&#8217;entreprise pendant la dur&#233;e limit&#233;e du pr&#233;avis soit impossible. 
 Or, en l&#8217;esp&#232;ce, les juges estiment que la faute grave est bien caract&#233;ris&#233;e. 
 En effet, selon eux, la salari&#233;e, qui a admis s&#8217;&#234;tre connect&#233;e entre 51 et 80 minutes par jour durant deux mois, sur des sites internet non professionnels, aurait nuit au bon fonctionnement de l&#8217;entreprise, une partie du temps de la salari&#233;e ayant &#233;t&#233; soustrait &#224; son employeur. 
 En outre, &#224; la suite de ces multiples connexions hors professionnelles, elle a commis des erreurs qualifi&#233;es d&#8217;anormales par les juges. 
 De part leurs nombres et la dur&#233;e des connections, le maintien de la salari&#233;e au sein de l&#8217;entreprise &#233;tait donc bien impossible. 
 Par ailleurs, le fait que la lettre de convocation &#224; l&#8217;entretien pr&#233;alable &#224; son licenciement n&#8217;ait &#233;t&#233; signifi&#233;e que sept jours apr&#232;s sa derni&#232;re connexion internet sur des sites non professionnels ne disqualifient en aucun cas la faute grave. 
 Au contraire, selon les juges, la taille et le nombre d&#8217;employ&#233;s de la soci&#233;t&#233;, 176 pr&#233;cis&#233;ment, impliquaient un d&#233;lai minimum afin d&#8217;identifier les connexions non professionnelles et leurs abus le cas &#233;ch&#233;ant. 
 Nous tenons &#224; mettre en garde les entreprises qui utilisent un filtre internet sur les ordinateurs de leurs employ&#233;s. 
 En effet, nous leurs recommandons de bien consulter un expert du droit des nouvelles technologies pour s&#8217;assurer que son utilisation ne contrevienne pas aux normes l&#233;gales. 

 
 " L&#8217;utilisation abusive d&#8217;internet d&#8217;une femme enceinte justifie un licenciement pour faute grave " 

          
         


                         
        </text>
</document>
