<document>
	<date>2015-09-17</date>
        <title>L&#8217;utilisation des drones dans l&#8217;espace a&#233;rien europ&#233;en</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>AESA</tag>
                <tag>aviation civile</tag>
                <tag>DGCA</tag>
                <tag>drone</tag>
        </tags_set>
        <categories_set>
                <category>drone</category>
                <category>Innovation</category>
                <category>International</category>
                <category>Objet connect&#233;</category>
                <category>Technologies Innovantes Num&#233;riques</category>
        </categories_set>
        <text>
                    &#160; 
 Par William NKAYA MABONDZOT, &#160;j uriste 
 A partir des ann&#233;es 2000 le terme &#171;&#160;drone&#160;&#187; &#8211; &#233;voquant les appareils militaires sans pilotes dont les Etats-Unis se servaient &#8211; est connu de tous. Par la suite seront commercialis&#233;s des drones civils &#224; usage professionnel et des drones civils &#224; usage de loisir. Aujourd&#8217;hui c&#8217;est un  commerce en pleine expansion,  on en entend parler partout, ils font r&#233;guli&#232;rement l&#8217;actualit&#233;, surtout  lorsqu&#8217;ils survolent des b&#226;timents sensibles . La r&#233;glementation de leur utilisation dans l&#8217;espace a&#233;rien devient un enjeu crucial. 
 En France, premier pays europ&#233;en &#224; adopter une r&#233;glementation en la mati&#232;re, la r&#233;glementation est l&#8217;&#339;uvre de la Direction G&#233;n&#233;rale de l&#8217;aviation civile (DGCA) avec deux arr&#234;t&#233;s d&#8217;avril 2012. Cette activit&#233; est autoris&#233;e tant qu&#8217;elle est effectu&#233;e &#224; vue, hors agglom&#233;ration, sous 150 m&#232;tres de hauteur et &#224; moins de 500 m&#232;tres de distance entre le drone et son utilisateur. Toutefois, la multiplication des vols de drones inconnus et leur m&#233;diatisation inqui&#232;tent&#160;; tous s&#8217;accordent alors sur la n&#233;cessit&#233; de mieux encadrer l&#8217;usage des drones civils. C&#8217;est dans cet esprit que le projet de r&#233;forme des arr&#234;t&#233;s de 2012 visait &#224; interdire purement et simplement leur usage au-dessus des espaces publics avant d&#8217;y renoncer en raison du lobby des utilisateurs et fabricants. Mais d&#8217;autres mesures destin&#233;es &#224; lutter contre les vols illicites sont toujours &#224; l&#8217;&#233;tude tels que l&#8217;abaissement de l&#8217;altitude maximale &#224; 50 m&#232;tres, l&#8217;identification obligatoire des appareils et la cr&#233;ation de nouvelles zones d&#8217;interdiction. 
 Au niveau europ&#233;en, &#224; la fin du mois de juillet, un groupe de travail de parlementaires europ&#233;ens a rendu un rapport de ce que pourraient &#234;tre les grandes lignes de la future r&#233;glementation communautaire de L&#8217;Agence europ&#233;enne de s&#233;curit&#233; a&#233;rienne (AESA). 
 L&#8217;id&#233;e qui &#233;tait, pour des raisons de s&#233;curit&#233;, d&#8217;interdire les vols hors vue, semble &#234;tre retir&#233;e de la version amend&#233;e du texte qui devrait &#234;tre soumis au Parlement europ&#233;en. Il en est de m&#234;me de la proposition de la F&#233;d&#233;ration professionnelle du drone civil (FPDC) d&#8217;instaurer une distinction entre amateurs et professionnels en laissant plus de possibilit&#233;s pour les derniers (source&#160;: Les Echos du 31 aout). 
 Sommairement, l&#8217;AESA propose de classer les drones en trois cat&#233;gories compte tenu du risque potentiel&#160;: 
 - 1 &#232;re  cat&#233;gorie dite &#171;&#160;ouverte&#160;&#187;&#160;: les vols op&#233;r&#233;s sont a priori sans risque et ne n&#233;cessitent aucune autorisation. 
 - 2 &#232;me  cat&#233;gorie&#160;dite &#171;&#160; op&#233;ration sp&#233;cifique&#160; &#187;&#160;: les vols pr&#233;sentent un risque particulier pour lesquels il faut une autorisation (ex&#160;: survol d&#8217;une foule). 
 - 3 &#232;me  cat&#233;gorie dite &#171;&#160;certifi&#233;e&#160;&#187;&#160;: englobe les drones n&#233;cessitant des r&#232;gles de certification comparables &#224; celles des avions actuels emportant des passagers (ex&#160;: la perspective encore lointaine des avions sans pilote). 
 Pour l&#8217;heure, seuls les drones de plus de 150 kilogrammes entrent dans le champ d&#8217;action AESA, les autres restent de la seule responsabilit&#233; des aviations civiles nationales. D&#232;s&#160; lors, l&#8217;un des autres enjeux de la future r&#233;glementation europ&#233;enne sera de lui confier le contr&#244;le de l&#8217;ensemble du secteur. Mais force est de constater que le projet de l&#8217;AESA diff&#232;re des orientations fran&#231;aises. 
 Est-ce la fin de l&#8217;heure de gloire du commerce de drones dont la croissance &#233;tait favoris&#233;e par l&#8217;existence d&#8217;une r&#232;glementation jusque l&#224; assez lib&#233;rale&#160;? L&#8217;histoire nous le dira mais on peut en douter compte tenu des travaux effectu&#233;s par les entreprises de la Silicon Valley&#160;: &#171;&#160;le drone bient&#244;t sur l&#8217;orbite, une nouvelle aire de jeu&#160;&#187; (source&#160;: les Echos du 6 aout 2015). 
 GLOSSAIRE&#160;: 
 &#171;&#160; Drone &#160;&#187;&#160;: Un drone (de l&#8217;anglais &#171;faux-bourdon&#160;&#187;) d&#233;signe des appareils militaires. En France, par abus de langage, le terme drone d&#233;signe aussi un a&#233;ronef&#160;sans pilote destin&#233;s &#224; un usage public et on emploie drone militaire ou drone de combat&#160;pour d&#233;signer un mat&#233;riel &#233;quip&#233; d&#8217;armements. 
 &#171;&#160; Arr&#234;t&#233; &#160;&#187;&#160;: une d&#233;cision ex&#233;cutoire &#224; port&#233;e g&#233;n&#233;rale ou individuelle &#233;manant d&#8217;un ou plusieurs ministres (arr&#234;t&#233; minist&#233;riel ou interminist&#233;riel) ou d&#8217;autres autorit&#233;s administratives (arr&#234;t&#233; municipal, pr&#233;fectoral, etc.). 
 &#171;&#160; A vue  &#187;&#160;: avec contact visuel sur le drone. 
 &#171;&#160; Agglom&#233;ration  &#187;&#160;: une ville-centre (au sens administratif) munie de ses banlieues&#160;(entit&#233;s administratives incluses dans la continuit&#233; urbaine) s&#8217;il y a lieu. 
 &#171;  Lobby &#160; &#187;&#160;: terme anglais d&#233;signant un r&#233;seau de personnes cr&#233;&#233; pour promouvoir et d&#233;fendre les int&#233;r&#234;ts priv&#233;s d&#8217;un groupe donn&#233; en exer&#231;ant des pressions ou influences&#160;sur des personnes ou institutions&#160;publiques d&#233;tentrices de pouvoir&#160;(en fran&#231;ais, on parle aussi de groupe d&#8217;int&#233;r&#234;t, groupe de pression ou encore groupe d&#8217;influence, plus traditionnellement un intriguant 

 
  

          
         


                         
        </text>
</document>
