<document>
	<date>2009-02-20</date>
        <title>Lutter efficacement contre les pollueurs de la mer : les cas graves devront &#234;tre p&#233;nalement sanctionn&#233;s</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Environnement</tag>
                <tag>Pollution</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement durable et Environnement</category>
        </categories_set>
        <text>
                    La commission des transports du Parlement europ&#233;en a adopt&#233;, le 17 f&#233;vrier 2009, un rapport dont l&#8217;objectif principal est de lutter contre les pollueurs de la mer en imposant un cadre juridique r&#233;pressif plus strict au niveau europ&#233;en. 
 Selon le rapporteur, les Etats membres doivent consid&#233;rer comme actes criminels les cas graves de rejet de substances polluantes : s&#8217;ils peuvent consid&#233;rer comme des infractions administratives les cas de pollution qui ne d&#233;t&#233;riorent pas gravement la qualit&#233; de l&#8217;eau, ils devront consid&#233;rer comme des d&#233;lits les cas de pollution r&#233;p&#233;t&#233;s, intentionnels ou caus&#233;s par une n&#233;gligence grave. 
 - Les Etats membres doivent consid&#233;rer comme actes criminels les cas graves de rejet de substances polluantes. 
 - La distinction est maintenue entre cas graves et cas mineurs (n&#8217;entra&#238;nant pas une d&#233;t&#233;rioration de la qualit&#233; des eaux) . 
 - Les cas mineurs seront n&#233;anmoins consid&#233;r&#233;s comme des infractions p&#233;nales s&#8217;ils sont r&#233;p&#233;t&#233;s, intentionnels, ou caus&#233;s par une n&#233;gligence grave. 
 
Enfin, pour r&#233;soudre la question de l&#8217;&#233;valuation des d&#233;g&#226;ts caus&#233;s et de la classification de l&#8217;infraction, un amendement propose de confier les activit&#233;s de surveillance et de contr&#244;le &#224; un observatoire d&#233;pendant de l&#8217;Agence Europ&#233;enne pour la S&#233;curit&#233; Maritime. 
 
R&#233;f&#233;rences : 
 Communiqu&#233; de presse du Parlement europ&#233;en du 17 f&#233;vrier 2009 &#8211; &#171;&#160;Pollution maritime : les eurod&#233;put&#233;s demandent des sanctions p&#233;nales obligatoires&#160;&#187; &#8211;  

 
  

          
         


                         
        </text>
</document>
