<document>
	<date>2010-09-06</date>
        <title>Made in Europe : &#224; l&#8217;&#233;preuve du marquage d&#8217;origine</title>
        <author>Kahina Benchadi, Juriste</author>
        <tags_set>
                <tag>Avocats; G&#233;rard Haas</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Depuis 2005, la question du marquage d&#8217;origine : made in France ou made in Europe fait d&#233;bat. 
 Apr&#232;s l&#8217;UFIH (Union fran&#231;aise des industries de l&#8217;habillement), qui n&#8217;a pas d&#8217;avis tranch&#233;, c&#8217;est au tour de l&#8217;UIT (Union des industries textiles) de faire conna&#238;tre sa position officielle. 
 L&#8217;UIT pr&#244;ne pour sa part un r&#233;gime europ&#233;en uniforme simple &#224; l&#8217;instar de celui des Etats-Unis et du Japon, en&#160;&#160;favorisant le made in Europe, il rappelle que cette question doit &#234;tre g&#233;r&#233;e au niveau europ&#233;en, mais qu&#8217;auparavant, il faudra rectifier la proposition de r&#232;glement de 2005, qui cr&#233;erait une distorsion de  concurrence  entre la zone Euromed et la Turquie. 
 Par ailleurs, notons que la DGDDI (Direction G&#233;n&#233;rale des Douanes et Droits Indirects) applique elle la r&#232;gle de la derni&#232;re ouvraison (ou transformation), alors que dans le m&#234;me temps la  DGCCRF  (Direction G&#233;n&#233;rale de la  Concurrence  de la Consommation et de la R&#233;pression des Fraudes), au nom de la d&#233;fense du consommateur, r&#233;clame elle un &#233;tiquetage plus pr&#233;cis (tissage, confection&#8230;) m&#234;me si elle sait statuer sur les dossiers au cas par cas. 
 Et enfin, remarquons que sur le sujet du marquage d&#8217;origine, le rapport Jego, lui pr&#233;conise la cr&#233;ation d&#8217;une &#171; marque France &#187;. Parmi les dix propositions envisag&#233;es pour &#171; mettre la tra&#231;abilit&#233; au service des consommateurs et de l&#8217;emploi &#187;, il sugg&#232;re d&#8217;&#233;laborer &#171; un made in &#187; facultatif &#224; trois &#233;toiles permettant de diff&#233;rencier les produits en fonction de leur degr&#233; de fabrication fran&#231;aise. 
 Sources: 
 Rapport Jego&#160; voir le document 

 
  

          
         


                         
        </text>
</document>
