<document>
	<date>2014-02-27</date>
        <title>Ma&#238;triser son E-r&#233;putation : les atouts juridiques &#8211; HAAS AVOCATS vous donne rendez-vous le 8 avril 2014 sur le salon E-Marketing Paris</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>e-r&#233;putation</category>
        </categories_set>
        <text>
                    Nous avons le plaisir de vous inviter &#224; venir &#224; nos conf&#233;rences : 
 -  Le 08/04/2014 de 11h45 &#224; 12h30  : 
 &#171;&#160; Ma&#238;triser son E- r&#233;putation  : les atouts juridiques .&#160;&#187; 
 Parce qu&#8217;elle engendre de nouveaux comportements, la gestion de l&#8217; e-r&#233;putation  est une activit&#233; r&#233;cente dont les contours ne sont pas encore bien d&#233;finis. Mais elle doit &#234;tre consid&#233;r&#233;e comme strat&#233;gique pour &#234;tre v&#233;ritablement efficace. 
 Les m&#233;thodes juridiques doivent s&#8217;adapter. Il faut donc privil&#233;gier une approche et un r&#232;glement des conflits au cas par cas pour &#234;tre pleinement efficace. Il s&#8217;agit d&#8217;un enjeu majeur pour les entreprises dans un monde &#233;conomique en crise o&#249; les positions vont &#234;tre de plus en plus difficiles &#224; tenir. Bien maitris&#233;e son e-r&#233;putation devient vite un avantage concurrentiel tr&#232;s important. 
 Parce que la r&#233;putation s&#8217;&#233;value ( enqu&#234;tes d&#8217;opinion, revues de presse, analyses des m&#233;dias conversationnels, barom&#232;tres de confiance, etc .), ou qu&#8217;elle se r&#233;pare &#224; l&#8217;aune des dommages constat&#233;s, ainsi en participant &#224; cette conf&#233;rence, vous conna&#238;trez les bonnes pratiques et vous saurez comment mieux d&#233;fendre votre e-r&#233;putation. 
 Inscrivez-vous d&#232;s maintenant car les places sont limit&#233;es :  http://www.emarketing-expo.fr/preinscription.html 
 A bient&#244;t sur notre stand G36. 
 Cordialement, 
L&#8217;&#233;quipe HAAS  AVOCAT 

 
 "Ma&#238;triser son E-r&#233;putation : les atouts juridiques &#8211; HAAS  AVOCATS  vous donne rendez-vous le 8 avril 2014 sur le salon E-Marketing Paris" 

          
         


                         
        </text>
</document>
