<document>
	<date>2009-04-30</date>
        <title>Microsoft condamn&#233; par le tribunal de commerce de Montpellier pour concurrence d&#233;loyale</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>concurrence d&#233;loyale</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>Marques</tag>
                <tag>Microsoft</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Selon le quotidien &#171;&#160;La Tribune&#160;&#187;, le tribunal de commerce de Montpellier a condamn&#233; Microsoft, le 9 avril 2009, pour  concurrence  d&#233;loyale, suite &#224; la mise en place, en d&#233;cembre 2008, de son nouveau service Windows Live Sync. Le tribunal a &#233;t&#233; saisi par la start-up LiveSynchro qui propose depuis 2006 un site communautaire : Livesync.  
 Or, depuis l&#8217;arriv&#233;e sur le march&#233; de Windows Live Sync, qui remplace l&#8217;ancien outil de partage Foldershare acquis par Microsoft en 2005, le site de la soci&#233;t&#233; montpelli&#233;raine dispara&#238;t quasiment des pages Google au profit de la solution propos&#233;e par Microsoft. 
 Le tribunal de commerce a donc ordonn&#233; &#224; ce dernier de cesser la diffusion de son service Windows Live Sync sous cette appellation. Microsoft a fait appel de la d&#233;cision et a &#233;galement assign&#233; la start-up devant le tribunal de grande instance pour  contrefa&#231;on  de ses  marques  Windows Live, Live et Active Sync. 
 A suivre&#8230;. 
 
 R&#233;f&#233;rences  : 
 Tribunal de commerce de Montpellier, ordonnance de r&#233;f&#233;r&#233;s, 9 avril 2009 
 Sources : 
 
La Tribune (  http://www.latribune.fr  ), 2009/04/28, p. 12 

 
 "Microsoft condamn&#233; par le tribunal de commerce de Montpellier pour  concurrence  d&#233;loyale" 

          
         


                         
        </text>
</document>
