<document>
	<date>2009-03-23</date>
        <title>Mise en ligne de photos de vacances libertines : attention danger !</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Vie priv&#233;e</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Un couple, dirigeant une association &#224; caract&#232;re f&#233;d&#233;ratif, a cr&#233;&#233; un site  internet  sur lequel figurent des photos de vacances. 
 Parmi les photos diffus&#233;es, certains clich&#233;s repr&#233;sentent des adultes d&#233;nud&#233;s et un enfant portant &#224; la bouche un objet &#224; la forme phallique. L&#8217;un des membres de l&#8217;association a divulgu&#233; l&#8217;existence et l&#8217;adresse du site aux autres adh&#233;rents.  
 S&#8217;il n&#8217;est pas certain que les cr&#233;ateurs du site apparaissent sur ces photos, il n&#8217;en demeure pas moins qu&#8217;elles se trouvaient sur leur site et que leur action est recevable sur le fondement de l&#8217;article 9 du Code civil , car la divulgation de l&#8217;existence et de l&#8217;adresse du site avec la mention de son contenu constitue une atteinte &#224; la  vie priv&#233;e , m&#234;me s&#8217;ils n&#8217;avaient pas entendu en restreindre l&#8217;acc&#232;s &#224; la date de l&#8217;envoi du mail litigieux. 
 Cependant, cette atteinte &#233;tait in&#233;vitable et justifi&#233;e. En effet, elle a permis d&#8217;alerter les autres membres de l&#8217;association de la nature des photos auxquelles les dirigeants manifestaient un int&#233;r&#234;t particulier au point de les publier sur un site internet libre d&#8217;acc&#232;s, car une telle information ne pouvait &#234;tre n&#233;glig&#233;e pour le choix des dirigeants sportifs d&#8217;une association &#224; caract&#232;re f&#233;d&#233;ratif et par cons&#233;quent pour l&#8217;orientation de sa politique sportive. 
 La libert&#233; de communication d&#8217;information pertinentes dans ce contexte justifie par cons&#233;quent cette diffusion restreinte. 
 
 R&#233;f&#233;rences : &#160; CA, AIX-EN-PROVENCE, 2 decembre 2008 
 C. civ., art. 9. &#8211;  voir l&#8217;article 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160;&#171; Je valide l&#8217;inscription de ce blog au service Paperblog sous le pseudo gerardhaas &#187;. 

 
  

          
         


                         
        </text>
</document>
