<document>
	<date>2008-10-10</date>
        <title>MSN  bient&#244;t diffuseur de programmes TV</title>
        <author>Hugues Nsiangani et Viviane Rivi&#232;re</author>
        <tags_set>
                <tag>Droit de l'internet</tag>
                <tag>Garde &#224; vue</tag>
                <tag>Jeux video</tag>
                <tag>Microsoft</tag>
                <tag>T&#233;l&#233;vision</tag>
                <tag>Vid&#233;o</tag>
                <tag>Vid&#233;os</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le portail  Internet  de Microsoft,&#160; MSN France, va bient&#244;t diffuser des programmes t&#233;l&#233;vis&#233;s sur Internet. L&#8217;objectif de Microsoft, que MSN devienne un v&#233;ritable &#171; m&#233;dia social &#187;.  
 Disposant d&#8217;une forte visibilit&#233; avec 22 millions de visiteurs par mois, la filiale fran&#231;aise de Microsoft a d&#233;voil&#233;, le 16 septembre 2008,&#160; son projet de coproduction de programmes vid&#233;o. 
Le site pr&#233;voit la diffusion d&#8217;une mini s&#233;rie intitul&#233;e &#171; dingo ou mytho &#187; produit par Marathon. Il envisage &#233;galement un partenariat avec l&#8217;agence Capa et 13e rue pour la r&#233;alisation d&#8217;une s&#233;rie documentaire nomm&#233; Garde &#224; vue. 
Dor&#233;navant, le site assurera la production de ses propres contenus alors qu&#8217;il avait jusque l&#224; g&#233;n&#233;ralement recours &#224; des partenaires tiers. 
Une autre nouveaut&#233;, qui va ravir les fans de football, est la retransmission de match. En collaboration avec Canal Plus, une cha&#238;ne enti&#232;rement consacr&#233;e au monde du ballon rond est en voie de cr&#233;ation. Il sera possible de regarder en direct et gratuitement&#160; un match par mois, parmi les grands championnats europ&#233;ens (La Bundesliga allemande, le Calcio italien et la Premier League anglaise). Malheureusement, le foot fran&#231;ais ne sera pas &#224; l&#8217;affiche. 
Par ailleurs, la diversit&#233; de la grille de programme permettra de visionner une cha&#238;ne de d&#233;co ou de jeux vid&#233;o. 
Simultan&#233;ment &#224; la diffusion des contenus, les internautes pourront commenter les vid&#233;os via Windows live Messenger, le syst&#232;me de messagerie instantan&#233;e de MSN. 
 R&#233;f&#233;rences : 
 
 J&#233;r&#244;me Bouteiller, M&#233;dia Social, MSN d&#233;voile sa grille de rentr&#233;e, 16 septembre 2008  http://www.neteco.com/162768-media-social-msn-grille-rentree.html 
 H&#233;l&#232;ne Puel, MSN.fr va diffuser sa webs&#233;rie et des matchs de foot, 17 septembre 2008  http://www.01net.com/editorial/390586/msn.fr-va-diffuser-sa-webserie-et-des-matchs-de-foot-en-direct/ 
 J&#233;r&#244;me G, MSN va diffuser du foot en direct, 19 septembre 2008&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  http://www.generation-nt.com/msn-foot-europeen-canal-diffusion-match-direct-actualite-156101.html 
 http://www.digital-storytelling.org/index.php/2008/09/18/43-msnfr-devient-diffuseurs-de-programmes-tv-et-de-contenus-audiovisuels-exclusifs 

 
  

          
         


                         
        </text>
</document>
