<document>
	<date>2011-01-31</date>
        <title>La riposte gradu&#233;e de l&#8217;HADOPI s&#8217;appliquera-t-elle aux livres ?</title>
        <author>Eloise URBAIN</author>
        <tags_set>
                <tag>adresse IP</tag>
                <tag>Eloise URBAIN</tag>
                <tag>Hadopi</tag>
                <tag>la CNIL</tag>
                <tag>T&#233;l&#233;chargement</tag>
        </tags_set>
        <categories_set>
                <category>Cybercriminalit&#233;</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Le Syndicat national de l&#8217;&#233;dition (SNE) souhaite pr&#233;venir les risques de t&#233;l&#233;chargement ill&#233;gal li&#233;s au d&#233;veloppement des livres num&#233;riques, par l&#8217;application de la riposte gradu&#233;e de l&#8217;HADOPI au m&#234;me titre que la musique et les films. 
 Le SNE a donc d&#233;cid&#233; de demander &#224; l&#8217;HADOPI (Haute autorit&#233; pour la diffusion des &#338;uvres et la protection des droits sur  Internet ) d&#8217;int&#233;grer dans son syst&#232;me le t&#233;l&#233;chargement ill&#233;gal des livres num&#233;ris&#233;s. 
 Le syndicat se r&#233;f&#232;re au travail de num&#233;risation de grande envergure de Google et au d&#233;veloppement des livres num&#233;ris&#233;s, afin de justifier ses craintes pour la cr&#233;ation litt&#233;raire et pour l&#8217;&#233;dition. 
 Cependant, avant de pouvoir mettre en place ce syst&#232;me de r&#233;ponse gradu&#233;e, les &#233;ditions du livre devront pr&#233;voir des mesures techniques permettant d&#8217;effectuer des relev&#233;s automatiques d&#8217;infraction adapt&#233;s aux livres num&#233;ris&#233;s et demander l&#8217;autorisation &#224; la CNIL pour pouvoir traiter de telles donn&#233;es. 
 Le SNE consulte actuellement des prestataires techniques qui seraient comp&#233;tent pour effectuer les relev&#233;s. 
 La question se pose alors d&#8217;autant plus concernant les moyens de l&#8217;HADOPI. Car, cette derni&#232;re reconnaissait lors d&#8217;une conf&#233;rence de presse le 12 janvier 2011, ne pouvoir quotidiennement envoyer que 2000 emails d&#8217;avertissement, pour 70 000 adresses IP crypt&#233;es re&#231;ues des soci&#233;t&#233;s de perceptions de droits d&#8217;auteur, en raison de probl&#232;mes techniques. 
L&#8217;int&#233;gration dans le champ de comp&#233;tence de l&#8217;HADOPI des t&#233;l&#233;chargements ill&#233;gaux de livres, devra &#234;tre pr&#233;c&#233;d&#233;e de la mise en &#339;uvre de moyens suffisants pour assurer &#224; cette autorit&#233; un fonctionnement effectif pour l&#8217;ensemble des droits de propri&#233;t&#233; litt&#233;raire et artistique concern&#233;s. 
 Sources  : 
 Cliquez  ici  pour lire l&#8217;artcle &#171;&#160;Piratage : l&#8217;industrie du livre pr&#233;pare sa r&#233;ponse gradu&#233;e&#160;&#187; de St&#233;phane LONG sur le site 01net.com. 
 Cliquez  ici  pour lire l&#8217;article &#171;&#160;Premiers bugs au si&#232;ge de l&#8217;Hadopi&#160;&#187; de Clarisse FABRE sur le site lemonde.fr. 
 Cliquez  ici  pour lire l&#8217;article &#171;&#160;Le Syndicat du livre souhaite rejoindre l&#8217;Hadopi&#160;&#187; de Pierre D&#8217;HARCOURT sur le site le journaldunet.com. 

 
  

          
         


                         
        </text>
</document>
