<document>
	<date>2010-04-13</date>
        <title>Nespresso : fin d&#8217;un monopole ?</title>
        <author>Laurianne BOUZOU, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Brevets</tag>
                <tag>internet</tag>
                <tag>Nespresso</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Serait-ce la fin d&#8217;un monopole pour Nespresso? La filiale de Nestl&#233; doit aujourd&#8217;hui faire face &#224; l&#8217;arriv&#233;e d&#8217;une  concurrence  s&#233;rieuse. Certes de nombreux acteurs s&#8217;&#233;taient d&#233;j&#224; plac&#233;s sur le march&#233; des machines &#224; caf&#233; expresso, en revanche personne n&#8217;avait encore os&#233; produire des dosettes compatibles avec les machines estampill&#233;es Nespresso. 
 Le coup est parti &#224; la fois de l&#8217;ancien dirigeant de Nespresso aujourd&#8217;hui &#224; la t&#234;te de la soci&#233;t&#233; Ethical coffee et de l&#8217;entreprise Sara Lee, leader mondial dans les produits de type caf&#233; et th&#233;, qui ont d&#233;cid&#233; de se lancer dans la commercialisation de tels produits. Leur objectif est de commercialiser des dosettes compatibles avec les machines Nespresso &#224; des prix plus attractifs. Peuvent-ils le faire sans risque ? 
 En effet, si Nespresso estimait qu&#8217;une atteinte &#233;tait port&#233;e &#224; ses droits, la soci&#233;t&#233; pourrait engager une action en  contrefa&#231;on  sur le fondement des articles L. 615-1 et L. 615-14 du Code de la propri&#233;t&#233; intellectuelle qui disposent, pour rappel : 
 Article L. 615-1 : &#171;toute atteinte port&#233;e aux droits du propri&#233;taire du brevet, tels qu&#8217;ils sont d&#233;finis aux articles L. 613-3 &#224; L. 613-6, constitue une  contrefa&#231;on . [&#8230;]&#187; 
 Article L. 615-14 : &#171;sont punies de trois ans d&#8217;emprisonnement et de 30 000 &#8364; d&#8217;amende les atteintes port&#233;es sciemment aux droits du propri&#233;taire d&#8217;un brevet, tels que d&#233;finis aux articles L. 613-3 &#224; L. 613-6. [&#8230;]&#187; 
 Il appartiendrait alors au d&#233;fendeur de contester la mat&#233;rialit&#233; des actes de contrefa&#231;on en rapportant par exemple la preuve de la diff&#233;rence entre les deux produits, celui vendu par Nespresso et celui produit par sa soci&#233;t&#233;. 
 De son c&#244;t&#233;, Nestl&#233; affiche la s&#233;r&#233;nit&#233; : avec sa Nespresso, la soci&#233;t&#233; a pr&#233;serv&#233; son invention de toute contrefa&#231;on : 1 700 brevets ont &#233;t&#233; d&#233;pos&#233;s afin de prot&#233;ger la capsule et la technologie d&#8217;extraction. Certains brevets ne tomberont dans le domaine public qu&#8217;en 2012. 
 Des recours juridiques de la part de Nestl&#233; sur le fondement de l&#8217;action en contrefa&#231;on &#224; l&#8217;encontre de ces nouveaux concurrents sont donc envisageables dans le cas d&#8217;une atteinte &#224; ses droits de propri&#233;taire sur ses brevets. 
 Cependant, Ethical coffee assure que ses capsules ne contreviendront pas aux brevets qui prot&#232;gent le syst&#232;me de la filiale de Nestl&#233; car la soci&#233;t&#233; affirme y avoir trouv&#233; &#171;une faille&#187;, notamment dans le syst&#232;me d&#8217;ouverture des capsules. Les brevets d&#233;pos&#233;s par Ethical Coffee seraient hors du champs de ceux appartenant &#224; Nespresso et donc inattaquables juridiquement. 
 Par ailleurs, rappelons que dans l&#8217;hypoth&#232;se d&#8217;un rejet par le juge de l&#8217;action en contrefa&#231;on, l&#8217;action en  concurrence  d&#233;loyale resterait, quant &#224; elle, ouverte. Pr&#233;cisons que cette action sanctionne les comportements concurrentiels d&#233;loyaux consistant, en particulier par imitation ou copie servile de produits ou de signes distinctifs, &#224; cr&#233;er une confusion dans l&#8217;esprit de la client&#232;le. Encore faut-il prouver l&#8217;existence d&#8217;une faute du d&#233;fendeur. 
 En tout &#233;tat de cause, le lancement sur le march&#233; de ces nouveaux produits est imminent et la r&#233;action de Nestl&#233; ne se fera certainement pas attendre. 
 Affaire &#224; suivre. 
 &#160; 
 Source 
 -Enqu&#234;te &#171;&#160;les Echos&#160;&#187;; - 

 
  

          
         


                         
        </text>
</document>
