<document>
	<date>2008-03-17</date>
        <title>Carrefour et Wal Mart &#224; la conqu&#234;te de la Chine</title>
        <author>Revue de Presse PACA Developpement Chine Canton</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 A l&#8217;image du gigantisme de la Chine, les hypermarch&#233;s ont &#233;t&#233; adopt&#233;s par les consommateurs locaux, engageant les deux poids-lourds de la distribution, Wal-Mart et Carrefour, dans une course agressive &#224; l&#8217;ouverture de magasins.   
 En 2007, ils ont battu leurs records : 23 nouvelles enseignes pour le Fran&#231;ais Carrefour, pr&#232;s d&#8217;une trentaine pour l&#8217;Am&#233;ricain Wal-Mart. 
 &#171;&#160;C&#8217;est un rythme extr&#234;mement &#233;lev&#233;, on n&#8217;a jamais fait cela nulle part ailleurs dans le monde&#160;&#187;, indique Eric Legros, PDG de Carrefour Chine, cha&#238;ne leader en 2007 en terme de chiffres d&#8217;affaires avec 30 milliards de yuans (pr&#232;s de 2,9 milliards d&#8217;euros). &#171;&#160;Wal-Mart Chine a eu une croissance extr&#234;mement agressive ces derni&#232;res ann&#233;es&#160;&#187;, explique Terrence Cullen, vice-pr&#233;sident charg&#233; du d&#233;veloppement de l&#8217;enseigne am&#233;ricaine en Chine. 
Tous deux disposent chacun de plus de 100 hypermarch&#233;s (magasins de plus de 5.000 m2 en moyenne) au total, plus de dix ans apr&#232;s leur arriv&#233;e dans le g&#233;ant asiatique, un march&#233; d&#233;sormais incontournable. Outre les grandes villes comme Shanghai, P&#233;kin et Canton, avec leur classe moyenne privil&#233;gi&#233;e, les relais de croissance se situent aussi dans les r&#233;gions les moins riches, du centre et de l&#8217;est. 
 Carrefour est pr&#233;sent &#224; Urumqi, dans le Xinjiang, aux confins de l&#8217;Asie centrale, et Wal Mart a ouvert son 100e hyper en d&#233;cembre &#224; Loudi, dans la province pauvre du Hunan. &#171;&#160;Les grandes villes sont &#233;videmment des march&#233;s tr&#232;s importants, mais ils commencent &#224; &#234;tre satur&#233;s&#160;&#187;, constate Shawn Gray, vice-pr&#233;sident de Wal-Mart Chine charg&#233; de l&#8217;op&#233;rationnel. 
 &#171;&#160;A peu pr&#232;s 40% de nos magasins se trouvent dans les r&#233;gions +nouvelles+ de la Chine&#160;&#187;, indique M. Legros de Carrefour. &#171;&#160;Depuis le d&#233;part, on s&#8217;est d&#233;velopp&#233; &#224; la fois sur les zones c&#244;ti&#232;res tr&#232;s riches et en m&#234;me temps sur les zones de l&#8217;int&#233;rieur, l&#224; o&#249; le d&#233;veloppement de l&#8217;urbanisation est le plus fort, ce qui nous permet de b&#226;tir la croissance de demain&#160;&#187;, ajoute-t-il. 
 Carrefour n&#8217;exclut pas de proc&#233;der &#224; des acquisitions si l&#8217;occasion se pr&#233;sente, comme l&#8217;avait fait Wal-Mart d&#233;but 2007 en prenant 35% de la soci&#233;t&#233; contr&#244;lant les 101 magasins de la soci&#233;t&#233; ta&#239;wanaise Trust-Mart en Chine. &#171;&#160;Si nous accordons la priorit&#233; &#224; notre croissance organique, nous regardons toutes les opportunit&#233;s et le jour o&#249; il y en aura une int&#233;ressante, on la prendra, car aujourd&#8217;hui nous nous sentons suffisamment solide pour la faire&#160;&#187;, dit Eric Legros. 
 Les g&#233;ants mondiaux de l&#8217;hyper font face cependant &#224; des acteurs locaux puissants, comme Wu-Mart dans la r&#233;gion de P&#233;kin ou Lianhua dans la zone de Shanghai. &#171;&#160;Ce qui fait aussi la comp&#233;titivit&#233; du march&#233; chinois, c&#8217;est qu&#8217;il y a en Chine &#233;norm&#233;ment de distributeurs locaux qui sont extr&#234;mement puissants. Il ne faut pas oublier qu&#8217;un distributeur local, qui domine sur la r&#233;gion de P&#233;kin, travaille sur un march&#233; aussi grand que l&#8217;Espagne&#160;&#187;, rel&#232;ve M. Legros. 
 Si l&#8217;inflation inqui&#232;te les autorit&#233;s et pourrait refroidir l&#8217;ardeur des consommateurs chinois, elle devrait cependant contribuer &#224; &#171;&#160;&#233;claircir&#160;&#187; un march&#233; tr&#232;s concurrentiel. 
 Car, si la tentation est grande d&#8217;augmenter les prix, seuls survivront ceux qui arriveront &#224; attirer les clients avec les meilleurs prix, estime un professionnel, sous le couvert de l&#8217;anonymat. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton. 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
