<document>
	<date>2009-03-04</date>
        <title>Nouvelle d&#233;ontologie relative &#224; la publicit&#233; pour la construction de maisons individuelles</title>
        <author>Nora LEBBOS, juriste</author>
        <tags_set>
                <tag>Arpp</tag>
                <tag>Consommation</tag>
                <tag>Droit &#224; l'information</tag>
                <tag>loyaut&#233;</tag>
                <tag>Publicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    La juste information du consommateur est une obligation l&#233;gale dont le manquement est sanctionn&#233; au titre des pratiques commerciales trompeuses. A ce titre, les dispositions l&#233;gales, r&#233;glementaires ou encore les codes de bonne conduite entourent la protection du consommateur en encadrant de nombreuses pratiques publicitaires. 
 
 La construction d&#8217;une maison individuelle implique un investissement cons&#233;quent et le choix d&#8217;un op&#233;rateur pour la construction de cette maison doit &#234;tre &#233;clair&#233;. 
 C&#8217;est dans cet objectif que l&#8217;Autorit&#233; de r&#233;gulation professionnelle de la publicit&#233; dite ARPP a publi&#233; une nouvelle Recommandation [ 1 ]  r&#233;gissant la publicit&#233; de tout op&#233;rateur qui se charge de la construction de maisons individuelles. Le texte principal de l&#8217;ARPP est compl&#233;t&#233; par un lexique toujours dans l&#8217;objectif d&#8217;assurer une juste information du public. 
 Les r&#232;gles d&#233;ontologiques comprises dans la nouvelle Recommandation mettent l&#8217;accent sur trois domaines : 
 -  Le prix  : la pr&#233;sentation du prix doit &#234;tre clarifi&#233;e en ce qu&#8217;il comprend ou exclue. Ainsi, par exemple, lorsque le prix est indiqu&#233; la publicit&#233; doit pr&#233;ciser le nombre de pi&#232;ces et/ou la surface habitable. 
 -  Les garanties  : leur mention doit &#234;tre faite dans toute publicit&#233;. De m&#234;me les assurances des constructeurs doivent &#234;tre pr&#233;cis&#233;es. 
 La Recommandation pr&#233;voit que lorsque la nature du support publicitaire, par exemple  Internet , ne permet pas l&#8217;indication dans leur totalit&#233; des mentions recommand&#233;es la publicit&#233; devra comporter une mention concise de type &#171; garanties et assurances obligatoires incluses &#187; et &#234;tre accompagn&#233;e d&#8217;un lien vers une source d&#8217;information compl&#232;te. 
 -  L&#8217;utilisation d&#8217;all&#233;gations environnementales  : l&#8217;ARPP rappelle que les all&#233;gations ou pr&#233;sentations utilisant des arguments &#233;cologiques doivent respecter les Recommandations Arguments &#233;cologiques et D&#233;veloppement durable. 
 Il ressort de la transposition de ces dispositions d&#233;ontologiques g&#233;n&#233;rales &#224; la publicit&#233; pour la construction de maisons individuelles les indications suivantes : la publicit&#233; doit &#233;viter l&#8217;utilisation abusive d&#8217;arguments &#233;cologiques et interdire toute repr&#233;sentation qui valoriserait des pratiques contraires &#224; la protection de l&#8217;environnement. 
 Si la Recommandation de l&#8217;ARPP n&#8217;a pas de valeur juridique il sera toujours plus facile pour toute personne d&#8217;invoquer le non-respect de ces recommandations pour d&#233;montrer un manquement de l&#8217;op&#233;rateur dans son obligation g&#233;n&#233;rale de communication loyale et transparente au b&#233;n&#233;fice de l&#8217;information du public. 
 Afin d&#8217;anticiper tous litiges le Cabinet HAAS reste &#224; la disposition des op&#233;rateurs pour auditer les sites Internet de vente de maison individuelle et les mettre en conformit&#233; avec la Recommandation de l&#8217;ARPP. 

 
  

          
         


 
 &#160;  http://www.arpp-pub.org/IMG/pdf/RECO_CONSTRUCTEURS-2.pdf  [ &#8617; ]                   
        </text>
</document>
