<document>
	<date>2007-10-13</date>
        <title>Carte de cr&#233;dit : la composition du code confidentiel ne pr&#233;sume pas une faute lourde du titulaire de la carte perdue ou vol&#233;e</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le bon sens exigerait que le titulaire d&#8217;une carte soit normalement pr&#233;sum&#233; &#234;tre l&#8217;auteur des op&#233;rations r&#233;alis&#233;es ant&#233;rieurement &#224; l&#8217;opposition.  
 Toutefois, la prise de conscience d&#8217;une perte ou d&#8217;un vol n&#8217;est pas n&#233;cessairement imm&#233;diate. Aussi&#160;  l&#8217;article L. 132-3 du code mon&#233;taire  dispose, que le porteur d&#8217;une carte perdue ou vol&#233;e ne supporte la perte subie avant l&#8217;opposition qu&#8217;&#224;  concurrence  d&#8217;un plafond qui ne peut d&#233;passer 150 euros. Exceptionnellement, il ne sera pas appliqu&#233; en cas de n&#233;gligence du porteur constituant une faute lourde ou d&#8217;opposition tardive. 
 Certes, il est souvent&#160; difficile de d&#233;terminer la date &#224; laquelle le titulaire a eu connaissance de la disparition de la carte pour en d&#233;duire un retard dans la formalit&#233; de l&#8217;opposition, il peut &#234;tre tout aussi d&#233;licat de cerner la notion de &#171; faute lourde &#187;.  
 &#160;Il va de soi qu&#8217;une telle faute est caract&#233;ris&#233;e lorsque le titulaire communique son num&#233;ro de code confidentiel &#224; un tiers, le note &#224; proximit&#233; de la carte ou encore laisse sa carte dans une voiture rest&#233;e ouverte en stationnement sur la voie publique ou dans un local librement accessible au public.  
 Le 10 novembre 2006, la cour d&#8217;appel de Rennes est m&#234;me all&#233;e plus loin et a refus&#233; de limiter la responsabilit&#233; du titulaire d&#8217;une carte laiss&#233;e dans la bo&#238;te &#224; gants d&#8217;un v&#233;hicule pourtant ferm&#233; &#224; clef et stationn&#233; dans l&#8217;enceinte de l&#8217;entreprise qu&#8217;il dirigeait, d&#232;s lors que les cl&#233;s &#233;taient accroch&#233;es en un lieu de l&#8217;entreprise ais&#233;ment accessible et non contr&#244;l&#233;.  
 En revanche, il a &#233;t&#233; jug&#233; que le fait d&#8217;oublier sa carte bancaire dans le distributeur de billets n&#8217;&#233;tait pas constitutif d&#8217;une faute lourde d&#232;s lors qu&#8217;aucun &#233;l&#233;ment n&#8217;&#233;tablissait que le code confidentiel avait &#233;t&#233; divulgu&#233; volontairement par le d&#233;tenteur de la carte bancaire (Besan&#231;on, 2e ch. civ., 14 nov. 2006, RG n&#176; 05/00211). 
 Concr&#232;tement, la charge de la preuve de la n&#233;gligence du titulaire constitutive d&#8217;une faute lourde p&#232;se sur l&#8217;&#233;tablissement financier &#233;metteur de la carte, &#233;tant entendu que &#171; la circonstance que la carte ait &#233;t&#233; utilis&#233;e par un tiers avec composition du code confidentiel est, &#224; elle seule, insusceptible de constituer la preuve d&#8217;une telle faute &#187;.  
 Ce principe est clairement pos&#233; par la Cour de cassation (2 octobre 2007 ; pourvoi n&#176;G 05-19.899-&#160;Arr&#234;t n&#176; 1050 FS-PBIR) dans l&#8217;arr&#234;t reproduit ci-dessous. 
 &#160;En d&#233;finitive, en cas de perte ou vol d&#8217;une carte bancaire, il appartient &#224; l&#8217;&#233;metteur de la carte qui se pr&#233;vaut d&#8217;une faute lourde de son titulaire, au sens de l&#8217;article L. 132-3 du code mon&#233;taire et financier, d&#8217;en rapporter la preuve. La circonstance que la carte ait &#233;t&#233; utilis&#233;e par un tiers avec composition du code confidentiel est, &#224; elle seule, insusceptible de constituer la preuve d&#8217;une telle faute. 
 ______________________________ 
 &#171; LA COUR DE CASSATION, CHAMBRE COMMERCIALE, FINANCI&#200;RE ET &#201;CONOMIQUE, a rendu l&#8217;arr&#234;t suivant : 
 Attendu, selon le jugement attaqu&#233; (tribunal d&#8217;instance de Roanne, 5 juillet 2005) rendu en dernier ressort, que Mme M. &#233;tait titulaire d&#8217;un compte &#224; La Poste, aux droits de laquelle est venue la Banque postale (la banque) et d&#8217;une carte de paiement ; que le 10 avril 2004, elle a fait opposition &#224; l&#8217;utilisation de sa carte d&#233;clar&#233;e perdue le 9 avril 2004 ; qu&#8217;une certaine somme a n&#233;anmoins &#233;t&#233; d&#233;pens&#233;e avant la mise en opposition ; que la banque ayant constat&#233; que toutes les op&#233;rations effectu&#233;es avaient &#233;t&#233; r&#233;alis&#233;es avec contr&#244;le du code confidentiel en a d&#233;duit la n&#233;gligence de sa cliente et lui a alors imput&#233; la totalit&#233; des pr&#233;l&#232;vements op&#233;r&#233;s avant opposition ; que Mme M.&#160; a assign&#233; la banque en restitution des sommes ainsi port&#233;es au d&#233;bit de son compte ; 
 Attendu que la banque fait grief au jugement de l&#8217;avoir condamn&#233;e au remboursement de la somme de 2 742,42 euros, alors, selon le moyen : 
 1&#176;/ que Mme M.&#160; s&#8217;&#233;tait engag&#233;e contractuellement &#224; assurer la conservation de sa carte ainsi que la conservation et la confidentialit&#233; de son code ; que suite &#224; la perte de sa carte et &#224; son utilisation avec composition du code confidentiel, il appartenait &#224; Mme M. d&#8217;&#233;tablir qu&#8217;elle n&#8217;avait pas commis de faute lourde ; qu&#8217;en mettant &#224; la charge de la banque, l&#8217;obligation de prouver que Mme M.&#160; avait &#233;t&#233; n&#233;gligente dans la protection de son code confidentiel, le tribunal a viol&#233; les articles 1134, 1147 et 1315 du code civil, ensemble l&#8217;article L. 132-3 du code mon&#233;taire et financier ; 
 2&#176;/ que le tribunal s&#8217;est born&#233; &#224; relever que l&#8217;actualit&#233; r&#233;cente faisait &#233;tat de plusieurs cas dans lesquels des malfaiteurs &#233;taient parvenus &#224; s&#8217;approprier des codes confidentiels de cartes bancaires sans pour autant b&#233;n&#233;ficier de la n&#233;gligence voire de la complicit&#233; du titulaire de ladite carte ; qu&#8217;en l&#8217;&#233;tat de ces seules &#233;nonciations par lesquelles il n&#8217;a pas caract&#233;ris&#233;, autrement que par un motif d&#8217;ordre g&#233;n&#233;ral et abstrait, l&#8217;absence de n&#233;gligence de Mme M., le tribunal a priv&#233; sa d&#233;cision de base l&#233;gale au regard des articles 1134 et 1147 du code civil, ensemble l&#8217;article L. 132-3 du code mon&#233;taire et financier ; 
 Mais attendu qu&#8217;en cas de perte ou vol d&#8217;une carte bancaire, il appartient &#224; l&#8217;&#233;metteur de la carte qui se pr&#233;vaut d&#8217;une faute lourde de son titulaire, au sens de l&#8217;article L. 132-3 du code mon&#233;taire et financier, d&#8217;en rapporter la preuve ; que la circonstance que la carte ait &#233;t&#233; utilis&#233;e par un tiers avec composition du code confidentiel est, &#224; elle seule, insusceptible de constituer la preuve d&#8217;une telle faute ; 
 Attendu qu&#8217;en retenant que la banque &#233;tait d&#233;faillante dans l&#8217;&#233;tablissement de la faute lourde all&#233;gu&#233;e &#224; l&#8217;encontre de Mme M. , le tribunal, qui n&#8217;a pas invers&#233; la charge de la preuve, a, abstraction faite du motif surabondant critiqu&#233; par la seconde branche, l&#233;galement justifi&#233; sa d&#233;cision ; que le moyen ne peut-&#234;tre accueilli ; 
 PAR CES MOTIFS : 
 REJETTE le pourvoi. 
 &#160; 
 &#160; 
 &#160; 
 &#160; 

 
  

          
         


                         
        </text>
</document>
