<document>
	<date>2012-04-27</date>
        <title>Panorama de droit social: La jurisprudence de la Cour de Cassation (1)</title>
        <author>Fran&#231;ois Taquet</author>
        <tags_set>
                <tag>Code du travail</tag>
                <tag>Droit du travail</tag>
                <tag>Faute grave</tag>
                <tag>Faute lourde</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>harc&#232;lement moral</tag>
                <tag>Nullit&#233;</tag>
                <tag>PSE</tag>
                <tag>responsabilit&#233; du salari&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                      Droit du travail  &#8211; harc&#232;lement moral &#8211; d&#233;nonciation 
  Sauf mauvaise foi, un salari&#233; ne peut &#234;tre sanctionn&#233; pour avoir d&#233;nonc&#233; des faits de harc&#232;lement moral (Cass soc. 29 mars 2012. pourvoi n&#176; 11-13947)  
 Afin de &#160;dire que le licenciement du salari&#233; &#233;tait fond&#233; sur une cause r&#233;elle et s&#233;rieuse et rejeter ses demandes de dommages-int&#233;r&#234;ts les juges du fond avaient retenu que si les faits de harc&#232;lement moral invoqu&#233;s par le salari&#233; n&#8217;&#233;taient nullement &#233;tablis, en revanche les griefs retenus &#224; son encontre par l&#8217;employeur &#233;taient &#160;au contraire bien r&#233;els. Cette position est censur&#233;e par la cour de cassation, celle-ci estimant&#160; que, sauf mauvaise foi, un salari&#233; ne peut &#234;tre sanctionn&#233; pour avoir d&#233;nonc&#233; des faits de harc&#232;lement moral. Or, en l&#8217;esp&#232;ce, &#160;la salari&#233;e avait &#233;t&#233; licenci&#233;e pour avoir relat&#233; des faits de harc&#232;lement, ce dont il r&#233;sultait que le licenciement &#233;tait nul. 
 Droit du travail &#8211; faute grave &#8211; notion 
 Un&#160; licenciement disciplinaire pour faute grave doit intervenir&#160; dans un d&#233;lai restreint (Cass soc. 29 mars 2012. pourvoi n&#176; 10-23987)  
 Un &#160;directeur des ressources humaines avait &#233;t&#233; licenci&#233; pour faute grave, le 31 octobre 2006, pour avoir refus&#233; le changement de son lieu de travail. Il avait saisi la juridiction prud&#8217;homale d&#8217;une demande de paiement de diverses indemnit&#233;s au titre de la rupture. Pour retenir l&#8217;existence d&#8217;une faute grave, les juges du fond avaient &#233;nonc&#233; &#160;que le simple changement d&#8217;am&#233;nagement des bureaux, induit par la nouvelle organisation du travail en &#171;&#160;open space&#160;&#187;, ne pouvait l&#233;gitimer le refus du salari&#233; de se rendre sur le nouveau lieu de travail et que ce refus par un cadre exer&#231;ant les fonctions de DRH constituait une faute qui doit s&#8217;appr&#233;cier de fa&#231;on plus stricte d&#232;s lors qu&#8217;elle &#233;mane d&#8217;un collaborateur de premier plan, le fait de ne pas rejoindre les nouveaux locaux de l&#8217;entreprise &#233;tablissant l&#8217;impossibilit&#233; de maintenir la relation de travail durant le pr&#233;avis. La cour de cassation reproche &#224; la cour d&#8217;appel de ne pas avoir v&#233;rifi&#233; si le licenciement pour faute grave &#233;tait intervenu dans un d&#233;lai restreint. 
 Droit du travail &#8211; faute lourde &#8211; responsabilit&#233; du salari&#233; 
 La responsabilit&#233; du salari&#233; ne peut &#234;tre engag&#233;e envers l&#8217;employeur qu&#8217;en cas de faute lourde (Cass soc. 29 mars 2012. pourvoi n&#176; 10-23465)  
 Un directeur de soci&#233;t&#233; avait &#160;&#233;t&#233; licenci&#233; pour faute grave le 19 mars 2007. Il avait saisi la juridiction prud&#8217;homale pour contester le bien-fond&#233; du licenciement et demander le paiement de diverses sommes. La soci&#233;t&#233; avait demand&#233; reconventionnellement l&#8217;indemnisation de son pr&#233;judice d&#233;coulant de la  concurrence  d&#233;loyale de son salari&#233;. L&#8217;entreprise avait &#233;t&#233; d&#233;bout&#233;e de sa demande par les juges du fond. Pour la cour de cassation, &#160;la responsabilit&#233; du salari&#233; ne peut &#234;tre engag&#233;e envers l&#8217;employeur qu&#8217;en cas de faute lourde. Or, en l&#8217;esp&#232;ce, le salari&#233; avait &#233;t&#233; licenci&#233; pour faute grave en raison de la m&#233;connaissance de son engagement de non- concurrence  repris dans son  contrat  de travail, ce dont il r&#233;sultait que sa responsabilit&#233; envers l&#8217;employeur ne pouvait &#234;tre retenue. 
 Droit du travail &#8211; PSE &#8211; nullit&#233; 
 Le plan de sauvegarde de l&#8217;emploi qui ne r&#233;pond pas aux exigences des articles L. 1233-61 et L. 1233-63 du code du travail est nul. Il s&#8217;ensuit que les sommes per&#231;ues par les salari&#233;s en vertu du plan de sauvegarde de l&#8217;emploi n&#8217;ont plus de fondement juridique. La nullit&#233; du plan oblige les salari&#233;s &#224; restituer les sommes per&#231;ues en ex&#233;cution de ce plan, lesquelles viennent en d&#233;duction de la cr&#233;ance &#224; titre de dommages-int&#233;r&#234;ts qui leur est allou&#233;e (Cass soc. 28 mars 2012. pourvoi n&#176; 11-30034) 
 Une soci&#233;t&#233; avait d&#233;cid&#233; en 2004 de fermer l&#8217;un de ses &#233;tablissements et avait engag&#233; une proc&#233;dure de licenciement collectif pour motif &#233;conomique qui avait donn&#233; lieu &#224; l&#8217;&#233;tablissement d&#8217;un accord de m&#233;thode comportant la version d&#233;finitive du plan de sauvegarde de l&#8217;emploi. Un certain nombre de salari&#233;s avaient &#233;t&#233; licenci&#233;s pour motif &#233;conomique, le 29 octobre 2004. Trente-trois salari&#233;s avaient saisi la juridiction prud&#8217;homale pour faire juger que leur licenciement &#233;tait nul en raison de l&#8217;insuffisance du plan de sauvegarde de l&#8217;emploi et pour demander le paiement de sommes &#224; titre de dommages-int&#233;r&#234;ts. Le licenciement des int&#233;ress&#233;s avait &#233;t&#233; d&#233;clar&#233; nul&#160; en raison de l&#8217;insuffisance du plan de sauvegarde de l&#8217;emploi. Pour la cour de cassation, le plan de sauvegarde de l&#8217;emploi qui ne r&#233;pond pas aux exigences des articles L. 1233-61 et L. 1233-63 du code du travail est nul. Il s&#8217;ensuit que les sommes per&#231;ues par les salari&#233;s en vertu du plan de sauvegarde de l&#8217;emploi n&#8217;ont plus de fondement juridique. La nullit&#233; du plan oblige les salari&#233;s &#224; restituer les sommes per&#231;ues en ex&#233;cution de ce plan, lesquelles viennent en d&#233;duction de la cr&#233;ance &#224; titre de dommages-int&#233;r&#234;ts qui leur est allou&#233;e 
 Droit du travail &#8211; harc&#232;lement moral &#8211; notion 
 Les &#233;l&#233;ments qui permettent de faire pr&#233;sumer l&#8217;existence d&#8217;un harc&#232;lement moral ne doivent pas n&#233;cessairement concerner un seul salari&#233; d&#232;s lors que celui qui s&#8217;en plaint fait partie des personnes qui en sont victimes et que les certificats d&#8217;arr&#234;ts de travail produits par un des salari&#233;s ne se borne pas &#224; faire &#233;tat du syndrome d&#233;pressif subi par elle, mais pr&#233;cise que cet &#233;tat est secondaire &#171;&#160;&#224; des conflits sur le lieu de travail&#160;&#187; et &#171;&#160;&#224; une situation conflictuelle grave sur les lieux du travail&#160;&#187; (Cass soc. 28 mars 2012. pourvoi n&#176; 10-24441)  
 Une salari&#233;e avait saisi la juridiction prud&#8217;homale en contestation des sanctions qui lui avaient &#233;t&#233; inflig&#233;es et en demande indemnitaire pour discrimination et harc&#232;lement subis avant son licenciement. Elle avait &#233;t&#233; licenci&#233;e le 18 septembre 2006 pour inaptitude, sur autorisation de l&#8217;inspection du travail ult&#233;rieurement annul&#233;e par la juridiction administrative. Pour d&#233;bouter la salari&#233;e de sa demande tendant &#224; voir constater un harc&#232;lement moral imputable &#224; l&#8217;employeur, les juges du fond avaient retenu&#160; que les faits et propos dont celle-ci se plaignait ne la visaient&#160; pas directement mais concernaient aussi quatre autres membres du m&#234;me syndicat, et que les certificats d&#8217;arr&#234;ts de travail, m&#234;me pour un syndrome d&#233;pressif, en l&#8217;absence d&#8217;autres &#233;l&#233;ments de preuve, ne suffisaient pas &#224; attester de l&#8217;existence de faits pr&#233;cis susceptibles de caract&#233;riser un tel harc&#232;lement. Pour la cour de cassation, les &#233;l&#233;ments qui permettent de faire pr&#233;sumer l&#8217;existence d&#8217;un harc&#232;lement moral ne doivent pas n&#233;cessairement concerner un seul salari&#233; d&#232;s lors que celui qui s&#8217;en plaint fait partie des personnes qui en sont victimes et que les certificats d&#8217;arr&#234;ts de travail produits par un des salari&#233;s ne se borne pas &#224; faire &#233;tat du syndrome d&#233;pressif subi par elle, mais pr&#233;cise que cet &#233;tat est secondaire &#171;&#160;&#224; des conflits sur le lieu de travail&#160;&#187; et &#171;&#160;&#224; une situation conflictuelle grave sur les lieux du travail&#160;&#187;. 
 Droit du travail &#8211; avantage cat&#233;goriel &#8211; notion 
 Si la seule diff&#233;rence de cat&#233;gorie professionnelle ne saurait en elle-m&#234;me justifier, pour l&#8217;attribution d&#8217;un avantage, une diff&#233;rence de traitement, r&#233;sultant d&#8217;un accord collectif, entre les salari&#233;s plac&#233;s dans une situation identique au regard dudit avantage, cette diff&#233;rence devant reposer sur des raisons objectives dont le juge doit contr&#244;ler concr&#232;tement la r&#233;alit&#233; et la pertinence, repose sur une raison objective et pertinente la stipulation d&#8217;un accord collectif qui fonde une diff&#233;rence de traitement sur une diff&#233;rence de cat&#233;gorie professionnelle, d&#232;s lors que cette diff&#233;rence de traitement a pour objet ou pour but de prendre en compte les sp&#233;cificit&#233;s de la situation des salari&#233;s relevant d&#8217;une cat&#233;gorie d&#233;termin&#233;e, tenant notamment aux conditions d&#8217;exercice des fonctions, &#224; l&#8217;&#233;volution de carri&#232;re ou aux modalit&#233;s de r&#233;mun&#233;ration (Cass soc. 28 mars 2012. pourvoi n&#176; 11-12043)  
 Un d&#233;marcheur livreur, estimant &#234;tre moins bien trait&#233; que d&#8217;autres salari&#233;s de l&#8217;entreprise, avait saisi la juridiction prud&#8217;homale de diverses demandes au titre de l&#8217;ex&#233;cution de son  contrat  de travail .&#160; Pour la cour de cassation, si la seule diff&#233;rence de cat&#233;gorie professionnelle ne saurait en elle-m&#234;me justifier, pour l&#8217;attribution d&#8217;un avantage, une diff&#233;rence de traitement, r&#233;sultant d&#8217;un accord collectif, entre les salari&#233;s plac&#233;s dans une situation identique au regard dudit avantage, cette diff&#233;rence devant reposer sur des raisons objectives dont le juge doit contr&#244;ler concr&#232;tement la r&#233;alit&#233; et la pertinence, repose sur une raison objective et pertinente la stipulation d&#8217;un accord collectif qui fonde une diff&#233;rence de traitement sur une diff&#233;rence de cat&#233;gorie professionnelle, d&#232;s lors que cette diff&#233;rence de traitement a pour objet ou pour but de prendre en compte les sp&#233;cificit&#233;s de la situation des salari&#233;s relevant d&#8217;une cat&#233;gorie d&#233;termin&#233;e, tenant notamment aux conditions d&#8217;exercice des fonctions, &#224; l&#8217;&#233;volution de carri&#232;re ou aux modalit&#233;s de r&#233;mun&#233;ration.&#160; En l&#8217;esp&#232;ce, pour dire que le suppl&#233;ment de cong&#233;s pay&#233;s r&#233;serv&#233; au personnel cadre par l&#8217;accord d&#8217;entreprise du 25 avril 1988 n&#8217;&#233;tait pas justifi&#233;, et accorder au salari&#233; une indemnit&#233; pour avoir &#233;t&#233; priv&#233; de cet avantage, les juges du fond avaient retenu, d&#8217;une part, qu&#8217;en raison de l&#8217;attribution de journ&#233;es de r&#233;duction du temps de travail aux cadres, tous les salari&#233;s travaillaient le m&#234;me nombre d&#8217;heures sur l&#8217;ann&#233;e, et, d&#8217;autre part, que le degr&#233; d&#8217;autonomie et de responsabilit&#233; des cadres ne constitue pas une raison objective et suffisante d&#232;s lors que l&#8217;entreprise est d&#233;j&#224; dot&#233;e d&#8217;outils permettant d&#8217;individualiser les contraintes sp&#233;cifiques &#224; chaque cat&#233;gorie professionnelle par des syst&#232;mes de r&#233;mun&#233;ration sur objectifs ou prenant en compte des contraintes sp&#233;cifiques . Or, les juges d&#8217;appel avaient constat&#233; que jusqu&#8217;en 2006, la dur&#233;e hebdomadaire de travail des cadres &#233;tait sup&#233;rieure &#224; celle des autres cat&#233;gories de personnel.&#160; Qui plus est, l&#8217;accord du 31 mars 2006 soumettant les cadres &#224; un forfait-jours &#233;tait de nature &#160;&#224; entra&#238;ner l&#8217;accomplissement d&#8217;un temps de travail sup&#233;rieur &#224; celui des autres salari&#233;s. 

 
  

          
         


                         
        </text>
</document>
