<document>
	<date>2012-04-30</date>
        <title>Panorama de droit social: La jurisprudence de la Cour de Cassation (2)</title>
        <author>Fran&#231;ois Taquet</author>
        <tags_set>
                <tag>Droit du travail</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>Licenciement</tag>
                <tag>Protection des salari&#233;s</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                      Droit du travail  &#8211; licenciement &#8211;  vie priv&#233;e 
  Un motif tir&#233; de la vie personnelle du salari&#233; peut justifier un licenciement disciplinaire s&#8217;il constitue un manquement de l&#8217;int&#233;ress&#233; &#224; une obligation d&#233;coulant de son  contrat  de travail (Cass soc. 27 mars 2012. pourvoi n&#176; 10-19915)  
 Un personnel navigant commercial, avait &#233;t&#233; licenci&#233; pour faute grave, le 30 juillet 2007, une consommation de produits stup&#233;fiants lui &#233;tant reproch&#233;e. Pour la cour de cassation, un motif tir&#233; de la vie personnelle du salari&#233; peut justifier un licenciement disciplinaire s&#8217;il constitue un manquement de l&#8217;int&#233;ress&#233; &#224; une obligation d&#233;coulant de son  contrat  de travail. Or, le salari&#233;, qui appartenait au &#171;&#160;personnel critique pour la s&#233;curit&#233;&#160;&#187;, avait consomm&#233; des drogues dures pendant des escales entre deux vols et se trouvait sous l&#8217;influence de produits stup&#233;fiants pendant l&#8217;exercice de ses fonctions. Dans ces conditions, &#160;il n&#8217;avait pas respect&#233; les obligations pr&#233;vues par son contrat de travail et avait ainsi fait courir un risque aux passagers. Il avait donc commis une faute grave justifiant la rupture imm&#233;diate du contrat de travail. 
 Droit du travail &#8211; licenciement &#233;conomique &#8211; lettre  
 La lettre de licenciement qui fait &#233;tat de difficult&#233;s &#233;conomiques, d&#8217;une mutation technologique ou d&#8217;une r&#233;organisation, et qui indique que cette situation entra&#238;ne une suppression d&#8217;emploi, une transformation d&#8217;emploi ou une modification du contrat de travail est suffisamment motiv&#233;e. D&#232;s lors que la lettre de rupture mentionne que le licenciement a pour cause la modification, refus&#233;e par le salari&#233;, de son contrat de travail cons&#233;cutive &#224; une r&#233;organisation de l&#8217;entreprise, elle r&#233;pond aux exigences l&#233;gales de motivation pr&#233;vues par les articles L. 1233-3 et L. 1233-16 du code du travail. 
 La modification de leur contrat de travail ayant &#233;t&#233; propos&#233;e &#224; tous les salari&#233;s et les licenciements concernant tous ceux l&#8217;ayant refus&#233;e, les juges du fond ont retenu &#224; bon droit que d&#232;s lors que l&#8217;employeur n&#8217;avait aucun choix &#224; op&#233;rer parmi les salari&#233;s ayant refus&#233; la modification de leur contrat de travail, il n&#8217;y avait pas lieu d&#8217;appliquer un ordre des licenciements (Cass soc. 27 mars 2012. pourvoi n&#176; 11-14223)  
 Un r&#233;gleur avait &#160;&#233;t&#233; licenci&#233; pour motif &#233;conomique. Il avait saisi la juridiction prud&#8217;homale pour contester le bien-fond&#233; du licenciement et demander le paiement de dommages-int&#233;r&#234;ts. Pour la cour de cassation, la lettre de licenciement qui fait &#233;tat de difficult&#233;s &#233;conomiques, d&#8217;une mutation technologique ou d&#8217;une r&#233;organisation, et qui indique que cette situation entra&#238;ne une suppression d&#8217;emploi, une transformation d&#8217;emploi ou une modification du contrat de travail est suffisamment motiv&#233;e. D&#232;s lors que la lettre de rupture mentionne que le licenciement a pour cause la modification, refus&#233;e par le salari&#233;, de son contrat de travail cons&#233;cutive &#224; une r&#233;organisation de l&#8217;entreprise, elle r&#233;pond aux exigences l&#233;gales de motivation pr&#233;vues par les articles L. 1233-3 et L. 1233-16 du code du travail. Qui plus est, la modification de leur contrat de travail ayant &#233;t&#233; propos&#233;e &#224; tous les salari&#233;s et les licenciements concernant tous ceux l&#8217;ayant refus&#233;e, les juges du fond ont retenu &#224; bon droit que d&#232;s lors que l&#8217;employeur n&#8217;avait aucun choix &#224; op&#233;rer parmi les salari&#233;s ayant refus&#233; la modification de leur contrat de travail, il n&#8217;y avait pas lieu d&#8217;appliquer un ordre des licenciements. 
 Droit du travail &#8211; salari&#233; prot&#233;g&#233; &#8211; nullit&#233; du licenciement 
 Le salari&#233; prot&#233;g&#233;, licenci&#233; en vertu d&#8217;une autorisation ult&#233;rieurement annul&#233;e et ne demandant pas sa r&#233;int&#233;gration, d&#8217;une part, peut pr&#233;tendre, s&#8217;il remplit les conditions, tant au paiement des indemnit&#233;s de rupture qu&#8217;&#224; celui de l&#8217;indemnit&#233; pour licenciement sans cause r&#233;elle et s&#233;rieuse, peu important son d&#233;part &#224; la retraite. D&#8217;autre part, il a le droit d&#8217;&#234;tre indemnis&#233; de la totalit&#233; du pr&#233;judice subi depuis son licenciement jusqu&#8217;&#224; l&#8217;expiration du d&#233;lai de deux mois &#224; compter de la notification de la d&#233;cision annulant l&#8217;autorisation, sous d&#233;duction des pensions de retraite per&#231;ues pendant la m&#234;me p&#233;riode (Cass soc. 27 mars 2012. pourvoi n&#176; 11-11221)  
 Les activit&#233;s d&#8217;une soci&#233;t&#233; qui employait un salari&#233; prot&#233;g&#233;, avaient &#233;t&#233; reprises par une autre &#160;soci&#233;t&#233; le 1er f&#233;vrier 2002 dans le cadre d&#8217;un plan de cession arr&#234;t&#233; par le tribunal de commerce le 29 janvier 2002 &#224; la suite de l&#8217;ouverture d&#8217;une proc&#233;dure de redressement judiciaire. Saisi par le commissaire &#224; l&#8217;ex&#233;cution du plan, l&#8217;inspecteur du travail avait accord&#233;, le 11 avril 2002, l&#8217;autorisation de licencier le salari&#233; prot&#233;g&#233;.&#160; Son licenciement avait &#233;t&#233; prononc&#233; le 15 avril 2002. L&#8217;int&#233;ress&#233; avait fait valoir ses droits &#224; la retraite &#224; compter du 1er ao&#251;t 2002. Par un arr&#234;t du 4 juillet 2006, la cour administrative d&#8217;appel de Lyon avait confirm&#233; le jugement du 3 f&#233;vrier 2004 par lequel le tribunal administratif de Lyon avait annul&#233; l&#8217;autorisation de licenciement. Le salari&#233; avait saisi le conseil de prud&#8217;hommes de plusieurs demandes. &#160;Pour rejeter les demandes du salari&#233; tendant au versement d&#8217;un rappel de salaires pour une p&#233;riode post&#233;rieure &#224; son d&#233;part &#224; la retraite, des indemnit&#233;s de rupture ainsi que de dommages-int&#233;r&#234;ts pour licenciement sans cause r&#233;elle et s&#233;rieuse, la cour d&#8217;appel avait retenu, d&#8217;une part, que son contrat de travail avait &#233;t&#233; transf&#233;r&#233; &#224; une soci&#233;t&#233; &#160;d&#232;s le 1er f&#233;vrier 2002 et que la lettre de licenciement qui lui avait &#233;t&#233; adress&#233;e par l&#8217;administrateur de la soci&#233;t&#233;, qui n&#8217;avait pas la qualit&#233; d&#8217;employeur, ne pouvait produire aucun effet, d&#8217;autre part, que les dispositions de l&#8217;article L. 412-19, alors en vigueur, ne lui &#233;taient pas applicables d&#232;s lors que l&#8217;annulation de l&#8217;autorisation administrative de licenciement par la juridiction administrative &#233;tait sans incidence et, enfin, que la rupture de son contrat de travail r&#233;sultant de son d&#233;part &#224; la retraite, celle-ci ne pouvait ni ouvrir droit aux indemnit&#233;s de rupture, ni produire les effets d&#8217;un licenciement sans cause r&#233;elle et s&#233;rieuse. Pour la cour de cassation,&#160; le salari&#233; prot&#233;g&#233;, licenci&#233; en vertu d&#8217;une autorisation ult&#233;rieurement annul&#233;e et ne demandant pas sa r&#233;int&#233;gration, d&#8217;une part, peut pr&#233;tendre, s&#8217;il remplit les conditions, tant au paiement des indemnit&#233;s de rupture qu&#8217;&#224; celui de l&#8217;indemnit&#233; pour licenciement sans cause r&#233;elle et s&#233;rieuse, peu important son d&#233;part &#224; la retraite, d&#8217;autre part, a le droit d&#8217;&#234;tre indemnis&#233; de la totalit&#233; du pr&#233;judice subi depuis son licenciement jusqu&#8217;&#224; l&#8217;expiration du d&#233;lai de deux mois &#224; compter de la notification de la d&#233;cision annulant l&#8217;autorisation, sous d&#233;duction des pensions de retraite per&#231;ues pendant la m&#234;me p&#233;riode. 
 Droit du travail &#8211; compte &#233;pargne temps &#8211; litige 
 En cas de litige relatif &#224; l&#8217;existence et &#224; l&#8217;alimentation d&#8217;un compte &#233;pargne-temps, il appartient au salari&#233; d&#8217;&#233;tayer sa demande par la production d&#8217;&#233;l&#233;ments suffisamment pr&#233;cis quant aux horaires effectivement r&#233;alis&#233;s pour permettre &#224; l&#8217;employeur de r&#233;pondre en fournissant ses propres &#233;l&#233;ments   (Cass soc. 22 mars 2012. pourvoi n&#176;   11-11529) 
 Le &#160;directeur d&#8217;une r&#233;sidence pour adultes handicap&#233;s avait &#233;t&#233; licenci&#233; le 10 juillet 2006. Il avait saisi la juridiction prud&#8217;homale pour notamment obtenir le paiement de sommes au titre d&#8217;un compte &#233;pargne-temps. Pour fixer &#224; l&#8217;ann&#233;e 2003 l&#8217;ouverture du compte &#233;pargne-temps du salari&#233; et limiter &#224; la somme de 11 230,54 euros le montant d&#251; &#224; ce titre, les juges du fond avaient retenu &#160;que les documents que le salari&#233; produisaient pour justifier de l&#8217;alimentation du compte &#224; compter de l&#8217;ann&#233;e 2000 n&#8217;avaient pas date certaine et ne correspondaient pas au document exig&#233; par l&#8217;accord, &#224; savoir la demande &#233;crite individuelle du salari&#233; mentionnant pr&#233;cis&#233;ment quels sont les droits qu&#8217;il entend affecter au compte &#233;pargne-temps.. Pour la cour de cassation, en cas de litige relatif &#224; l&#8217;existence et &#224; l&#8217;alimentation d&#8217;un compte &#233;pargne-temps, il appartient au salari&#233; d&#8217;&#233;tayer sa demande par la production d&#8217;&#233;l&#233;ments suffisamment pr&#233;cis quant aux horaires effectivement r&#233;alis&#233;s pour permettre &#224; l&#8217;employeur de r&#233;pondre en fournissant ses propres &#233;l&#233;ments. Or, en l&#8217;esp&#232;ce, &#160;le salari&#233; produisait des pi&#232;ces auxquelles l&#8217;employeur pouvait r&#233;pondre. 

 
  

          
         


                         
        </text>
</document>
