<document>
	<date>2008-11-18</date>
        <title>P&#233;rim&#232;tre des pouvoirs de l&#8217;Autorit&#233; de la concurrence</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 L&#8217;ordonnance n&#176; 2008-1161 du 13 novembre 2008 portant modernisation de la r&#233;gulation de la  concurrence  dote l&#8217;Autorit&#233; de la  concurrence  (cr&#233;&#233;e par l&#8217;article 95 de la loi du 4 ao&#251;t 2008 de modernisation de l&#8217;&#233;conomie), de comp&#233;tences &#233;largies en mati&#232;re de contr&#244;le des pratiques anticoncurrentielles et d&#8217;avis sur les questions de concurrence. 
 Tout d&#8217;abord, l&#8217;ordonnance conforte et unifie les pouvoirs d&#8217;enqu&#234;te des agents des services d&#8217;instruction de l&#8217;Autorit&#233; de la concurrence en mati&#232;re de pratiques anticoncurrentielles. Ces agents sont issus des actuels rapporteurs du Conseil de la concurrence, et des enqu&#234;teurs de la  DGCCRF  qui se consacraient&#160; aux enqu&#234;tes d&#8217;importance nationale&#160; viendront d&#233;sormais renforcer les effectifs de l&#8217;Autorit&#233; de la concurrence. 
 L&#8217;ordonnance&#160;introduit &#233;galement un recours en contestation de la l&#233;galit&#233; des ordonnances autorisant les visites et saisies devant le premier pr&#233;sident de la cour d&#8217;appel (mesure rendue n&#233;cessaire par la d&#233;cision Ravon de la CEDH du 28 f&#233;vrier 2008).&#160;Est en outre d&#233;taill&#233;e l&#8217;articulation des pouvoirs du ministre de l&#8217;&#201;conomie avec ceux de la nouvelle autorit&#233; (article 1er). 
 Ensuite, c&#8217;est &#224; l&#8217;Autorit&#233; de la concurrence de s&#8217;autosaisir de toute question de concurrence et de formuler des recommandations au ministre charg&#233; de l&#8217;&#201;conomie ou au ministre charg&#233; du secteur concern&#233; pour mettre en oeuvre les mesures n&#233;cessaires &#224; l&#8217;am&#233;lioration du fonctionnement concurrentiel des march&#233;s.&#160;  
 Le texte renforce &#233;galement la s&#233;paration au sein de l&#8217;Autorit&#233; de la concurrence entre la phase d&#8217;enqu&#234;te et d&#8217;instruction des dossiers et celle de d&#233;cision ; il instaure une possibilit&#233; de sanction par l&#8217;Autorit&#233; de la concurrence des entreprises qui commettent des actes d&#8217;obstruction au d&#233;roulement des enqu&#234;tes et instructions engag&#233;es par l&#8217;Autorit&#233;.  
 Enfin, dans le souci de permettre &#224; l&#8217;Autorit&#233; de se concentrer sur les affaires les plus complexes et de port&#233;e nationale tout en renfor&#231;ant les instruments de lutte contre les pratiques anticoncurrentielles,&#160;l&#8217;ordonnance &#160;instaure un pouvoir d&#8217;injonction et de transaction au profit du ministre charg&#233; de l&#8217;&#201;conomie pour traiter les pratiques anticoncurrentielles de port&#233;e locale. Ces mesures concernent les entreprises r&#233;alisant individuellement un chiffre d&#8217;affaires n&#8217;exc&#233;dant pas 50 M&#8364; et 100 M&#8364; pour l&#8217;ensemble des participants aux pratiques illicites(article 2). 
 D&#8217;autre part, il est&#160; pr&#233;vu des mesures de publicit&#233; des d&#233;cisions rendues par l&#8217;Autorit&#233; de la concurrence en mati&#232;re de pratiques anticoncurrentielles (article 3).  
 L&#8217;article 4 permet en outre, de modifier dans tous les textes l&#233;gislatifs en vigueur la r&#233;f&#233;rence au Conseil de la concurrence pour la remplacer par la r&#233;f&#233;rence &#224; l&#8217;Autorit&#233; de la concurrence. 
 Enfin, l&#8217;article 5 &#233;dicte des mesures transitoires. 
 Source : 
 Ord. n&#176; 2008-1161, 13 nov. 2008: JO 14 nov. 2008, p. 17391 

 
  

          
         


                         
        </text>
</document>
