<document>
	<date>2009-08-13</date>
        <title>Perspectives de renforcement du droit de la consommation en cas de redressement judiciaire des sites marchands</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>CGV</tag>
                <tag>crise &#233;conomique</tag>
                <tag>Cybermarchand</tag>
                <tag>E-commerce</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    M&#234;me s&#8217;il est vrai que compar&#233; aux autres secteurs de l&#8217;&#233;conomie, l&#8217; e-commerce  persiste dans une forte croissance, plusieurs sites marchands ont d&#251; fermer leurs portes, engloutis par la d&#233;ferlante de la crise financi&#232;re. 
 C&#8217;est pour r&#233;pondre &#224; cette situation que dans une recommandation du 15 juillet 2009, le Forum des Droits sur l&#8217; internet  a propos&#233; une s&#233;rie de mesures destin&#233;es &#224; renforcer la protection des internautes en cas de redressement judiciaire des sites internet marchands. Ces mesures englobent les sites de vente en ligne, mais concernent &#233;galement les sites r&#233;f&#233;rents en mati&#232;re de droit de la consommation, les sites sp&#233;cialis&#233;s dans la publication d&#8217;informations relatives &#224; la situation financi&#232;re des entreprises et les sites des organismes repr&#233;sentant les liquidateurs judiciaires. 
 Il s&#8217;agit de mesures visant &#224; fournir aux consommateurs une &#171; information proportionn&#233;e &#224; la situation de l&#8217;entreprise &#187; et regroupant notamment des informations g&#233;n&#233;rales sur les proc&#233;dures collectives et sur les d&#233;marches &#224; suivre par les consommateurs confront&#233;s &#224; une telle situation. Concernant les sites marchands, leurs propri&#233;taires sont invit&#233;s &#224; : 
 - indiquer dans leurs conditions g&#233;n&#233;rales de vente (CGV) ou dans une rubrique FAQ (Foires aux questions) s&#8217;ils disposent d&#8217;un syst&#232;me de garantie en cas de proc&#233;dure collective ; 
 - sp&#233;cifier d&#232;s la page d&#8217;accueil, la situation de liquidation judiciaire. 
 - cr&#233;er un compte-s&#233;questre pour les soci&#233;t&#233;s en situation de redressement judiciaire. 
 De leur c&#244;t&#233;, les administrateurs et liquidateurs judiciaires, parfois peu sensibilis&#233;s aux sp&#233;cificit&#233;s du e-commerce sont invit&#233;s par le Forum &#224; : 
 - v&#233;rifier l&#8217;existence de tous les canaux de distribution du marchand en ligne et hors ligne afin de pouvoir agir sur l&#8217;ensemble de ceux-ci ; 
 - d&#233;sactiver le site marchand, ou au minimum, fermer la page de validation de la commande en cas de liquidation, 
 - sauf en cas de poursuite exceptionnelle de l&#8217;activit&#233; ; contacter par courrier &#233;lectronique les clients du cybermarchand pour les pr&#233;venir de la mise en liquidation judiciaire ; obtenir les &#233;l&#233;ments techniques du site permettant au liquidateur d&#8217;intervenir sur celui-ci ; 
 - prendre contact avec les plates-formes et les comparateurs de prix pour demander le d&#233;r&#233;f&#233;rencement du cybermarchand en liquidation ; 
 - indiquer la situation de liquidation du cybermarchand &#224; c&#244;t&#233; de la notation en cas de poursuite de l&#8217;activit&#233;. 
 Cette nouvelle recommandation du Forum des droits sur l&#8217;internet est l&#8217;occasion de rappeler que le renforcement de la protection des cyberconsommateurs en marche est &#224; l&#8217;origine d&#8217;une augmentation constante de nombre de contentieux, sources d&#8217;une forte ins&#233;curit&#233; juridique tant pour les cybermarchands que pour les internautes. Dans ce contexte, il appartient d&#8217;une part aux cybermarchands d&#8217;aller toujours plus loin dans la transparence et aux cyberconsommateurs d&#8217;&#234;tre de plus en plus vigilants sur les informations auxquelles ils peuvent avoir acc&#232;s lors de la passation d&#8217;une commande en ligne. 
 Source : 
 Le forum des droits sur l&#8217;internet, communiqu&#233;, 16 juill. 2009 

 
  

          
         


                         
        </text>
</document>
