<document>
	<date>2014-02-26</date>
        <title>Pi&#232;ge explosif : attention &#224; la qualification de diffamation !</title>
        <author>Alexandra CHARNOIS, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
                <category>Diffamation</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Traquer les personnes ayant tenu des propos diffamants &#224; votre &#233;gard peut s&#8217;av&#233;rer &#234;tre une lutte acharn&#233;e. Certaines d&#233;cisions de justice ont prouv&#233; que se fourvoyer dans le fondement juridique invoqu&#233; peut vous amenez &#224; vous tirer une balle dans le pied ! 
 En effet, les m&#234;mes faits ne sauraient recevoir une double qualification juridique sans cr&#233;er une incertitude dans l&#8217;esprit de la personne accus&#233;e de  diffamation . 
 C&#8217;est ce qu&#8217;a &#233;nonc&#233; la chambre criminelle de la Cour de cassation le 10 Septembre 2013 en se basant sur le fondement de l&#8217;article 53 de la loi du 29 Juillet 1881, emportant comme cons&#233;quences que si des instances relatives aux m&#234;mes imputations, qualifi&#233;es diff&#233;remment et visant des textes de loi distincts, ont &#233;t&#233; engag&#233;es successivement, la seconde se trouve frapp&#233;e de nullit&#233;. 
 En l&#8217;esp&#232;ce, une soci&#233;t&#233; (ci-apr&#232;s &#171;  la soci&#233;t&#233; A  &#187;), exploitant un restaurant &#224; Lyon avait assign&#233; la soci&#233;t&#233; &#233;ditrice du guide gastronomique  Le Petit Paum&#233;  devant le juge des r&#233;f&#233;r&#233;s concernant un article lui faisant une tr&#232;s mauvaise publicit&#233;. L&#8217;action &#233;tait fond&#233;e sur le d&#233;nigrement, sanctionn&#233; par l&#8217;article 1382 du Code civil. 
 Le juge des r&#233;f&#233;r&#233;s a alors refus&#233; de faire droit &#224; la demande de  la soci&#233;t&#233; A  au motif que les &#233;crits &#233;taient susceptibles d&#8217;&#234;tre qualifi&#233;s de diffamatoires au sens de la loi du 29 juillet 1881 et que le fondement invoqu&#233;, l&#8217;article 1382 du Code civil, n&#8217;&#233;tait pas ad&#233;quat en l&#8217;esp&#232;ce. 
 Forte de cette indication, la soci&#233;t&#233; A a naturellement fait citer directement devant le tribunal correctionnel, le directeur du guide et l&#8217;association  Le Petit Paum&#233;  pour  diffamation  publique envers un particulier, action cette fois fond&#233;e sur les articles 29 et 32 alin&#233;a 1er de la loi du 29 Juillet 1881. 
 Le couperet est ainsi tomb&#233; : le directeur de publication a &#233;t&#233; condamn&#233; &#224; une peine d&#8217;amende et l&#8217;association &#224; payer des dommages et int&#233;r&#234;ts civils. 
 Si la d&#233;marche d&#8217;attraire les d&#233;fendeurs devant le juge r&#233;pressif pouvait para&#238;tre logique suite &#224; la d&#233;cision du juge des r&#233;f&#233;r&#233;s et a &#233;t&#233; jug&#233;e comme valable par la Cour d&#8217;appel, ce n&#8217;est pas du tout ce qu&#8217;en a pens&#233; la Cour de cassation. 
 Cette derni&#232;re a en effet cass&#233; l&#8217;arr&#234;t de la Cour d&#8217;appel sur le fondement de l&#8217;article 53 de la loi du 29 juillet 1881 au motif que si l&#8217;on peut valablement saisir le juge des r&#233;f&#233;r&#233;s afin qu&#8217;il ordonne des mesures conservatoires pour ensuite assigner le d&#233;fendeur au fond, il est n&#233;cessaire que le  fondement juridique soit adapt&#233; et le m&#234;me pour les deux actions . 
 La cons&#233;quence du non-respect de l&#8217;article pr&#233;cit&#233; fut la nullit&#233; de la citation directe devant le Tribunal correctionnel, r&#233;duisant de fait &#224; n&#233;ant les condamnations prononc&#233;es &#224; l&#8217;encontre du directeur du guide et l&#8217;association  Le Petit Paum&#233; . 
 La solution semble s&#233;v&#232;re mais s&#8217;explique par le fait la double qualification de faits identique cr&#233;erait une incertitude dans l&#8217;esprit du pr&#233;venu. 
 
 D&#232;s lors, cet arr&#234;t d&#233;montre qu&#8217;il est essentiel de d&#233;finir une strat&#233;gie ma&#238;tris&#233;e, p&#233;renne et bas&#233;e sur le bon texte de loi avant d&#8217;intenter toute action &#224; l&#8217;encontre de propos pouvant &#234;tre consid&#233;r&#233;s comme d&#233;nigrants, injurieux ou diffamatoires, ces trois adjectifs relevant de fondements juridiques diff&#233;rents. 
 
 Vous arroger les conseils d&#8217;un professionnel du droit sera donc un atout dans votre manche pour clouer le bec de vos d&#233;tracteurs. 

 
 " Pi&#232;ge explosif : attention &#224; la qualification de diffamation ! " 

          
         


                         
        </text>
</document>
