<document>
	<date>2011-01-03</date>
        <title>Pigiste et contrat de travail</title>
        <author>Vianney DESSENNE, avocat.</author>
        <tags_set>
                <tag>Code du travail</tag>
                <tag>contrat de travail</tag>
                <tag>Convention</tag>
                <tag>Employeur</tag>
                <tag>Journaliste professionnel</tag>
                <tag>Salari&#233;</tag>
                <tag>Vianney DESSENNE</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Suivant les dispositions du Code du travail, toute convention par laquelle une entreprise de presse s&#8217;assure, moyennant r&#233;mun&#233;ration, le concours d&#8217;un journaliste professionnel est pr&#233;sum&#233; &#234;tre un  contrat  de travail. 
 La pr&#233;somption ainsi pos&#233;e est que toute collaboration avec un journaliste s&#8217;inscrit dans le cadre d&#8217;un  contrat  de travail. 
 Elle subsiste quels que soient le mode et le montant de la r&#233;mun&#233;ration, ainsi que la qualification donn&#233;e &#224; la convention des parties, tout accord contraire &#233;tant nul et de nul effet. 
 Le journaliste est donc par principe salari&#233; et par exception travailleur ind&#233;pendant. 
 Dans ce contexte juridique, le statut du journaliste pigiste constitue une particularit&#233;. 
 En effet, ce dernier fait figure de journaliste ind&#233;pendant et, &#224; ce titre, semble &#234;tre li&#233; &#224; une entreprise de presse exclusivement par un contrat de louage d&#8217;ouvrage ou d&#8217;entreprise. 
 Toutefois et au gr&#233; des usages, son statut a pu b&#233;n&#233;ficier d&#8217;une pr&#233;somption de salariat dans bon nombre d&#8217;hypoth&#232;ses, cette pr&#233;somption devenant m&#234;me en pratique la r&#232;gle. 
 D&#233;naturant ainsi son statut de travailleur ind&#233;pendant, cette pr&#233;somption de salariat impose en corollaire un lien de subordination au journaliste pigiste, illustr&#233; le plus souvent de la mani&#232;re suivante : 
 
 le pigiste rend r&#233;guli&#232;rement au journal des travaux et per&#231;oit une r&#233;mun&#233;ration mensuelle ; 
 le pigiste exerce son activit&#233; sans ind&#233;pendance ni libert&#233; dans la r&#233;daction de ses articles ou encore dans le choix des sujets ; 
 le pigiste tire l&#8217;essentiel de sa r&#233;mun&#233;ration de sa collaboration r&#233;guli&#232;re et permanente &#224; une publication ; 
 
 Sur le fondement des articles L.7111-1 et suivants du Code du travail, il appartient au juge du fond d&#8217;appr&#233;cier le statut du journaliste et, si cette qualit&#233; est &#233;tablie, d&#8217;appliquer la pr&#233;somption de salariat. 
 En l&#8217;esp&#232;ce (CA Paris, P&#244;le 6 Chambre 11, 2 juillet 2007), l&#8217;entreprise de presse ne conteste pas la qualit&#233; de journaliste pigiste r&#233;gulier de son collaborateur, ce dernier continuant d&#8217;ailleurs &#224; percevoir sa r&#233;mun&#233;ration &#224; la pige. 
 En premi&#232;re instance, le Conseil de prud&#8217;hommes avait condamn&#233; la soci&#233;t&#233; de presse au versement d&#8217;indemnit&#233;s, retenant que le licenciement &#233;tait d&#233;pourvu de cause r&#233;elle et s&#233;rieuse, motif pris de la r&#233;siliation du contrat de travail aux torts exclusifs de l&#8217;employeur.&#160; 
 Pour confirmer la position des premiers juges, la Cour d&#8217;appel rel&#232;ve que l&#8217;entreprise de presse n&#8217;a pas r&#233;pondu &#224; son obligation de fournir r&#233;guli&#232;rement du travail &#224; son collaborateur, celui-ci ayant contribu&#233; &#224; l&#8217;activit&#233; de son employeur pendant plus de 6 ans. 
 Pour ce faire, elle se fonde sur une jurisprudence abondante et constante de la Cour de cassation posant le principe que : &#171; si une entreprise de presse n&#8217;a pas l&#8217;obligation de procurer du travail au journaliste pigiste, il n&#8217;en est pas de m&#234;me si, en fournissant r&#233;guli&#232;rement du travail &#224; ce journaliste pendant une longue p&#233;riode, elle a fait de ce dernier, m&#234;me r&#233;mun&#233;r&#233; &#224; la pige, un collaborateur r&#233;gulier auquel l&#8217;entreprise est tenue de fournir du travail &#187;. (Cass. soc. 24 mars 2004, St&#233; S&#233;lection du Reader&#8217;s Digest, pourvoi n&#176;02-40181). 
 En d&#233;sespoir de cause, l&#8217;employeur soul&#232;ve vainement que le salari&#233; aurait verbalement fait part de sa d&#233;mission. 
 Peine perdue, les principes rappel&#233;s par la Cour d&#8217;appel sont &#233;galement d&#8217;une grande clart&#233; : 
 
 la d&#233;mission ne peut se pr&#233;sumer ; 
 la d&#233;mission ne peut &#234;tre d&#233;duite sans l&#8217;expression d&#8217;une volont&#233; claire, non &#233;quivoque, libre et r&#233;fl&#233;chie ; 
 
 En cons&#233;quence, la Cour confirme en tout point la d&#233;cision attaqu&#233;e, estimant que l&#8217;employeur avait l&#8217;obligation de solliciter des prestations r&#233;guli&#232;res &#224; son journaliste pigiste et que l&#8217;interruption de cette relation s&#8217;analysait en un licenciement. 
 Sources  : 
 Cliquez  ici  pour lire l&#8217;arr&#234;t de la Cour d&#8217;appel de Paris du 2 juillet 2007 n&#176; 08/11179. 
 Cliquez  ici  pour prendre connaissance de l&#8217;article L.7111-1 du Code du travail. 
 Cliquez  ici  pour lire l&#8217;arr&#234;t de la Cour de cassation du 24 mars 2004, pourvoi n&#176; 02/40181. 

 
  

          
         


                         
        </text>
</document>
