<document>
	<date>2010-01-08</date>
        <title>Placement de produit dans le secteur audiovisuel: l&#8217;avis du CSA</title>
        <author>Chlo&#233; MONEGER, juriste</author>
        <tags_set>
                <tag>Csa</tag>
                <tag>Directive</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Le Conseil sup&#233;rieur de l&#8217;audiovisuel (CSA) a rendu, le 17 d&#233;cembre dernier, son projet de d&#233;lib&#233;ration relatif au placement de produit. Il y r&#233;duit un peu plus encore le champs d&#8217;autorisation relatif au placement de produit. D&#233;cryptage. 
 La recommandation du CSA fait suite &#224; la directive 2007/65/CE transpos&#233;e en droit fran&#231;ais dans la loi du 5 mars 2009 relative &#224; la communication audiovisuelle et au nouveau service public de t&#233;l&#233;vision. 
 Le placement de produit ou communication commerciale audiovisuelle, est la promotion directe ou indirecte, via des images combin&#233;es ou non &#224; du son, des marchandises, services ou de l&#8217;image d&#8217;une personne physique ou morale qui exerce une activit&#233; &#233;conomique, faite contre r&#233;mun&#233;ration. C&#8217;est un moyen publicitaire. 
 La directive europ&#233;enne, autorise ces placements de produits de fa&#231;on g&#233;n&#233;rale, en interdisant toutefois leur insertion dans les &#233;missions pour enfants, dans les journaux t&#233;l&#233;vis&#233;s et les magazines d&#8217;information. 
 Elle interdit &#233;galement ces placements pour certains produits comme l&#8217;alcool et le tabac. 
 Destin&#233; &#224; l&#8217;origine &#224; faciliter le tournage de fictions en permettant que les  marques  ne soient pas flout&#233;es, la directive a ouvert l&#8217;opportunit&#233; de cr&#233;er de nouveaux espaces publicitaires, un nouveau march&#233;. 
 Restait &#224; d&#233;terminer comment la France recevrait cette possibilit&#233;. 
 La loi du 5 mars 2009 a charg&#233; le CSA de r&#233;guler cet usage commercial. 
 Le CSA, dans ce projet de d&#233;lib&#233;ration a choisi d&#8217;autoriser ce placement de produits uniquement dans les &#339;uvres cin&#233;matographiques, les fictions audiovisuelles et les vid&#233;os musicales. 
 Il a exclut l&#8217;ensemble des &#233;missions dites de flux, c&#8217;est-&#224;-dire les &#233;missions de plateau, &#233;missions de divertissement, magazines&#8230;). 
 C&#8217;est par cons&#233;quent la majorit&#233; des &#233;missions de t&#233;l&#233;vision qui ne pourront pas b&#233;n&#233;ficier de ce nouveau type de financement, alors que le march&#233; &#233;tait estim&#233; entre 80 et 100 millions d&#8217;euros par an selon le magazine &#171; Strat&#233;gies &#187;. 
 Cette &#171; poule aux &#339;ufs d&#8217;or &#187; s&#8217;ouvre cependant &#224; tous les producteurs de s&#233;ries et t&#233;l&#233;films, qui devront probablement, selon l&#8217;opinion rendue par le CSA, ins&#233;rer un pictogramme indiquant la pr&#233;sence de placements de produit. 
 Le CSA compte soumettre ce projet aux cha&#238;nes pour une adoption d&#233;finitive fin janvier 2010. Tombera alors le verdict des professionnels sur cette vision. A suivre &#8230; 
 &#160; 
 Sources: 
 Directive 2007/65/CE du 11 d&#233;cembre 2007 :  voir le document&#160; 
 Loi du 5 mars 2009 relative &#224; la communication audiovisuelle et au nouveau service public de t&#233;l&#233;vision :  voir le document 
 Magazine &#171; Strat&#233;gies &#187; :  voir le site 

 
 " Placement de produit dans le secteur audiovisuel: l&#8217;avis du CSA " 

          
         


                         
        </text>
</document>
