<document>
	<date>2009-08-21</date>
        <title>Ce qui a de la valeur a un prix</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Google</tag>
                <tag>Publicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    C&#8217;est dans cette d&#233;marche que les &#233;diteurs de journaux et de m&#233;dias veulent faire &#233;voluer la mentalit&#233; des internautes. Aujourd&#8217;hui, le mod&#232;le &#233;conomique de leur site  Internet  reposant sur le rapport gratuit&#233; des contenus / recettes publicitaires est &#224; bout de souffle. 
 Le constat est simple : les recettes publicitaires ne permettent pas de financer la production d&#8217;informations ou de contenus de qualit&#233;. De plus, sur les deux milliards d&#8217;euros de d&#233;penses publicitaires en France, Google avec ses liens sponsoris&#233;s en gangr&#232;ne 800 millions, et les Pages Jaunes 420 millions. 
 Le ralentissement de la croissance et le march&#233; publicitaire sur Internet ne rapportant pas les fruits escompt&#233;s poussent les m&#233;dias &#224; se tourner vers des mod&#232;les payants de l&#8217;information en ligne. 
 &#171;  La g&#233;n&#233;ration Internet doit comprendre que  ce qui a de la valeur a un prix  &#187; clame Didier Quillot, pr&#233;sident de Lagard&#232;re Active. 
 Il se sent d&#8217;autant plus concern&#233; que les &#233;tudes r&#233;alis&#233;es notamment celle effectu&#233;es par les &#233;tats g&#233;n&#233;raux de la presse ne sont pas rassurante. Ils ont conclu que le lecteur d&#8217;un site Internet rapporte seulement 1 &#224; 3 euros par an alors que le lecteur papier quant &#224; lui en rapporte entre 20 et 60 euros, le calcul est vite fait. 
 Mais dans univers o&#249; tout est gratuit, il est difficile de faire changer les habitudes des Internautes, c&#8217;est pourquoi les &#233;diteurs r&#233;fl&#233;chissent &#224; des mod&#232;les payants dont le contenu est &#224; tr&#232;s forte valeur ajout&#233;e ou tr&#232;s sp&#233;cialis&#233;e. 
 Selon Julien Billot, directeur num&#233;rique de Lagard&#232;re Active, la croissance pourrait venir de nouveaux supports tels que l&#8217;e-book ou l&#8217;Internet mobile. 
 Mais il ne doit pas oublier que la publicit&#233; sur l&#8217;Internet mobile avec l&#8217;aide de supports comme les smartphones est beaucoup plus co&#251;teuse qu&#8217;une campagne publicitaire sur Internet fixe (adaptation des formats, taille des &#233;crans, utilisation des divers protocoles d&#8217;application etc.). Les annonceurs auront-ils alors le courage de suivre les m&#233;dias dans cette d&#233;marche ? 
 Source  :   C&#233;cile Barbi&#232;re, &#171; La fin de la gratuit&#233; des contenus ? &#187;, 8 avril 2009 
 Lire aussi  : &#171;  Les smartphones, nouveau vecteur publicitaire  &#187; par Fr&#233;d&#233;ric Picard 

 
  

          
         


                         
        </text>
</document>
