<document>
	<date>2007-10-24</date>
        <title>Possibilit&#233; d&#8217;enregistrer les noms de communes comme des noms de domaines et de marques</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 &#160; Une commune avait assign&#233; l&#8217;association Issy on Line, pour avoir d&#233;pos&#233; des noms de domaine contenant lea terme &#171;&#160;Issy&#160;&#187;, au motif qu&#8217;il y avait un risque de confusion. La commune se pr&#233;valait &#233;galement d&#8217;un d&#233;p&#244;t de la marque &#171;&#160;Issy&#160;&#187; effectu&#233; en 1996 afin de demander la non-utilisation du nom par le d&#233;fendeur. La Cour d&#8217;appel de Versailles du 13 septembre 2007, a rejet&#233; tous les arguments de la ville en rappelant le principe selon lequel &#171;&#160;une commune peut d&#233;poser son nom en int&#233;gral ou en abr&#233;g&#233; &#224; titre de marque et l&#8217;enregistrer comme nom de domaine&#160;&#187;, mais qu&#8217;elle doit tol&#233;rer son utilisation par des tiers d&#232;s lors que ces derniers &#160;&#187; justifient d&#8217;un int&#233;r&#234;t l&#233;gitime &#224; se pr&#233;valoir de ce nom &#171;&#160;.  Cependant, la Cour rappelle que l&#8217;utilisation du nom de la commune ne doit pas cr&#233;er de risque de confusion avec les activit&#233;s officielles de la ville. En l&#8217;esp&#232;ce, les juges ont consid&#233;r&#233; que le site de l&#8217;association ne peut pas &#234;tre confondu avec le site officiel de la commune par un internaute classique.  
 R&#233;f&#233;rence :  Cour d&#8217;appel de Versailles, 12&#232;me chambre, 13 septembre 2007, Ville d&#8217;Issy les moulineaux c/Sem Issy M&#233;dia et autres / Mohamed E., Issy on Line &#8211;  http://www.legalis.net/jurisprudence-decision.php3?id_article=2049 &#160; 

 
 "Possibilit&#233; d&#8217;enregistrer les noms de communes comme des noms de domaines et de  marques " 

          
         


                         
        </text>
</document>
