<document>
	<date>2010-09-08</date>
        <title>Pratiques commerciales trompeuses, tol&#233;rance z&#233;ro pour les sites de voyage en ligne</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats; G&#233;rard Haas</tag>
                <tag>Consommation</tag>
                <tag>Dgccrf</tag>
                <tag>internet</tag>
                <tag>Non-conformit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    La Direction G&#233;n&#233;rale de la  Concurrence  et de la r&#233;pression des Fraudes ( DGCCRF ) contr&#244;le depuis mai denier les sites de voyages en ligne proposant des vacances pas ch&#232;res et des s&#233;jours d&#233;griff&#233;s. Pourquoi ? 
 D&#233;sormais, un fran&#231;ais sur deux programme ses vacances sur  Internet , c&#8217;est pourquoi, la DGCCRF a intensifi&#233; cet &#233;t&#233; dans le cadre de l&#8217;op&#233;ration &#171; Vacances 2010 &#187; les contr&#244;les visant les sites de voyages en ligne pratiquant assid&#251;ment des tarifs promotionnels. 
 Une attention particuli&#232;re de la DGCCRF 
 Cet &#233;t&#233;, l&#8217;objet du contr&#244;le a port&#233; sur la disponibilit&#233; et la conformit&#233; des offres promotionnelles. 
 En effet, 60% des forfaits sont d&#233;sormais vendus le mois du d&#233;part contre 30 % les ann&#233;es pr&#233;c&#233;dentes, aussi, il n&#8217;est pas anormal qu&#8217;une &#233;quipe d&#233;di&#233;e de la DGCCRF traque sur le web : les sites proposant des offres de derni&#232;res minutes, les comparateurs de prix et les agences de billetterie a&#233;rienne en ligne. 
 Bilan des op&#233;rations de contr&#244;le 
 La DGCCRF a constat&#233; que d&#8217;une mani&#232;re g&#233;n&#233;rale les offres de vacances &#233;conomiques et les s&#233;jours d&#233;griff&#233;s pr&#233;sentent de nombreuses anomalies. Ainsi, &#224; la suite des 474 contr&#244;les effectu&#233;s en juillet et ao&#251;t sur 429 sites Internet, il y a eu 79 rappels &#224; la r&#233;glementation, 8 proc&#232;s verbaux (le plus souvent pour pratiques commerciales trompeuses) et 11 mesures administratives. 
 Faire un audit juridique sur la disponibilit&#233; des offres et la conformit&#233; du site Internet 
 &#192; l&#8217;avenir, l&#8217;Etat annonce qu&#8217;il ne tol&#232;rera plus aucune infraction et une prochaine vague de contr&#244;le sera effectu&#233;e par la DGCCRF &#224; l&#8217;occasion des vacances de la Toussaint et de No&#235;l. La DGCCRF pointera alors les tarifs pas chers &#171; introuvables &#187;, les frais &#171; cach&#233;s &#187; ou encore l&#8217;impossibilit&#233; de supprimer des assurances &#171; facultatives &#187;. 
 Les 429 sites internet de voyages en ligne sont pr&#233;venus : la tol&#233;rance z&#233;ro sera la r&#232;gle. Ils doivent par cons&#233;quent faire un audit juridique de la disponibilit&#233; et la conformit&#233; des offres promotionnelles qui figurent sur leur site. 

 
  

          
         


                         
        </text>
</document>
