<document>
	<date>2009-12-17</date>
        <title>Pr&#233;cisions sur la fronti&#232;re entre injure et diffamation</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cour de cassation</tag>
                <tag>Diffamation</tag>
                <tag>injure</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 24 novembre 2009, la Chambre Criminelle de la Cour de Cassation vient pr&#233;ciser la fronti&#232;re entre injure et  diffamation  et rappelle le principe suivant lequel les expressions injurieuses qui ne sont pas absorb&#233;es par des propos contenant l&#8217;imputation de faits pr&#233;cis sont qualifi&#233;es d&#8217;injures et non de diffamations. 
 En l&#8217;esp&#232;ce, le pr&#233;venu &#233;tait poursuivi pour injures publiques envers un particulier en raison de propos tenus dans une &#233;mission radiophonique et visant directement une personne, propos dont la teneur est la suivante : &#171;  c&#8217;est la derni&#232;re des pourritures  &#187;. La condamnation &#224; 3.000 euros d&#8217;amende avec sursis par les juges du premier degr&#233; a &#233;t&#233; confirm&#233;e en appel. 
 Dans le cadre de sa d&#233;fense, le pr&#233;venu arguait que l&#8217;expression litigieuse constituait une  diffamation  et non une injure, qu&#8217;il devait b&#233;n&#233;ficier de l&#8217;excuse de provocation ; et qu&#8217;il &#233;tait de bonne foi. Pour tenter de b&#233;n&#233;ficier de l&#8217;excuse de provocation, le pr&#233;venu soulignait que l&#8217;expression litigieuse &#233;tait indivisible de l&#8217;imputation d&#8217;un fait. 
 La Haute Cour rejette cette argumentation et rappelle que &#171;  les injures incrimin&#233;es n&#8217;&#233;taient pas absorb&#233;es par des propos contenant l&#8217;imputation de faits pr&#233;cis portant atteinte &#224; l&#8217;honneur et &#224; la consid&#233;ration de la partie civile  &#187;. Elle consid&#232;re en outre s&#8217;agissant de l&#8217;excuse de provocation, qu&#8217;en l&#8217;esp&#232;ce, les propos litigieux &#171; ne constituaient pas une riposte imm&#233;diate et irr&#233;fl&#233;chie &#224; une provocation &#187;. 
 Il convient de rappeler sur ce point les dispositions de l&#8217;article 29 de la loi du 29 juillet 1881 : 
 &#171;  Toute all&#233;gation ou imputation d&#8217;un fait qui porte atteinte &#224; l&#8217;honneur ou &#224; la consid&#233;ration de la personne ou du corps auquel le fait est imput&#233; est une diffamation &#187;. &#171; Toute expression outrageante, termes de m&#233;pris ou invective qui ne renferme l&#8217;imputation d&#8217;aucun fait est une injure  &#187; (al. 2) 
 Classiquement, la jurisprudence ne retient que la diffamation lorsqu&#8217;est &#233;tabli un lien indivisible entre les propos relevant de cette qualification et des propos injurieux. Dans ce cas, doit toutefois &#234;tre d&#233;montr&#233; que les propos litigieux se r&#233;f&#232;rent &#224; des faits pr&#233;cis et qu&#8217;ils ne constituent pas de simples invectives d&#233;tach&#233;es de tout fait d&#233;termin&#233;. En l&#8217;absence de fait pr&#233;cis attach&#233;s aux propos litigieux la Cour a donc logiquement &#233;cart&#233; l&#8217;argumentation de la partie d&#233;fenderesse. 
 Par ailleurs, il est &#233;galement de jurisprudence constante que l&#8217;excuse de provocation, seul fait justificatif pouvant &#234;tre invoqu&#233; par l&#8217;auteur d&#8217;une injure, impose la d&#233;monstration de l&#8217;existence d&#8217;une relation directe mat&#233;rielle et temporelle entre l&#8217;injure et la provocation. 
 Or, en l&#8217;esp&#232;ce, la Cour consid&#232;re que c&#8217;est &#224; bon droit que les juges du fond ont retenus le caract&#232;re injurieux des propos, ces derniers ayant &#233;t&#233; &#171;prof&#233;r&#233;s lors d&#8217;une &#233;mission radiophonique d&#233;tendue sur question d&#8217;une journaliste anim&#233;e d&#8217;aucune intention malveillante&#187;. Faute de constituer une riposte instantan&#233;e et irr&#233;fl&#233;chis aux propos ant&#233;rieurs tenus par la partie civile lors de ses spectacles, l&#8217;excuse de provocation est donc ici logiquement &#233;cart&#233;e. 
 Cette affaire illustre la protection de la  r&#233;putation  des individus par le droit et une limitation &#224; la libert&#233; d&#8217;expression. En effet, la libert&#233; d&#8217;expression prot&#233;g&#233;e notamment par l&#8217;article 10 de la Convention Europ&#233;enne des Droits de l&#8217;Homme (CEDH) n&#8217;est pas un droit absolu. Comme pour toute libert&#233;, son exercice conna&#238;t des limites dans les atteintes port&#233;es au droit des tiers. D&#232;s 1881, le droit a permis de sanctionner la tenue de propos qualifi&#233;s de diffamation ou d&#8217;injure avec pour chacun de ces d&#233;lits une d&#233;finition tr&#232;s pr&#233;cise impliquant une juste qualification au moment de d&#233;clencher une proc&#233;dure. 
 Malgr&#233; son caract&#232;re ancien, ce texte est &#233;galement applicable au cyberespace. Or, &#224; l&#8217;heure de la multiplication des tribunes publics sur  internet , la gestion de la r&#233;putation et/ou de l&#8217; e-r&#233;putation  deviennent des enjeux majeurs tant pour les personnes physiques que pour les entreprises. Et une telle d&#233;cision aurait parfaitement pu concerner une web radio ou des propos &#233;crits tenus sur un blog d&#232;s lors que la premi&#232;re diffusion de ceux-ci ne datait pas de plus de trois mois. 
 Sources  :  www.legifrance.gouv.fr 

 
  

          
         


                         
        </text>
</document>
