<document>
	<date>2010-02-22</date>
        <title>La Chambre commerciale revient sur l&#8217;exclusivit&#233; d&#8217;orange pour commercialiser l&#8217;iPhone</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Droit de la concurrence</tag>
                <tag>Exclusivit&#233;</tag>
                <tag>internet</tag>
                <tag>Iphone</tag>
                <tag>Orange</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La Chambre commerciale casse l&#8217;arr&#234;t de Cour d&#8217;appel qui a mis fin &#224; l&#8217;exclusivit&#233; d&#8217;Orange pour la commercialisation de l&#8217;iphone. 
 Le 18 septembre 2008, la Soci&#233;t&#233; Bouygues T&#233;l&#233;com avait en effet saisi le Conseil de la  Concurrence , devenu l&#8217;Autorit&#233; de la  Concurrence  aux fins de voir prononcer des mesures conservatoires concernant l&#8217;exclusivit&#233; accord&#233;e &#224; Orange pour la distribution de l&#8217;iPhone. 
 Dans une d&#233;cision n&#176;08-MC01 du 17 d&#233;cembre 2008, l&#8217;Autorit&#233; de la Concurrence avait retenu que cette exclusivit&#233; &#233;tait constitutive d&#8217;une atteinte grave et imm&#233;diate &#224; l&#8217;&#233;conomie du secteur des services de t&#233;l&#233;phonie mobile et &#224; l&#8217;int&#233;r&#234;t des consommateurs au regard des dispositions de l&#8217;article L.420-1 du  Code de commerce  et 81 du Trait&#233; CE. 
 En effet, l&#8217;article L420-1 susvis&#233; dispose que : 
 &#171; Sont prohib&#233;es m&#234;me par l&#8217;interm&#233;diaire direct ou indirect d&#8217;une soci&#233;t&#233; du groupe implant&#233;e hors de France, lorsqu&#8217;elles ont pour objet ou peuvent avoir pour effet d&#8217;emp&#234;cher, de restreindre ou de fausser le jeu de la concurrence sur un march&#233;, les actions concert&#233;es, conventions, ententes expresses ou tacites ou coalitions, notamment lorsqu&#8217;elles tendent &#224; : 
  1&#176; Limiter l&#8217;acc&#232;s au march&#233; ou le libre exercice de la concurrence par d&#8217;autres entreprises ; 
 2&#176; Faire obstacle &#224; la fixation des prix par le libre jeu du march&#233; en favorisant artificiellement leur hausse ou leur baisse ; 
 3&#176; Limiter ou contr&#244;ler la production, les d&#233;bouch&#233;s, les investissements ou le progr&#232;s technique ; 
 4&#176; R&#233;partir les march&#233;s ou les sources d&#8217;approvisionnement &#187;. 
 Sur ce fondement, l&#8217;Autorit&#233; de la Concurrence pronon&#231;ait des mesures conservatoires consistant notamment en la suspension de clauses contractuelles faisant d&#8217;Orange l&#8217;op&#233;rateur mobile exclusif pour les terminaux iPhone et de celles d&#233;signant Orange en qualit&#233; de grossiste habilit&#233; &#224; titre exclusif &#224; acheter des produits iPhone &#224; des fins de distribution. 
 La Cour d&#8217;appel de Paris, dans un arr&#234;t du 4 f&#233;vrier 2009 relevait que l&#8217;exclusivit&#233; attaqu&#233;e conduisait &#224; ce que l&#8217;iphone soit uniquement commercialis&#233; avec un abonnement Orange, excluait toute commercialisation de ce terminal dans les r&#233;seaux monomarques des op&#233;rateurs de r&#233;seau concurrents d&#8217;Orange et imposait &#224; un consommateur d&#233;sireux d&#8217;acqu&#233;rir un iPhone de souscrire simultan&#233;ment un  contrat  chez Orange, ou d&#8217;acquitter des frais injustifi&#233;s. En outre la dur&#233;e de 5 ans pour l&#8217;exclusivit&#233; &#8211; m&#234;me r&#233;duite &#224; 3 ans par Apple &#8211; &#233;tait jug&#233;e disproportionn&#233;e par la Cour au regard des investissements consentis par Orange. 
 Cette argumentation est jug&#233;e insuffisante par la Cour de Cassation qui casse l&#8217;arr&#234;t d&#8217;appel en consid&#233;rant que : 
 &#171; en se d&#233;terminant ainsi, sans rechercher, comme elle y &#233;tait invit&#233;e, si l&#8217;existence de terminaux concurrents de l&#8217;iPhone fabriqu&#233; par Apple, nouvel entrant sur le march&#233; des terminaux, n&#8217;&#233;tait pas de nature &#224; permettre &#224; des op&#233;rateurs de t&#233;l&#233;phonie mobile concurrents d&#8217;Orange, de proposer aux consommateurs des offres de services de t&#233;l&#233;phonie et  internet  haut d&#233;bit mobiles associ&#233;es &#224; des terminaux, concurrentes de celles propos&#233;es par Orange avec l&#8217;iPhone, la Cour d&#8217;appel a priv&#233; sa d&#233;cision de base l&#233;gale &#187;; 
 La Chambre commerciale refuse de suivre les seconds juges qui donnaient &#224; l&#8217;iPhone un statut particulier. Elle consid&#232;re en effet qu&#8217;une exclusivit&#233; aurait &#233;t&#233; possible d&#232;s lors qu&#8217;il &#233;tait &#233;tabli que d&#8217;autres op&#233;rateurs pouvaient &#234;tre amen&#233;s &#224; proposer des offres concurrentes avec des terminaux concurrents de l&#8217;iPhone. 
 Cette d&#233;cision, qui intervient en pleine guerre sur le march&#233; des SmartPhone avec l&#8217;arriv&#233;e des terminaux concurrents de l&#8217;iPhone, rappelle que la mise en place d&#8217;exclusivit&#233;s ou de tout autre proc&#233;d&#233; susceptible d&#8217;avoir un impact sur le jeu normal de la concurrence impose de v&#233;rifier pr&#233;alablement la l&#233;galit&#233; de telles actions. 
 Source  : 
 http://www.legifrance.gouv.fr 

 
  

          
         


                         
        </text>
</document>
