<document>
	<date>2007-08-16</date>
        <title>Pr&#233;noms et marques : une entente impossible</title>
        <author>Par G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Analyse 
 Le 14 mars 2005, la 2&#232;me Chambre civile du Tribunal de Grande Instance de Nanterre a rendu un jugement dans un litige opposant le titulaire d&#8217;une marque et une personne ayant un pr&#233;nom identique &#224; la marque qu&#8217;elle utilisait pour son nom de domaine&#8230;   
 La question pos&#233;e au Tribunal &#233;tait de savoir si le titulaire d&#8217;une marque d&#233;pos&#233;e pouvait interdire &#224; un tiers la r&#233;servation et l&#8217;emploi d&#8217;un nom de domaine lorsque ce dernier &#233;tait compos&#233; d&#8217;un terme qui &#233;tait, par &#160;&#187; co&#239;ncidence &#171;&#160;, le pr&#233;nom de cette personne et la contraction de la marque en cause.  
 Comme cette marque &#233;tait notoire, c&#8217;est sous l&#8217;angle de l&#8217;article L 713-5 du Code de la Propri&#233;t&#233; Intellectuelle qu&#8217;il convenait d&#8217;appr&#233;cier le litige en dehors de tout crit&#232;re de sp&#233;cialit&#233;.  
 Il faut tout d&#8217;abord observer que le simple enregistrement de nom de domaine reproduisant une marque notoire ne suffit pas, &#224; lui seul, &#224; engager la responsabilit&#233; de son auteur. Il faut que l&#8217;un des deux cas de l&#8217;article L 713-5 soit caract&#233;ris&#233; pour que cet enregistrement fasse l&#8217;objet d&#8217;une sanction : 
 soit il est de nature &#224; causer un pr&#233;judice au titulaire de la marque  soit il constitue un emploi injustifi&#233; de celle-ci 
 Certes, &#224; suivre le Tribunal de Grande Instance de Nanterre, un pr&#233;nom peut &#234;tre utilis&#233; paisiblement pour l&#8217;identit&#233; d&#8217;une personne &#224; titre d&#8217;&#233;tat civil par exemple, toutefois, un pr&#233;nom ne conf&#232;re pas de monopole m&#234;me s&#8217;il n&#8217;est pas r&#233;pandu, et ce, &#224; la diff&#233;rence d&#8217;une marque, dans la vie des affaires et la sph&#232;re commerciale.  
 En revanche, plusieurs personnes peuvent avoir des droits sur un m&#234;me terme et peuvent aussi avoir vocation &#224; utiliser le r&#233;seau  internet . De m&#234;me, il ne suffit pas qu&#8217;un nom de domaine soit disponible pour que cela donne &#224; celui qui le r&#233;serve en premier un droit de priorit&#233; &#224; son utilisation. En effet, le titulaire d&#8217;une marque notoire peut s&#8217;opposer &#224; l&#8217;emploi de sa marque comme nom de domaine. Ceci sera plus facile &#224; obtenir lorsque le tiers ne justifiera pas d&#233;tenir un droit sur le terme pour une activit&#233; &#233;conomique et lorsqu&#8217;il sera &#233;tabli que son activit&#233; est de nature &#224; banaliser la marque et &#224; affaiblir son pouvoir distinctif.  
 A ce titre, cette d&#233;cision est particuli&#232;rement importante puisqu&#8217;elle encourage les  marques  &#224; investir massivement l&#8217;espace publicitaire et &#224; engager des proc&#233;dures pour les voir d&#233;clarer notoires. La lutte contre la banalisation et l&#8217;affaiblissement du pouvoir distinctif de la marque devient par cons&#233;quent un enjeu majeur. Quant aux personnes qui esp&#233;raient pouvoir utiliser leur pr&#233;nom, elles risquent de se voir priver de toute existence sur le r&#233;seau internet.  
 Les propri&#233;taires des marques utilisant, co&#239;ncidence ou non, des marques dont la contraction reprend un pr&#233;nom, pourront bloquer toute utilisation de ces pr&#233;noms comme nom de domaine sur la Toile.  
 Cela revient &#224; dire que le titulaire du site &#160;&#187; Jennifer &#160;&#187; ou du Weblog &#160;&#187; Paul &#160;&#187; ou de la passion de &#160;&#187; Mercedes &#160;&#187; ou encore de la croisade &#160;&#187; d&#8217;Alice &#160;&#187; n&#8217;auront qu&#8217;&#224; bien se tenir car d&#233;sormais les entreprises &#224; imagination faiblardes qui reprennent des pr&#233;noms pour leur vendre leur produit pourront leur interdire l&#8217;acc&#232;s au Web.  
 En clair, si vous voulez utiliser votre pr&#233;nom pour un site Web, v&#233;rifiez qu&#8217;une marque ou un produit ne l&#8217;utilise pas d&#233;j&#224; et si demain on utilise votre pr&#233;nom pour une marque, battez vous contre l&#8217;affaiblissement du pouvoir distinctif de votre pr&#233;nom.  
 D&#8217;une mani&#232;re g&#233;n&#233;rale, on peut regretter que lorsque la sph&#232;re commerciale percute la sph&#232;re sociale, ce soit la sph&#232;re commerciale qui emporte gain de cause.  
 Humainement, il me semble que ce sont les droits de la personnalit&#233; qui doivent triompher sur les droits mercantiles. Il est peut &#234;tre temps que l&#8217;on s&#8217;int&#233;resse aux personnes ; les pr&#233;noms peuvent &#234;tre sacr&#233;s, n&#8217;en d&#233;plaise aux marques. Rappelons que les &#233;vangiles portent les pr&#233;noms de leurs saints et non d&#8217;une marque !  
 
 

 
  

          
         


                         
        </text>
</document>
