<document>
	<date>2009-12-17</date>
        <title>Pr&#233;somption de responsabilit&#233; d&#8217;une soci&#233;t&#233; m&#232;re pour les activit&#233;s anticoncurrentielles de sa filiale d&#233;tenue &#224; 100%</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Autorit&#233; de la Concurrence</tag>
                <tag>Droit de la concurrence</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Dans une d&#233;cision du 9 d&#233;cembre 2009, l&#8217;Autorit&#233; de la  concurrence  rappelle qu&#8217;il existe une pr&#233;somption r&#233;fragable de responsabilit&#233; d&#8217;une Soci&#233;t&#233; m&#232;re en cas d&#8217;activit&#233; anticoncurrentielle de sa filiale d&#233;tenue &#224; 100%. 
 En l&#8217;esp&#232;ce, &#224; l&#8217;intervention de l&#8217;ex Conseil de la  Concurrence  pr&#233;vue par l&#8217;article L.464-2 du  Code de commerce , &#233;tait associ&#233;e la question de savoir dans quelle mesure pouvait &#234;tre retenue la responsabilit&#233; d&#8217;une Soci&#233;t&#233; m&#232;re en cas d&#8217;infractions au droit de la concurrence commises par sa filiale. 
 Dans cette affaire, la soci&#233;t&#233; Bouygues T&#233;l&#233;com Cara&#239;be avait saisi l&#8217;autorit&#233; de la concurrence concernant des pratiques anticoncurrentielles mises en &#339;uvre par les soci&#233;t&#233;s Orange Cara&#239;be et France T&#233;l&#233;com sur le march&#233; de la t&#233;l&#233;phonie mobile dans les d&#233;partements de la Guadeloupe, de la Martinique, et de la Guyane (ci-apr&#232;s la &#171; zone Antilles-Guyane &#187;). 
 Pour m&#233;moire, rappelons que l&#8217;article L.464-2 pr&#233;cit&#233; dispose notamment que : 
 I.- L&#8217;Autorit&#233; de la concurrence peut ordonner aux int&#233;ress&#233;s de mettre fin aux pratiques anticoncurrentielles dans un d&#233;lai d&#233;termin&#233; ou imposer des conditions particuli&#232;res. Elle peut aussi accepter des engagements propos&#233;s par les entreprises ou organismes et de nature &#224; mettre un terme &#224; ses pr&#233;occupations de concurrence susceptibles de constituer des pratiques prohib&#233;es vis&#233;es aux articles L. 420-1, L. 420-2 et L. 420-5. 
 Elle peut infliger une sanction p&#233;cuniaire applicable soit imm&#233;diatement, soit en cas d&#8217;inex&#233;cution des injonctions soit en cas de non-respect des engagements qu&#8217;elle a accept&#233;s (&#8230;). 
 L&#8217;Autorit&#233; de la concurrence peut ordonner la publication, la diffusion ou l&#8217;affichage de sa d&#233;cision ou d&#8217;un extrait de celle-ci selon les modalit&#233;s qu&#8217;elle pr&#233;cise. Elle peut &#233;galement ordonner l&#8217;insertion de la d&#233;cision ou de l&#8217;extrait de celle-ci dans le rapport &#233;tabli sur les op&#233;rations de l&#8217;exercice par les g&#233;rants, le conseil d&#8217;administration ou le directoire de l&#8217;entreprise. Les frais sont support&#233;s par la personne int&#233;ress&#233;e. 
 II.- L&#8217;Autorit&#233; de la concurrence peut infliger aux int&#233;ress&#233;s des astreintes dans la limite de 5 % du chiffre d&#8217;affaires journalier moyen, par jour de retard &#224; compter de la date qu&#8217;elle fixe, pour les contraindre : 
 a) A ex&#233;cuter une d&#233;cision les ayant oblig&#233;s &#224; mettre fin aux pratiques anticoncurrentielles, &#224; ex&#233;cuter une d&#233;cision ayant impos&#233; des conditions particuli&#232;res ou &#224; respecter une d&#233;cision ayant rendu un engagement obligatoire en vertu du I ; 
 b) A respecter les mesures prononc&#233;es en application de l&#8217;article L. 464-1. (&#8230;) 
 Avant de pouvoir prononcer les sanctions sur le fondement de cet article, il s&#8217;agissait donc pour l&#8217;autorit&#233; de la concurrence de d&#233;terminer si la responsabilit&#233; de France T&#233;l&#233;com, en sa qualit&#233; de soci&#233;t&#233; m&#232;re, pouvait &#234;tre retenue pour les infractions au droit de la concurrence commises par sa filiale, Orange Cara&#239;be. 
 Classiquement, les infractions au droit de la concurrence demeurent imputables &#224; la filiale d&#232;s lors que celle-ci a mis en &#339;uvre les pratiques litigieuses de mani&#232;re suffisamment autonome. Ainsi, la d&#233;monstration de l&#8217;autonomie de d&#233;cision d&#8217;une filiale d&#233;tenue &#224; 100% pour des activit&#233;s anticoncurrentielles permettait de renverser la pr&#233;somption de responsabilit&#233; de la Soci&#233;t&#233; m&#232;re. 
 Dans un arr&#234;t de la 3&#232;me Chambre de la Cour de Justice des Communaut&#233;s Europ&#233;ennes (CJCE) du 10 septembre 2009 &#8212; Akzo Nobel, les juges europ&#233;ens ont fix&#233; le principe suivant lequel il n&#8217;est pas n&#233;cessaire de d&#233;montrer l&#8217;exercice du pouvoir de direction d&#8217;une Soci&#233;t&#233; m&#232;re pour engager sa responsabilit&#233; du fait d&#8217;agissements anticoncurrentiels de sa filiale d&#233;tenue &#224; 100%. La CJCE rappelle ainsi l&#8217;existence d&#8217;une pr&#233;somption d&#8217;absence d&#8217;autonomie de la filiale d&#233;tenue &#224; 100% et de la cr&#233;ation d&#8217;une entreprise entre filiale et Soci&#233;t&#233; m&#232;re au sens du droit communautaire de la concurrence. 
 L&#8217;autorit&#233; de la concurrence a donc logiquement appliqu&#233; le droit communautaire en faisant jouer la pr&#233;somption r&#233;fragable d&#8217;imputabilit&#233; &#224; la Soci&#233;t&#233; m&#232;re pour sanctionner les agissements anticoncurrentiels attaqu&#233;s. 
 Sources  :  www.autoritedelaconcurrence.fr 

 
  

          
         


                         
        </text>
</document>
