<document>
	<date>2010-02-11</date>
        <title>Production d&#233;loyale de documents admise en mati&#232;re de diffamation</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>bonne foi</tag>
                <tag>Cour de cassation</tag>
                <tag>Diffamation</tag>
                <tag>internet</tag>
                <tag>preuve</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 19 janvier 2010, la Chambre Criminelle de la Cour de Cassation consid&#232;re que la preuve de la bonne foi en mati&#232;re de  diffamation  peut &#234;tre rapport&#233;e, y compris par des moyens d&#233;loyaux. 
 En l&#8217;esp&#232;ce il s&#8217;agissait d&#8217;une citation directe pour  diffamation  publique d&#233;clench&#233;e par le maire d&#8217;une commune suite &#224; des propos tenus par un des conseillers lors d&#8217;une r&#233;union du conseil municipal et &#224; la publication d&#8217;un communiqu&#233; de presse sur un site  internet . 
 Pour sa d&#233;fense et justifier de sa bonne foi, le pr&#233;venu avait produit plusieurs documents confidentiels que l&#8217; Avocat  de la ville avait adress&#233;s &#224; la partie civile dans une instance administrative. 
 Les premiers juges ont refus&#233; d&#8217;&#233;carter ces pi&#232;ces et relax&#233; l&#8217;int&#233;ress&#233;. La Cour d&#8217;appel confirme cette d&#233;cision, jugeant qu&#8217;au regard du principe du proc&#232;s &#233;quitable, les pi&#232;ces litigieuses pouvaient &#234;tre utiles &#224; la d&#233;fense du pr&#233;venu et qu&#8217;il &#233;tait sans effet que celui-ci eut, pour leur production, &#233;t&#233; condamn&#233; du chef d&#8217;atteinte au secret des correspondances. 
 Cette position est retenue par la Chambre criminelle qui rappelle que &#171; le droit &#224; un proc&#232;s &#233;quitable et la libert&#233; d&#8217;expression justifient que la personne poursuivie du chef de diffamation soit admise &#224; produire, pour les n&#233;cessit&#233;s de sa d&#233;fense, les pi&#232;ces de nature &#224; &#233;tablir la v&#233;rit&#233; des faits ou sa bonne foi, sans qu&#8217;elles puissent &#234;tre &#233;cart&#233;es des d&#233;bats au motif qu&#8217;elles auraient &#233;t&#233; obtenues par des moyens d&#233;loyaux &#187;. 
 Ce consid&#233;rant de principe n&#8217;est pas sans rappeler une position ant&#233;rieure de la haute Cour dans laquelle elle avait &#233;t&#233; amen&#233; &#224; rappeler que dans le cadre d&#8217;action en diffamation, il appartient au juge de rechercher si la production de pi&#232;ce pourtant couverte par le secret de l&#8217;instruction n&#8217;a pas &#233;t&#233; rendu n&#233;cessaire par l&#8217;exercice des droits de la d&#233;fense (Cf. Cass. Crim. 11 juin 2002). Il s&#8217;agit de permettre au pr&#233;venu de prouver sa bonne foi ou la v&#233;rit&#233; des faits diffamatoires. 
 Par ailleurs, dans sa d&#233;cision du 19 janvier 2010, la Cour ajoute que &#171; d&#8217;autre part, la bonne foi doit &#234;tre appr&#233;ci&#233;e en tenant compte notamment du caract&#232;re d&#8217;int&#233;r&#234;t g&#233;n&#233;ral du sujet sur lequel portent les propos litigieux, et du contexte politique dans lequel ils s&#8217;inscrivent &#187;. 
 C&#8217;est ici l&#8217;occasion de rappeler les crit&#232;res classiquement retenus en cette mati&#232;re pour permettre &#224; une personne de justifier de sa bonne foi : la prudence dans l&#8217;expression, le respect du devoir d&#8217;enqu&#234;te pr&#233;alable, l&#8217;absence d&#8217;animosit&#233; personnelle et l&#8217;intention de poursuivre un but l&#233;gitime. 
 Ajoutons que la Cour de Cassation appr&#233;cie in concreto les atteintes diffamatoires, &#233;tant pr&#233;cis&#233; que les limites de la critique seront entendues plus largement d&#232;s lors que la personne vis&#233;e est une personne publique exer&#231;ant des fonctions politiques. 
 Il s&#8217;agit ici de reprendre l&#8217;article 10 de la Convention Europ&#233;enne des droits de l&#8217;Homme et la jurisprudence de la Cour Europ&#233;enne en mati&#232;re de protection de la libert&#233; d&#8217;expression. Cette derni&#232;re a rappel&#233; en effet &#224; plusieurs reprises que l&#8217;existence d&#8217;un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral requiert un niveau &#233;lev&#233; de protection du droit &#224; la libert&#233; d&#8217;expression (Cf. notamment CEDH, 7 nov. 2006, Mam&#232;re c. France). 
 Source  : - Voir la d&#233;cision 
 

 
  

          
         


                         
        </text>
</document>
