<document>
	<date>2014-03-14</date>
        <title>Chaque chose en son temps pour le droit d&#8217;auteur des journalistes</title>
        <author>Marion PINSON, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Notre droit d&#8217;auteur est gouvern&#233; par le principe selon lequel le  contrat  de travail n&#8217;emporte pas en lui-m&#234;me la cession des droits d&#8217;exploitation d&#8217;une &#339;uvre au profit de l&#8217;employeur (CPI, art. L. 111-1 al. 3). Les journalistes sont toutefois assujettis &#224; un r&#233;gime d&#233;rogatoire permettant la d&#233;volution automatique de ces droits au profit de l&#8217;entreprise de presse. 
 La logique de ce r&#233;gime sp&#233;cial s&#8217;est vue modifi&#233;e par la loi HADOPI du 12 juin 2009, posant ainsi des difficult&#233;s d&#8217;application de la loi dans le temps devant &#234;tre r&#233;solues par la Cour de cassation. 
 Dans une affaire r&#233;cente, soixante-treize articles d&#8217;un journaliste r&#233;dig&#233;s entre janvier 2005 et avril 2009 avaient fait l&#8217;objet d&#8217;une premi&#232;re publication sur la version papier d&#8217;une revue puis d&#8217;une seconde sur son site  internet  post&#233;rieurement au 14 juin 2009. Reprochant &#224; l&#8217;entreprise de presse d&#8217;avoir, sans son  consentement , diffus&#233; certains de ses articles sur Internet, le journaliste l&#8217;a assign&#233; en  contrefa&#231;on . 
 L&#8217;&#233;diteur soutenait en d&#233;fense que la diffusion des articles sur Internet &#233;tait r&#233;gie par les nouvelles dispositions issues de la loi HADOPI dans la mesure o&#249; la reproduction des articles en cause &#233;tait intervenue post&#233;rieurement &#224; cette loi. 
 Il ressort des articles L. 132-36 et suivants du Code de la propri&#233;t&#233; intellectuelle issus de la loi HADOPI que la convention entre le journaliste et l&#8217;&#233;diteur emporte, au profit de ce dernier, la cession automatique des droits d&#8217;exploitation des &#339;uvres du journaliste r&#233;alis&#233;es dans le cadre du titre de presse, et ce quel que soit le support de diffusion de l&#8217;&#339;uvre. La nouvelle l&#233;gislation permet ainsi la multiplication des exploitations de l&#8217;&#339;uvre, au-del&#224; m&#234;me de la premi&#232;re publication. 
 Partant de ce raisonnement, le d&#233;fendeur consid&#233;rait qu&#8217;il n&#8217;avait donc pas &#224; recueillir le consentement du journaliste. 
 La question &#233;tait toutefois de savoir si les nouvelles dispositions issues de la loi HADOPI &#233;taient applicables en l&#8217;esp&#232;ce. 
 Confirmant la Cour d&#8217;appel, la deuxi&#232;me Chambre civile de la Cour de cassation, dans un arr&#234;t du 30 janvier 2014, a rejet&#233; ces arguments en consid&#233;rant que l&#8217;exploitation des articles &#233;tait r&#233;gie par le droit ant&#233;rieur &#224; la loi HADOPI. La Haute juridiction a en effet relev&#233; que les articles avaient &#233;t&#233; r&#233;dig&#233;s par le journaliste entre les mois de janvier 2005 et avril 2009. Elle a ainsi pris en compte la date de cr&#233;ation des &#339;uvres, et non celle de leur reproduction. 
 Or sous l&#8217;empire du droit ant&#233;rieur &#224; la loi de 2009, la convention liant le journaliste &#224; une entreprise de presse emportait au profit de cette derni&#232;re la cession automatique des droits d&#8217;exploitation, mais seulement pour la premi&#232;re publication des articles. Toute publication sur un nouveau support obligeait ainsi l&#8217;&#233;diteur &#224; verser au journaliste une r&#233;mun&#233;ration suppl&#233;mentaire. A d&#233;faut, il se rendait coupable de  contrefa&#231;on . 
 Respectant le principe de s&#233;curit&#233; juridique, la Cour de cassation consid&#232;re ainsi que le droit applicable aux &#339;uvres couvertes par un droit d&#8217;auteur est celui sous l&#8217;empire duquel elles ont &#233;t&#233; cr&#233;&#233;es, et non celui sous l&#8217;empire duquel elles ont &#233;t&#233; exploit&#233;es. 

 
  

          
         


                         
        </text>
</document>
