<document>
	<date>2010-07-06</date>
        <title>Protection des mineurs et sanction d&#8217;une campagne de d&#233;nigrement sur internet.</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 12 avril 2010, la Cour d&#8217;Appel de Paris condamne l&#8217;auteur de l&#8217;envoi d&#8217;&#233;crits comportant des illustrations et propos pornographiques &#224; un mineur. La pr&#233;venue est &#233;galement condamn&#233;e pour violence avec pr&#233;m&#233;ditation en raison de l&#8217;organisation sur  internet  d&#8217;une campagne de d&#233;nigrement &#224; l&#8217;encontre de la partie civile. 
 En l&#8217;esp&#232;ce, la pr&#233;venue avait adress&#233; &#224; un mineur de 10 ans une trentaine de cartes postales comportant des illustrations et propos pornographiques. Elle soutenait en d&#233;fense que ces envois &#233;taient &#224; destination du p&#232;re de l&#8217;enfant. La Cour rejette une telle argumentation en relevant d&#8217;une part, que lesdites cartes &#233;taient adress&#233;es directement au mineur, et que plusieurs d&#8217;entre elles &#233;taient suffisamment &#171; anodines &#187; au premier examen pour surprendre la vigilance du p&#232;re. 
 Une premi&#232;re sanction est prononc&#233;e au visa de l&#8217;article 227-24 du Code P&#233;nal qui pr&#233;voit en effet que : 
 &#171;Le fait soit de fabriquer, de transporter, de diffuser par quelque moyen que ce soit et quel qu&#8217;en soit le support un message &#224; caract&#232;re violent ou pornographique ou de nature &#224; porter gravement atteinte &#224; la dignit&#233; humaine, soit de faire commerce d&#8217;un tel message, est puni de trois ans d&#8217;emprisonnement et de 75000 euros d&#8217;amende lorsque ce message est susceptible d&#8217;&#234;tre vu ou per&#231;u par un mineur&#187;. 
 Dans la m&#234;me affaire, la Cour d&#8217;Appel de Paris est amen&#233;e &#224; se prononcer sur l&#8217;organisation via internet d&#8217;une campagne de d&#233;nigrement syst&#233;matique de la partie civile, expert judiciaire. La pr&#233;venue avait incit&#233; les internautes &#224; d&#233;poser des plaintes judiciaires et ordinales &#224; l&#8217;encontre de cet expert en diffusant sur internet des lettres types. Les juges, compte tenu de la gravit&#233; des faits et de la constatation de la perturbation occasionn&#233; &#224; la victime, tant dans sa vie professionnelle que personnelle, retiennent ici le chef de violences avec pr&#233;m&#233;ditations sanctionn&#233; par l&#8217;article 222-13 du Code p&#233;nal. 
 Cet article dispose notamment que : 
 &#171; Les violences ayant entra&#238;n&#233; une incapacit&#233; de travail inf&#233;rieure ou &#233;gale &#224; huit jours ou n&#8217;ayant entra&#238;n&#233; aucune incapacit&#233; de travail sont punies de trois ans d&#8217;emprisonnement et de 45 000 euros d&#8217;amende lorsqu&#8217;elles sont commises : (&#8230;)5&#176; Sur un t&#233;moin, une victime ou une partie civile, soit pour l&#8217;emp&#234;cher de d&#233;noncer les faits, de porter plainte ou de d&#233;poser en justice, soit en raison de sa d&#233;nonciation, de sa plainte ou de sa d&#233;position &#187;. 
 Ce second aspect de la d&#233;cision est int&#233;ressant, dans la mesure o&#249; il permet de qualifier p&#233;nalement une campagne de d&#233;nigrement men&#233;e sur internet, en se pla&#231;ant sur le terrain de la violence. Cette qualification vient utilement compl&#233;ter l&#8217;arsenal p&#233;nal issue de la loi sur la libert&#233; de la presse du 29 juillet 1881, et souvent utilis&#233;e en mati&#232;re de diffusion de contenus sur la Toile, en permettant de s&#8217;affranchir des contraintes importantes de texte ancien  ( Cf. notamment la prescription de 3 mois qui s&#8217;av&#232;re souvent inadapt&#233;e &#224; la lutte contre les contenus illicites diffus&#233;s sur la Toile ) . 
 Vous souhaitez en savoir plus sur cette affaire, ou&#160;disposer de conseils particuliers en mati&#232;re de e- r&#233;putation , cliquez  ICI . 

 
  

          
         


                         
        </text>
</document>
