<document>
	<date>2009-05-14</date>
        <title>Publication au JOUE d&#8217;une directive sur la protection juridique des programmes d&#8217;ordinateur</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Logiciel</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Propri&#233;t&#233; litt&#233;raire et artistique</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Br&#232;ve. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews. Une directive relative &#224; la protection juridique des programmes d&#8217;ordinateur a &#233;t&#233; publi&#233; au Journal officiel de l&#8217;Union europ&#233;enne.  
 Les &#201;tats membres prot&#232;gent le programme d&#8217;ordinateur par le droit d&#8217;auteur en tant qu&#8217;oeuvre litt&#233;raire au sens de la convention de Berne pour la protection des oeuvres litt&#233;raires et artistiques : il n&#8217;est prot&#233;g&#233; que s&#8217;il est original, c&#8217;est-&#224;-dire s&#8217;il est la cr&#233;ation intellectuelle propre &#224; son auteur. 
 L&#8217;auteur d&#8217;un programme d&#8217;ordinateur est la personne physique ayant cr&#233;&#233; le programme ou la personne morale consid&#233;r&#233;e comme &#233;tant le titulaire du droit. La reproduction, la traduction, l&#8217;adaptation, l&#8217;arrangement, la reproduction, la distribution d&#8217;un programme d&#8217;ordinateur sont soumis &#224; restrictions sauf dispositions contractuelles sp&#233;cifiques et exception faite de la copie de sauvegarde dans la mesure o&#249; celle-ci est n&#233;cessaire pour cette utilisation. 
 L&#8217;autorisation du titulaire des droits n&#8217;est pas requise lorsque la reproduction du code est indispensable pour obtenir les informations n&#233;cessaires &#224; l&#8217;interop&#233;rabilit&#233; d&#8217;un programme d&#8217;ordinateur cr&#233;&#233; de fa&#231;on ind&#233;pendante avec d&#8217;autres programmes et sous certaines r&#233;serves. Les Etats membres prendront des mesures sp&#233;ciales de protection &#224; l&#8217;encontre de la mise en circulation ou la d&#233;tention d&#8217;une copie d&#8217;un programme d&#8217;ordinateur illicite. 
 La pr&#233;sente directive abroge la directive 91/250/CEE. Elle entre en vigueur le vingti&#232;me jour suivant celui de sa publication au Journal officiel de l&#8217;Union europ&#233;enne, c&#8217;est-&#224;-dire le 25 mai 2009. 
 R&#233;f&#233;rences : 
 Directive 2009/24/CE du Parlement europ&#233;en et du Conseil du 23 avril 2009 concernant la protection juridique des programmes d&#8217;ordinateur (version codifi&#233;e) &#8211;  
 Sources : 
 JOUE (  http://europa.eu.int/eur-lex/fr/index.html &#160; ), 2009, n&#176; L 111, 5 mai, p. 16 

 
  

          
         


                         
        </text>
</document>
