<document>
	<date>2010-06-09</date>
        <title>Lorsqu&#8217;une publicit&#233; trop optimiste se transforme en obligation de r&#233;sultat.</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>internet</tag>
                <tag>Obligation de r&#233;sultat</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 6 mai 2010, la premi&#232;re Chambre civile de la Cour de Cassation r&#233;affirme le principe suivant lequel une publicit&#233; peut avoir une valeur contractuelle d&#232;s lors que, suffisamment pr&#233;cise et d&#233;taill&#233;e, elle a manifestement op&#233;r&#233; une influence sur le  consentement  du cocontractant. 
 En l&#8217;esp&#232;ce, une m&#232;re de famille avait refus&#233; de payer les droits de scolarit&#233; &#224; un centre de  formation , qui garantissait sur ses brochures publicitaires et son site  internet , de trouver un employeur &#224; tous ses &#233;l&#232;ves. En effet, malgr&#233; le suivi de la formation son enfant n&#8217;avait pas trouv&#233; d&#8217;emploi. 
 La Justice fut donc saisie afin de r&#233;pondre &#224; la question suivante : les &#171;garanties&#187; de trouver un emploi, formul&#233;es par le centre dans ses documents publicitaires lui &#233;taient-elles opposables, et constituaient-elles des obligations contractuelles compl&#233;mentaires &#224; celles figurant dans les diff&#233;rents  contrats  propos&#233;s par le centre? 
 Le Tribunal d&#8217;Instance r&#233;pond par la n&#233;gative, en observant que l&#8217;obligation de trouver un emploi ne figurait ni dans les Conditions G&#233;n&#233;rales et particuli&#232;res, ni dans le  contrat . 
 Telle ne fut pas la position de la Haute Cour qui censure cette d&#233;cision en rappelant que, &#171; les documents publicitaires peuvent avoir une valeur contractuelle d&#232;s lors que, suffisamment pr&#233;cis et d&#233;taill&#233;s, ils ont eu une influence sur le consentement du cocontractant &#187;. 
 Cette affaire est l&#8217;occasion de rappeler, l&#8217;importance du contr&#244;le des implications juridiques de chaque type de communication de l&#8217;entreprise, y incluant bien entendu le contr&#244;le&#160;&#224; priori du contenu des diff&#233;rents documents publicitaires. En effet, bien souvent l&#8217;&#233;lan des directions marketing et ses objectifs s&#8217;opposent &#224; de nombreuses contraintes juridiques; cette opposition imposant un arbitrage &#233;clair&#233;. 
 
 
 Sources  : 
 -Cour de cass; ch. civ1&#232;re-6 mai 2010&#160;pourvoi n&#176;&#160;08-14461; - 

 
  

          
         


                         
        </text>
</document>
