<document>
	<date>2008-11-26</date>
        <title>Adoption de la Directive 2008/98/CE relative aux d&#233;chets</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>D&#233;chets</tag>
                <tag>D&#233;veloppement durable</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement durable et Environnement</category>
        </categories_set>
        <text>
                    
 La Directive 2008/98/CE a notamment pour objectifs : 
 de pr&#233;ciser les notions de base en mati&#232;re de gestion des d&#233;chets telles que celles des d&#233;chets, de la valorisation et de l&#8217;&#233;limination ; 
 de renforcer les mesures &#224; prendre en mati&#232;re de pr&#233;vention des d&#233;chets ; 
 et d&#8217;encourager la valorisation des d&#233;chets et l&#8217;utilisation de mat&#233;riaux de valorisation afin de pr&#233;server les ressources naturelles.  
 A cette fin, elle abroge un certain nombre de pr&#233;c&#233;dentes directives adopt&#233;es en mati&#232;re d&#8217;environnement telle que la Directive 2006/12/CE relative aux d&#233;chets, la directive 91/689/CEE relative aux d&#233;chets dangereux et une partie de la directive 75/439/CEE concernant l&#8217;&#233;limination des huiles usag&#233;es. 
 Le texte vient tout d&#8217;abord pr&#233;ciser les notions de base en mati&#232;re de gestion des d&#233;chets. Ainsi, &#171; un d&#233;chet &#187; doit s&#8217;entendre de toute substance ou de tout objet dont le d&#233;tenteur se d&#233;fait ou dont il a l&#8217;intention ou l&#8217;obligation de se d&#233;faire. Au contraire, sera consid&#233;r&#233; comme un &#171; sous-produit &#187; toute substance ou objet issu d&#8217;un processus de production dont le but premier n&#8217;est pas la production de cette substance ou objet, &#224; condition notamment que son utilisation ult&#233;rieure soit certaine, et qu&#8217;il puisse &#234;tre utilis&#233; directement sans traitement suppl&#233;mentaire. 
 Les notions de valorisation et d&#8217;&#233;limination sont &#233;galement modifi&#233;es afin de marquer distinctement leur diff&#233;rence en mati&#232;re d&#8217;impact environnemental. Ainsi : 
 La &#171;&#160;valorisation&#160;&#187; d&#233;signe toute op&#233;ration qui a pour r&#233;sultat de rendre des d&#233;chets utiles en rempla&#231;ant d&#8217;autres mati&#232;res qui auraient &#233;t&#233; utilis&#233;es &#224; une fin particuli&#232;re. Ces mati&#232;res peuvent &#233;galement &#234;tre pr&#233;par&#233;es (contr&#244;le, nettoyage, r&#233;paration sans autre op&#233;ration de pr&#233;traitement) ou recycl&#233;es (retraitement pr&#233;alable des mati&#232;re organiques) en vue de leur r&#233;emploi.  
 A ce titre, les d&#233;chets qui ont subi une op&#233;ration de valorisation ou de recyclage pourront perdre leur statut de d&#233;chets &#224; condition de respect les conditions d&#233;finies &#224; l&#8217;article 6 de la directive. 
 L&#160;&#187;&#8217;&#233;limination&#160;&#187; d&#233;signe quant &#224; elle toute op&#233;ration qui n&#8217;est pas de la valorisation. 
 Par ailleurs, le texte &#233;tablit une hi&#233;rarchie en mati&#232;re de traitement de ces mat&#233;riaux, applicable dans le cadre de la d&#233;finition des politiques nationales de gestion des d&#233;chets, qui devront pr&#233;voir par ordre de priorit&#233; cinq actions : pr&#233;vention ; r&#233;emploi; recyclage; valorisation (y compris valorisation &#233;nerg&#233;tique, notamment par incin&#233;ration) et en dernier recours &#233;limination des d&#233;chets. 
 Enfin, la Directive met &#224; la charge des Etats-membres d&#8217;&#233;laborer et de mettre en &#339;uvre des programmes de pr&#233;vention des d&#233;chets. Ainsi, les Etats-membres devront veiller &#224; ce que tout producteur ou d&#233;tenteur de d&#233;chets proc&#232;de lui-m&#234;me &#224; leur traitement ou qu&#8217;il le fasse faire par un n&#233;gociant, un &#233;tablissement ou une entreprise effectuant le traitement des d&#233;chets ou par un collecteur de d&#233;chets priv&#233; ou public.  
 Ils devront &#233;galement prendre toutes les mesures n&#233;cessaires &#224; assurer la tra&#231;abilit&#233; des d&#233;chets dangereux depuis le stade de leur production jusqu&#8217;&#224; leur destination finale et veiller &#224; ce que lors de la collecte, du transport et du stockage temporaire, les d&#233;chets dangereux soient emball&#233;s et &#233;tiquet&#233;s conform&#233;ment aux normes internationales et communautaires en vigueur. 
 Notons que des normes minimales techniques pour les activit&#233;s de traitements qui n&#233;cessitent une autorisation pourront &#234;tre adopt&#233;es si elles sont consid&#233;r&#233;es comme b&#233;n&#233;fiques &#224; la protection de la  sant&#233;  humaine et de l&#8217;environnement. 
 Cette directive devra &#234;tre transpos&#233;e avant le 12 d&#233;cembre 2010. 
 Pour en savoir plus :   
 Directive 2008/98/CE &#8211;  voir le document 
 Lire aussi :   
 Pollution d&#8217;hydrocarbures: des d&#233;chets  Par G&#233;rard Haas. La Cour de justice des Communaut&#233;s europ&#233;ennes reconna&#238;t le 24 juin 2008 que les hydrocarbures constituent des d&#233;chets polluants pour l&#8217;environnement. 15/10 

 
  

          
         


                         
        </text>
</document>
