<document>
	<date>2009-10-07</date>
        <title>Quand nouvelles technologies riment avec &#233;cologie</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>D&#233;veloppement durable</tag>
                <tag>&#233;cologie</tag>
                <tag>Environnement</tag>
                <tag>Nouvelles technologies</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement durable et Environnement</category>
        </categories_set>
        <text>
                    En France, les derni&#232;res &#233;lections des parlementaires europ&#233;ens ont permis de souligner l&#8217;engouement d&#8217;une partie des Fran&#231;ais pour les questions relatives &#224; l&#8217;&#233;cologie. Ce souci de protection de l&#8217;environnement s&#8217;est exprim&#233;, depuis quelques ann&#233;es, autour du leitmotiv &#171;d&#233;veloppement durable &#187;. 
 Le monde des nouvelles technologies n&#8217;a pas &#233;chapp&#233; &#224; ce mouvement. Ainsi, les minitres de l&#8217;industrie et de l&#8217;&#233;cologie mettaient-ils en place un groupe de travail &#171; D&#233;veloppement Eco-responsable et TIC &#187; (DETIC) afin de r&#233;fl&#233;chir &#224; la conciliation des nouvelles technologies et des pr&#233;occupations environnementales. Ce groupe de travail a rendu, en septembre dernier, un rapport au terme duquel il formule 15 recommandations pour conjuguer nouvelles technologies et &#233;cologie. 
 Ces recommandations sont vari&#233;es et vont de la mise en place de &#171;composants et de produits plus durables en privil&#233;giant l&#8217;interop&#233;rabilit&#233; des syst&#232;mes, et la co-conception mat&#233;riel + logiciel &#187; &#224; &#171;l&#8217;Evaluation de l&#8217;empreinte carbone de l&#8217;entreprise &#187; gr&#226;ce aux nouvelles technologies. 
 Ce rapport s&#8217;adresse &#224; un public tr&#232;s large et s&#8217;applique notamment &#224; tous les types d&#8217;entreprises : de la tr&#232;s petite entreprise, au gros groupe multinational en passant par la grosse PME. 
 En effet, les entreprises se doivent de mener une politique &#171;environnementale &#187; coh&#233;rente pour plusieurs raisons : 
 - La premi&#232;re, et la plus &#233;vidente, tient aux pr&#233;occupations &#233;cologiques en elles-m&#234;mes ; 
 - La deuxi&#232;me raison prend en compte l&#8217;importance de l&#8217;image de marque de l&#8217;entreprise, surtout &#224; l&#8217;heure de l&#8217;e- r&#233;putation  o&#249; certaines soci&#233;t&#233;s se trouvent malmen&#233;es sur l&#8217; internet , les forums et autres r&#233;seaux sociaux. Une action environnementale encadr&#233;e par une bonne communication offre un r&#233;el &#171; plus &#187; indispensable. 
 - La derni&#232;re raison est pragmatique puisque, comme le montre le rapport, une politique coh&#233;rente au niveau environnemental permet aussi, bien souvent, de r&#233;aliser des &#233;conomies financi&#232;res en proc&#233;dant &#224; des investissements calibr&#233;s. Dans un contexte de crise, ces recommandations sont d&#8217;autant plus importantes. 
 Toutes ces recommandations prouvent que l&#8217;entreprise se doit de r&#233;fl&#233;chir, d&#233;sormais, &#224; moyen terme sa politique de nouvelles technologies compte tenu de toutes les retomb&#233;es, notamment juridiques, qu&#8217;elles produisent : droit social, fiscal, propri&#233;t&#233; intellectuelle, protection des  donn&#233;es &#224; caract&#232;re personnel &#8230; Un  avocat  peut &#234;tre un alli&#233; pr&#233;cieux afin de prendre en compte tous ces aspects. 
 R&#233;f&#233;rences : &#160; 
&#160; 
Rapport du groupe de travail &#171; D&#233;veloppement Eco-responsable et TIC &#187; disponible sur le site du Minist&#232;re de l&#8217;Economie &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
