<document>
	<date>2009-09-23</date>
        <title>Quid d&#8217;un dispositif d&#8217;information des employeurs concernant la situation du permis de conduire de leurs salari&#233;s ?</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    Dans une r&#233;ponse minist&#233;rielle du 28 juillet 2009, le Secr&#233;taire d&#8217;Etat charg&#233; des Transports a fait savoir qu&#8217;une &#233;tude &#233;tait actuellement men&#233;e en vue de permettre aux employeurs de conna&#238;tre la situation du permis de conduire de leurs salari&#233;s. 
 Cette r&#233;ponse minist&#233;riel fait suite &#224; un accident grave caus&#233; par un chauffeur de car dont le permis &#233;tait invalid&#233;. 
 Rappelons que les dispositions des articles L.225-3 &#224; L.225-6 du Code de la route encadrent strictement ce type d&#8217;acc&#232;s en fixant une liste limitative des personnes pouvant avoir acc&#232;s &#224; ce type de donn&#233;es. 
 Le relev&#233; int&#233;gral des mentions est ainsi accessible : 
 - au titulaire du permis, 
 - aux autorit&#233;s judiciaires et aux officiers de police judiciaire charg&#233;s de l&#8217;ex&#233;cution d&#8217;une ordonnance juridictionnelle ou agissant dans le cadre d&#8217;une enqu&#234;te de flagrance ainsi qu&#8217;aux pr&#233;fets, 
 Les informations relatives &#224; l&#8217;existence, &#224; la cat&#233;gorie et &#224; la validit&#233; du permis sont communiqu&#233;es, sur demande : 
 - au titulaire du permis (ou &#224; son  avocat  ou mandataire), 
 - aux autorit&#233;s &#233;trang&#232;res et celles des territoires et collectivit&#233;s d&#8217;outre-mer aux fins d&#8217;authentification du document, 
 - aux officiers ou agents de police judiciaire agissant dans le cadre d&#8217;une enqu&#234;te pr&#233;liminaire, aux gendarmes et fonctionnaires de police habilit&#233;s &#224; proc&#233;der &#224; des contr&#244;les routiers, 
 - aux agents de police judiciaire adjoints et garde champ&#234;tres habilit&#233;s &#224; constater les infractions pr&#233;vues par le code de la route, 
 - aux autorit&#233;s administratives civiles ou militaires pour leurs employ&#233;s conducteurs de v&#233;hicules &#224; moteur, 
 - aux entreprises d&#8217;assurance pour les personnes dont elles garantissent la responsabilit&#233; encourue du fait des accidents de la circulation 
 - &#224; l&#8217;organisme charg&#233; de la gestion des cartes de conducteurs d&#233;livr&#233;es dans le cadre du contr&#244;le des transports routiers 
 Nul doute que l&#8217;ouverture de ces informations aux employeurs fera l&#8217;objet d&#8217;un avis de la Commission  Informatique et libert&#233;s . 
 Affaire &#224; suivre. 
 
 
 Sources  :  www.assemblee-nationale.fr 

 
  

          
         


                         
        </text>
</document>
