<document>
	<date>2008-03-05</date>
        <title>Chine : nouveau record d&#8217;exc&#233;dent commercial en 2007</title>
        <author>Revue de Presse PACA Developpement Chine Canton</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 La Chine a enregistr&#233; un nouveau record d&#8217;exc&#233;dent commercial en 2007, de 262,2 milliards de dollars, en hausse de pr&#232;s de 50% par rapport au pr&#233;c&#233;dent record de l&#8217;ann&#233;e pr&#233;c&#233;dente, selon des statistiques officielles publi&#233;es le 11 janvier.   
 La progression a &#233;t&#233; de 47,7% sur un an, compar&#233;e aux r&#233;sultats 2006 (177,47 milliards de dollars), a annonc&#233; l&#8217;agence officielle Chine Nouvelle citant les douanes. Les &#233;changes commerciaux ont totalis&#233; 2.17O milliards de dollars, selon la m&#234;me source. 
 Le g&#233;ant asiatique avait d&#232;s la fin du troisi&#232;me trimestre 2007 battu son propre record annuel d&#8217;exc&#233;dent commercial, et les &#233;conomistes avaient alors tabl&#233; sur un surplus annuel de 260-280 milliards en fin d&#8217;ann&#233;e. Bien qu&#8217;attendu, cet emballement de l&#8217;exc&#233;dent commercial devrait encore accro&#238;tre encore les pressions sur la monnaie chinoise, le yuan. 
 Lass&#233;s de leurs propres d&#233;ficits face au g&#233;ant asiatique, les partenaires am&#233;ricains et europ&#233;ens exercent depuis quelques ann&#233;es de multiples pressions sur P&#233;kin pour obtenir des &#233;changes plus &#233;quitables. Cela passe notamment, selon eux, par une appr&#233;ciation cons&#233;quente du yuan, dont la sous-&#233;valuation fausse la  concurrence , aux yeux des occidentaux, en gardant les exportations chinoises trop bon march&#233;. 
 Europ&#233;ens comme Am&#233;ricains tentent de persuader la Chine que davantage de flexibilit&#233; de son r&#233;gime des changes ne nuirait pas &#224; son &#233;conomie. 
 Mais les autorit&#233;s chinoises s&#8217;en tiennent &#224; leur credo d&#8217;une appr&#233;ciation &#171;&#160;graduelle&#160;&#187;, doubl&#233;e &#171;&#160;d&#8217;une am&#233;lioration progressive&#160;&#187; du syst&#232;me de change, le tout pour pr&#233;server absolument &#171;&#160;la stabilit&#233; de la monnaie&#160;&#187;. 
 Le yuan s&#8217;est progressivement appr&#233;ci&#233; contre le billet vert depuis sa r&#233;&#233;valuation de juillet 2005, gagnant plus de 11,5%. Mais il a suivi un chemin inverse par rapport &#224; l&#8217;euro. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton. F&#233;vrier 2008 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
