<document>
	<date>2012-02-06</date>
        <title>Quoi de neuf en droit du travail? (Partie 1)</title>
        <author>Fran&#231;ois Taquet</author>
        <tags_set>
                <tag>CDD</tag>
                <tag>CDI</tag>
                <tag>clause de non-concurrence</tag>
                <tag>contrat de travail</tag>
                <tag>Droit du travail</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>modification du contrat de travail</tag>
                <tag>R&#233;mun&#233;ration</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Droit du travail &#8211; CDD &#8211; mentions 
 L&#8217;indication selon laquelle le  contrat  est conclu &#171;&#160;pour faire face &#224; une mission ponctuelle&#160;&#187; ne constitue pas l&#8217;&#233;nonciation d&#8217;un motif pr&#233;cis dans le cadre d&#8217;un  contrat  &#224; dur&#233;e d&#233;termin&#233;e (Cass soc. 19 janvier 2012. pourvoi n&#176; 10-15756) 
 
 Un salari&#233; avait &#233;t&#233; engag&#233; &#224; compter du 1er juin 2006 par une soci&#233;t&#233; en qualit&#233; de &#171;&#160;responsable projet&#160;&#187;, dans le cadre d&#8217;un contrat &#224; dur&#233;e d&#233;termin&#233;e de six mois, renouvelable une fois, conclu &#171;&#160;pour faire face &#224; une mission ponctuelle&#160;&#187;. Un avenant de renouvellement avait &#233;t&#233; sign&#233; pour la p&#233;riode du 1er d&#233;cembre 2006 au 31 mars 2007, date &#224; laquelle les relations contractuelles avaient pris fin. Le salari&#233; avait saisi la juridiction prud&#8217;homale de demandes aux fins de requalification de son contrat de travail en un contrat &#224; dur&#233;e ind&#233;termin&#233;e et de paiement d&#8217;indemnit&#233;s de rupture. Pour la cour de cassation, l&#8217;indication selon laquelle le contrat est conclu &#171;&#160;pour faire face &#224; une mission ponctuelle&#160;&#187; ne constitue pas l&#8217;&#233;nonciation d&#8217;un motif pr&#233;cis dans le cadre d&#8217;un contrat &#224; dur&#233;e d&#233;termin&#233;e. 
 Droit du travail &#8211; tenue de travail &#8211; entretien 
 D&#232;s lors que le port d&#8217;une tenue de travail est obligatoire pour les salari&#233;s, son entretien doit &#234;tre pris en charge par l&#8217;employeur (Cass soc. 19 janvier 2012. pourvoi n&#176; 10-31005) 
 Plusieurs salari&#233;s estimant ne pas disposer d&#8217;une r&#233;mun&#233;ration au moins &#233;gale au SMIC et devoir faire face &#224; l&#8217;entretien de leur tenue de travail au port de laquelle ils sont astreints, avaient saisi la juridiction prud&#8217;homale de demandes en paiement d&#8217;indemnit&#233;s de tenue de travail, de rappels de salaires et de dommages-int&#233;r&#234;ts. Pour la cour de cassation, d&#232;s lors que le port d&#8217;une tenue de travail est obligatoire pour les salari&#233;s, son entretien doit &#234;tre pris en charge par l&#8217;employeur ou faire l&#8217;objet d&#8217;une indemnit&#233; d&#232;s lors que c&#8217;est le salari&#233; qui en effectue l&#8217;entretien. 
 Droit du travail &#8211; r&#233;siliation judiciaire &#8211; date 
 En cas de r&#233;siliation judiciaire du contrat de travail, sa prise d&#8217;effet ne peut &#234;tre fix&#233;e qu&#8217;&#224; la date de la d&#233;cision la pronon&#231;ant, d&#232;s lors qu&#8217;&#224; cette date le salari&#233; est toujours au service de son employeur (Cass soc. 19 janvier 2012. pourvoi n&#176; 10-18856) 
 Une salari&#233;e avait saisi la juridiction prud&#8217;homale d&#8217;une demande de r&#233;siliation judiciaire de son contrat de travail aux torts de l&#8217;employeur ainsi que de requalification du contrat &#224; dur&#233;e d&#233;termin&#233;e initial en un contrat &#224; dur&#233;e ind&#233;termin&#233;e. Pour fixer &#224; certains montants l&#8217;indemnit&#233; de licenciement et le rappel de salaire dus &#224; la salari&#233;e, les juges du fond avaient dit que l&#8217;int&#233;ress&#233;e n&#8217;avait pas d&#233;missionn&#233; et qu&#8217;elle s&#8217;&#233;tait tenue &#224; la disposition de son employeur, et que la r&#233;siliation judiciaire devait &#234;tre prononc&#233;e &#224; compter du 31 octobre 2008, date de r&#233;ception de la convocation devant le conseil de prud&#8217;hommes Pour la cour de cassation, en cas de r&#233;siliation judiciaire du contrat de travail, sa prise d&#8217;effet ne peut &#234;tre fix&#233;e qu&#8217;&#224; la date de la d&#233;cision la pronon&#231;ant, d&#232;s lors qu&#8217;&#224; cette date le salari&#233; est toujours au service de son employeur. 
 

 
 "Quoi de neuf en  droit du travail ? (Partie 1)" 

          
         


                         
        </text>
</document>
