<document>
	<date>2012-02-10</date>
        <title>Quoi de neuf en droit du travail ? (Partie 4)</title>
        <author>Fran&#231;ois Taquet</author>
        <tags_set>
                <tag>clause de non-concurrence</tag>
                <tag>contrat de travail</tag>
                <tag>Droit du travail</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>modification du contrat de travail</tag>
                <tag>R&#233;mun&#233;ration</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Droit du travail &#8211; clause de non concurrence &#8211; contrepartie p&#233;cuniaire 
 D&#232;s lors que l&#8217;employeur s&#8217;est abstenu de payer la contrepartie financi&#232;re mensuelle &#224; la clause de non- concurrence  payable d&#232;s la rupture du  contrat  de travail, le salari&#233; est d&#233;livr&#233; de son obligation de non- concurrence  (Cass soc. 18 janvier 2012. pourvoi n&#176; 10-16891) 
 
 Le  contrat  de travail d&#8217;un salari&#233; comportait une clause de non-concurrence lui interdisant d&#8217;exercer toutes activit&#233;s susceptibles de concurrencer l&#8217;entreprise pendant une dur&#233;e de 12 mois &#224; compter de la rupture de son contrat de travail sur la zone g&#233;ographique couverte par les d&#233;partements 67, 68 et 88 ainsi que leur zone frontali&#232;re moyennant le versement d&#8217;une contrepartie financi&#232;re. Le salari&#233; avait &#233;t&#233; licenci&#233; pour faute grave le 6 ao&#251;t 2005. La soci&#233;t&#233; avait saisi la juridiction prud&#8217;homale afin d&#8217;obtenir le paiement de dommages-int&#233;r&#234;ts en application de la clause p&#233;nale pr&#233;vue en cas de violation de la clause de non-concurrence. Pour la cour de cassation, d&#232;s lors que l&#8217;employeur s&#8217;est abstenu de payer la contrepartie financi&#232;re mensuelle &#224; la clause de non-concurrence payable d&#232;s la rupture du contrat de travail, le salari&#233; est d&#233;livr&#233; de son obligation de non-concurrence. 
 Droit du travail &#8211; contrat de travail apparent &#8211; preuve 
 En pr&#233;sence d&#8217;un contrat de travail apparent, il appartient &#224; celui qui en invoque le caract&#232;re fictif d&#8217;en rapporter la preuve   (Cass soc. 18 janvier 2012. pourvoi n&#176; 10-10952)  
 Le directeur technique d&#8217;une soci&#233;t&#233; avait &#233;t&#233; licenci&#233; pour motif &#233;conomique le 11 avril 2006. Il avait saisi la juridiction prud&#8217;homale de diverses demandes tendant au paiement de rappel de salaire et de dommages-int&#233;r&#234;ts pour licenciement sans cause r&#233;elle et s&#233;rieuse. En cours de proc&#233;dure, la soci&#233;t&#233; avait &#233;t&#233; mise en liquidation judiciaire par jugement du 20 avril 2007. Afin de d&#233;bouter le salari&#233; de ses demandes, les juges du fond avaient retenu que l&#8217;int&#233;ress&#233; ne versait aux d&#233;bats aucun contrat de travail &#233;crit, que s&#8217;il est ind&#233;niable qu&#8217;il exer&#231;ait au sein de la soci&#233;t&#233; une activit&#233; professionnelle, rien n&#8217;&#233;tablissait en revanche un lien de subordination juridique entre l&#8217;int&#233;ress&#233; et la soci&#233;t&#233;, que les seuls bulletins de salaire et l&#8217;attestation ASSEDIC ainsi que la lettre de licenciement &#233;taient &#160;insuffisants en l&#8217;absence de tout autre &#233;l&#233;ment &#233;tablissant un lien de subordination de nature &#224; justifier de l&#8217;existence d&#8217;une relation salariale. Pour la chambre sociale, en pr&#233;sence d&#8217;un contrat de travail apparent, il appartient &#224; celui qui en invoque le caract&#232;re fictif d&#8217;en rapporter la preuve. 
 Droit du travail &#8211; transaction &#8211; concessions 
 Pour d&#233;terminer le caract&#232;re r&#233;el ou non des concessions contenues dans la transaction, le juge peut, sans heurter l&#8217;autorit&#233; de la chose jug&#233;e attach&#233;e &#224; la transaction, restituer aux faits &#233;nonc&#233;s dans la lettre de licenciement leur v&#233;ritable qualification (Cass soc. 18 janvier 2012. pourvoi n&#176;   10-11742)  
 Une responsable des ressources humaines avait &#233;t&#233; licenci&#233;e par lettre du 4 juillet 2006. Une transaction avait &#233;t&#233; conclue le 12 juillet 2006. Elle avait&#160; saisi la juridiction prud&#8217;homale de demandes tendant &#224; voir prononcer la nullit&#233; de la transaction, d&#233;clarer non fond&#233; son licenciement et se voir allouer des indemnit&#233;s au titre de la rupture.&#160;Les juges du fond avaient relev&#233; que ni la lettre de licenciement, ni l&#8217;attestation Assedic ne mentionnaient la faute grave, que les faits de d&#233;nigrement et d&#8217;insubordination all&#233;gu&#233;s au fondement du licenciement ne constituaient pas une telle faute, que cadre ayant plus de deux ans d&#8217;anciennet&#233;, elle pouvait pr&#233;tendre &#224; une indemnit&#233; compensatrice de pr&#233;avis correspondant &#224; trois mois de salaire, ce qui &#233;tait sup&#233;rieur &#224; l&#8217;indemnit&#233; transactionnelle qui lui avait &#233;t&#233; allou&#233;e. Dans ces conditions, les juges avaient pu en d&#233;duire que la soci&#233;t&#233; n&#8217;avait pas fait de concession appr&#233;ciable. 
 Droit du travail &#8211; mutation &#8211; notion 
 D&#232;s lors que le domicile de la salari&#233;e situ&#233; &#224; Marseille, lieu de sa nouvelle affectation, &#233;tait distant de 14 kilom&#232;tres de son ancien lieu de travail, les juges du fond ont pu en d&#233;duire que le magasin dans lequel le salari&#233; avait &#233;t&#233; mut&#233; &#224; Marseille &#233;tait situ&#233; dans le m&#234;me secteur g&#233;ographique que son ancien lieu de travail &#224; Aubagne. La mutation du salari&#233; constituait donc un simple changement de ses conditions de travail relevant du pouvoir de direction de l&#8217;employeur (Cass soc. 18 janvier 2012. pourvoi n&#176;   10-10981) 
   Un p&#226;tissier avait sign&#233;   un contrat de travail comportant une clause de mobilit&#233;. Le 15 juin 2007, l&#8217;employeur avait inform&#233; le salari&#233;, qui travaillait &#224; la centrale de production d&#8217;Aubagne, qu&#8217;&#224; compter du 2 juillet 2007 il serait affect&#233; dans un magasin &#224; Marseille. A la suite de son refus d&#8217;accepter cette mutation, le salari&#233; a &#233;t&#233; licenci&#233; par lettre du 23 juillet 2007. Contestant le bien fond&#233; de son licenciement, l&#8217;int&#233;ress&#233; avait saisi la juridiction prud&#8217;homale de diverses demandes. Pour la cour de cassation, d&#232;s lors que le domicile de la salari&#233;e situ&#233; &#224; Marseille, lieu de sa nouvelle affectation, &#233;tait distant de 14 kilom&#232;tres de son ancien lieu de travail, les juges du fond ont pu en d&#233;duire que le magasin dans lequel le salari&#233; avait &#233;t&#233; mut&#233; &#224; Marseille &#233;tait situ&#233; dans le m&#234;me secteur g&#233;ographique que son ancien lieu de travail &#224; Aubagne. La mutation du salari&#233; constituait donc un simple changement de ses conditions de travail relevant du pouvoir de direction de l&#8217;employeur. 
 Droit du travail &#8211; r&#233;mun&#233;ration &#8211; notion 
 Le mode de r&#233;mun&#233;ration contractuel d&#8217;un salari&#233; constitue un &#233;l&#233;ment du contrat de travail qui ne peut &#234;tre modifi&#233; sans son accord, peu important que l&#8217;employeur soutienne que le nouveau mode serait plus avantageux (Cass soc. 18 janvier 2012. pourvoi n&#176;   10-19759)  
 Un salari&#233; avait &#233;t&#233; engag&#233; le 25 ao&#251;t 2000 en qualit&#233; d&#8217;employ&#233; de restauration par une soci&#233;t&#233;. Le contrat de travail pr&#233;voyait que les attributions du salari&#233; &#233;taient &#233;volutives et qu&#8217;elles pourraient &#234;tre compl&#233;t&#233;es ou modifi&#233;es en fonction des besoins de la soci&#233;t&#233;. Selon avenant du 1&#176; juin 2001, le salari&#233; avait &#233;t&#233; promu cuisinier VIP avec un salaire de base mensuel augment&#233; de diverses primes dont la prime &#171; vols priv&#233;s &#187; de 2 % sur le chiffre d&#8217;affaires r&#233;alis&#233; sur les vols priv&#233;s. En raison de la diminution de l&#8217;activit&#233; VIP pendant la p&#233;riode du 1er octobre au 30 avril, l&#8217;employeur avait propos&#233; les 23 juin et 23 octobre 2002 un nouvel avenant modifiant les fonctions et la r&#233;mun&#233;ration que le salari&#233; avait refus&#233; de signer. Le 4 d&#233;cembre 2002 l&#8217;employeur lui avait, &#224; nouveau, propos&#233; de l&#8217;affecter &#224; diff&#233;rentes activit&#233;s pendant la saison d&#8217;hiver moyennant un salaire de base de 1 660, 75 euros outre un bonus annuel de 6 656, 40 euros. Le salari&#233; avait &#233;t&#233; licenci&#233; pour faute grave pour avoir refus&#233; les nouvelles modalit&#233;s d&#8217;exercice de ses fonctions. &#160;Pour d&#233;cider que l&#8217;employeur s&#8217;&#233;tait born&#233;, dans l&#8217;exercice de son pouvoir de direction, &#224; modifier les conditions de travail et que l&#8217;insubordination du salari&#233; &#233;tait constitutive de la faute grave, les juges du fond avaient soutenu que la proposition n&#8217;apportait aucune modification de la structure de r&#233;mun&#233;ration, la prime &#171; vols priv&#233;s &#187; ne pr&#233;sentant aucun caract&#232;re obligatoire. Pour la cour de cassation, le mode de r&#233;mun&#233;ration contractuel d&#8217;un salari&#233; constitue un &#233;l&#233;ment du contrat de travail qui ne peut &#234;tre modifi&#233; sans son accord, peu important que l&#8217;employeur soutienne que le nouveau mode serait plus avantageux. Or, en l&#8217;esp&#232;ce, la prime &#171; vols priv&#233;s &#187;, incluse dans les stipulations de l&#8217;avenant du 1&#176; juin 2001 &#233;tait contractuelle et la modification affectait la r&#233;mun&#233;ration contractuelle. 
 Droit du travail &#8211; salari&#233; prot&#233;g&#233; &#8211; modification du contrat de travail 
 Aucune modification de son contrat de travail ou changement de ses conditions de travail ne peut &#234;tre impos&#233; &#224; un salari&#233; prot&#233;g&#233; et il appartient &#224; l&#8217;employeur d&#8217;engager la proc&#233;dure de licenciement en cas de refus du salari&#233; de cette modification ou de ce changement en demandant l&#8217;autorisation de l&#8217;inspecteur du travail (Cass soc. 18 janvier 2012. pourvoi n&#176; 10-20265)  
 Un repr&#233;sentant du personnel avait pris acte de la rupture de son contrat de travail aux torts de l&#8217;employeur le 25 juin 2004, en invoquant la modification de son contrat de travail du fait de la transformation de ses fonctions de &#160;&#187; t&#233;l&#233;conseiller &#160;&#187; en &#160;&#187; t&#233;l&#233;vendeur &#171;&#160;. Pour la cour de cassation, aucune modification de son contrat de travail ou changement de ses conditions de travail ne peut &#234;tre impos&#233; &#224; un salari&#233; prot&#233;g&#233; et il appartient &#224; l&#8217;employeur d&#8217;engager la proc&#233;dure de licenciement en cas de refus du salari&#233; de cette modification ou de ce changement en demandant l&#8217;autorisation de l&#8217;inspecteur du travail. Or, l&#8217;employeur avait fait unilat&#233;ralement passer le salari&#233; d&#8217;un poste de t&#233;l&#233;op&#233;rateur charg&#233; de prestations administratives &#224; un poste de prospection commerciale, ce qui constituait une modification de la nature des fonctions exerc&#233;es qui ne pouvait lui &#234;tre impos&#233;e, nonobstant toute clause conventionnelle contraire. Sa prise d&#8217;acte &#233;tait justifi&#233;e et produisait les effets d&#8217;un licenciement en m&#233;connaissance du statut protecteur. 
 Droit du travail &#8211; objectif de r&#233;sultats &#8211; notion 
 Lorsque l&#8217;objectif de r&#233;sultats, dont le contrat de travail fait d&#233;pendre la r&#233;mun&#233;ration variable, n&#8217;a pas &#233;t&#233; d&#233;termin&#233;, il appartient au juge de fixer cette derni&#232;re en fonction des crit&#232;res vis&#233;s au contrat et, &#224; d&#233;faut, des &#233;l&#233;ments de la cause (Cass soc. 18 janvier 2012. pourvoi n&#176;   10-19569)  
 Un &#171;&#160;responsable foncier&#160;&#187; avec r&#233;mun&#233;ration comportant une partie fixe et une partie variable, avait &#233;t&#233; licenci&#233; le 11 septembre 2007 pour non-r&#233;alisation des objectifs fix&#233;s en 2006 Il avait contest&#233; son licenciement. Pour la cour de cassation, les objectifs d&#233;finis au contrat de travail n&#8217;&#233;taient pas r&#233;alistes et compatibles avec le march&#233; et&#160; leur non-r&#233;alisation n&#8217;&#233;tait pas imputable &#224; l&#8217;insuffisance professionnelle du salari&#233;. Qui plus est, lorsque l&#8217;objectif de r&#233;sultats, dont le contrat de travail fait d&#233;pendre la r&#233;mun&#233;ration variable, n&#8217;a pas &#233;t&#233; d&#233;termin&#233;, il appartient au juge de fixer cette derni&#232;re en fonction des crit&#232;res vis&#233;s au contrat et, &#224; d&#233;faut, des &#233;l&#233;ments de la cause. 
 Droit du travail &#8211; transaction &#8211; concessions 
 L&#8217;existence de concessions r&#233;ciproques, qui conditionne la validit&#233; d&#8217;une transaction, doit s&#8217;appr&#233;cier en fonction des pr&#233;tentions des parties au moment de la signature de l&#8217;acte. S&#8217;il en r&#233;sulte que le juge ne peut, pour se prononcer sur la validit&#233; d&#8217;une transaction, rechercher, en se livrant &#224; l&#8217;examen des preuves, si ces pr&#233;tentions &#233;taient justifi&#233;es, il peut n&#233;anmoins se fonder sur les faits invoqu&#233;s lors de la signature de l&#8217;acte, ind&#233;pendamment de la qualification juridique qui leur a &#233;t&#233; donn&#233;e   (Cass soc. 18 janvier 2012. pourvoi n&#176;   09-72916)  
 Une salari&#233;e avait &#233;t&#233; engag&#233;e le 3 avril 1989 en qualit&#233; de dactylographe par une soci&#233;t&#233;. La lettre d&#8217;embauche mentionnait Puilboreau comme lieu de travail. La salari&#233;e a refus&#233; d&#8217;ex&#233;cuter l&#8217;ordre de mission l&#8217;affectant, &#224; partir du lundi 29 mai 2006 et jusqu&#8217;au vendredi 12 janvier 2007, p&#233;riode de recouvrement incluse, &#224; un poste en remplacement d&#8217;une assistante en cong&#233;s de maternit&#233; &#224; Blagnac, commune situ&#233;e dans une autre zone g&#233;ographique que celle o&#249; elle exer&#231;ait ses fonctions . Une lettre de licenciement pour faute grave tir&#233;e de ce refus mentionnant la date du 14 juin 2006 lui avait &#233;t&#233; notifi&#233;e. Elle avait sign&#233; une transaction portant la date du 23 juin 2006 aux termes de laquelle l&#8217;employeur lui versait une somme de 11 500 &#8364; &#224; titre d&#8217;indemnit&#233; transactionnelle forfaitaire et d&#233;finitive en r&#233;paration de tous les pr&#233;judices r&#233;sultant de la perte de son emploi en contrepartie de quoi elle renon&#231;ait &#224; toutes actions &#224; l&#8217;encontre de la soci&#233;t&#233;. Elle avait saisi la juridiction prud&#8217;homale de diverses demandes. Les juges du fond avaient d&#233;clar&#233; valable l&#8217;accord transactionnel conclu entre les parties. &#160;Pour la chambre sociale, l&#8217;existence de concessions r&#233;ciproques, qui conditionne la validit&#233; d&#8217;une transaction, doit s&#8217;appr&#233;cier en fonction des pr&#233;tentions des parties au moment de la signature de l&#8217;acte. S&#8217;il en r&#233;sulte que le juge ne peut, pour se prononcer sur la validit&#233; d&#8217;une transaction, rechercher, en se livrant &#224; l&#8217;examen des preuves, si ces pr&#233;tentions &#233;taient justifi&#233;es, il peut n&#233;anmoins se fonder sur les faits invoqu&#233;s lors de la signature de l&#8217;acte, ind&#233;pendamment de la qualification juridique qui leur a &#233;t&#233; donn&#233;e. Or, le motif de licenciement tir&#233; du refus d&#8217;une affectation temporaire &#224; un poste &#233;loign&#233; ne pouvait recevoir la qualification de faute grave. Dans ces conditions, &#160;l&#8217;attribution &#224; la salari&#233;e d&#8217;une somme proche de celle &#224; laquelle elle aurait pu pr&#233;tendre au titre d&#8217;un licenciement reposant sur une cause r&#233;elle et s&#233;rieuse ne pouvait constituer une concession r&#233;elle de la part de l&#8217;employeur. 

 
 "Quoi de neuf en  droit du travail  ? (Partie 4)" 

          
         


                         
        </text>
</document>
