<document>
	<date>2010-03-12</date>
        <title>Le rappel &#224; l&#8217;ordre de sa hi&#233;rarchie n&#8217;est pas constitutif d&#8217;un abus de sa libert&#233; d&#8217;expression</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Abus</tag>
                <tag>Avocats</tag>
                <tag>Cour de cassation</tag>
                <tag>Faute grave</tag>
                <tag>journaliste</tag>
                <tag>Libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La Cour de cassation a estim&#233; que n&#8217;&#233;tait pas constitutif d&#8217;une faute grave pour un journaliste, r&#233;dacteur en chef, le rappel &#224; ses sup&#233;rieurs hi&#233;rarchiques des r&#232;gles d&#233;ontologiques auxquels il est soumis ainsi que le refus r&#233;gulier par ce dernier d&#8217;ex&#233;cuter les ordres, cela fusse t-il avec vivacit&#233;. 
 La sc&#232;ne se situe dans la r&#233;daction du journal &#171;Eco des pays de Savoie&#187;, o&#249; sa r&#233;dactrice en chef s&#8217;est vu remercier pour faute grave au motif qu&#8217;elle s&#8217;opposait syst&#233;matiquement et de mani&#232;re agressive, aux d&#233;cisions de ses sup&#233;rieurs hi&#233;rarchiques et avait adress&#233; au directeur de la publication une lettre au caract&#232;re injurieux. 
 L&#8217;arr&#234;t de la Cour d&#8217;appel de Chamb&#233;ry qui avait retenu la faute grave,&#160;a &#233;t&#233;&#160;cass&#233; par la Chambre sociale de la Cour de cassation le 15 d&#233;cembre 2009 au motif que ladite journaliste n&#8217;avait pas abus&#233; de sa libert&#233; d&#8217;expression. 
 D&#232;s lors, cette r&#233;dactrice en chef pouvait comme elle le d&#233;sirait, rappeler les obligations d&#233;ontologiques auxquelles elle &#233;tait soumise mais &#233;galement s&#8217;opposer de mani&#232;re r&#233;guli&#232;re aux d&#233;cisions de ses sup&#233;rieurs, peu importe que cela soit fait de mani&#232;re r&#233;p&#233;t&#233;e, vivace et parfois agressive. 
 Afin de justifier de sa d&#233;cision, la Cour de cassation fait application en l&#8217;esp&#232;ce de l&#8217;article 1121-1 du Code du travail qui dispose que &#171; nul ne peut apporter aux droits des personnes et aux libert&#233;s individuelles et collectives, de restrictions qui ne seraient pas justifi&#233;es par la nature de la t&#226;che &#224; accomplir, ni proportionn&#233;es au but recherch&#233; .&#187; 
 Il faut donc d&#233;duire de cet arr&#234;t qu&#8217;il est possible pour tout employ&#233;, de s&#8217;exprimer librement avec ses sup&#233;rieurs hi&#233;rarchiques sans craindre&#160;d&#8217; &#234;tre licencier pour faute grave. 
 En l&#8217;esp&#232;ce, le principe d&#8217;ind&#233;pendance des journalistes envers leur r&#233;daction et les propri&#233;taires des titres, trouve enti&#232;rement sa place. En effet, nombre de r&#233;daction r&#233;v&#232;le de grandes dissensions en leur sein, que ce soit entre ses membres ou encore avec les propri&#233;taires du titre. 
 Cet arr&#234;t n&#8217;est qu&#8217;un juste retour des choses, puisque la libert&#233; d&#8217;expression est venue au secours de cette journaliste alors qu&#8217;usuellement, ce sont les journalistes qui essaient de secourir la libert&#233; mise &#224; mal tous les jours. 
 Source : 
 -CCass Soc 15 d&#233;cembre 2009 n&#176; pourvoi : 08-44222 - 

 
  

          
         


                         
        </text>
</document>
