<document>
	<date>2010-01-08</date>
        <title>Une r&#232;glementation pour les coffrets cadeaux</title>
        <author>Chlo&#233; MONEGER, juriste</author>
        <tags_set>
                <tag>Loi</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Un d&#233;cret d&#8217;application en vue de mieux prot&#233;ger le consommateur face &#224; la vente de coffrets cadeaux vient de para&#238;tre, compl&#233;tant ainsi la loi du 22 juillet 2009 dite loi Tourisme. Mais quelle protection et pour quels services? 
 Plus de 2.5 millions de coffrets cadeaux ont &#233;t&#233; vendu en 2009. En effet, ces coffrets permettent &#224; son titulaire de choisir autour du th&#232;me du coffret une option qu&#8217;il r&#233;serve &#224; la date de son choix. 
 Pour autant les forums &#233;taient remplis par les m&#233;contentements des internautes qui signalaient les  arnaques  potentielles cach&#233;es derri&#232;re ces offres. 
 S&#233;jours indisponibles et autres dates non accessibles avaient suscit&#233;s le d&#233;sarroi des consommateurs qui devaient se retourner contre le prestataire de service. 
 Le d&#233;cret du 23 d&#233;cembre 2009 oblige d&#233;sormais les soci&#233;t&#233;s &#233;ditrices de ces coffrets &#224; s&#8217;aligner sur les agences de voyage. En cons&#233;quence, elles doivent : 
 - &#234;tre immatricul&#233;s aupr&#232;s d&#8217;Atout France 
 - justifier d&#8217;une assurance de responsabilit&#233; civile professionnelle 
 - sont &#224; pr&#233;sent soumises &#224; une responsabilit&#233; de plein droit &#224; l&#8217;&#233;gard des consommateurs concernant l&#8217;ex&#233;cution de leurs obligations contractuelles. 
 Pour autant cela assure t-il une protection efficace du consommateur ? 
 La plupart des &#233;metteurs de bons ou de coffrets cadeaux sont vis&#233;s par l&#8217;article L211-2 du Code du Tourisme dans la mesure o&#249; ils proposent des forfaits touristiques au sens de ce texte, c&#8217;est-&#224;-dire une prestation : 
 &#171;  1&#176; R&#233;sultant de la combinaison pr&#233;alable d&#8217;au moins deux op&#233;rations portant respectivement sur le transport, le logement ou d&#8217;autres services touristiques non accessoires au transport ou au logement et repr&#233;sentant une part significative dans le forfait ; 
 2&#176; D&#233;passant vingt-quatre heures ou incluant une nuit&#233;e ; 
 3&#176; Vendue ou offerte &#224; la vente &#224; un prix tout compris  &#187; 
 Mais l&#8217;offre de ces op&#233;rateurs s&#8217;&#233;tend bien au-del&#224; de ces prestations touristiques. 
 Ces offres sont en effet en pleine explosion et proposent d&#233;sormais week-ends organis&#233;s, tr&#232;s clairement vis&#233;s par la nouvelle r&#232;glementation, mais &#233;galement diners gastronomiques, soins de beaut&#233;, initiations aux sports &#224; sensations fortes, soir&#233;es casino et bien plus encore. 
 Par rapport &#224; cela, quelle protection pour le consommateur ? 
 Celui-ci voudrait pouvoir acheter en &#233;tant s&#251;r &#224; 100% de la qualit&#233; de l&#8217;offre et savoir contre qui se retourner en cas de m&#233;contentement. Revendeur ? Emetteur du coffret ? Prestataire ? Alors que s&#233;curit&#233; et certitude devraient entourer ces offres grand public, la r&#232;glementation se cantonne &#224; r&#233;gler le probl&#232;me pour les s&#233;jours touristiques. D&#233;cevant. 
 &#160; 
 Sources  : 
 D&#233;cret n&#176; 2009-1650 du 23 d&#233;cembre 2009 portant application de la loi n&#176; 2009-888 du 22 juillet 2009 :  voir document 
 Article L 211-2 du Code du Tourisme :  voir document 

 
  

          
         


                         
        </text>
</document>
