<document>
	<date>2014-12-05</date>
        <title>R&#233;gulation d&#8217;Internet, la parole est aux internautes</title>
        <author>G&#233;rard HAAS et David GRANEL</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Big Data</category>
                <category>CNIL</category>
                <category>consentement</category>
                <category>Contrefa&#231;on</category>
                <category>Cybercriminalit&#233;</category>
                <category>Cybers&#233;curit&#233;</category>
                <category>Cybersurveillance</category>
                <category>Donn&#233;es &#224; caract&#232;re personnel</category>
                <category>Droit de l'internet</category>
                <category>e-commerce</category>
                <category>e-r&#233;putation</category>
                <category>exploitation des donn&#233;es</category>
                <category>Informatique et Libert&#233;s</category>
                <category>Internet</category>
                <category>Objet connect&#233;</category>
                <category>s&#233;curit&#233; des donn&#233;es</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    L&#8217;&#233;tude r&#233;alis&#233;e dans 24 pays par IPSOS pour le&#160;CIGI (Centre pour l&#8217; Innovation  dans la Gouvernance Internationale), une organisation canadienne, montrent quelques enseignements sur la perception qu&#8217;ont les internautes sur la r&#233;gulation d&#8217; Internet . 
 Selon l&#8217;&#233;tude pr&#232;s des deux tiers des internautes (64%) sont inquiets pour leur  vie priv&#233;e , avec des craintes de piratage de leurs donn&#233;es bancaires, de leurs photos ou de messages personnels. 
 A cette crainte justifi&#233;e, s&#8217;ajoute n&#233;anmoins des avis souvent contradictoires. Dans un domaine o&#249; se m&#234;le libert&#233; (d&#8217;expression, d&#8217;information, d&#8217;usage&#8230;) et d&#233;pendance (technique, diffusion&#8230;), les internautes ne savent plus &#224; qui faire. 
 
 La r&#233;gulation et la gestion d&#8217;internet devraient &#234;tre confi&#233;es &#224; un regroupement d&#8217;ing&#233;nieurs, de techniciens sp&#233;cialis&#233;s, d&#8217;organisations non gouvernementales ou de groupes ind&#233;pendants pour 57% des populations interrog&#233;es. C&#8217;est pourquoi, la moiti&#233; des sond&#233;s souhaite que l&#8217;organisation g&#233;n&#233;rale d&#8217;Internet revienne aux Nations-Unis. Mais plus du tiers des personnes interrog&#233;es se prononcent pour que les Etats-Unis jouent un r&#244;le important dans celle-ci&#160;! 
 
 Les Etats-Unis ont-ils un statut &#224; part en tant qu&#8217;inventeur d&#8217;Internet&#160;? 
 Ont-ils des vertus particuli&#232;res dans la transparence de l&#8217;utilisation des  donn&#233;es &#224; caract&#232;re personnel &#160;? 
 Disposent-ils de trop bonnes pratiques dans la censure et la surveillance, qu&#8217;il convient de les g&#233;n&#233;raliser&#160;? 
 Nous ne pensons pas que les dirigeants d&#8217;entreprises ou les gouvernements non &#233;tats-uniens aient cette m&#234;me derni&#232;re approche. 
 &#160; 
 
 L&#8217;&#233;tude r&#233;v&#232;le n&#233;anmoins une inqui&#233;tante d&#233;sinvolture des internautes fran&#231;ais sur des sujets comme la protection des droits et des libert&#233;s sur Internet. Les trois-quarts des fran&#231;ais d&#233;clarent vouloir que leurs donn&#233;es et informations personnelles soient h&#233;berg&#233;es&#160;sur un serveur situ&#233; physiquement en France. Ce r&#233;sultat est &#224; mettre en parall&#232;le avec le fait que 46 % des fran&#231;ais se disaient &#171;&#160;pr&#233;occup&#233;s&#160;&#187; par la surveillance sur Internet dont ils pouvaient faire l&#8217;objet de la part de leur propre pays. Nous voyons l&#224; une contradiction, comment peut-on &#234;tre rassur&#233; quand on n&#8217;a pas confiance&#160;? 
 
 La gouvernance et la r&#233;gulation d&#8217;Internet doivent &#233;voluer pour rassurer et prot&#233;ger ses utilisateurs et ses acteurs. 
 &#160; 
 En compl&#233;ment, nous vous conseillons de lire, la partie consacr&#233;e &#224; la gouvernance d&#8217;Internet &#171;&#160;Le r&#244;le d&#233;cri&#233; de l&#8217;ICANN&#160;&#187; dans l&#8217;article suivant sur notre blog ( http://www.jurilexblog.com/book-appartient-a-amazon-une-aberration-pour-le-droit-francais-265079 ). 
 Certes il s&#8217;agit, de la position des internautes qui se trouvent de l&#8217;autre cote de l&#8217;atlantique. Alors, la question est de savoir ce qu&#8217;ici on en pense&#8230;. Oui, qu&#8217;en pensez&#160;? 
 &#160; 

 
  

          
         


                         
        </text>
</document>
