<document>
	<date>2010-03-18</date>
        <title>Relaxe d&#8217;un &#233;diteur de site proposant des liens de t&#233;l&#233;chargement</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>internet</tag>
                <tag>Peer to peer</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Dans un jugement du 19 janvier 2010, la 5&#232;me Chambre du Tribunal de Grande Instance d&#8217;Evry prononce la relaxe du responsable d&#8217;un site  internet  proposant aux internautes des liens en vue du t&#233;l&#233;chargement de films, logiciels, jeux et de musique par l&#8217;interm&#233;diaire d&#8217;un logiciel d&#8217;&#233;change &#171;peer to peer&#187;. 
 En l&#8217;esp&#232;ce, un jeune &#233;tudiant en informatique avait ouvert courant 2006, un site internet proposant aux internautes d&#8217;acc&#233;der &#224; plusieurs milliers de fichiers litigieux. Avaient &#233;t&#233; &#233;galement constat&#233;es des statistiques de connexions tr&#232;s importantes sur ce site. 
 Or, pour relaxer l&#8217;administrateur du site, le Tribunal observe que l&#8217;enqu&#234;te des militaires de la gendarmerie nationale ( Service Technique de Recherches Judiciaires et de Documentation  &#8211; STRJD) ne permettait de constater ni la pr&#233;sence de fichiers (films, logiciels, ou musique) contrefaits, il s&#8217;agissait simplement de liens vers lesdits fichiers ; ni la preuve d&#8217;un quelconque t&#233;l&#233;chargement ill&#233;gal via le site en cause. 
 En outre, le Tribunal consid&#232;re &#171; qu&#8217;admettre que les d&#233;lits ont &#233;t&#233; constitu&#233;s sur le fondement d&#8217;une approche statistique non v&#233;rifiable constituerait tant une violation de l&#8217;article 6 dans ses points 2 et 3 de la convention europ&#233;enne des droits de l&#8217;homme, qu&#8217;une violation de l&#8217;article pr&#233;liminaire du code de proc&#233;dure p&#233;nale en ce que ce raisonnement aboutirait &#224; nier la pr&#233;somption d&#8217;innocence et le droit &#224; un proc&#232;s &#233;quitable en pr&#233;sumant la culpabilit&#233; sans preuve objective et en emp&#234;chant le pr&#233;venu de conna&#238;tre pr&#233;cis&#233;ment les faits qui lui sont reproch&#233;s puisque par hypoth&#232;se ceux-ci ne seraient pas individuellement d&#233;termin&#233;s &#187;. 
 Rappelons en effet que : 
 
 L&#8217;article pr&#233;liminaire du Code de proc&#233;dure p&#233;nale dispose notamment que : 
 
 I. &#8211; La proc&#233;dure p&#233;nale doit &#234;tre &#233;quitable et contradictoire et pr&#233;server l&#8217;&#233;quilibre des droits des parties (&#8230;). 
 II. &#8211; L&#8217;autorit&#233; judiciaire veille &#224; l&#8217;information et &#224; la garantie des droits des victimes au cours de toute proc&#233;dure p&#233;nale. 
 III. &#8211; Toute personne suspect&#233;e ou poursuivie est pr&#233;sum&#233;e innocente tant que sa culpabilit&#233; n&#8217;a pas &#233;t&#233; &#233;tablie. Les atteintes &#224; sa pr&#233;somption d&#8217;innocence sont pr&#233;venues, r&#233;par&#233;es et r&#233;prim&#233;es dans les conditions pr&#233;vues par la loi. 
 Elle a le droit d&#8217;&#234;tre inform&#233;e des charges retenues contre elle et d&#8217;&#234;tre assist&#233;e d&#8217;un d&#233;fenseur. (&#8230;) 
 
 l&#8217;article 6 (points 2 et 3) de la Convention europ&#233;enne des droits de l&#8217;Homme dispose que : 
 
 Toute personne accus&#233;e d&#8217;une infraction est pr&#233;sum&#233;e innocente jusqu&#8217;&#224; ce que sa culpabilit&#233; ait &#233;t&#233; l&#233;galement &#233;tablie. 
 Tout accus&#233; a droit notamment &#224; : 
 a. &#234;tre inform&#233;, dans le plus court d&#233;lai, dans une langue qu&#8217;il comprend et d&#8217;une mani&#232;re d&#233;taill&#233;e, de la nature et de la cause de l&#8217;accusation port&#233;e contre lui; 
 b. disposer du temps et des facilit&#233;s n&#233;cessaires &#224; la pr&#233;paration de sa d&#233;fense; 
 c. se d&#233;fendre lui-m&#234;me ou avoir l&#8217;assistance d&#8217;un d&#233;fenseur de son choix et, s&#8217;il n&#8217;a pas les moyens de r&#233;mun&#233;rer un d&#233;fenseur, pouvoir &#234;tre assist&#233; gratuitement par un  avocat  d&#8217;office, lorsque les int&#233;r&#234;ts de la justice l&#8217;exigent; 
 d. interroger ou faire interroger les t&#233;moins &#224; charge et obtenir la convocation et l&#8217;interrogation des t&#233;moins &#224; d&#233;charge dans les m&#234;mes conditions que les t&#233;moins &#224; charge; 
 e. se faire assister gratuitement d&#8217;un interpr&#232;te, s&#8217;il ne comprend pas ou ne parle pas la langue employ&#233;e &#224; l&#8217;audience. 
 Il r&#233;sulte donc, selon le Tribunal, de l&#8217;application crois&#233;e de ces deux textes que la seule cr&#233;ation et le seul fonctionnement du site litigieux ne permettent pas de caract&#233;riser la  contrefa&#231;on  all&#233;gu&#233;e faute de preuve certaine d&#8217;actes de  contrefa&#231;on . Est ainsi remis en cause ici par le Tribunal la preuve des agissements de contrefa&#231;on; preuve qui ne saurait r&#233;sulter d&#8217;une approche statistique non v&#233;rifiable. 
 En &#233;largissant le d&#233;bat, il est &#233;galement possible de s&#8217;interroger sur la responsabilit&#233; &#8211; ou sur la non responsabilit&#233; &#8211; des sites internet se contentant de proposer aux internautes des liens permettant de t&#233;l&#233;charger des contenus ill&#233;gaux via des sites &#233;trangers (type megaupload ou rapidshare). 
 Un d&#233;but de r&#233;ponse pourrait na&#238;tre avec la mise en application de l&#8217;article L.335-2-1 du Code de Propri&#233;t&#233; intellectuelle qui sanctionne de trois ans d&#8217;emprisonnement et de 300 000 euros d&#8217;amende le fait : 
 &#171; 1&#176; D&#8217;&#233;diter, de mettre &#224; la disposition du public ou de communiquer au public, sciemment et sous quelque forme que ce soit, un logiciel manifestement destin&#233; &#224; la mise &#224; disposition du public non autoris&#233;e d&#8217;&#339;uvres ou d&#8217;objets prot&#233;g&#233;s ; 2&#176; D&#8217;inciter sciemment, y compris &#224; travers une annonce publicitaire, &#224; l&#8217;usage d&#8217;un logiciel mentionn&#233; au 1&#176;. &#187; 
 Observons toutefois que cet article n&#8217;&#233;tait pas vis&#233; dans l&#8217;affaire pr&#233;sente qui donnera lieu certainement &#224; un appel. 
 Affaire &#224; suivre&#8230; 
 Vous souhaitez en savoir plus sur cette affaire, cliquez  ICI . 
 Source  : 
 www.legalis.net 

 
  

          
         


                         
        </text>
</document>
