<document>
	<date>2008-12-18</date>
        <title>R&#233;mun&#233;ration pour copie priv&#233;e et concurrence d&#233;loyale sur Internet entre soci&#233;t&#233;s de l&#8217;espace communautaire</title>
        <author>St&#233;phane ASTIER, avocat &#224; la COUR</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La Cour de Cassation, dans un arr&#234;t du 27 novembre 2008, impose aux Soci&#233;t&#233;s &#233;ditrices de site  internet  commercialisant des supports d&#8217;enregistrement (CD/DVD) l&#8217;insertion dans leurs conditions g&#233;n&#233;rales de vente d&#8217;une clause &#224; destination de la client&#232;le fran&#231;aise visant &#224; les informer sur les incidences de la r&#233;mun&#233;ration pour copie priv&#233;e due &#224; l&#8217;occasion des acquisitions intra-communautaires. 
 S&#8217;agissant de la r&#233;mun&#233;ration pour copie priv&#233;e, l&#8217;article L.311-4 du Code de la propri&#233;t&#233; intellectuelle, impose le versement de cette taxe au consommateur fran&#231;ais, au fabricant, &#224; l&#8217;importateur mais &#233;galement &#224; la personne qui r&#233;alise des acquisitions intracommunautaires au sens de l&#8217;article 256 bis I 3&#176; du Code g&#233;n&#233;ral des imp&#244;ts. 
 Qu&#8217;en est-il des Soci&#233;t&#233;s qui exportent des supports d&#8217;enregistrement (CD/DVD) sur le march&#233; fran&#231;ais via leur site internet ? 
 La Cour de Cassation a r&#233;pondu &#224; cette question en &#233;cartant l&#8217;application de l&#8217;article L.311-4 aux Soci&#233;t&#233;s &#233;trang&#232;res &#233;ditrices de sites commercialisant de tels produits mais en ouvrant la voie de la condamnation desdites Soci&#233;t&#233;s sur le terrain du droit de la  concurrence . 
 Certes, les Soci&#233;t&#233;s &#233;trang&#232;res qui commercialisent en France ce type de produits ne rentrent pas dans les cat&#233;gories fix&#233;es par l&#8217;article L.311-4 susvis&#233; : il ne s&#8217;agit &#224; l&#8217;&#233;vidence ni d&#8217;un consommateur, ni d&#8217;un importateur ni d&#8217;une personne effectuant des acquisitions intracommunautaires. 
 Toutefois, sur le terrain concurrentiel, la Haute Cour consid&#232;re que dans leur activit&#233; de vente &#224; distance, ces soci&#233;t&#233;s &#233;trang&#232;res devraient &#234;tre soumises &#224; une obligation l&#233;gale d&#8217;information de leurs clients fran&#231;ais sur les incidences de cette &#171; taxe &#187; sur les prix pratiqu&#233;s ainsi que sur la n&#233;cessit&#233; de la payer. 
 En effet, la Cour de Cassation estime que l&#8217;absence d&#8217;une mention rappelant au consommateur fran&#231;ais son imp&#233;rieuse obligation de payer la r&#233;mun&#233;ration pour copie priv&#233;e dont il est redevable est fautive dans la mesure o&#249; cette r&#233;mun&#233;ration a de fortes incidences sur le prix de vente des produits en cause, ce dont le consommateur devait n&#233;cessairement &#234;tre tenu inform&#233; pour ne pas cr&#233;er de distorsion de  concurrence  vis-&#224;-vis des Soci&#233;t&#233;s fran&#231;aises. 
 Pour en savoir plus : 
 Arr&#234;t de la Cour de Cassation&#160;du &#160;27 nov 2008 

 
  

          
         


                         
        </text>
</document>
