<document>
	<date>2009-08-27</date>
        <title>Requalification d&#8217;un CDD en CDI : quelles cons&#233;quences?</title>
        <author>Fran&#231;ois TAQUET, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>CDD</tag>
                <tag>CDI</tag>
                <tag>Droit du travail</tag>
                <tag>Employeur</tag>
                <tag>Fran&#231;ois Taquet</tag>
                <tag>Licenciement</tag>
                <tag>rupture</tag>
                <tag>Salari&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    Lorsqu&#8217;un  contrat  de travail &#224; dur&#233;e d&#233;termin&#233;e est requalifi&#233; en un  contrat  de travail &#224; dur&#233;e ind&#233;termin&#233;e, la rupture du contrat par la seule survenance de l&#8217;&#233;ch&#233;ance du terme s&#8217;analyse en un licenciement abusif, et, d&#8217;autre part, la rupture &#233;tant acquise, le salari&#233; n&#8217;est pas tenu d&#8217;accepter la proposition de r&#233;int&#233;gration qui lui &#233;tait faite (Cass soc. 3 juin 2009. pourvoi n&#176; 08-41037) 
 Un salari&#233; avait demand&#233; la requalification d&#8217;un contrat &#224; dur&#233;e d&#233;termin&#233;e en un contrat &#224; dur&#233;e ind&#233;termin&#233;e et la condamnation de l&#8217;employeur &#224; lui verser diverses indemnit&#233;s au titre de la rupture abusive de son contrat de travail. 
 Apr&#232;s avoir requalifi&#233; en contrat &#224; dur&#233;e ind&#233;termin&#233;e le contrat &#224; dur&#233;e d&#233;termin&#233;e conclu en m&#233;connaissance de l&#8217;article L. 1242-12 du code du travail, les juges du fond avaient allou&#233; l&#8217; indemnit&#233; de requalification mais avaient d&#233;bout&#233; le salari&#233; de ses demandes au titre de la rupture de ce contrat &#224; dur&#233;e ind&#233;termin&#233;e en retenant que l&#8217;employeur avait, en cours d&#8217;instance, propos&#233; au salari&#233; de le r&#233;int&#233;grer et que ce dernier avait refus&#233; ce dont elle avait d&#233;duit que la rupture lui &#233;tait imputable. 
 Pour la cour de cassation, lorsqu&#8217;un contrat de travail &#224; dur&#233;e d&#233;termin&#233;e est requalifi&#233; en un contrat de travail &#224; dur&#233;e ind&#233;termin&#233;e, la rupture du contrat par la seule survenance de l&#8217;&#233;ch&#233;ance du terme s&#8217;analyse en un licenciement abusif, et, d&#8217;autre part, la rupture &#233;tant acquise, le salari&#233; n&#8217;est pas tenu d&#8217;accepter la proposition de r&#233;int&#233;gration qui lui &#233;tait faite. 
 R&#233;f&#233;rence : 
 Cour de Cassation, ch.soc, 3 juin 2009 &#8211;  voir le document  

 
  

          
         


                         
        </text>
</document>
