<document>
	<date>2010-07-30</date>
        <title>Restriction sur les jeux de hasard au Royaume de Su&#232;de.</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>D&#233;cision CJUE</tag>
                <tag>Droit europ&#233;en</tag>
                <tag>int&#233;r&#234;t g&#233;n&#233;ral</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 8 juillet 2010, la Cour de Justice de l&#8217;Union Europ&#233;enne, rappelle que la r&#233;glementation des jeux de hasard au sein de l&#8217;Union Europ&#233;enne&#160; fait partie des domaines dans lesquels des divergences consid&#233;rables d&#8217;ordre moral, religieux et culturel existent entre les Etats membres. 
 Une nouvelle preuve en est donn&#233;e avec le r&#233;gime juridique des jeux de hasard dans le Royaume de Su&#232;de. 
 En effet dans ce pays, il est pr&#233;vu, selon la juridiction de renvoi que &#171; Les b&#233;n&#233;fices d&#233;gag&#233;s doivent &#234;tre sauvegard&#233;s et toujours affect&#233;s &#224; des fins d&#8217;int&#233;r&#234;t g&#233;n&#233;ral ou d&#8217;utilit&#233; publique, c&#8217;est-&#224;-dire &#224; la vie associative, aux sports hippiques et &#224; l&#8217;&#201;tat. Comme ce fut le cas jusqu&#8217;ici, le but doit &#234;tre de donner la priorit&#233; &#224; des consid&#233;rations de protection sociale ainsi qu&#8217;&#224; l&#8217;int&#233;r&#234;t d&#8217;une offre de jeux vari&#233;e en tenant compte du risque de fraude et de jeux illicites. &#187; 
 Aussi, est-il institu&#233; dans la loi plusieurs infractions relatives aux jeux de hasard et notamment : 
 - l&#8217; interdiction d&#8217;organiser des jeux de hasard sans autorisation. 
 - l&#8217; interdiction de promouvoir des jeux de hasard non autoris&#233;s y compris lorsque les organisateurs de ces jeux exercent leur activit&#233; en toute l&#233;galit&#233; dans un autre Etat membre. 
 La principale question pos&#233;e &#224; la CJUE &#233;tait de savoir si l&#8217;article 49 CE doit &#234;tre interpr&#233;t&#233; en ce sens qu&#8217;il s&#8217;oppose &#224; une r&#233;glementation d&#8217;un &#201;tat membre, telle que celle en cause au principal, qui interdit de faire de la publicit&#233; pour des jeux de hasard organis&#233;s dans d&#8217;autres &#201;tats membres &#224; des fins lucratives par des op&#233;rateurs priv&#233;s ? 
 La Cour r&#233;pond, dans la droite ligne de sa jurisprudence ant&#233;rieure et notamment de l&#8217;arr&#234;t du 8 septembre 2009, Liga Portuguesa de Futebol Profissional et Bwin  International . Dans cette affaire, la Cour avait d&#233;j&#224; eu l&#8217;occasion de poser le principe selon lequel : &#171; l&#8217;article 49 CE ne s&#8217;oppose pas &#224; une r&#233;glementation d&#8217;un &#201;tat membre, telle que celle en cause au principal, qui interdit &#224; des op&#233;rateurs, comme Bwin, &#233;tablis dans d&#8217;autres &#201;tats membres, o&#249; ils fournissent l&#233;galement des services analogues, de proposer des jeux de hasard par l&#8217; Internet  sur le territoire dudit &#201;tat membre. &#187; 
 Il n&#8217;est donc pas &#233;tonnant de voir qu&#8217;en l&#8217;esp&#232;ce, la Cour affirme que le Royaume de Su&#232;de peut apporter des restrictions &#224; la libert&#233; de prestations de services d&#232;s lors qu&#8217;elles poursuivent des objectifs d&#8217;utilit&#233; publique ou d&#8217;int&#233;r&#234;t g&#233;n&#233;ral et si elles satisfont aux conditions de proportionnalit&#233; pos&#233;es par la jurisprudence. 
 Finalement, ce qui semble le plus int&#233;ressant dans cet arr&#234;t est l&#8217;acception tr&#232;s large donn&#233;e par la Cour aux objectifs d&#8217;utilit&#233; publique et d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, puisqu&#8217;est reconnue comme telle l&#8217;affectation des b&#233;n&#233;fices des jeux de hasard &#224; la vie associative, aux sports hippiques et &#224; l&#8217;&#201;tat. 
 Cet &#233;largissement de la notion d&#8217;int&#233;r&#234;t g&#233;n&#233;ral peut s&#8217;expliquer par le domaine concern&#233; : les jeux de hasards. Ces derniers continuent, en effet, &#224; susciter de nombreuses questions au sein de l&#8217;Union Europ&#233;enne mais &#233;galement en France. 
 Sources  : 
 - Arr&#234;t CJUE, affaires jointes C-447/08 et C-448/08 du 8 Juillet 2010; - 

 
  

          
         


                         
        </text>
</document>
