<document>
	<date>2009-04-30</date>
        <title>Revente de produits de prestige par des soldeurs, que peut faire le titulaire de la marque?</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Licence</tag>
                <tag>luxe</tag>
                <tag>Marques</tag>
                <tag>soldes</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Saisie d&#8217;une question pr&#233;judicielle par la Cour de cassation, la Cour de justice des communaut&#233;s europ&#233;enne (CJCE) s&#8217;est prononc&#233;e le 23 avril 2009 sur le point de savoir si l&#8217;article 8, &#167; 2, de la directive du 21 d&#233;cembre 2008 doit &#234;tre interpr&#233;t&#233; en ce sens que le titulaire de la marque peut invoquer les droits conf&#233;r&#233;s par cette marque &#224; l&#8217;encontre du licenci&#233; qui enfreint une clause du  contrat  de licence interdisant, pour des raisons de prestige de la marque, la vente &#224; des soldeurs. Elle a r&#233;pondu par l&#8217;affirmative en &#233;non&#231;ant que tel est notamment le cas lorsque le soldeur a &#233;t&#233; approvisionn&#233; par un licenci&#233; en violation d&#8217;un  contrat  de licence et que cette violation porte atteinte &#224; l&#8217;allure et &#224; l&#8217;image de prestige qui conf&#232;rent &#224; ces produits une sensation de luxe. 
 Le titulaire d&#8217;une marque peut s&#8217;opposer &#224; la revente de produits de prestige par des soldeurs 
 CJCE a d&#233;cid&#233; que : 
 - l&#8217;article 8, &#167; 2, de la premi&#232;re directive 89/104/CEE du Conseil, du 21 d&#233;cembre 1988, doit &#234;tre interpr&#233;t&#233; en ce sens que le titulaire de la marque peut invoquer les droits conf&#233;r&#233;s par cette derni&#232;re &#224; l&#8217;encontre d&#8217;un licenci&#233; qui enfreint une clause du contrat de licence interdisant, pour des raisons de prestige de la marque, la vente &#224; des soldeurs de produits tels que ceux en cause au principal, pour autant qu&#8217;il soit &#233;tabli que cette violation, en raison des circonstances propres &#224; l&#8217;affaire au principal, porte atteinte &#224; l&#8217;allure et &#224; l&#8217;image de prestige qui conf&#232;rent auxdits produits une sensation de luxe. 
 - l&#8217;article 7, &#167; 1, de la directive 89/104 doit &#234;tre interpr&#233;t&#233; en ce sens que la mise dans le commerce de produits rev&#234;tus de la marque par le licenci&#233;, en m&#233;connaissance d&#8217;une clause du contrat de licence, est faite sans le  consentement  du titulaire de la marque, lorsqu&#8217;il est &#233;tabli que cette clause correspond &#224; l&#8217;une de celles pr&#233;vues &#224; l&#8217;article 8, &#167; 2, de cette directive. 
 - lorsque la mise dans le commerce de produits de prestige par le licenci&#233; en violation d&#8217;une clause du contrat de licence doit n&#233;anmoins &#234;tre consid&#233;r&#233;e comme faite avec le consentement du titulaire de la marque, ce dernier ne peut invoquer une telle clause pour s&#8217;opposer &#224; une revente de ces produits sur le fondement de l&#8217;article 7, &#167; 2, de la directive 89/104, telle que modifi&#233;e par l&#8217;accord sur l&#8217;EEE, que dans le cas o&#249; il est &#233;tabli, compte tenu des circonstances propres &#224; l&#8217;esp&#232;ce, qu&#8217;une telle revente porte une atteinte &#224; la renomm&#233;e de la marque. 
 Source : 
 
CJCE, 1re ch., 23 avr. 2009, aff. C-59/08, Copad SA c/ Christian Dior couture SA 

 
 " Revente de produits de prestige par des soldeurs, que peut faire le titulaire de la marque? " 

          
         


                         
        </text>
</document>
