<document>
	<date>2009-03-13</date>
        <title>Sale temps pour les op&#233;rateurs t&#233;l&#233;phoniques</title>
        <author>Gilles LABOURDETTE, juriste</author>
        <tags_set>
                <tag>Condamnation</tag>
                <tag>Sant&#233;</tag>
                <tag>T&#233;l&#233;phone portable</tag>
                <tag>T&#233;l&#233;phonie</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
                <category>Innovation</category>
        </categories_set>
        <text>
                    En cette p&#233;riode de giboul&#233;es, les condamnations contre les op&#233;rateurs t&#233;l&#233;phoniques pleuvent. Tous sont concern&#233;s. Apr&#232;s la condamnation de Bouygues T&#233;l&#233;com &#224; d&#233;monter son antenne relais, confirm&#233;e par la Cour d&#8217;appel de Versailles dans un arr&#234;t en date du 4 f&#233;vrier 2009, deux autres d&#233;cisions ont condamn&#233; r&#233;cemment les deux autres membres du trio de t&#234;te. 
 En effet, dans un jugement en date du 16 f&#233;vrier 2009, SFR se voyait &#224; son tour condamn&#233; &#224; la d&#233;molition d&#8217;un pyl&#244;ne sur un terrain voisin de celui des demandeurs par le Tribunal de Grande Instance de Carpentras. Enfin, le pr&#233;sident du Tribunal de Grande Instance d&#8217;Angers, interdisait, lui, Orange d&#8217;implanter des antennes relais sur le clocher de l&#8217;&#233;glise de Notre-Dame-D&#8217;Allen&#231;on. 
 Ces d&#233;cisions ont plusieurs m&#233;rites. Dans un premier temps, elles montrent que les proc&#233;dures pour &#233;viter qu&#8217;une antenne relais soit install&#233;e &#224; c&#244;t&#233; de chez soi ou pour faire retirer cette antenne sont de deux ordres : assignation au fond sur le fondement de l&#8217;article 544 de l&#8217;article du code civil ou assignation en r&#233;f&#233;r&#233; sur le fondement de l&#8217;article 809 alin&#233;a 1 sont possibles. 
 Le deuxi&#232;me apport de ces d&#233;cisions est de souligner l&#8217;&#233;ventail d&#8217;arguments recevables par les juges pour obtenir le d&#233;montage d&#8217;une antenne relais ou l&#8217;interdiction de son implantation. Parmi les arguments les plus pertinents, on trouve entre autres : trouble anormal du voisinage (en termes de d&#233;pr&#233;ciation du terrain ou de l&#8217;obstruction de la vue), principe de pr&#233;caution concernant d&#8217;&#233;ventuels risques pour la  sant&#233; . 
 En effet, dans la d&#233;cision condamnant SFR, le tribunal &#233;nonce que le pyl&#244;ne doit &#234;tre d&#233;truit car sa &#171; pr&#233;sence d&#8217;un tel ouvrage insolite (qui n&#8217;a aucune ressemblance avec un arbre et qui n&#8217;est nullement camoufl&#233;) &#233;tant totalement incongrue dans le paysage et manifestement disproportionn&#233;e en comparaison aux ouvrages auxquels ils pouvaient s&#8217;attendre &#187;. 
 Dans la d&#233;cision du 5 mars 2009, le Pr&#233;sident du tribunal rappelle que &#171; le principe de pr&#233;caution nous commande d&#8217;ordonner l&#8217;interdiction de mise en &#339;uvre du projet d&#8217;implantation des antennes relais sur le clocher de l&#8217;&#233;glise [...], interdiction constituant une mesure effective et proportionn&#233;e visant &#224; pr&#233;venir un risque de dommages graves et irr&#233;versibles &#224; l&#8217;environnement &#224; un co&#251;t &#233;conomique acceptable &#187;. 
 Enfin ces d&#233;cisions ont le m&#233;rite de souligner que m&#234;me face &#224; ces grosses entreprises, les citoyens peuvent &#234;tre d&#233;fendus et obtenir gain de cause. 
 Pour &#234;tre complet et faire le tour de la question sur la sant&#233; et les portables, rappelons que l&#8217;Association Fran&#231;aise des Op&#233;rateurs Mobiles (AFOM) a &#233;dit&#233; un guide intitul&#233; &#171; Mon mobile et ma sant&#233; &#187;. ce document disponible sur le site de l&#8217;association prodigue de pr&#233;cieux conseils et explique des notions importantes comme le DAS des t&#233;l&#233;phones portables (d&#233;bit d&#8217;absorption sp&#233;cifique) qui est le niveau maximum auquel on peut &#234;tre expos&#233; en utilisant un appareil 

 
  

          
         


                         
        </text>
</document>
