<document>
	<date>2010-01-12</date>
        <title>Salon E-MARKETING PARIS 2010 : Le cadre juridique de l&#8217;E-Marketing comportemental</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Ev&#232;nements Jurilexblog</category>
        </categories_set>
        <text>
                    G&#233;rard HAAS participera au salon E-Marketing Paris 2010 et donnera une conf&#233;rence le mardi 26 janvier 2010&#160;&#224; 16h45&#160;sur &#171;&#160;le cadre juridique de l&#8217;E-Marketing comportemental&#160;&#187;.  
 Toutes d&#233;cisions de marketing se situent dans un cadre juridique qu&#8217;aucun professionnel ne peut ignorer. Les cyber-marketeurs s&#8217;appuient davantage sur l&#8217;exp&#233;rience que sur l&#8217;intuition sanctionn&#233;e par l&#8217;impitoyable r&#233;alit&#233; des chiffres. Dans l&#8217;univers num&#233;rique, les chiffres p&#232;sent davantage que les grandes id&#233;es ! 
 Le marketing comportemental peut &#234;tre d&#233;fini comme l&#8217;analyse des comportements et actions r&#233;alis&#233;es par des individus ou groupes d&#8217;individus, en vue d&#8217;adresser &#224; ces derniers des messages publicitaires cibl&#233;s. Le marketing comportemental est consid&#233;r&#233; par la Commission Nationale  Informatique et Libert&#233;s  (CNIL) comme &#171;la publicit&#233; qui est choisie en observant le comportement de l&#8217;internaute &#224; travers le temps&#187;. Cette conf&#233;rence sera anim&#233;e par G&#233;rard HAAS, Docteur en Droit et  Avocat  sp&#233;cialiste en propri&#233;t&#233; intellectuelle &#224; la Cour d&#8217;appel de Paris. Cette conf&#233;rence a pour objectif de vous aider &#224; conna&#238;tre le cadre juridique du marketing comportemental afin que cela devienne en toute l&#233;galit&#233; un atout de la gestion de vos relations-clients. 
 Elle s&#8217;adresse aux &#233;diteurs de site web, aux dirigeants et cadres d&#233;cideurs, aux responsables juridiques, aux responsables commerciaux, aux consultants  E-commerce , aux professionnels du marketing, aux responsables de traitements, aux webmasters, aux responsables E-business, aux  avocats  et aux conseils juridiques. 
 Vous d&#233;couvrirez : 
 - Quand la loi Informatique et Libert&#233; s&#8217;applique au marketing comportemental 
 - Quels sont les cons&#233;quences de l&#8217;application de la Loi Informatique et Libert&#233; aux acteurs du marketing comportemental 
 - Comment communiquer en toute l&#233;galit&#233; les donn&#233;es comportementales 
 - L&#8217;enjeu de la mise en place d&#8217;une charte du marketing comportemental 
 &#160; 
 Notre STAND : 67 
 Lieu :&#160; Palais des Congr&#232;s &#8211; Paris : 2, Place Porte Maillot 75017 PARIS 
 Horaires :   le mardi 26 janvier de 16h45 &#224; 17h30 
 &#160; 
 &#160; 
 

 
  

          
         


                         
        </text>
</document>
