<document>
	<date>2007-06-06</date>
        <title>Signal Spam mode d&#8217;emploi, ou comment signaler vos spams d&#8217;un simple clic</title>
        <author>G&#233;rard HAAS, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 
 Apr&#232;s plusieurs mois de d&#233;veloppement, l&#8217;association &#171; Signal Spam &#187; est heureuse de pr&#233;senter la plate-forme nationale de signalement des spams. Gr&#226;ce &#224; ce nouveau service, qui constitue une premi&#232;re, vous pouvez d&#233;sormais d&#8217;un simple clic signaler les spams que vous recevez &#224; l&#8217;aide des plugins (extensions) Signal Spam. Vous pouvez d&#232;s maintenant vous inscrire. Le cabinet Haas Soci&#233;t&#233; d&#8217; Avocats , sp&#233;cialis&#233; en droit de l&#8217; internet  et des nouvelles technologies,&#160;vous en livre le fonctionnement.&#160; 
 
 Rappel En utilisant Signal Spam vous contriburez : &#160; 
 &#8226;&#160;&#224; la diminution du ph&#233;nom&#232;ne du spam&#160;  &#8226;&#160;&#224; l&#8217;action des pouvoirs publics dans leur mission de poursuite des auteurs de spams et des activit&#233;s ill&#233;gales li&#233;es  &#8226;&#160;&#224; l&#8217;action des fournisseurs d&#8217;acc&#232;s dans la s&#233;curisation de leurs r&#233;seaux&#160;  &#8226;&#160;au renforcement des bonnes pratiques des exp&#233;diteurs de courrier &#233;lectronique&#160;  &#8226;&#160;&#224; l&#8217;&#233;valuation de la menace du spam en France&#160;  &#8226;&#160;et plus globalement au renforcement de la confiance dans l&#8217;Internet&#160; 
 
 
 Inscription simple 

 Avec l&#8217;inscription simple vous pourrez commencer &#224; signaler les spams que vous recevez en indiquant un nom d&#8217;utilisateur, un mot de passe et votre adresse &#233;lectronique. Cependant l&#8217;inscription simple ne vous permet pas de b&#233;n&#233;ficier de l&#8217;ensemble des fonctionnalit&#233;s de la plate-forme de signalement. Vous pourrez &#224; tout moment changer votre type d&#8217;inscription sur votre espace personnel. 
 
 Inscription compl&#232;te 
 En choisissant l&#8217;inscription compl&#232;te vous indiquerez vos coordonn&#233;es personnelles pour permettre &#224; Signal Spam de prendre contact avec vous afin de donner l&#233;galement suite &#224; un spam signal&#233;. Vous participerez ainsi &#224; l&#8217;action des pouvoirs publics dans leur mission de poursuite des auteurs de spams et des activit&#233;s ill&#233;gales li&#233;es. Vous pourrez &#224; tout moment changer votre type d&#8217;inscription sur votre espace personnel. 
 Partenaires 
 Signalons qu&#8217;il existe quatre type de partenaires impliqu&#233;s dans la lutte anti-spam : les membres administrateurs, les membres actifs, les observateurs et les autres. 
 &#8226;&#160;Parmi les  membres administrateurs , nous trouvons des organisations repr&#233;sentatives des professionnels de l&#8217;Internet&#160; telles que : Assembl&#233;e des chambres Fran&#231;aises de commerce et d&#8217;industrie (ACFCI) ; Association des Fournisseurs d&#8217;Acc&#232;s et de Services Internet (AFA) ; Association Fran&#231;aise des Op&#233;rateurs Mobiles (AFOM) ; Association pour la Promotion et la Recherche en Informatique Libre (APRIL) ; Business Software Alliance (BSA) ; CIGREF ; F&#233;d&#233;ration des Entreprises de Vente A Distance (FEVAD) ; Syndicat National de la Communication Directe (SNCD) ; Union des Annonceurs (UDA)&#160; &#160; &#8226;&#160;Dans la cat&#233;gorie des  membres actifs , qui concerne les entreprises priv&#233;es qui soutiennent le projet Signal Spam , deux sont pour l&#8217;instant mentionn&#233;es, il s&#8217;agit du Groupe La Poste et de Microsoft France  
 &#8226;&#160;Dans la troisi&#232;me cat&#233;gories d&#238;tes  Observateurs  figure des autorit&#233;s publiques concern&#233;es par la lutte contre le spam, comme la&#160; Banque de France ; le Centre d&#8217;Expertise Gouvernemental de R&#233;ponse et de Traitement des Attaques informatiques (CERTA) ; la Commission Nationale  Informatique et Libert&#233;s  (CNIL) ; la Direction du d&#233;veloppement des m&#233;dias (DDM) ; la Gendarmerie nationale ; le Minist&#232;re de l&#8217;industrie &#8211; Direction G&#233;n&#233;rale des Entreprises (DGE) ;&#160; le Minist&#232;re de la justice ; l&#8217;OCLCTIC (Office Central de Lutte contre la Criminalit&#233; li&#233;e aux Technologies de l&#8217;Information et de la Communication) ; le Minist&#232;re des finances &#8211;  DGCCRF  (R&#233;pression des fraudes)  
 &#8226;&#160;Enfin pour les autres partenaires, seul le&#160;  Forum des droits sur Internet   est pour l&#8217;instant d&#233;sign&#233;. 

 
 &#160; 
 
 
 &#160; 

 
  

          
         


                         
        </text>
</document>
