<document>
	<date>2008-04-22</date>
        <title>Spamming  : attention danger !</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Adresses ip</tag>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit de l'internet</tag>
                <tag>Marketing</tag>
                <tag>Nouvelles technologies</tag>
                <tag>Spam</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Tout internaute dispose d&#8217;une messagerie &#233;lectronique associ&#233;e &#224; une adresse  internet , sorte de bo&#238;te aux lettres virtuelle. Depuis quelques ann&#233;es, ces messageries ont tendance &#224; &#234;tre pollu&#233;es par l&#8217;envoi massif, et parfois r&#233;p&#233;t&#233;, de courriers &#233;lectroniques non sollicit&#233;s, le plus souvent &#224; caract&#232;re commercial : c&#8217;est le ph&#233;nom&#232;ne du spamming ou pollupostage. 
 L&#8217;adresse internet devient ici un instrument marketing incontestable. Reste que les exp&#233;diteurs r&#233;cup&#232;rent ill&#233;galement, &#224; l&#8217;insu des personnes int&#233;ress&#233;es, ces adresses dans les espaces publics de l&#8217;Internet : forums de discussion, listes de diffusion, annuaires, sites web, etc. Ils contreviennent ainsi au principe de l&#8217;opt-in mis en &#339;uvre par la loi de 2004 relative aux communications &#233;lectroniques et aux services de communication audiovisuelle, subordonnant le recueil de donn&#233;es sur l&#8217;Internet au  consentement  pr&#233;alable des personnes concern&#233;es. Le spamming se distingue donc de l&#8217;e-mail marketing. 
 En France, la CNIL s&#8217;est pr&#233;occup&#233;e du ph&#233;nom&#232;ne de spamming d&#232;s 1999 en lui consacrant un rapport intitul&#233; &#171;&#160;Le publipostage &#233;lectronique et la protection des donn&#233;es personnelles&#160;&#187;. En 2002, elle met en place la &#171; bo&#238;te &#224; Spam &#187; permettant aux internautes de transf&#233;rer les spams qu&#8217;ils re&#231;oivent quotidiennement sur leur messagerie. Depuis quelques d&#233;cisions ont &#233;t&#233; rendues &#224; ce sujet : la Cour de Cassation a notamment confirm&#233; le 14 mars 2006 la condamnation d&#8217;une soci&#233;t&#233; pratiquant le spamming, d&#233;nonc&#233;e par la CNIL en 2002 suite &#224; l&#8217;initiative &#171; bo&#238;te &#224; Spam &#187;. Cet arr&#234;t &#233;nonce en effet qu&#8217; &#171;est d&#233;loyal le fait de recueillir, &#224; leur insu, des adresses &#233;lectroniques personnelles de personnes physiques sur l&#8217;espace public d&#8217;internet ; ce proc&#233;d&#233; faisant obstacle &#224; leur droit d&#8217;opposition&#187;. 
 Apr&#232;s avoir approuv&#233; en 2005 les projets de codes de bonne conduite en mati&#232;re d&#8217;e-mailing propos&#233;s par l&#8217;UFMD et le SNCD, la CNIL s&#8217;investie &#224; nouveau dans la lutte contre le spamming en s&#8217;associant, en tant qu&#8217;observateur, &#224; la cr&#233;ation de Signal-Spam qui r&#233;unit, sous l&#8217;&#233;gide des pouvoirs publics, de nombreuses associations professionnelles et sp&#233;cialistes des r&#233;seaux et du commerce en ligne. Cette plate-forme de signalisation des spams permettra &#224; la CNIL d&#8217;engager des proc&#233;dures &#224; l&#8217;encontre des &#233;metteurs de spams identifi&#233;s et aux usagers d&#8217;internet de mieux se d&#233;fendre contre le spam. 
 

 
  

          
         


                         
        </text>
</document>
