<document>
	<date>2010-02-12</date>
        <title>SPHERE ne SFERA pas</title>
        <author>Joanne QUIRIN, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Caract&#232;re distinctif</tag>
                <tag>cour d'appel</tag>
                <tag>internet</tag>
                <tag>Marques</tag>
                <tag>Proc&#233;dure d'opposition</tag>
                <tag>signes</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    La  contrefa&#231;on  d&#8217;une marque ne s&#8217;arr&#234;te pas &#224; une simple reprise &#224; l&#8217;identique du signe. En effet, l&#8217;article L. 713-3 du Code de la Propri&#233;t&#233; Intellectuelle condamne toute reproduction approximative d&#8217;une marque susceptible de cr&#233;er un risque de confusion pour un consommateur d&#8217;attention moyenne qui n&#8217;a pas simultan&#233;ment sous les yeux les deux signes en cause [1]. 
 &#160;Un exemple en est donn&#233; par un arr&#234;t du 24 f&#233;vrier 2009 de la deuxi&#232;me chambre commerciale de la Cour d&#8217;Appel de Rennes [2]  qui vient rappeler les principes essentiels appliqu&#233;s lors de l&#8217;appr&#233;ciation de la similitude entre les signes. 
 Les faits ayant conduit &#224; l&#8217;intervention de la Cour sont d&#8217;une simplicit&#233; extr&#234;me. Une soci&#233;t&#233; espagnole a form&#233; opposition contre la demande d&#8217;enregistrement de marque semi-figurative fran&#231;aise en invoquant l&#8217;ant&#233;riorit&#233; de sa marque verbale communautaire SFERA. 
 Le Directeur de l&#8217;INPI a fait droit aux pr&#233;tentions de l&#8217;opposant en reconnaissant que la demande de marque constituait une imitation du signe ant&#233;rieur engendrant de ce fait, un risque de confusion sur l&#8217;origine des  marques  pour le public [3]. 
 Saisi en appel, la Cour de Rennes n&#8217;a fait que confirmer la d&#233;cision d&#8217;opposition tant la similitude entre les signes &#233;tait perceptible. Mais pour mieux comprendre cette position, il convient&#160; d&#8217;expliciter bri&#232;vement le cheminement entrepris par la Cour. 
 Ainsi, la comparaison des signes exige dans un premier temps de d&#233;terminer laquelle de ses composantes constitue l&#8217;&#233;l&#233;ment dominant propre &#224; assurer la fonction distinctive de la marque. 
 Cette appr&#233;ciation est d&#8217;autant plus importante que la demande d&#8217;enregistrement &#233;tait une marque figurative. En effet, selon une jurisprudence constante, les juges du fond ne sauraient, en pr&#233;sence d&#8217;une marque verbale et d&#8217;une marque semi-figurative, &#233;valuer &#171; le risque de confusion en se d&#233;terminant par la seule similitude de l&#8217;&#233;l&#233;ment verbal des signes en pr&#233;sence sans expliquer en quoi les autres &#233;l&#233;ments de la marque imit&#233;e, et notamment son &#233;l&#233;ment figuratif, sont insignifiants et ne peuvent constituer un facteur pertinent d&#8217;appr&#233;ciation du risque de confusion &#187;. 
 En l&#8217;esp&#232;ce, la pr&#233;sentation graphique du signe contest&#233; (lettres bleues &#233;vid&#233;es laissant appara&#238;tre un fond de couleur) &#233;tait trop peu &#233;labor&#233;e pour &#233;carter un risque de confusion. Il en va de m&#234;me de l&#8217;&#233;l&#233;ment INTER, inscrit en petites caract&#232;res &#224; la verticale du signe SPHERE lequel restait imm&#233;diatement perceptible aux yeux du consommateur et constitue en cons&#233;quence le terme dominant et distinctif de la demande d&#8217;enregistrement. 
 &#160;Ainsi, la comparaison des signes exige dans un premier temps de d&#233;terminer laquelle de ses composantes constitue l&#8217;&#233;l&#233;ment dominant propre &#224; assurer la fonction distinctive de la marque. 
 D&#232;s lors, les juges pouvaient proc&#233;der, dans un second temps, &#224; la comparaison visuelle, phon&#233;tique et intellectuelle de ces composants. La reprise de la s&#233;quence S/E/R induisait n&#233;cessairement des ressemblances visuelles mais ce sont certainement les similitudes phon&#233;tiques et intellectuelles qui ont du influ&#233; sur la position de la Cour. 
 En effet, l&#8217;identit&#233; de rythme (prononciation en deux temps) et de sonorit&#233;s d&#8217;attaque identique [sfe] renforc&#233;es par des sonorit&#233;s finales proches [re/ra] conduisaient &#224; d&#8217;importantes similitudes phon&#233;tiques. Enfin, pour conforter le risque de confusion, la Cour a justement relev&#233; qu&#8217;une ressemblance intellectuelle subsistait entre les marques en cause en ce que l&#8217;&#233;l&#233;ment SFERA &#233;voquait &#233;galement l&#8217;id&#233;e de sph&#232;re, et ce, malgr&#233; la connotation &#233;trang&#232;re de ce terme. 
 Par cons&#233;quent, en admettant l&#8217;existence d&#8217;un risque de confusion entre les marques SHPERE et SFERA, la Cour d&#8217;Appel de Rennes ne fait qu&#8217;appliquer, de mani&#232;re classique, les principes propres &#224; l&#8217;appr&#233;ciation de la comparaison entre deux signes dans le cadre d&#8217;une proc&#233;dure d&#8217;opposition. 
 &#160; 
 [1]Article L.713-3 du Code de la Propri&#233;t&#233; Intellectuelle pr&#233;voit que: 
 &#160; &#171;Sont interdits, sauf autorisation du propri&#233;taire, s&#8217;il peut en r&#233;sulter un risque de confusion dans l&#8217;esprit du public : l &#8216; imitation d&#8217;une marque et l&#8217;usage d&#8217;une marque imit&#233;e, pour des produits ou services identiques ou similaires &#224; ceux d&#233;sign&#233;s dans l&#8217;enregistrement&#187;. 
 [2]Cour d&#8217;Appel de Rennes, Chambre commerciale 2&#232;me chambre, 24 f&#233;vrier 2009 SAS SPHERE INTER/SA SFERA JOVEN No 07/07931 
 [3]L&#8217;opposition n&#8217;a &#233;t&#233; que partiellement admise en raison d&#8217;une absence de similarit&#233; entre certains produits de la demande d&#8217;enregistrement et ceux de la marque ant&#233;rieure. 
 Sources  : 
 Article L.713-3 du Code de la Propri&#233;t&#233; Intellectuelle 
 Cass. com., 20 f&#233;vr. 2007, aff. L&#233;onidas, JurisData n&#176; 2007-037494 

 
  

          
         


                         
        </text>
</document>
