<document>
	<date>2010-06-03</date>
        <title>La CNIL veille &#224; l&#8217;exigence de proportionnalit&#233; en mati&#232;re de cybersurveillance des salari&#233;s.</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CNIL</tag>
                <tag>Cybersurveillance</tag>
                <tag>internet</tag>
                <tag>Salari&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La CNIL continue son action en faveur des salari&#233;s afin de v&#233;rifier que les mesures de  cybersurveillance  dont ils font l&#8217;objet sont : n&#233;cessaires, proportionn&#233;es, transparentes. Lorsque ces mesures ne remplissent pas ces crit&#232;res, la Commission n&#8217;h&#233;site plus d&#233;sormais &#224; user de son pouvoir de sanction tel que pr&#233;vu &#224; l&#8217;article 45 de la loi du 6 janvier 1978. 
 &#160;Ainsi, dans deux affaires r&#233;centes, la CNIL a ordonn&#233; l&#8217;interruption de traitement de  donn&#233;es &#224; caract&#232;re personnel , comme cela lui est possible en vertu de l&#8217;article pr&#233;cit&#233;. 
 &#160;Dans la premi&#232;re esp&#232;ce, la CNIL a prononc&#233; pour la premi&#232;re fois le 18 mars 2010, une interruption d&#8217;un syst&#232;me biom&#233;trique d&#8217;acc&#232;s reposant sur les empreintes digitales. 
 Lors de la demande d&#8217;autorisation pour mettre en place le syst&#232;me biom&#233;trique, la Commission a consid&#233;r&#233; que l&#8217;entreprise dont l&#8217;activit&#233; est le commerce de gros d&#8217;habillement militaire, ne pr&#233;sentait pas d&#8217;imp&#233;ratif fort de s&#233;curit&#233; de nature &#224; justifier l&#8217;installation de ce contr&#244;le d&#8217;acc&#232;s. La Soci&#233;t&#233; est pass&#233;e outre ce refus et a mis en place le syst&#232;me. 
 &#160;La CNIL, lors d&#8217;un contr&#244;le, a d&#233;couvert d&#8217;une part que le syst&#232;me &#233;tait mis en place malgr&#233; son refus et surtout que les &#171; salari&#233;s concern&#233;s n&#8217;&#233;taient pas inform&#233;s ni des caract&#233;ristiques du traitement, ni de leur droit d&#8217;acc&#232;s et que la Soci&#233;t&#233; conservait les donn&#233;es de passage sans limitation de temps .&#187; 
 &#160;Dans la seconde affaire, la  formation  contentieuse de la CNIL a ordonn&#233;, le 22 avril 2010, l&#8217;interruption en urgence d&#8217;un dispositif de vid&#233;osurveillance mis en &#339;uvre par une soci&#233;t&#233; de transport routier. Encore une fois, la CNIL a consid&#233;r&#233; que ce syst&#232;me de vid&#233;osurveillance constante d&#8217;un groupe d&#8217;employ&#233;s &#233;tait a priori disproportionn&#233;, notamment au regard des finalit&#233;s de traitements annonc&#233;s : lutte contre les d&#233;gradations mat&#233;rielles et protection des salari&#233;s. 
 &#160;Cette interruption a &#233;t&#233; accompagn&#233;e d&#8217;une mise en demeure de la part de la CNIL, enjoignant la Soci&#233;t&#233;&#160;&#224; se mettre en conformit&#233; avec la Loi  Informatique et Libert&#233;s . 
 &#160;Ces deux affaires r&#233;centes rappellent &#224; toute entreprise, que les traitements de donn&#233;es relatifs &#224; la cybersurveillance des salari&#233;s, ne doivent pas &#234;tre pris &#224; la l&#233;g&#232;re et doivent &#234;tre r&#233;fl&#233;chis en aval : modalit&#233;s, informations, finalit&#233;, proportionnalit&#233;. 
 Sources  : 
 -Site de la CNIL :&#160; 
 &#171;&#160;Interruption d&#8217;un syst&#232;me de vid&#233;osurveillance&#160;&#187;&#160;- ; 
 &#171;&#160;Interruption d&#8217;un syst&#232;me de biom&#233;trie&#160;&#187; - 

 
  

          
         


                         
        </text>
</document>
