<document>
	<date>2015-07-23</date>
        <title>Un accord sur les .VIN et .WINE</title>
        <author>David GRANEL, Juriste</author>
        <tags_set>
                <tag>AOC</tag>
                <tag>Droit des marques</tag>
                <tag>indication g&#233;ographique</tag>
                <tag>Vin</tag>
                <tag>wine</tag>
        </tags_set>
        <categories_set>
                <category>Code de commerce</category>
                <category>Concurrence</category>
                <category>Conditions G&#233;n&#233;rales d'Utilisation</category>
                <category>Consommation et Sant&#233;</category>
                <category>Contrefa&#231;on</category>
                <category>DGCCRF</category>
                <category>Droit des marques et noms de domaine</category>
                <category>e-commerce</category>
                <category>International</category>
                <category>Internet</category>
                <category>Marques</category>
        </categories_set>
        <text>
                    Par  David GRANEL 
 Apr&#232;s des mois de conflits, un accord semble enfin avoir &#233;t&#233; trouv&#233; autour des .VIN et .WINE. 
 Vignerons europ&#233;ens et Commission Europ&#233;enne soucieux de la protection des indications g&#233;ographiques avaient lanc&#233; une proc&#233;dure l&#8217;&#233;t&#233; 2014 pour contrer la gestion de ces noms de domaines par Donuts qui avait candidat&#233; aupr&#232;s de l&#8217;ICANN. 
 La  CNAOC  (Conf&#233;d&#233;ration Nationale des producteurs de vins et eaux de vie de vin &#224; Appellations d&#8217;Origine Contr&#244;l&#233;es) qui regroupe l&#8217;ensemble des syndicats viticoles d&#8217;AOC s&#8217;&#233;tait mobilis&#233;e pour obtenir des garanties sur leurs usages &#224; d&#233;faut d&#8217;avoir candidat&#233; aupr&#232;s de l&#8217;ICANN pour les g&#233;rer. 
 Le ministre des Affaires &#233;trang&#232;res Laurent Fabius, celui&#160;de l&#8217;Agriculture St&#233;phane Le Foll et la secr&#233;taire d&#8217;&#201;tat au Num&#233;rique Axelle Lemaire avaient d&#8217;ailleurs &#233;crit au pr&#233;sident de la Commission europ&#233;enne Jos&#233; Manuel Barroso pour lui demander de refuser l&#8217;attribution d&#8217;extensions  Internet  en &#171;&#160;.vin&#160;&#187; et &#171;&#160;.wine&#160;&#187;.&#160;&#171;&#160; Le processus de d&#233;l&#233;gation du &#171;&#160;.vin&#160;&#187; et du &#171;&#160;.wine&#160;&#187; menace de devenir un cas embl&#233;matique des d&#233;rives du syst&#232;me actuel de la gouvernance de l&#8217;Internet&#160; &#187;, &#233;crivaient-ils dans un courrier dat&#233; du 5 juin 2014. 
 &#160; 
 Le poids &#233;conomique de la fili&#232;re viticole en Europe 
 Il convient de rappeler que l&#8217;Union Europ&#233;enne&#160;repr&#233;sente 45% des superficies viticoles de la plan&#232;te, 65% de la production, et &#160;70% des exportations mondiales . Selon une&#160; &#233;tude du cabinet Xerfi ,  les ventes en ligne de vin  ont bondi de 32% en 2013, &#224; 750 millions d&#8217;euros et devraient avoisiner plus de 1,5 milliards en 2016. Au niveau mondial, ce sera pr&#232;s de 6 milliards d&#8217;euros en 2016. Cela repr&#233;sente 8% des ventes totales de vin en valeur en 2013. 
 La d&#233;fense du patrimoine viticole est ainsi un enjeu crucial pour l&#8217;Union Europ&#233;enne aussi bien pour  la d&#233;fense de ses int&#233;r&#234;ts &#233;conomiques que pour la protection de ses producteurs et de leur savoir-faire . 
 &#160; 
 La d&#233;finition europ&#233;enne du vin 
 Le vin est d&#233;fini &#224; l&#8217;annexe XI&#160; ter&#160; du r&#232;glement (CE) n&#176; 491/2009 &#160;comme le produit&#160; &#171;&#160;obtenu exclusivement par la fermentation alcoolique, totale ou partielle, de raisins frais, foul&#233;s ou non, ou de mo&#251;ts de raisin&#160;&#187; . La d&#233;finition est simple, mais d&#8217;autres proc&#233;d&#233;s existent pour obtenir une boisson chimique ayant go&#251;t &#224; vin, la d&#233;finition n&#8217;est donc pas inutile pour prot&#233;ger le consommateur et les v&#233;ritables vignerons. 
 Pour b&#233;n&#233;ficier de la protection des AOP viticoles (l&#8217;Appellation d&#8217;origine Prot&#233;g&#233;e est le terme europ&#233;en pour d&#233;signer les AOC), le r&#232;glement pr&#233;cise dans son article 118&#160; ter , 1, a) que le signe distinctif doit r&#233;pondre &#224; des conditions strictes en &#233;tant : 
 &#171;&#160; &#8230; le nom d&#8217;une r&#233;gion, d&#8217;un lieu d&#233;termin&#233; ou, dans des cas exceptionnels, d&#8217;un pays, qui sert &#224; d&#233;signer&#160;&#187; un vin et (&#8230; dont la qualit&#233; et les caract&#233;ristiques sont dues essentiellement ou exclusivement &#224; un milieu g&#233;ographique particulier et aux facteurs naturels et humains qui lui sont inh&#233;rents ; &#233;labor&#233; exclusivement &#224; partir de raisins provenant de la zone g&#233;ographique consid&#233;r&#233;e ; dont la production est limit&#233;e &#224; la zone g&#233;ographique d&#233;sign&#233;e ; obtenu exclusivement &#224; partir de vari&#233;t&#233;s de vigne de l&#8217;esp&#232;ce Vitis vinifera. &#8220; 
 Il en est de m&#234;me pour les IGP viticoles qui sont d&#233;finies dans ce m&#234;me r&#232;glement dans l&#8217;article 118&#160; ter , 1, b comme : 
 &#8220; (&#8230;) une indication renvoyant &#224; une r&#233;gion, &#224; un lieu d&#233;termin&#233; ou, dans des cas exceptionnels, &#224; un pays, qui sert &#224; d&#233;signer [un vin] : poss&#233;dant une qualit&#233;, une  r&#233;putation  ou d&#8217;autres caract&#233;ristiques particuli&#232;res attribuables &#224; cette origine g&#233;ographique ; produit &#224; partir de raisins dont au moins 85 % proviennent exclusivement de la zone g&#233;ographique consid&#233;r&#233;e&#160;; dont la production est limit&#233;e &#224; la zone g&#233;ographique d&#233;sign&#233;e ; obtenu &#224; partir de vari&#233;t&#233;s de vigne de l&#8217;esp&#232;ce Vitis vinifera ou issues d&#8217;un croisement entre ladite esp&#232;ce et d&#8217;autres esp&#232;ces du genre Vitis. &#8220; 
 Une fois enregistr&#233;es, les d&#233;nominations vitivinicoles sont prot&#233;g&#233;es contre toute (article 119 du r&#232;glement): 
 &#171;&#160; a) &#160; utilisation commerciale directe ou indirecte d&#8217;une d&#233;nomination enregistr&#233;e pour des produits non couverts par l&#8217;enregistrement, dans la mesure o&#249; ces produits sont comparables &#224; ceux enregistr&#233;s sous cette d&#233;nomination ou dans la mesure o&#249; cette utilisation permet de profiter de la r&#233;putation de la d&#233;nomination prot&#233;g&#233;e ; 
 b) usurpation, imitation ou &#233;vocation, m&#234;me si l&#8217;origine v&#233;ritable du produit est indiqu&#233;e ou si la d&#233;nomination prot&#233;g&#233;e est traduite ou accompagn&#233;e d&#8217;une expression telle que &#8220;genre&#8221;, &#8220;type&#8221;, &#8220;m&#233;thode&#8221;, &#8220;fa&#231;on&#8221;, &#8220;imitation&#8221;, ou d&#8217;une expression similaire ; 
 c) autre indication fausse ou fallacieuse quant &#224; la provenance, l&#8217;origine, la nature ou les qualit&#233;s substantielles du produit figurant sur le conditionnement ou l&#8217;emballage, sur la publicit&#233; ou sur des documents aff&#233;rents au produit concern&#233;, ainsi que contre l&#8217;utilisation pour le conditionnement d&#8217;un r&#233;cipient de nature &#224; cr&#233;er une impression erron&#233;e sur l&#8217;origine ; 
 d) autre pratique susceptible d&#8217;induire le consommateur en erreur quant &#224; la v&#233;ritable origine du produit. &#8220; 
 &#160; 
 La conception du droit des indications g&#233;ographiques face &#224; la conception du droit des  marques  am&#233;ricain 
 Il s&#8217;av&#232;re cependant que cette conception se heurte &#224; une certaine r&#233;alit&#233; : celle du manque de reconnaissance des indications g&#233;ographiques hors de l&#8217;Union Europ&#233;enne. 
 A la conception europ&#233;enne du droit des indications g&#233;ographiques et des appellations d&#8217;origine appuy&#233; par une protection &#224; caract&#232;re public s&#8217;oppose une conception lib&#233;rale o&#249; pr&#233;vaut le droit des marques et cela particuli&#232;rement aux Etats-Unis. 
 Certains producteurs am&#233;ricains utilisent d&#233;j&#224; les d&#233;nominations d&#8217;IG prestigieuses pour d&#233;signer et &#233;tiqueter leurs vins, profitant malheureusement de la renomm&#233;e des&#160;appellations. Aujourd&#8217;hui, les vins europ&#233;ens sous IG souffrent d&#8217;usurpation et d&#8217;abus de r&#233;putation sur le march&#233;. Jusqu&#8217;ici, les diff&#233;rentes actions port&#233;es par les vignerons fran&#231;ais n&#8217;ont pas toujours vraiment abouti. 
 En effet, les vignerons et wine-makers am&#233;ricains se pr&#233;valent de 17&#160;d&#233;nominations d&#8217;IG parmi les plus renomm&#233;es pour d&#233;signer et &#233;tiqueter leurs vins. Vu des &#201;tats-Unis Burgundy (Bourgogne), Chablis, Champagne, Chianti, Mad&#232;re, Moselle, Sauterne&#160;et 10 autres appellations sont des termes semi-g&#233;n&#233;riques d&#233;signant des typicit&#233;s organoleptiques et non un terroir tel que nous le d&#233;finissons. Le Champagne n&#8217;est donc pour eux qu&#8217;un simple vin effervescent&#8230; 
 Les producteurs et la Commission Europ&#233;enne ont donc retir&#233; la proc&#233;dure contre le choix de l&#8217;ICANN apr&#232;s qu&#8217;une liste r&#233;serv&#233;e aux d&#233;tenteurs d&#8217;une appellation g&#233;ographique ait &#233;t&#233; &#233;tablie. La  CNAOC  a directement n&#233;goci&#233; avec le Registrar. 
 Les vins sous appellation pourront alors &#234;tre mieux prot&#233;g&#233;s. Les extensions .VIN et .WINE seront donc disponibles courant 2016, tr&#232;s certainement, apr&#232;s la d&#233;finition des diff&#233;rentes modalit&#233;s d&#8217;enregistrement parties. 
 Il s&#8217;agit d&#8217;une avanc&#233;e &#224; int&#233;grer dans la panoplie d&#8217;une plus grande protection des IG (Indications G&#233;ographiques) viticoles via le futur accord de libre-&#233;change UE-USA. Les indications g&#233;ographiques se d&#233;finissent selon l&#8217;accord ADPIC, article 22-1 comme des &#171;&#160; signes servant &#160; &#224; identifier un produit comme &#233;tant originaire du territoire d&#8217;un Membre, ou d&#8217;une r&#233;gion ou localit&#233; de ce territoire, dans les cas o&#249; une qualit&#233;, r&#233;putation ou autre caract&#233;ristique d&#233;termin&#233;e du produit peut &#234;tre attribu&#233;e essentiellement &#224; cette origine g&#233;ographique.&#160; &#187; 
 &#160; 
 Si l&#8217;accord pose des garde-fous, le risque d&#8217;abus et d&#8217;usurpation via les extensions .VIN et .WINE demeure. Les vignerons europ&#233;ens devront rester vigilants. 
 &#160; 
 #ecommerce, # avocat , #internet, #ecommercesitemarchand, #vin, #wine, 
 &#160; 

 
  

          
         


                         
        </text>
</document>
