<document>
	<date>2013-04-03</date>
        <title>Une deuxi&#232;me class-action autour du service Google Buzz !</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat et Ronan SAIGET, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Informatique et Libert&#233;s</category>
        </categories_set>
        <text>
                    Le 8 janvier 2013, une class-action a &#233;t&#233; introduite contre Google pour avoir notifi&#233; en des termes inexacts un accord venant mettre fin &#224; une pr&#233;c&#233;dente class-action intent&#233;e contre le service Google Buzz. more 
 Souvenez-vous, Google Buzz &#233;tait un r&#233;seau social con&#231;u par Google, lanc&#233; au d&#233;but de l&#8217;ann&#233;e 2010 et remplac&#233; un an plus tard par un nouveau r&#233;seau social, Google+. Il avait &#233;t&#233; con&#231;u pour s&#8217;int&#233;grer au service de messagerie &#233;lectronique Gmail et permettait d&#8217;importer des informations depuis d&#8217;autres services tels que Picasa, Google Reader ou Flickr. 
 Sa mise en place a fait na&#238;tre de nombreuses pol&#233;miques concernant le traitement des donn&#233;es confidentielles des utilisateurs de Gmail. Google mettait notamment automatiquement en relation des membres du r&#233;seau social et des contacts Gmail avec lesquels ils &#233;changeaient le plus. A l&#8217;inverse, les param&#232;tres de blocage des services connexes (Picasa et autres) ne se retrouvaient pas automatiquement transpos&#233;s sur Google Buzz. Un utilisateur bloqu&#233; sur Google Chat ou Google Reader pouvait donc malgr&#233; tout acc&#233;der aux informations confidentielles d&#8217;une personne par le biais de Google Buzz. 
 Deux jours apr&#232;s le lancement du r&#233;seau, Google fait marche arri&#232;re et modifie certains param&#232;tres de sa politique de confidentialit&#233;, pensant ainsi d&#233;samorcer la pol&#233;mique. C&#8217;&#233;tait sans compter sur la Federal Trade Commission (FTC), une agence ind&#233;pendante am&#233;ricaine charg&#233;e de veiller au respect des r&#232;gles relatives au droit de la  concurrence  et de la consommation. En effet, cette agence am&#233;ricaine d&#233;cida de poursuivre Google pour pratiques trompeuses et violation de ses propres r&#232;gles de confidentialit&#233;. 
 En parall&#232;le, des utilisateurs d&#233;cident d&#8217;initier une class-action contre Google pour violation de la Stored Communication Law, encadrant entre autre le traitement de donn&#233;es informatiques. 
 Finalement, la class-action et la proc&#233;dure de la FTC se solderont par un accord amiable dans lequel Google accepte : 
 &#61656; La mise en place d&#8217;une politique de confidentialit&#233; plus protectrice des int&#233;r&#234;ts des utilisateurs ; 
&#61656; De se soumettre &#224; des audits ind&#233;pendants pendant les vingt prochaines ann&#233;es ; 
&#61656; D&#8217;obtenir le  consentement  pr&#233;alable des utilisateurs avant de partager des informations les concernant ; 
&#61656; Le versement d&#8217;une somme de 8,5 millions de dollars !!! 
 Cependant, l&#8217;affaire ne s&#8217;arr&#234;te pas l&#224;. Le principe de la class-action est que la proc&#233;dure, m&#234;me initi&#233;e par une seule personne, est faite au nom d&#8217;une collectivit&#233; d&#8217;individus. C&#8217;est un m&#233;canisme de mandat forc&#233; reposant sur le principe de &#171;  l&#8217;opt-out  &#187;. Ainsi, une personne ayant &#233;t&#233; victime d&#8217;un pr&#233;judice dans des circonstances de droit et de fait similaires sera automatiquement incluse dans la proc&#233;dure sauf si elle manifeste une intention contraire. 
 Afin que l&#8217;opt-out soit viable, la proc&#233;dure de la class-action comprend une &#233;tape de notification ayant pour but d&#8217;avertir les membres potentiels de la class-action qu&#8217;une demande a &#233;t&#233; introduite. 
 En l&#8217;esp&#232;ce, un accord a &#233;t&#233; conclu entre les demandeurs &#224; l&#8217;action et Google. Il &#233;tait cependant n&#233;cessaire d&#8217;informer les membres potentiels des termes de l&#8217;accord afin que ceux-ci se manifestent dans le cas o&#249; ils ne souhaitaient pas y adh&#233;rer. 
 Google a donc envoy&#233; une notification &#224; ces membres potentiels, notification qui fera l&#8217;objet d&#8217;un second litige. 
 En effet, il est reproch&#233; &#224; Google d&#8217;avoir envoy&#233; une notification dont le contenu diff&#232;re des termes exacts de l&#8217;accord conclu, et ce afin de limiter au maximum le nombre de demandes d&#8217;exclusions. 
 Ainsi : 
 &#61656; La date limite pour exercer une demande d&#8217;exclusion est raccourcie ; 
&#61656; Des conditions dans lesquelles exercer cette demande d&#8217;exclusion sont ajout&#233;es. 
 o La demande d&#8217;exclusion doit &#234;tre sign&#233;e sous serment ; 
o La raison de la demande d&#8217;exclusion est exig&#233;e ; 
o Il faut rapporter la preuve de l&#8217;utilisation de Gmail apr&#232;s une certaine date. 
 Une class-action est donc introduite devant un tribunal am&#233;ricain, en l&#8217;occurrence la  Eastern District of New York Court , le 8 janvier 2013. Les demandeurs sont divis&#233;s en trois &#171;  sous-classes  &#187; : 
 1. Ceux dont la demande d&#8217;exclusion a &#233;t&#233; accept&#233;e ; 
2. Ceux qui ont obtenu d&#8217;&#234;tre exclu de la proc&#233;dure en suivant les conditions suppl&#233;mentaires d&#233;crites dans la notification envoy&#233;e par Google ; 
3. Ceux qui auraient demand&#233; &#224; &#234;tre exclus de l&#8217;accord s&#8217;ils avaient eu connaissance de ses vrais termes. 
 La class-action va maintenant devoir passer l&#8217;&#233;tape de la certification, sauf si naturellement Google d&#233;cide de transiger une nouvelle fois. 
 
 Il n&#8217;existe pas en France d&#8217;action de groupe sur le mod&#232;le de celles existant aux Etats-Unis. Cependant, le gouvernement fran&#231;ais a lanc&#233; une consultation publique sur ce th&#232;me. Le Conseil National de la Consommation a notamment recommand&#233; la mise en place d&#8217;une action de groupe &#171;  pour la seule r&#233;paration des dommages mat&#233;riels subis par le consommateur  &#187; et propose de r&#233;server l&#8217;exercice de cette action aux seules associations de consommateurs agr&#233;es sur le plan national . 
 La r&#233;flexion est lanc&#233;e&#8230; 
 
 Sources : 
 United States District Court, Eastern District of new York, Class Action complaint, 8 janvier 2013, 
 [1] CNC, avis sur l&#8217;action de groupe, 4 dec. 2012, 
 www.economie.gouv.fr/files/directions_services/cnc/avis/2012/Avis_ action _groupe04122012. pdf 

 
  

          
         


                         
        </text>
</document>
