<document>
	<date>2008-05-16</date>
        <title>Une journaliste r&#233;cup&#232;re son nom de domaine gr&#226;ce &#224; une requ&#234;te en revendication</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Une journaliste de LCI a utilis&#233; une proc&#233;dure peu commune pour r&#233;cup&#233;rer un nom de domaine : la requ&#234;te en revendication fond&#233;e sur l&#8217;article L 624-9 du  code de commerce . Celle-ci s&#8217;inscrit dans le cadre d&#8217;une liquidation judiciaire. En effet, lors de l&#8217;ouverture d&#8217;une proc&#233;dure collective, les d&#233;tenteurs de biens mobiliers (&#233;quipements, fonds de commerce, logiciels, etc.) ont la possibilit&#233; de revendiquer leur propri&#233;t&#233; dans des conditions pr&#233;cises de forme et de d&#233;lai, faute de quoi ces biens tombent dans l&#8217;actif de la soci&#233;t&#233; en liquidation. 
 Dans cette affaire, la soci&#233;t&#233; Kapado qui avait enregistr&#233; christine-kelly.fr en son nom alors qu&#8217;elle devait le faire pour le compte de la pr&#233;sentatrice a justement &#233;t&#233; mise en liquidation judiciaire. Avant la proc&#233;dure collective, la journaliste avait pourtant entrepris des d&#233;marches pour r&#233;cup&#233;rer son identit&#233; sur  internet . Mais Kapado, qui a reconnu avoir commis une erreur, n&#8217;avait pas montr&#233; une ferme volont&#233; de la corriger. Face &#224; son inertie et sa n&#233;gligence,&#160;Madame Kelly l&#8217;a mise en demeure de remplir un formulaire Afnic pour un transfert volontaire du nom de domaine. Kapado s&#8217;est engag&#233;e &#224; le faire mais le transfert n&#8217;a pas &#233;t&#233; op&#233;r&#233;. Les pourparlers se poursuivent cependant jusqu&#8217;au moment o&#249; la pr&#233;sentatrice d&#233;couvre que la soci&#233;t&#233; qui d&#233;tient son nom de domaine est en liquidation judiciaire. Comme le liquidateur refuse d&#8217;autoriser le transfert, la journaliste se tourne vers le juge. 
 Dans une d&#233;cision du 4 avril 2008, le tribunal de commerce de Pontoise a ordonn&#233; le transfert du nom de domaine christine-kelly.fr &#224; la pr&#233;sentatrice dont il juge la revendication bien fond&#233;e. Selon le tribunal consulaire, &#171; seule Madame Christine Kelly&#160;peut &#234;tre propri&#233;taire du nom de domaine christine-kelly.fr, dont elle revendique la propri&#233;t&#233; &#187;.  
 
 &#160;Lire l&#8217;article sur  Legalis &#160;Voir la  d&#233;cision du 4 avril 2008 

 
  

          
         


                         
        </text>
</document>
