<document>
	<date>2012-12-28</date>
        <title>Une taxe sur la collecte de donn&#233;es personnelles ?</title>
        <author>Yael COHEN-HADRIA, Avocate</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>donn&#233;es &#224; caract&#232;re personnel</tag>
                <tag>loi informatique et libert&#233;s</tag>
                <tag>num&#233;rique</tag>
                <tag>Taxe</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Informatique et Libert&#233;s</category>
        </categories_set>
        <text>
                    L&#8217;&#233;t&#233; 2012 Bercy a lanc&#233; une expertise sur la fiscalit&#233; du num&#233;rique. 
 Ainsi Pierre Moscovici, ministre de l&#8217;&#233;conomie et des finances, Arnaud Montebourg, ministre du redressement productif, J&#233;r&#244;me Cahuzac, ministre d&#233;l&#233;gu&#233; aupr&#232;s du ministre de l&#8217;&#233;conomie et des finances, charg&#233; du budget et Fleur Pellerin, ministre d&#233;l&#233;gu&#233;e aupr&#232;s du ministre du redressement productif, charg&#233;e des petites et moyennes entreprises, de l&#8217; innovation  et de l&#8217;&#233;conomie num&#233;rique, ont confi&#233; cette mission &#224; Pierre Collin, conseiller d&#8217;&#201;tat, et Nicolas Colin, inspecteur des finances. 
 Selon le gouvernement, cette mission Collin est ainsi d&#233;finie : 
 - &#171; La mission dressera un inventaire des diff&#233;rents imp&#244;ts et taxes qui concernent ce secteur, effectuera sur ce sujet une comparaison internationale et &#233;valuera la situation des soci&#233;t&#233;s au regard de cette fiscalit&#233;. Elle formulera des propositions visant &#224; cr&#233;er les conditions d&#8217;une contribution &#224; l&#8217;effort fiscal du secteur mieux r&#233;partie entre ses diff&#233;rents acteurs et favorable &#224; la comp&#233;titivit&#233; de la fili&#232;re num&#233;rique fran&#231;aise. La mission s&#8217;attachera notamment &#224; d&#233;gager des propositions en mati&#232;re de localisation et d&#8217;imposition des b&#233;n&#233;fices du chiffre d&#8217;affaires ou &#233;ventuellement sur d&#8217;autres assiettes taxables. &#187; 
 La mission Collin n&#8217;a pas encore publi&#233; son rapport et le gouvernement n&#8217;a pas r&#233;agi &#224; ce rapport. Toutefois, &#224; ce jour il semblerait qu&#8217;un imp&#244;t soit envisag&#233; pour la collecte en France des donn&#233;es des internautes. 
 A ce jour tous les e-commer&#231;ants mais &#233;galement les r&#233;seaux sociaux, les banques ou les relais d&#8217;actualit&#233; collectent ces donn&#233;es. 
 Sont donc ici vis&#233;s tous les acteurs d&#8217; internet  du plus grand au plus petit, &#224; condition qu&#8217;ils collectent des  donn&#233;es &#224; caract&#232;re personnel  sur les internautes. 
 Or une donn&#233;e sur un internaute est rapidement qualifi&#233;e de donn&#233;e personnelle, conform&#233;ment &#224; la d&#233;finition pos&#233;e par l&#8217;article 2 de la loi  Informatique et libert&#233;s  : 
 - &#171;  Constitue une donn&#233;e &#224; caract&#232;re personnel  toute information relative &#224; une personne physique identifi&#233;e ou qui peut &#234;tre identifi&#233;e, directement ou indirectement , par r&#233;f&#233;rence &#224; un num&#233;ro d&#8217;identification ou &#224; un ou plusieurs &#233;l&#233;ments qui lui sont propres. Pour d&#233;terminer si une personne est identifiable, il convient de consid&#233;rer l&#8217;ensemble des moyens en vue de permettre son identification dont dispose ou auxquels peut avoir acc&#232;s le responsable du traitement ou toute autre personne.  &#187; 
 A titre d&#8217;exemple la Commission Nationale de l&#8217;Informatique et des libert&#233;s (Cnil) qualifie de donn&#233;es &#224; caract&#232;re personnel une adresse IP, un num&#233;ro de t&#233;l&#233;phone, un pseudo, un avatar. 
 Selon le Figaro : &#171;  On peut envisager une taxe calcul&#233;e par internaute, avec un principe de modularit&#233; de la taxe pour inciter aux bonnes pratiques. Les entreprises qui revendent les donn&#233;es personnelles, sans en informer les utilisateurs, pourraient &#234;tre plus durement tax&#233;es, explique un inspecteur des finances  &#187;. 
 Cette logique relancerait donc les probl&#233;matiques li&#233;es au respect de la r&#233;glementation Informatique et libert&#233;s, encourageant les acteurs du net &#224; respecter cette r&#233;glementation pour faire des &#233;conomies d&#8217;imp&#244;ts. 
 Nos recommandations : renforcer la qualit&#233; de son site internet au regard de la loi Informatique et libert&#233;s permettra de rationaliser l&#8217;&#233;ventualit&#233; de la mise en place d&#8217;une taxe sur la collecte des donn&#233;es &#224; caract&#232;re personnel en France. Pour ce faire il est imp&#233;ratif de commencer par instaurer une Politique de confidentialit&#233; des donn&#233;es et de veiller &#224; bien informer les internautes de ce qui est fait de leurs donn&#233;es. 

 
  

          
         


                         
        </text>
</document>
