<document>
	<date>2010-03-03</date>
        <title>Le code &#233;tait mal barr&#233;</title>
        <author>Joanne QUIRIN, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Contrefa&#231;on</tag>
                <tag>internet</tag>
                <tag>Marques</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Pr&#233;vue par l&#8217;article L.716-1 du Code de la Propri&#233;t&#233; Intellectuelle, la  contrefa&#231;on  d&#8217;une marque est caract&#233;ris&#233;e par la r&#233;alisation d&#8217;un acte mat&#233;riel portant atteinte au signe prot&#233;g&#233;. [ 1 ] 
 Alors que l&#8217;ensemble du contentieux porte g&#233;n&#233;ralement sur des faits de reproduction, d&#8217;usage ou d&#8217;apposition d&#8217;une marque sans autorisation du titulaire [ 2 ] , un r&#233;cent arr&#234;t rendu par la Cour de Cassation [ 3 ] &#160;permet de nous pencher sur les faits d&#8217;alt&#233;ration d&#8217;un signe. [ 4 ] 
 Ainsi, la soci&#233;t&#233; Champagne Louis Roederer est titulaire de deux marques fran&#231;aises d&#233;pos&#233;es en couleur et constitu&#233;es par la collerette et l&#8217;&#233;tiquette or et bordeaux. Afin de contr&#244;ler les circuits de commercialisation des bouteilles et d&#8217;en assurer une meilleure identification et tra&#231;abilit&#233;, la soci&#233;t&#233; inscrit un code d&#8217;identification client dans le coin inf&#233;rieur droit de l&#8217;&#233;tiquette. 
 Or, suite &#224; une saisie-contrefa&#231;on op&#233;r&#233;e dans les locaux d&#8217;un supermarch&#233;, le producteur de champagne a relev&#233; l&#8217;existence de 6 bouteilles dont le code client avait &#233;t&#233; ray&#233; par un &#233;pais trait noir. 
 Estimant cette alt&#233;ration r&#233;pr&#233;hensible, il assigne le supermarch&#233; et son fournisseur pour violation des dispositions de l&#8217;article L.217-2 [ 5 ] &#160;du code de la consommation et L.713-2 b) du code de la propri&#233;t&#233; intellectuelle quand bien m&#234;me les d&#233;fendeurs affirmaient ne pas &#234;tre les auteurs de cette rature. [ 6 ] 
 La Haute Juridiction devait ainsi se prononcer sur le fait de savoir si le fait de noircir un code d&#8217;identification client appos&#233; sur une &#233;tiquette prot&#233;g&#233;e &#224; titre de marque constituait un acte de contrefa&#231;on. 
 Contrairement &#224; la d&#233;cision de la Cour d&#8217;Appel [ 7 ] , la Cour de Cassation fait une application restrictive mais juste du droit des marques en consid&#233;rant que cette rature ne consistait pas en une atteinte physique du signe. En effet, dans le cas d&#8217;esp&#232;ce, l&#8217;&#233;l&#233;ment enregistr&#233;, et donc prot&#233;g&#233; &#224; titre de marque, &#233;tait l&#8217;&#233;tiquette et non le code d&#8217;identification inscrit post&#233;rieurement par le producteur. 
 Pour que cette alt&#233;ration entre dans le champ d&#8217;application de l&#8217;article L.713-1 b), elle devrait porter sur l&#8217;esth&#233;tique m&#234;me de la marque. En cons&#233;quence, restent inop&#233;rants les arguments selon lesquels cette rature &#233;tait &#224; l&#8217;origine d&#8217;un pr&#233;judice commercial pour la soci&#233;t&#233; Roederer, pr&#233;judice caract&#233;ris&#233; par la privation du contr&#244;le de la qualit&#233; de ses produits ou l&#8217;&#233;tanch&#233;it&#233; de ses circuits de distribution. 
 L&#8217;absence de reconnaissance de la contrefa&#231;on dans le cas d&#8217;esp&#232;ce est cependant palli&#233;e dans une moindre mesure [ 8 ]  par les dispositions de l&#8217;article L.217-2 du code de la consommation. En effet, cette disposition condamne notamment tout fait mat&#233;riel d&#8217;une personne qui a sciemment alt&#233;r&#233; un signe appos&#233; sur les produits de nature &#224; les identifier sous peine d&#8217;&#234;tre la cause d&#8217;une  tromperie  sur l&#8217;origine, la nature, les qualit&#233;s substantielles ou la composition des marchandises. 
 D&#232;s lors, c&#8217;est &#224; juste titre que la Cour de Cassation a confirm&#233; la d&#233;cision de la Cour d&#8217;Appel qui avait admis l&#8217;existence d&#8217;une faute du vendeur et de son fournisseur, alors m&#234;me qu&#8217;ils all&#233;guaient ne pas &#234;tre les auteurs du trait litigieux estimant qu&#8217;ils avaient une obligation de v&#233;rification des bouteilles commercialis&#233;es. 
 Au-del&#224; des questions techniques relatives aux faits contrefaisants, cet arr&#234;t de la Cour de Cassation permet &#233;galement de d&#233;montrer la compl&#233;mentarit&#233; des diff&#233;rents textes de loi applicables. 
 Sources  : 
 -Cour de Cassation, arr&#234;t du 19 janvier 2010, N&#176; Pourvoi 08-70036, Champagne Louis Roederer c/ St&#233;s Destouches Dominique et Bellevue distribution 
 -Cour d&#8217;Appel de Rennes, 1er avril 2008, pourvoi n&#176; 07/00079 
 -Code de la Propri&#233;t&#233; Intellectuelle 
 -Code de la Consommation 

 
 " Le code &#233;tait mal barr&#233; " 

          
         


 
 Article L.716-1 Code de la Propri&#233;t&#233; Intellectuelle  &#171;L&#8217;atteinte port&#233;e au droit du propri&#233;taire de la marque constitue une contrefa&#231;on engageant la responsabilit&#233; civile de son auteur. Constitue une atteinte aux droits de la marque la violation des interdictions pr&#233;vues aux articles L. 713-2, L. 713-3 et L. 713-4&#187; . [ &#8617; ] Article L.713-1 a) Code de la Propri&#233;t&#233; Intellectuelle  &#171;Sont interdits, sauf autorisation du propri&#233;taire a) la reproduction, l&#8217;usage ou l&#8217;apposition d&#8217;une marque, m&#234;me avec l&#8217;adjonction de mots tels que &#171;formule, fa&#231;on, syst&#232;me, imitation, genre, m&#233;thode, ainsi que l&#8217;usage d&#8217;une marque reproduite, pour des produits ou services identiques &#224; ceux d&#233;sign&#233;s dans l&#8217;enregistrement&#187; [ &#8617; ] Cour de Cassation, arr&#234;t du 19 janvier 2010, N&#176; Pourvoi 08-70036, Champagne Louis Roederer c/ St&#233;s Destouches Dominique et Bellevue distribution  [ &#8617; ] Article L.713-2 b) Code de la Propri&#233;t&#233; Intellectuelle  &#171; Sont interdits, sauf autorisation du propri&#233;taire b) la suppression ou la modification d&#8217;une marque r&#233;guli&#232;rement appos&#233;e &#187; [ &#8617; ] Article L.217-2 du Code de la Consommation  &#171; Sera punie des peines pr&#233;vues par l&#8217;article L. 213-1 toute personne qui aura frauduleusement supprim&#233;, masqu&#233;, alt&#233;r&#233; ou modifi&#233; de fa&#231;on quelconque les noms, signatures, monogrammes, lettres, chiffres, num&#233;ros de s&#233;rie, embl&#232;mes, signes de toute nature appos&#233;s ou int&#233;gr&#233;s sur ou dans les marchandises et servant &#224; les identifier de mani&#232;re physique ou &#233;lectronique. Seront punis des m&#234;mes peines les complices de l&#8217;auteur principal &#187; [ &#8617; ] En l&#8217;esp&#232;ce, la rature n&#8217;&#233;tait pas apparente compte tenu d&#8217;un emballage clos intact  [ &#8617; ] Cour d&#8217;Appel de Rennes, 1er avril 2008, pourvoi n&#176; 07/00079  [ &#8617; ] Article L.213-1 du Code de la Consommation  &#171; Sera puni d&#8217;un emprisonnement de deux ans au plus et d&#8217;une amende de 37 500 euros au plus ou de l&#8217;une de ces deux peines seulement quiconque, qu&#8217;il soit ou non partie au  contrat , aura tromp&#233; ou tent&#233; de tromper le contractant, par quelque moyen ou proc&#233;d&#233; que ce soit, m&#234;me par l&#8217;interm&#233;diaire d&#8217;un tiers : 
 1&#176; Soit sur la nature, l&#8217;esp&#232;ce, l&#8217;origine, les qualit&#233;s substantielles, la composition ou la teneur en principes utiles de toutes marchandises ; 
 2&#176; Soit sur la quantit&#233; des choses livr&#233;es ou sur leur identit&#233; par la livraison d&#8217;une marchandise autre que la chose d&#233;termin&#233;e qui a fait l&#8217;objet du  contrat  ; 
 3&#176; Soit sur l&#8217;aptitude &#224; l&#8217;emploi, les risques inh&#233;rents &#224; l&#8217;utilisation du produit, les contr&#244;les effectu&#233;s, les modes d&#8217;emploi ou les pr&#233;cautions &#224; prendre&#187; [ &#8617; ]                         
        </text>
</document>
