<document>
	<date>2009-04-20</date>
        <title>Un num&#233;ro d&#8217;immatriculation &#224; vie pour le  v&#233;hicule</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>automobile</tag>
                <tag>Immatriculation</tag>
                <tag>v&#233;hicule</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    &#192; partir du 15 avril 2009, un nouveau syst&#232;me d&#8217;immatriculation des v&#233;hicules est mis en place : un num&#233;ro d&#8217;immatriculation sera attribu&#233; d&#233;finitivement &#224; chaque v&#233;hicule, de sa premi&#232;re mise en circulation jusqu&#8217;&#224; sa destruction. &#160;Ce syst&#232;me entre en vigueur le 15 avril 2009 pour les v&#233;hicules neufs et &#224; partir du 15 juin 2009 pour les v&#233;hicules d&#8217;occasion, lors d&#8217;un changement de propri&#233;taire ou d&#8217;adresse. 
Il s&#8217;applique &#233;galement aux cyclomoteurs. 
 La proc&#233;dure est simplifi&#233;e : l&#8217;immatriculation pourra &#234;tre demand&#233;e partout en France, quel que soit le lieu de domicile du conducteur, aupr&#232;s d&#8217;un professionnel de l&#8217;automobile habilit&#233; (garagiste, concessionnaire, etc.) ou d&#8217;une pr&#233;fecture. 
 Un certificat provisoire d&#8217;immatriculation, valable un mois et comportant le num&#233;ro d&#233;finitif, sera remis d&#232;s paiement des taxes et permettra de circuler imm&#233;diatement. Le propri&#233;taire recevra ensuite, dans un d&#233;lai d&#8217;une semaine, sa carte grise &#224; domicile. 
 Seul le num&#233;ro d&#8217;immatriculation, compos&#233; d&#8217;une s&#233;rie de 7 caract&#232;res, est li&#233; &#224; vie au v&#233;hicule. Le num&#233;ro du d&#233;partement et le logo r&#233;gional correspondant pourront &#234;tre chang&#233;s par le propri&#233;taire. Cette r&#233;f&#233;rence locale n&#8217;aura plus n&#233;cessairement de lien avec l&#8217;adresse du propri&#233;taire. 
 Un nouveau certificat d&#8217;immatriculation (carte grise) est li&#233; &#224; la mise en place du SIV (syst&#232;me d&#8217;immatriculation des v&#233;hicules). Diff&#233;rentes techniques de s&#233;curisation permettront &#224; la nouvelle carte grise d&#8217;&#234;tre pratiquement infalsifiable. 
 Le nouveau certificat d&#8217;immatriculation et le SIV seront g&#233;r&#233;s par l&#8217;Agence nationale des titres s&#233;curis&#233;s financ&#233;e par une taxe de 4 &#8364; per&#231;ue lors de la demande d&#8217;immatriculation de v&#233;hicules neufs ou d&#8217;occasion. Les taxes r&#233;gionales d&#8217;immatriculation, existant dans l&#8217;ancien syst&#232;me, fix&#233;es par chaque conseil r&#233;gional et calcul&#233;es en fonction de la puissance fiscale du v&#233;hicule, demeurent inchang&#233;es. Elles resteront per&#231;ues par la r&#233;gion o&#249; habite le propri&#233;taire du v&#233;hicule, quel que soit l&#8217;endroit o&#249; le v&#233;hicule est achet&#233;. 
 Source : 
 
Min. Int&#233;rieur, 10 avr. 2009, communiqu&#233; 

 
  

          
         


                         
        </text>
</document>
