<document>
	<date>2008-03-21</date>
        <title>Utilisation contr&#244;l&#233;e du NIR et DMP</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Anpe</tag>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit des assurances</tag>
                <tag>M&#233;decine</tag>
                <tag>Num&#233;ro de s&#233;curit&#233; sociale</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Un constat r&#233;affirm&#233; : le NIR n&#8217;est pas un num&#233;ro comme les autres. En effet la CNIL estime que &#171; les donn&#233;es de  sant&#233;  ne sont pas des donn&#233;es personnelles comme les autres : parce qu&#8217;elles sont &#171;&#160;sensibles&#160;&#187;, elles appellent une protection renforc&#233;e. &#187; Le NIR , num&#233;ro d&#8217;inscription au R&#233;pertoire national d&#8217;identification des personnes physiques (RNIPP), commun&#233;ment appel&#233; num&#233;ro de s&#233;curit&#233; sociale, est bien un num&#233;ro particulier car il est :&#160; &#160;  signifiant &#8211; il est compos&#233; d&#8217;une cha&#238;ne de caract&#232;res qui permettent de d&#233;terminer le sexe, le mois et l&#8217;ann&#233;e de naissance, et dans la majorit&#233; des cas, le d&#233;partement et la commune de naissance en France ou l&#8217;indication d&#8217;une naissance &#224; l&#8217;&#233;tranger,&#160; &#160;  unique et p&#233;renne &#8211; un seul num&#233;ro est attribu&#233; &#224; chaque individu d&#232;s sa naissance,&#160;&#160;&#160; &#160; a priori fiable &#8211; il est certifi&#233; par l&#8217;INSEE &#224; partir des donn&#233;es d&#8217;&#233;tat civil transmises par les mairies.  
 Employeurs, ASSEDIC, ANPE, organismes d&#8217;assurance maladie, professionnels de sant&#233;, ont &#233;t&#233; autoris&#233;s &#224; recueillir et &#224; utiliser le num&#233;ro de s&#233;curit&#233; sociale (NIR) dans leurs fichiers, mais uniquement pour leurs relations avec la s&#233;curit&#233; sociale.&#160;Mais&#160;la CNIL refuse l&#8217;utilisation du num&#233;ro de s&#233;curit&#233; sociale par des organismes de recouvrement de cr&#233;ance ou des &#233;tablissements de cr&#233;dit. 
 Le NIR&#160; a l&#8217;avantage d&#8217;&#234;tre fiable, unique et certifi&#233;, d&#8217;o&#249; l&#8217;id&#233;e de l&#8217;utiliser &#160;par exemple dans le cadre du Dossier M&#233;dical Personnalis&#233; (DMP), un dossier informatis&#233; appel&#233; &#224; suivre chaque assur&#233; social et qui rassemblera tout son historique m&#233;dical.  Dans le cadre du DMP, qui comprend des donn&#233;es de sant&#233; beaucoup plus compl&#232;tes que celles conserv&#233;es dans les fichiers des organismes sociaux, la CNIL pr&#233;conise la cr&#233;ation d&#8217;un nouvel identifiant, g&#233;n&#233;r&#233; &#224; partir du NIR et transcod&#233; selon des techniques reconnues d&#8217;anonymisation.  &#171; Ce num&#233;ro, non signifiant et dont la cr&#233;ation par d&#233;cret serait soumise &#224; l&#8217;avis de la CNIL, constituerait l&#8217;identifiant de sant&#233; sp&#233;cifique, utilisable dans l&#8217;ensemble du syst&#232;me de soins. Cette proposition permettrait de b&#233;n&#233;ficier des avantages du NIR au moment de la cr&#233;ation de l&#8217;identifiant tout en maintenant un niveau de garantie &#233;lev&#233;, &#187; conclut la CNIL 
 
 Liens :   
 http://www.cnil.fr/index.php?id=2003 
 http://www.cnil.fr/index.php?id=1735 
 http://www.cnil.fr/index.php?id=1613 

 
  

          
         


                         
        </text>
</document>
