<document>
	<date>2008-03-19</date>
        <title>Utiliser une oeuvre n&#233;cessite une autorisation</title>
        <author>Par Nathalie VILLEROT</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Plusieurs sites  Internet  proposent au public de personnaliser des affiches de films, des couvertures de livres ou encore des pochettes de disque.  
 C&#8217;est le cas du site &#171; Hollywood cover generator &#187; qui permet aux internautes de transformer en deux &#233;tapes les affiches des films am&#233;ricains. Il est par exemple possible de trouver enregistr&#233;es sur ce site l&#8217;affiche du film &#171; Mission Impossible &#187; renomm&#233;e &#171; Soci&#233;t&#233; G&#233;n&#233;rale &#187; ou encore l&#8217;affiche du film &#171; Jurassic Park &#187; renomm&#233;e &#171; Classe Mannequins &#187;.  
 C&#8217;&#233;tait d&#233;j&#224; le cas avec le site &#171; Martine cover generator &#187; ferm&#233; en novembre 2007 sur la demande amiable des &#233;ditions &#171; Casterman &#187;. Ce site proposait en effet de d&#233;tourner le titre de la s&#233;rie pour enfants &#171; Martine &#187; &#224; des fins  a priori  satiriques. On trouvait par exemple &#171; Martine fuit le capitalisme &#187;, &#171; Martine n&#8217;a pas d&#8217;amis &#187; et d&#8217;autres titres moins d&#233;cents. 
 Une autre technique consiste &#224; cr&#233;er une nouvelle image &#224; partir d&#8217;une pochette de disque : c&#8217;est le &#171; sleeveface &#187;. L&#8217;id&#233;e est de prendre un 33 tours repr&#233;sentant une quelconque partie du corps humain et de faire co&#239;ncider la photo avec une m&#234;me partie du corps d&#8217;une personne de l&#8217;entourage et de prendre le r&#233;sultat en photo. 
 La question est de savoir si ces modifications ne portent pas atteinte aux droits d&#8217;auteur de l&#8217;&#339;uvre d&#8217;origine. 
 En droit, l&#8217;auteur d&#8217;une &#339;uvre et ses ayant droit disposent d&#8217;un droit moral perp&#233;tuel, inali&#233;nable et imprescriptible (article L121-1 du CPI). Ce droit moral comprend le droit au respect de l&#8217;&#339;uvre, tant dans l&#8217;int&#233;grit&#233; mat&#233;rielle que dans l&#8217;esprit de l&#8217;oeuvre. En vertu de ce droit moral, l&#8217;&#339;uvre ou le titre de cette &#339;uvre ne peuvent pas l&#233;galement &#234;tre modifi&#233;s par autrui (Tribunal civil de Seine le 1er mai 1888). Par cons&#233;quent, un auteur peut s&#8217;opposer &#224; ce que l&#8217;on remplace le titre de son affiche ou de son livre. C&#8217;est le cas pour les sites qui proposent de modifier le titre des affiches et des couvertures de livre. 
 De plus, l&#8217;auteur d&#8217;une &#339;uvre dispose d&#8217;un monopole d&#8217;exploitation qui lui permet d&#8217;interdire la repr&#233;sentation et la reproduction de son &#339;uvre. Or, en proposant aux internautes de choisir une &#339;uvre sur leur site, de la modifier et de l&#8217;enregistrer sur le site ou sur leur ordinateur personnel, les propri&#233;taires du site &#171; Hollywood cover generator &#187;permettent la repr&#233;sentation et la reproduction d&#8217;&#339;uvres graphiques et photographiques. Les auteurs de ces &#339;uvres ont-ils donn&#233; leur accord ? Si ce n&#8217;est pas le cas, ils pourront invoquer une violation de leurs droits d&#8217;auteur. 
 Certes, on peut se demander si la personnalisation du titre des &#339;uvres pr&#233;existantes, visiblement &#224; des fins humoristiques ou satiriques, ne pourrait pas &#234;tre assimil&#233;e &#224; une parodie. En effet, cette qualification permettrait de faire exception au monopole d&#8217;exploitation de l&#8217;auteur (article L122-5 du CPI). 
 La r&#233;ponse semble &#234;tre n&#233;gative. En effet, la Cour d&#8217;appel de Paris a rappel&#233; que l&#8217;&#339;uvre nouvelle ne devait pas consister en une reproduction int&#233;grale ou quasi-int&#233;grale de l&#8217;&#339;uvre parodi&#233;e (4&#232; chambre le 27 novembre 1990) et le fait qu&#8217;une reproduction soit teint&#233;e d&#8217;humour ne suffit pas &#224; en faire une parodie ou un pastiche (4&#232; chambre le 7 juin 1990). Par cons&#233;quent, les sites qui proposent aux internautes de modifier &#224; des fins humoristiques des &#339;uvres graphiques ou photographiques pr&#233;existantes ont bel et bien int&#233;r&#234;t &#224; obtenir l&#8217;accord des ces &#339;uvres. 
 Enfin, en utilisant une pochette de disque comme support d&#8217;une nouvelle photo, l&#8217;internaute cr&#233;e une &#339;uvre nouvelle. Cette &#339;uvre nouvelle est qualifi&#233;e par la loi d&#8217;&#339;uvre composite ou &#171; d&#233;riv&#233;e &#187; et ce qui implique que l&#8217;auteur de l&#8217;&#339;uvre premi&#232;re ait pr&#233;alablement donn&#233; son accord &#224; cette incorporation, &#224; moins que l&#8217;&#339;uvre premi&#232;re ne soit pas tomb&#233;e dans le domaine public, soit 70 apr&#232;s la mort de son auteur (article L123-1 du CPI).  
 Toutefois, m&#234;me dans l&#8217;hypoth&#232;se o&#249; l&#8217;&#339;uvre incorpor&#233;e serait tomb&#233;e dans le domaine public, les ayants droits de l&#8217;auteur peuvent &#224; tout moment s&#8217;opposer &#224; une utilisation contraire &#224; l&#8217;esprit de l&#8217;&#339;uvre en vertu d&#8217;un droit moral perp&#233;tuel, inali&#233;nable et imprescriptible. 
 Pour en savoir plus : 
 Article L113-1 du CPI  
 Article L122-5 
 Arr&#234;t du 7 juin 1990  
 Arr&#234;t du 27 juin 1990 

 
  

          
         


                         
        </text>
</document>
