<document>
	<date>2009-07-17</date>
        <title>Vendre son image : oui, mais &#224; quel prix ?</title>
        <author>Laurent GOUTORBE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit civil</tag>
                <tag>Droit des contrats</tag>
                <tag>Image</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Toute personne, quelque soit sa notori&#233;t&#233; et sa profession, a des droits sur son image qui est un attribut de la personnalit&#233;. Aussi, toute personne peut, sauf exceptions sp&#233;cifiques, interdire la capture, la repr&#233;sentation et la reproduction de son image, quelque soit le support ou le mode de communication employ&#233;. 
 &#160; 
 En principe, il convient donc d&#8217;obtenir l&#8217;autorisation pr&#233;alable de la personne dont on souhaite reproduire l&#8217;image, peu importe que cette exploitation poursuive ou non un but commercial. 
 C&#8217;est pourquoi, les professionnels de la communication (presse, photographes, media, agences de communication) font syst&#233;matiquement signer des  contrats  aux mannequins dont&#160;ils souhaitent pouvoir reproduire l&#8217;image dans le cadre de leur activit&#233; professionnelle. 
 Dans l&#8217;affaire jug&#233;e par la Cour de Cassation, un mannequin professionnel en devenir a sign&#233; un  contrat  avec l&#8217;une de ces soci&#233;t&#233;s par lequel elle a consenti &#224; une s&#233;ance de photographies de sa personne ainsi qu&#8217;&#224; leur exploitation sous toutes ses formes (saufs contextes pornographiques), et par tous proc&#233;d&#233;s techniques, aux fins d&#8217;illustration, d&#233;coration, promotion, publicit&#233;, de toute association, soci&#233;t&#233;, produit ou service, sur tous supports, pour le monde entier et pour une dur&#233;e de 15 ans renouvelable par tacite reconduction. Cette prise de vues et la cession des droits aff&#233;rents aux photographies en r&#233;sultant ont &#233;t&#233; consenties pour une somme globale de 2000 Francs (305 euros). 
 La mannequin s&#8217;est rapidement rendue compte (moins de 3 ans apr&#232;s) qu&#8217;elle avait &#171; brad&#233; &#187; son image. Elle a donc tent&#233; de demander en justice la nullit&#233; du  contrat  et des dommages et int&#233;r&#234;ts pour pr&#233;judice moral et financier&#8230; en vain. 
 La Cour de Cassation confirme en effet l&#8217;arr&#234;t de la Cour d&#8217;appel qui a d&#233;bout&#233; la mannequin de ses demandes au motif que &#171;  les dispositions de l&#8217;article 9 du Code civil, seules applicables en mati&#232;re de cession de droit &#224; l&#8217;image, &#224; l&#8217;exclusion notamment du Code de la propri&#233;t&#233; intellectuelle, rel&#232;vent de la libert&#233; contractuelle  &#187; et qu&#8217;en l&#8217;esp&#232;ce, &#171;  les parties avaient stipul&#233; de fa&#231;on assez claire les limites de l&#8217;autorisation donn&#233;e quant &#224; sa dur&#233;e, son domaine g&#233;ographique, la nature des supports, et l&#8217;exclusion de certains contextes  &#187;. 
 Les arguments d&#8217;absence d&#8217;objet, de cause ou bien encore de vil prix sont rejet&#233;s par la Cour de Cassation, le mannequin ne d&#233;montrant pas qu&#8217;au moment de la signature du contrat, elle jouissait d&#233;j&#224; d&#8217;une notori&#233;t&#233; suffisante lui assurant des &#171; cachets &#187; beaucoup plus importants que la somme de 300 euros. 
 Cet arr&#234;t est significatif des contentieux rencontr&#233;s en mati&#232;re de droit &#224; l&#8217;image. Il rappelle toute l&#8217;importance qu&#8217;il y a d&#8217;&#234;tre assist&#233; dans la n&#233;gociation et la conclusion de contrats, surtout lorsque l&#8217;&#233;tendue de la cession de droit est aussi large qu&#8217;en l&#8217;esp&#232;ce et pour une dur&#233;e aussi longue (15 ans)&#8230; A d&#233;faut, seul le professionnel de l&#8217;image tirera profit de la notori&#233;t&#233; acquise par la mannequin, qui se trouvera quant &#224; elle d&#233;pourvue d&#8217;une r&#233;mun&#233;ration cons&#233;quente&#8230; 
 Pour en savoir plus: 
 Cass. 1&#232;re Civ., 11 d&#233;cembre 2008, arr&#234;t n&#176;1249, disponible sur le site www. legifrance.gouv.fr &#8211;  voir le document  

 
 " Vendre son image : oui, mais &#224; quel prix ? " 

          
         


                         
        </text>
</document>
