<document>
	<date>2010-07-16</date>
        <title>Une vente sans Allure&#174;.</title>
        <author>Joanne QUIRIN, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Consid&#233;rablement d&#233;mocratis&#233;s depuis une vingtaine d&#8217;ann&#233;es [1] , les produits de luxe renvoient cependant &#224; une image de marque qui ne saurait &#234;tre affect&#233;e par des conditions de revente quelque peu &#171;&#160;inhabituelles&#160;&#187;. 
 Suite &#224; la faillite d&#8217;un distributeur agr&#233;&#233; d&#8217;une grande marque de luxe, une vente aux ench&#232;res est organis&#233;e par le liquidateur, sur autorisation du Tribunal, pour vendre le stock des parfums et autres produits de cosm&#233;tiques de la c&#233;l&#232;bre enseigne. Malgr&#233; les demandes de rachat des produits form&#233;es par cette derni&#232;re, une partie de la marchandise fut acquise et vendue par une solderie dans des conditions de commercialisation peu communes pour une marque d&#8217;un tel standing. 
 A titre d&#8217;illustration&#160;: Le point de vente &#233;tait am&#233;nag&#233; dans un hangar en t&#244;les m&#233;talliques situ&#233; dans une zone commerciale et proposait des produits avec un rabais de 30 % dans des emballages d&#233;fectueux&#8230;En somme, &#224; des ann&#233;es lumi&#232;res des m&#233;thodes de distribution auxquelles peut s&#8217;attendre le consommateur. 
 Dans un souci de pr&#233;servation de sa marque, la maison de luxe assigne en  contrefa&#231;on  la solderie pour  contrefa&#231;on  par usage illicite, dans la mesure o&#249;, aucune autorisation ne lui avait &#233;t&#233; consentie pour une revente hors r&#233;seau des parfums et cosm&#233;tiques. Pour assurer sa d&#233;fense, la partie adverse soul&#232;ve l&#8217;interdiction qu&#8217;a l&#8217;enseigne, de s&#8217;opposer un nouvel acte de commercialisation d&#8217;un produit qu&#8217;elle a pr&#233;alablement mis dans le commerce en vertu du principe de l&#8217;&#233;puisement des &#233;dict&#233; par l&#8217;article L. 713-4 du Code de la Propri&#233;t&#233; Intellectuelle [2] .&#160; 
 Cependant, la Cour de Cassation rejette &#224; juste titre cet argument aux motifs que le contexte, les conditions d&#8217;exposition &#224; la vente et la publicit&#233;, ayant accompagn&#233;s l&#8217;op&#233;ration commerciale, affectent n&#233;gativement la valeur de la marque en ternissant l&#8217;allure et l&#8217;image de prestige des produits en cause et constituent, par la m&#234;me, un motif l&#233;gitime &#224; l&#8217;absence d&#8217;&#233;puisement du droit de marque. 
 &#160; Sources&#160;:   
 Cour de Cassation, chambre commerciale, 23 mars 2010, No de pourvoi&#160;: 09-65839;  -Voir le document. 
 
 [1]  Selon les donn&#233;es de l&#8217;Institut Risc, plus d&#8217;un Europ&#233;en sur deux a achet&#233; un produit sign&#233; d&#8217;une marque de luxe au cours des 12 derniers mois. 
 [2]  Article L.713-4 du Code de la Propri&#233;t&#233; Intellectuelle : &#171;&#160; Le droit conf&#233;r&#233; par la marque ne permet pas &#224; son titulaire d&#8217;interdire l&#8217;usage de celle-ci pour des produits qui ont &#233;t&#233; mis dans le commerce dans la Communaut&#233; &#233;conomique europ&#233;enne ou dans l&#8217;Espace &#233;conomique europ&#233;en sous cette marque par le titulaire ou avec son  consentement . 
&#160;&#160; Toutefois, facult&#233; reste alors ouverte au propri&#233;taire de s&#8217;opposer &#224; tout nouvel acte de commercialisation s&#8217;il justifie de motifs l&#233;gitimes, tenant notamment &#224; la modification ou &#224; l&#8217;alt&#233;ration, ult&#233;rieurement intervenue, de l&#8217;&#233;tat des produits .&#160;&#187; 

 
  

          
         


                         
        </text>
</document>
