<document>
	<date>2010-01-08</date>
        <title>La violation du droit &#224; l&#8217;image de Miss Paris ne justifie pas le retrait des Kiosques de la Revue Entrevue</title>
        <author>Laurent GOUTORBE, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit &#224; l'image</tag>
                <tag>Photographie</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Tr&#232;s m&#233;diatis&#233;, le Proc&#232;s en r&#233;f&#233;r&#233; opposant la soci&#233;t&#233; &#233;ditrice de la Revue Entrevue &#224; l&#8217;ancienne Miss Paris 2009 vient de conna&#238;tre son d&#233;nouement. 
 Le Mensuel avait publi&#233; des photographies (&#224; l&#8217;origine discut&#233;e) pr&#233;sentant Mme B.K., &#233;lue Miss Paris 2009, de mani&#232;re d&#233;nud&#233;e ; ce qui provoqua la destitution de cette derni&#232;re par Genevi&#232;ve de Fontenay. 
 Si le Juge des R&#233;f&#233;r&#233;s semble avoir consid&#233;r&#233; que la publication sans autorisation des huit (8) photographies de Mme B.K. litigieuses avait &#233;t&#233; effectu&#233;e en violation du droit que d&#233;tient celle-ci sur sa propre image, il n&#8217;a pas fait droit &#224; la demande de la jeune femme visant &#224; obtenir le retrait des kiosques de la publication litigieuse. 
 C&#8217;est le caract&#232;re disproportionn&#233; et inutile de la mesure qu&#8217;il lui &#233;t&#233; demand&#233; de prendre qui a, semble-t-il conduit le Juge a refus&#233; d&#8217;ordonner cette sanction qui se serait apparent&#233;e &#224; une v&#233;ritable censure. Cette d&#233;cision fait primer le droit &#224; la libert&#233; d&#8217;expression sur l&#8217;atteinte port&#233;e &#224; l&#8217;image d&#8217;une personne. 
 Que les photographies aient un caract&#232;re professionnel ou priv&#233; (ce qui importe peu en mati&#232;re de droit &#224; l&#8217;image), nul doute que Mme B.K. tentera de faire respecter son droit &#224; l&#8217;image et de demander la r&#233;paration du pr&#233;judice qu&#8217;elle dit subir du fait de la publication litigieuse devant les juges du fond. 
   
 Source :  D&#233;p&#234;che AFP du 8 Janvier 2010 

 
  

          
         


                         
        </text>
</document>
