<document>
	<date>2014-05-13</date>
        <title>Vol de donn&#233;es chez ORANGE : les clients peuvent voir rouge !</title>
        <author>Alexandra CHARNOIS, Juriste</author>
        <tags_set>
                <tag>Piratage ; vol de donn&#233;es ; donn&#233;es &#224; caract&#232;re personnel ; CNIL ; contr&#244;le ; programme de contr&#244;le ; ORANGE ; op&#233;rateur de t&#233;l&#233;phonie ; faille de s&#233;curit&#233; ; confidentialit&#233; ; phishing ; hame&#231;onnage.</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>CNIL</category>
                <category>Cybercriminalit&#233;</category>
                <category>Informatique et Libert&#233;s</category>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e</category>
        </categories_set>
        <text>
                    Non pas une mais deux fois en quelques mois ! D&#233;j&#224; victime d&#8217;une faille de s&#233;curit&#233; en F&#233;vrier 2014 concernant les donn&#233;es de pr&#232;s de 800 000 clients, l&#8217;op&#233;rateur de t&#233;l&#233;phonie ORANGE s&#8217;est vu une nouvelle fois d&#233;rober des  donn&#233;es &#224; caract&#232;re personnel . 
 L&#8217;intrusion dans le syst&#232;me informatique d&#8217;ORANGE, d&#233;tect&#233;e le 18 avril dernier, toucherait plus d&#8217;1.3 millions de clients et prospects et des donn&#233;es telles que leurs noms et pr&#233;noms et, lorsqu&#8217;ils &#233;taient renseign&#233;s, les adresses mail, les num&#233;ros de t&#233;l&#233;phone fixe et mobile, l&#8217;op&#233;rateur mobile et  internet  et la date de naissance. 
 Cet &#233;v&#233;nement m&#232;ne &#224; s&#8217;interroger sur les risques encourus par les clients de l&#8217;op&#233;rateur. Que font les pirates de ces donn&#233;es ? 
Une fois d&#233;rob&#233;es, les donn&#233;es peuvent &#234;tre d&#8217;une part revendues &#224; bon prix et d&#8217;autre part utilis&#233;es &#224; des fins de &#171; phishing &#187;. 
Le &#171; phishing &#187; ou &#171; hame&#231;onnage &#187; est une technique de piratage qui vise &#224; recueillir des informations confidentielles (codes d&#8217;acc&#232;s, mots de passe&#8230;etc.) via l&#8217;envoi de courriels cens&#233;s provenir de banques ou d&#8217;op&#233;rateurs. Les pirates se font ainsi facilement passer pour des tiers de confiance et ce sont les victimes elles-m&#234;mes qui fournissent leurs propres donn&#233;es personnelles lorsqu&#8217;elles sont redirig&#233;es vers un site &#171; miroir &#187;, un faux site reproduisant fid&#232;lement le logo et l&#8217;identit&#233; visuelle des banques ou op&#233;rateurs. En outre, avec le num&#233;ro de t&#233;l&#233;phone, les personnes peuvent m&#234;mes &#234;tre contact&#233;es par SMS. 
 Mais pourquoi la soci&#233;t&#233; ORANGE communique-t-telle sur ces attaques ? 
Tout d&#8217;abord, la raison la plus &#233;vidente r&#233;side dans l&#8217;obligation l&#233;gale incombant &#224; la soci&#233;t&#233; ORANGE de d&#233;clarer &#224; la Commission Nationale de l&#8217;Informatique et des Libert&#233;s (ci-apr&#232;s &#171; CNIL &#187;) toute faille ou attaque informatique touchant des traitements de donn&#233;es &#224; caract&#232;re personnel dans les 24 heures de l&#8217;existence de l&#8217;attaque, avec la possibilit&#233; d&#8217;effectuer une notification plus d&#233;taill&#233;e dans les 72h. De surcro&#238;t, les personnes concern&#233;es doivent imp&#233;rativement &#234;tre inform&#233;es de la situation et des risques encourus. 
 En cons&#233;quence, ORANGE a pr&#233;f&#233;r&#233; annoncer la nouvelle par des moyens maitris&#233;s et a, bien entendu, sensibilis&#233; ses clients sur les risques encourus via l&#8217;envoi de courriels informatifs contenant des conseils pour &#233;viter d&#8217;&#234;tre victime de &#171; phishing &#187;. 
Malgr&#233; les efforts de communication de la soci&#233;t&#233; ORANGE, le titre boursier a ouvert en petite baisse &#224; Paris, perdant 0.3 % dans les premiers &#233;changes. Mais bien plus que cela, une plainte a &#233;t&#233; d&#233;pos&#233;e saisissant la DCRI (Direction Centrale du Renseignement Int&#233;rieur) et les risques pour cette entreprise semblent accrus au niveau de la CNIL, celle-ci pouvant, de fa&#231;on discr&#233;tionnaire, effectuer de multiples contr&#244;les. 
 Cette hypoth&#232;se est, a fortiori, renforc&#233;e &#224; la vue du programme des contr&#244;les sur l&#8217;ann&#233;e 2014 publi&#233; par la Commission le 29 avril dernier. Ce dernier vise en effet, dans ses th&#233;matiques prioritaires, les &#171; modalit&#233;s de gestion des violations de donn&#233;es personnelles par les op&#233;rateurs de communications &#233;lectroniques &#187;. 
 D&#232;s lors, il serait sans aucun doute judicieux pour les fournisseurs d&#8217;acc&#232;s Internet et autres op&#233;rateurs de t&#233;l&#233;phonie mobile de v&#233;rifier la conformit&#233; de leurs syst&#232;mes d&#8217;informations et de leur politique de r&#233;action face aux failles de s&#233;curit&#233; avec la loi  Informatique et Libert&#233;s  via des audits. 
 
 En outre, pour davantage de s&#233;curit&#233; et se pr&#233;munir de fa&#231;on optimale contre des sanctions, il est toujours utile &#8211; voire essentiel &#8211; de sensibiliser ses salari&#233;s par le biais de formations sp&#233;cifiques, notamment afin qu&#8217;ils sachent quelles formalit&#233;s effectuer et comment r&#233;agir en cas de contr&#244;le de la CNIL. 
 Vous souhaitez en savoir plus ? Cliquez  ici 
 

 
 " Vol de donn&#233;es chez ORANGE : les clients peuvent voir rouge ! " 

          
         


                         
        </text>
</document>
