<document>
	<date>2012-08-02</date>
        <title>Vos Conditions G&#233;n&#233;rales renferment-elles des clauses abusives ?</title>
        <author>St&#233;phane Astier, Avocat</author>
        <tags_set>
                <tag>Avocat</tag>
                <tag>Consommation</tag>
                <tag>internet</tag>
                <tag>St&#233;phane ASTIER</tag>
        </tags_set>
        <categories_set>
                <category>Contrat informatique</category>
        </categories_set>
        <text>
                    Les conditions g&#233;n&#233;rales de vente viennent une nouvelle fois de secouer l&#8217;actualit&#233; juridique avec un arr&#234;t de la Cour de Justice de l&#8217;Union Europ&#233;enne du 14 juin 2012 &#171; C Banco Espa&#241;ol de Cr&#233;dito SA c. Joaqu&#237;n Calder&#243;n Camino, aff. C-618/10 &#187; 
 
 Dans cette d&#233;cision, rendue sur question pr&#233;judicielle, la Cour europ&#233;enne rappelle en effet que selon l&#8217;article 6&#167;1 de la directive n&#176; 93/13/CEE du Conseil, du 5 avril 1993, concernant les clauses abusives dans les  contrats  conclus avec les consommateurs : 
 &#171; [il] incombe aux juridictions nationales constatant le caract&#232;re abusif de clauses contractuelles de tirer toutes les cons&#233;quences qui en d&#233;coulent selon le droit national, afin que le consommateur ne soit pas li&#233; par lesdites clauses &#187;. 
 &#171; les juges nationaux sont tenus uniquement d&#8217;&#233;carter l&#8217;application d&#8217;une clause contractuelle abusive afin qu&#8217;elle ne produise pas d&#8217;effets contraignants &#224; l&#8217;&#233;gard du consommateur, sans qu&#8217;ils soient habilit&#233;s &#224; r&#233;viser le contenu de celle-ci &#187;. 
 &#171; (&#8230;) ce  contrat  doit subsister, en principe, sans aucune autre modification que celle r&#233;sultant de la suppression des clauses abusives, dans la mesure o&#249;, conform&#233;ment aux r&#232;gles du droit interne, une telle persistance du  contrat  est juridiquement possible &#187;. 
 On voit ici poindre le spectre de l&#8217;ins&#233;curit&#233; juridique pour le cybermarchand utilisant des Conditions G&#233;n&#233;rales de Vente comportant des clauses abusives. En effet, outre les risques de sanctions p&#233;cuniaires, l&#8217;insertion de telles clauses peut &#234;tre de nature &#224; d&#233;stabiliser toute une activit&#233;. Il est ainsi clair que  l&#8217;annulation de clauses de Conditions G&#233;n&#233;rales de Vente sur lesquelles le cybermarchand fait reposer toute ou partie de son mod&#232;le &#233;conomique constitue une source d&#8217;ins&#233;curit&#233; juridique majeure. 
 Le Juge europ&#233;en vient ici rappeler l&#8217;importance et l&#8217;&#233;tendue du contr&#244;le effectu&#233; par les juridictions nationales sur les clauses abusives ; l&#8217;occasion d&#8217;effectuer quelques rappels importants. 
 Une clause abusive&#8230; De quoi s&#8217;agit-il? 
 Une clause abusive est une clause qui, dans les contrats conclus entre professionnels et non-professionnels ou consommateurs, a pour objet ou pour effet de cr&#233;er, au d&#233;triment du non-professionnel ou du consommateur, un  d&#233;s&#233;quilibre significatif  entre les droits et obligations des parties au contrat (Cf. article L.132-1 du Code de la consommation). 
 Les clauses abusives sont r&#233;put&#233;es nulles et non &#233;crites, cette sanction &#233;tant d&#8217;ordre public. En d&#8217;autres termes, le juge saisi d&#8217;un litige peut m&#234;me d&#8217;office d&#233;cider d&#8217;annuler telle ou telle clause des Conditions G&#233;n&#233;rales lorsque celles-ci sont abusives. 
 Il convient par cons&#233;quent de pr&#233;venir une telle ins&#233;curit&#233; juridique en supprimant de ses conditions contractuelles toute clause litigieuse. 
 Comment identifier une clause abusive ? 
 Le Code de la consommation distingue deux types de clauses abusives : les clauses noires et les clauses grises : 
 Les clauses noires 
 L&#8217;article R132-1 du Code de la consommation d&#233;termine une liste de clauses qui doivent &#234;tre, de mani&#232;re irr&#233;fragable, consid&#233;r&#233;es comme abusives (c&#8217;est-&#224;-dire qui seront r&#233;put&#233;es nulles de mani&#232;re automatique, sans qu&#8217;il soit possible de prouver leur caract&#232;re l&#233;gitime ou justifi&#233;) 
 
 
 
 
 
 
 
 
 Les clauses grises 
 L&#8217;article R132-2 du code de la consommation d&#233;termine une liste de clauses pr&#233;sum&#233;es abusives ; en cas de litige concernant un contrat comportant une telle clause, le professionnel doit apporter la preuve du caract&#232;re non abusif de la clause litigieuse. 
 
 Conform&#233;ment &#224; l&#8217;article 6 de la Directive vis&#233; dans l&#8217;arr&#234;t de la CJUE du 14 juin 2012, l&#8217;alin&#233;a 5 de l&#8217;article L132-1 du code de la consommation pr&#233;voit que le juge devra appr&#233;cier le caract&#232;re abusif d&#8217;une clause en tenant compte de toutes les circonstances qui entourent sa conclusion, de m&#234;me que toutes les autres clauses du contrat. 
Il s&#8217;appr&#233;cie &#233;galement au regard de celles contenues dans un autre contrat lorsque la conclusion ou l&#8217;ex&#233;cution de ces deux contrats d&#233;pendent juridiquement l&#8217;une de l&#8217;autre. 
 A ce titre, plusieurs arr&#234;ts visant des Soci&#233;t&#233;s du Web notoires ont identifi&#233; des clauses abusives : 
 
 L&#8217;identification de clauses abusives suppose donc un audit juridique de vos conditions g&#233;n&#233;rales de vente ; audit au terme duquel devront &#234;tre mis en &#339;uvre des mesures correctives (amendement, suppression, &#233;laboration de nouvelles clauses&#8230;) destin&#233;es &#224; s&#233;curiser vos relations clients. 
 Quelles sont les sanctions encourues ? 
 Aux termes de l&#8217;article L.534-1 6&#232;me alin&#233;a, &#171; les clauses abusives sont r&#233;put&#233;es non &#233;crites &#187;. Si elles sont r&#233;dig&#233;es au sein d&#8217;un contrat conclu avec un consommateur, ces clauses lui sont inopposables. Par ailleurs, le caract&#232;re abusif d&#8217;une clause peut entra&#238;ner la nullit&#233; du contrat dans l&#8217;hypoth&#232;se o&#249; : 
 
 La clause constituait la cause impulsive et d&#233;terminante du contrat ; 
 Toutes les clauses &#233;taient stipul&#233;es indivisibles. 
 
 Enfin, le consommateur pourra demander, selon les r&#232;gles du droit commun, r&#233;paration de son pr&#233;judice. 
 Si l&#8217;arr&#234;t de la CJUE du 14 juin 2012 vient rappeler les limites du pouvoir des juges nationaux dans le contr&#244;le des clauses abusives (selon cet arr&#234;t les juges nationaux n&#8217;ont pas le pouvoir de r&#233;viser les clauses abusives mais simplement d&#8217;en &#233;carter l&#8217;application), il n&#8217;en demeure pas moins que l&#8217;existence de telles clauses dans les Conditions G&#233;n&#233;rales de Vente du cybermarchand constitue une source d&#8217;ins&#233;curit&#233; juridique majeure. 
 Commission des clauses abusives, R&#233;pression des Fraudes, Associations de d&#233;fenses des consommateurs et Tribunaux participent activement &#224; ce contr&#244;le. Il convient par cons&#233;quent d&#8217;&#234;tre vigilent sur ce point et de confier, le cas &#233;ch&#233;ant &#224; un professionnel du droit, l&#8217;&#233;laboration ou l&#8217;audit de vos conditions g&#233;n&#233;rales de vente pour pallier ce risque. 
 Dans ce contexte il appara&#238;tra qu&#8217;optimiser ses Conditions G&#233;n&#233;rales de Vente ne consiste pas simplement &#224; les s&#233;curiser juridiquement. En effet, disposer de Conditions G&#233;n&#233;rales de Vente conformes &#224; la l&#233;gislation est &#233;galement une source de confiance pour les consommateurs ; pilier majeur de tout d&#233;veloppement &#224; l&#8217;&#232;re du &#171; commerce digital &#187;. 

 
  

          
         


                         
        </text>
</document>
