<document>
	<date>2010-04-02</date>
        <title>Zoom sur l&#8217;adoption par le S&#233;nat de la proposition de loi sur le respect du droit &#224; la vie priv&#233;e &#224; l&#8217;heure du num&#233;rique</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CNIL</tag>
                <tag>Conservation des donn&#233;es</tag>
                <tag>Droit &#224; l'oubli</tag>
                <tag>droit d'opposition</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    La proposition de loi qui est le fruit d&#8217;une longue r&#233;flexion marqu&#233;e par quelques vingt-cinq auditions et quatre d&#233;placements, souligne que le droit &#224; la  vie priv&#233;e , valeur fondamentale de nos soci&#233;t&#233;s d&#233;mocratiques, est confront&#233;, depuis quelques ann&#233;es, &#224; l&#8217;apparition de nouvelles &#171;m&#233;moires num&#233;riques&#187;, cons&#233;quence de nombreuses &#233;volutions ayant pour effet principal ou incident de collecter des donn&#233;es permettant de suivre un individu dans l&#8217;espace et le temps, &#224; savoir : 
 - la recherche d&#8217;une s&#233;curit&#233; collective toujours plus infaillible ; 
 - l&#8217;acc&#233;l&#233;ration des progr&#232;s technologiques (la g&#233;olocalisation, le Bluetooth, l&#8217;identification par radio fr&#233;quence (RFID), les nanotechnologies&#8230;) ; 
 - la tendance &#224; l&#8217;exposition de soi et d&#8217;autrui sur  Internet , au travers notamment des r&#233;seaux sociaux. 
 Le 23 mars 2010, la proposition de loi sur le droit &#224; la vie priv&#233;e sur internet a &#233;t&#233; vot&#233;e par les s&#233;nateurs. Ce texte pr&#233;voit de : 
 - faire de l&#8217;adresse IP une donn&#233;e personnelle ; 
 - renforcer le droit d&#8217;opposition des internautes quant aux donn&#233;es qui sont collect&#233;es sur eux, en les informant de la pr&#233;sence de cookies sur les sites et en facilitant la suppression de donn&#233;es contenues dans des bases de donn&#233;es marketing. 
 - &#233;duquer les &#233;l&#232;ves sur les dangers du t&#233;l&#233;chargement, les d&#233;rives d&#8217;internet et le droit d&#8217;auteur. 
 - rendre obligatoire pour les entreprises la d&#233;claration &#224; la Commission nationale de l&#8217;informatique et des libert&#233;s (CNIL) les failles de s&#233;curit&#233;s observ&#233;es dans leurs syst&#232;mes d&#8217;information. 
 A suivre&#8230;.. 
 R&#233;f&#233;rences  : 
 - Proposition de loi n&#176; 93 d&#233;pos&#233; par Yves D&#233;traigne et Anne-Marie Escoffier, &#171;&#160;visant &#224; mieux garantir le droit &#224; la vie priv&#233;e &#224; l&#8217;heure du num&#233;rique&#160;&#187; d&#233;pos&#233;e au S&#233;nat le 6 novembre 2009 : &#8211;  Voir le document&#160;&#160; 

 
  

          
         


                         
        </text>
</document>
