<document>
	<date>2009-11-12</date>
        <title>Zoom sur l&#8217;adoption le 4 novembre 2009 d&#8217;une ordonnance modifiant le Code du cin&#233;ma et de l&#8217;image</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>cin&#233;ma</tag>
                <tag>ordonnance</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Une ordonnance modifiant le Code du cin&#233;ma et de l&#8217;image anim&#233;e a &#233;t&#233; adopt&#233;e en Conseil des ministres. 
 Prise sur le fondement de la loi du 5 mars 2009 relative &#224; la communication audiovisuelle et au nouveau service public de la t&#233;l&#233;vision, cette ordonnance modifie, dans un objectif de meilleure articulation entre le droit du cin&#233;ma et le droit de la  concurrence , un certain nombre de dispositions l&#233;gislatives relatives &#224; la r&#233;gulation &#233;conomique du cin&#233;ma. 
 Le r&#233;gime des engagements de programmation que doivent prendre les exploitants de salles afin d&#8217;assurer la plus large diffusion des oeuvres cin&#233;matographiques est red&#233;fini afin de mieux prendre en compte les situations concurrentielles au plan local. 
 Les comp&#233;tences du m&#233;diateur du cin&#233;ma sont &#233;largies et renforc&#233;es. Il est d&#233;sormais directement associ&#233; &#224; la souscription et au suivi des engagements de programmation. 
 Son champ d&#8217;intervention est &#233;largi &#224; l&#8217;ensemble des conditions &#8211; notamment &#233;conomiques &#8211; de la diffusion du film en salles. Il est en particulier comp&#233;tent pour conna&#238;tre des litiges n&#233;s de l&#8217;application des  contrats  de concession de droits d&#8217;exploitation dont l&#8217;ordonnance pr&#233;cise le r&#233;gime. 
 L&#8217;ordonnance met en place une garantie de r&#233;mun&#233;ration minimale des distributeurs (et des ayants droit qu&#8217;ils repr&#233;sentent) pour l&#8217;exploitation des films en salles. Sans remettre en cause la libert&#233; des exploitants quant &#224; leur politique tarifaire, ce m&#233;canisme vise &#224; pr&#233;server la valeur &#233;conomique du film en salles. 
 Ce texte marque enfin une &#233;tape dans la mise en oeuvre d&#8217;une r&#233;gulation des services de m&#233;dias &#224; la demande, offrant l&#8217;acc&#232;s &#224; des oeuvres cin&#233;matographiques. 
 Il pose le principe d&#8217;une r&#233;mun&#233;ration des titulaires de droits pour tout acc&#232;s d&#233;mat&#233;rialis&#233; et permet aux pouvoirs publics d&#8217;instaurer une r&#233;mun&#233;ration minimale garantie afin de concilier les int&#233;r&#234;ts de la cr&#233;ation avec ceux des utilisateurs des services et d&#8217;assurer la coh&#233;rence &#233;conomique de la chronologie des m&#233;dias sp&#233;cifique au cin&#233;ma. 
 Source  : Cons. min., 4 nov. 2009 

 
  

          
         


                         
        </text>
</document>
