<document>
	<date>2009-12-09</date>
        <title>Zoom sur la cr&#233;ation d&#8217;un fichier EVAFISC</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    La DGFiP a &#233;t&#233; autoris&#233;e par le pr&#233;sent arr&#234;t&#233; &#224; cr&#233;er le traitement automatis&#233; de  donn&#233;es &#224; caract&#232;re personnel  d&#233;nomm&#233; &#171; EVAFISC &#187; mis en oeuvre au sein de la Direction nationale des enqu&#234;tes fiscales et des directions comp&#233;tentes en mati&#232;re de contr&#244;le. 
 Le fichier de comptes bancaires d&#233;tenus hors de France par des personnes physiques ou morales &#171; EVAFISC &#187; a pour finalit&#233; de permettre de recenser des informations laissant pr&#233;sumer de la d&#233;tention de comptes bancaires hors de France par des personnes physiques ou morales et sur cette base : 
 - de mener des actions de pr&#233;vention, de recherche, de constatation ou de poursuite d&#8217;infractions p&#233;nales ; 
 - d&#8217;analyser et de v&#233;rifier la situation des personnes concern&#233;es en vue d&#8217;op&#233;rer, le cas &#233;ch&#233;ant, des r&#233;gularisations de situations fiscales ; 
 - de programmer et mener des op&#233;rations de recherche, de constatation ou de poursuite de manquements fiscaux ; 
 - d&#8217;inciter les usagers &#224; d&#233;clarer spontan&#233;ment la d&#233;tention de comptes bancaires hors de France. 
 Les donn&#233;es &#224; caract&#232;re personnel trait&#233;es sont les suivantes : 
 - l&#8217;identit&#233; de la personne : 
 - nom, pr&#233;noms, date et lieu de naissance, num&#233;ro fiscal (SPI) pour une personne physique ; 
 - raison sociale, cat&#233;gorie juridique, SIREN/SIRET, activit&#233; pour une personne morale ; 
 - adresse ; 
 - &#233;tablissement de cr&#233;dit ; 
 - num&#233;ro du (des) compte(s) ; 
 - date d&#8217;ouverture du (des) compte(s) ; 
 - montant des soldes et virements ; 
 - zone &#171; commentaires &#187; : ne re&#231;oit que les informations directement li&#233;es &#224; l&#8217;instruction des dossiers, &#224; l&#8217;exclusion de toute appr&#233;ciation subjective. 
 Les informations relatives aux comptes d&#233;tenus (&#233;tablissement de cr&#233;dit, num&#233;ro du (des) compte(s), date d&#8217;ouverture du (des) compte(s) et montant des soldes et virements) ne constituent, avant validation, que des pr&#233;somptions. 
 Par validation, il convient d&#8217;entendre l&#8217;op&#233;ration qui consiste &#224; v&#233;rifier l&#8217;exactitude des informations relatives &#224; la d&#233;tention de comptes bancaires list&#233;es ci-dessus notamment par les moyens suivants : 
 - consultation des autres traitements de la DGFiP ; 
 - interrogation des &#233;tablissements bancaires dans le cadre du droit de communication pr&#233;vu par l&#8217;article L. 96 A du LPF ; 
 - transmission d&#8217;informations dans le cadre de l&#8217;assistance administrative internationale. 
 Les donn&#233;es sont conserv&#233;es pendant un d&#233;lai de dix ans, &#233;ventuellement prolong&#233; des d&#233;lais de recours cons&#233;cutifs aux proc&#233;dures contentieuses fiscales et p&#233;nales. 
 Les donn&#233;es relatives aux comptes bancaires d&#233;tenus qui, &#224; l&#8217;issue des travaux de validation, seraient inexactes sont effac&#233;es. 
 Les agents habilit&#233;s de la direction nationale des enqu&#234;tes fiscales et des directions comp&#233;tentes en mati&#232;re de contr&#244;le (DNVSF, DVNI, DRESG, DIRCOFI, directions territoriales concern&#233;es) sont destinataires des informations vis&#233;es ci-avant. 
 Ces donn&#233;es pourront &#234;tre transf&#233;r&#233;es ponctuellement dans le cadre de l&#8217;assistance administrative internationale. 
 Les droits d&#8217;acc&#232;s et de rectification, pr&#233;vus par la loi du 6 janvier 1978 modifi&#233;e, s&#8217;exercent aupr&#232;s de la Commission nationale de l&#8217;informatique et des libert&#233;s dans les conditions pr&#233;vues par l&#8217;article 42 de la loi du 6 janvier 1978 modifi&#233;e. 
 Par ailleurs, ne s&#8217;appliquent pas au pr&#233;sent traitement : 
 - le droit d&#8217;information pr&#233;vu au I de l&#8217;article 32 de la loi du 6 janvier 1978 modifi&#233;e 
 - le droit d&#8217;opposition pr&#233;vu &#224; l&#8217;article 38 de la m&#234;me loi. 

 
  

          
         


                         
        </text>
</document>
