<document>
	<date>2010-01-05</date>
        <title>Zoom sur le droit des t&#233;l&#233;coms</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Directive</tag>
                <tag>Droit communautaire</tag>
                <tag>Europe</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    De nouvelles r&#232;gles en mati&#232;re de t&#233;l&#233;communications au sein de l&#8217;Union europ&#233;enne sont entr&#233;es en vigueur le 19 d&#233;cembre 2009, &#224; savoir : 
 - la  directive 2009/136/CE  du Parlement europ&#233;en et du Conseil du 25 novembre 2009 modifiant la directive 2002/22/CE concernant le service universel et les droits des utilisateurs au regard des r&#233;seaux et services de communications &#233;lectroniques, la directive 2002/58/CE concernant le traitement des  donn&#233;es &#224; caract&#232;re personnel  et la protection de la  vie priv&#233;e  dans le secteur des communications &#233;lectroniques et le r&#232;glement (CE) n&#176; 2006/2004 relatif &#224; la coop&#233;ration entre les autorit&#233;s nationales charg&#233;es de veiller &#224; l&#8217;application de la l&#233;gislation en mati&#232;re de protection des consommateurs ; 
 - la  directive 2009/140/CE  du Parlement europ&#233;en et du Conseil du 25 novembre 2009 modifiant les directives 2002/21/CE relative &#224; un cadre r&#233;glementaire commun pour les r&#233;seaux et services de communications &#233;lectroniques, 2002/19/CE relative &#224; l&#8217;acc&#232;s aux r&#233;seaux de communications &#233;lectroniques et aux ressources associ&#233;es, ainsi qu&#8217;&#224; leur interconnexion, et 2002/20/CE relative &#224; l&#8217;autorisation des r&#233;seaux et services de communications &#233;lectroniques. 
 On notera que les &#201;tats disposent de dix-huit mois pour les transposer 
 Par ailleurs, entre en vigueur le r&#232;glement n&#176; 1211/2009 du Parlement europ&#233;en et du Conseil du 25 novembre 2009 instituant l&#8217;Organe des r&#233;gulateurs europ&#233;ens des communications &#233;lectroniques (ORECE), compos&#233; des directeurs des 27 autorit&#233;s nationales de r&#233;gulation des t&#233;l&#233;coms. 
 Ce texte est directement applicable. 
 L&#8217;ORECE aura notamment pour mission de prodiguer conseils et soutien et compl&#233;tera les travaux ind&#233;pendants des autorit&#233;s nationales de r&#233;gulation, en particulier lorsqu&#8217;il s&#8217;agira de d&#233;cisions de port&#233;e transnationale. 

 
  

          
         


                         
        </text>
</document>
