<document>
	<date>2009-02-27</date>
        <title>Zoom: Internet et communication &#233;lectorale</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Moteur de recherche</tag>
                <tag>Publicit&#233;</tag>
                <tag>R&#233;f&#233;rencement</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Le r&#233;f&#233;rencement commercial d&#8217;un site &#224; finalit&#233; &#233;lectorale sur un moteur de recherche sur  internet  rev&#234;t le caract&#232;re d&#8217;un proc&#233;d&#233; de publicit&#233; commerciale prohib&#233; par l&#8217;article L. 52-1 du code &#233;lectoral. Si la r&#233;alisation et l&#8217;utilisation d&#8217;un site internet ne rev&#234;tent pas le caract&#232;re d&#8217;une publicit&#233; commerciale au sens des dispositions du premier alin&#233;a de l&#8217;article L. 52-1 du code &#233;lectoral, l&#8217;interdiction pour les listes de recourir, &#224; des fins de propagande &#233;lectorale &#224; tout proc&#233;d&#233; de publicit&#233; commerciale par voie de presse ou par tout moyen de communication audiovisuelle pendant les trois mois pr&#233;c&#233;dant le premier jour d&#8217;une l&#8217;&#233;lection et jusqu&#8217;&#224; la date du tour de scrutin o&#249; celle-ci est acquise s&#8217;applique &#224; l&#8217;achat d&#8217;un lien commercial par un candidat permettant un meilleur r&#233;f&#233;rencement de son site internet sp&#233;cialement r&#233;alis&#233; dans les semaines pr&#233;c&#233;dant les &#233;lections municipales. C&#8217;est ce que pr&#233;cise l&#8217;arr&#234;t du Conseil d&#8217;&#201;tat du 13 f&#233;vrier 2009. 
 En l&#8217;esp&#232;ce, pour annuler les &#233;lections municipales de Fuveau de mars 2008, la haute juridiction a &#233;galement tenu compte de la tr&#232;s faible majorit&#233; ayant permis l&#8217;&#233;lection du candidat &#224; l&#8217;origine de l&#8217;achat d&#8217;un lien commercial. 
 Pendant les trois mois pr&#233;c&#233;dant le premier jour du mois d&#8217;une &#233;lection et jusqu&#8217;&#224; la date du tour de scrutin o&#249; celle-ci est acquise, l&#8217;utilisation &#224; des fins de propagande &#233;lectorale de tout proc&#233;d&#233; de publicit&#233; commerciale par la voie de la presse ou par tout moyen de communication audiovisuelle est interdite  
 En revanche, la cr&#233;ation par un candidat d&#8217;un lien publicitaire sur internet renvoyant vers le site pr&#233;sentant ses activit&#233;s de parlementaire n&#8217;a pas &#233;t&#233; consid&#233;r&#233;e par le Conseil constitutionnel comme m&#233;connaissant les dispositions du premier alin&#233;a de l&#8217;article L. 52-1 du code &#233;lectoral (Cons. const., 22 nov. 2007). 
 &#160; 
 Source : 
 CE 13 f&#233;vrier 2009, &#201;lections municipales de la commune de Fuveau, n&#176; 317637 

 
 " Zoom: Internet et communication &#233;lectorale " 

          
         


                         
        </text>
</document>
