<document>
	<date>2010-08-09</date>
        <title>Le commerce &#233;lectronique est-il &#224; un tournant de son &#233;volution ?</title>
        <author>St&#233;phane ASTIER, Avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Les Fran&#231;ais ont d&#233;pens&#233; 7,2 milliards d&#8217;euros sur  Internet  au premier trimestre 2010 selon les chiffres rapport&#233;s par le panel ICE. Cela repr&#233;sente une hausse de 30 % par rapport au premier trimestre 2009.   
 Dans ce contexte de forte croissance, les places sont de plus en plus ch&#232;res et les parts de march&#233; de plus en plus difficile &#224; conqu&#233;rir. En effet, derri&#232;re ce fort taux de croissance se cache une course &#224; la taille critique et aux parts de march&#233;. Pour de nombreux sites marchands, la rentabilit&#233; n&#8217;est pas encore au rendez-vous, supplant&#233;e par une strat&#233;gie de prise de part de march&#233; qui conduit les principaux acteurs du  e-commerce  &#224; r&#233;investir leur marge dans les structures. 
 Le transfert constant des consommateurs vers le cyberespace est &#224; l&#8217;origine de cette course qui devrait durer encore plusieurs ann&#233;es. Il impose aux cybermarchands d&#8217;&#234;tre &#224; la fois plus performants et plus diversifi&#233;s dans leur strat&#233;gie de d&#233;veloppement. 
 A ce titre, pour p&#233;renniser leur visibilit&#233; et leur rentabilit&#233; au sein du cyberespace, les cybermarchands sont amen&#233;s &#224; appr&#233;hender le droit, non pas uniquement comme un centre de co&#251;t et une source de contraintes mais bien comme un outil de s&#233;curisation, de d&#233;veloppement et de valorisation de leur activit&#233;. 
 Cet usage du droit des nouvelles technologies et de la propri&#233;t&#233; intellectuelle s&#8217;appuie notamment sur sept grands principes suivants, sept r&#232;gles &#224; suivre par le cybermarchand en vue de la s&#233;curisation juridique et de la valorisation de son site d&#8217;e-commerce. 
 1. D&#233;finir une Politique de gestion des noms de domaine ; 
 2. Assurer la protection et la valorisation des  marques  associ&#233;es ; 
 3. S&#233;curiser la propri&#233;t&#233; des apports intellectuels &#224; la cr&#233;ation ; 
 4. Encadrer contractuellement les services et produits propos&#233;s ; 
 5. Prot&#233;ger les  Donn&#233;es &#224; caract&#232;re personnel  ; 
 6. G&#233;rer le contenu &#233;ditorial et respecter les mentions l&#233;gales ; 
 7. Mettre en place des outils de veille concurrentielle. 
 Ces r&#232;gles, qui ne sauraient &#234;tre entendues comme une liste exhaustive, sont autant de conseils pratiques et concrets mis au service du cybermarchand pour accompagner la mise en &#339;uvre de sa strat&#233;gie commerciale de d&#233;veloppement. 
 Sources : 
 Le March&#233; de l&#8217;e-commerce , Le Journal du Net; &#8211;  . 

 
  

          
         


                         
        </text>
</document>
