<document>
	<date>2008-04-15</date>
        <title>Zoom sur l&#8217;arr&#234;t du 10 avril 2008 de la CJCE</title>
        <author>G&#233;rard HAAS avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cjce</tag>
                <tag>Marques</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 La CJCE a jug&#233; dans un arr&#234;t du 10 avril 2008 que l&#8217;int&#233;r&#234;t g&#233;n&#233;ral consistant &#224; laisser certains signes disponibles &#224; tous ne restreint pas, en tant que tel, le droit exclusif du titulaire d&#8217;une marque. Toutefois, ce dernier ne peut interdire aux tiers l&#8217;usage d&#8217;indications descriptives, d&#232;s lors qu&#8217;il en&#160; fait un usage honn&#234;te.  
 Zoom en trois points sur cette arr&#234;t : 
 Tout d&#8217;abord, la Cour a constate que l&#8217;imp&#233;ratif de disponibilit&#233; de certains signes ne fait pas partie des facteurs pertinents pris en compte pour appr&#233;cier l&#8217;existence d&#8217;un risque de confusion. En effet, la r&#233;ponse &#224; la question de savoir s&#8217;il existe un tel risque doit &#234;tre bas&#233;e sur la perception, par le public, des produits couverts par la marque du titulaire et des produits couverts par le signe utilis&#233; par le tiers.  
 Ensuite, la Cour se penche sur la protection sp&#233;cifique accord&#233;e aux  marques  renomm&#233;es. Elle observe que la mise en oeuvre de cette protection n&#8217;exige pas l&#8217;existence d&#8217;un risque de confusion entre le signe et la marque. Le simple fait que le public concern&#233; &#233;tablisse un lien entre les deux suffit. En effet, l&#8217;imp&#233;ratif de disponibilit&#233; &#233;tant &#233;tranger tant &#224; l&#8217;appr&#233;ciation du degr&#233; de similitude entre la marque renomm&#233;e et le signe utilis&#233; par le tiers qu&#8217;au lien qui pourrait &#234;tre fait par le public concern&#233; entre ladite marque et ledit signe, il ne constitue donc pas un &#233;l&#233;ment pertinent pour v&#233;rifier si l&#8217;usage du signe tire ind&#251;ment profit de la renomm&#233;e de la marque.  
 Enfin, la Cour indique que, m&#234;me si le titulaire d&#8217;une marque ne peut pas interdire aux tiers l&#8217;usage honn&#234;te d&#8217;indications descriptives, l&#8217;imp&#233;ratif de disponibilit&#233; ne constitue en aucun cas une limitation autonome des effets de la marque. Effectivement, pour qu&#8217;un tiers puisse invoquer les limitations des effets d&#8217;une marque et se pr&#233;valoir de l&#8217;imp&#233;ratif de disponibilit&#233;, il faut que l&#8217;indication qu&#8217;il utilise soit relative &#224; l&#8217;une des caract&#233;ristiques du produit (en l&#8217;esp&#232;ce le caract&#232;re purement d&#233;coratif du signe &#224; deux bandes, invoqu&#233; par les soci&#233;t&#233;s en cause, ne fournit aucune indication relative &#224; l&#8217;une des caract&#233;ristiques du produit). 
 &#160;Source : CJCE, 10 avr. 2008, aff. C-102/07, Adidas AG e.a. c/ Marca Mode CV e.a  CJCE, 10 avr. 2008,  communiqu&#233;   
 &#160;Lire aussi :  L&#8217;action en d&#233;ch&#233;ance de marque 
 Fin du monopole de &#171;&#160;Texto&#160;&#187; sur les SMS 

 
  

          
         


                         
        </text>
</document>
