<document>
	<date>2008-12-17</date>
        <title>Zoom sur la simplification des r&#232;gles en mati&#232;re de brevets</title>
        <author>G&#233;rard Haas, avocat au Barreau de Paris</author>
        <tags_set>
                <tag>Droit des brevets</tag>
                <tag>Ordonnance du 11 d&#233;cembre 2008</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    
 Une ordonnance du 11 d&#233;cembre 2008 relative aux  brevets d&#8217;invention  et aux  marques  est publi&#233;e au Journal officiel du 12 d&#233;cembre. Elle fait suite &#224; l&#8217;article 134 de la loi n&#176; 2008-776 du 4 ao&#251;t 2008 de modernisation de l&#8217;&#233;conomie. Elle am&#233;liore les proc&#233;dures de d&#233;livrance et d&#8217;enregistrement des titres de propri&#233;t&#233; industrielle et rend conforme le droit interne au trait&#233; sur le  droit des brevets . 
 Le trait&#233; d&#8217;harmonisation sur le  droit des brevets  (patent law treaty-PLT) pr&#233;voit un certain nombre de dispositions destin&#233;es &#224; am&#233;liorer la proc&#233;dure de d&#233;livrance des  brevets  comme la simplification de l&#8217;attribution de la date de d&#233;p&#244;t ou l&#8217;ouverture de la proc&#233;dure de recours en restauration. 
 L&#8217;article 1er contient les modifications du Code de la propri&#233;t&#233; intellectuelle appel&#233;es par le PLT ainsi que les modifications relatives &#224; la simplification des proc&#233;dures de d&#233;livrance des  brevets  devant l&#8217;INPI. Les modifications induites par le PLT sont pour l&#8217;essentiel des modifications des r&#232;gles aff&#233;rentes &#224; l&#8217;attribution d&#8217;une date de d&#233;p&#244;t pour les brevets et l&#8217;ouverture de la proc&#233;dure dite de restitutio in integrum. 
 L&#8217;article L. 612-2 du Code de la propri&#233;t&#233; intellectuelle (art. 1er, II) modifie les r&#232;gles aff&#233;rentes &#224; l&#8217;attribution d&#8217;une date de d&#233;p&#244;t pour les brevets. L&#8217;attribution d&#8217;une date de d&#233;p&#244;t pour un  brevet  suppose aujourd&#8217;hui que soient produites notamment une description de l&#8217;invention ainsi que des revendications, soit la partie du  brevet  dans laquelle le d&#233;posant indique la port&#233;e du monopole qu&#8217;il entend revendiquer. D&#233;sormais, la proc&#233;dure sera plus souple puisque le d&#233;p&#244;t des revendications ne sera plus obligatoire pour l&#8217;attribution d&#8217;une date de d&#233;p&#244;t. 
 L&#8217;article L. 612-7 (art. 1er, III) a pour objectif d&#8217;all&#233;ger les exigences de fourniture de copies officielles de  brevets . 
 L&#8217;article L. 612-15 (art. 1er, IV) supprime la possibilit&#233; de requ&#233;rir l&#8217;&#233;tablissement diff&#233;r&#233; du rapport de recherche pr&#233;liminaire. 
 Les articles L. 612-16 et L. 612-16-1 (art. 1er, V et VI) modifient la proc&#233;dure de recours en restauration en mati&#232;re de brevet (proc&#233;dure dite de restitutio in integrum). 
 La proc&#233;dure de d&#233;livrance d&#8217;un  brevet  contient de nombreux d&#233;lais qui, s&#8217;ils ne sont pas respect&#233;s, peuvent entra&#238;ner la perte des droits du d&#233;posant. Dans un tel cas et si le non-respect de l&#8217;un de ces d&#233;lais peut &#234;tre justifi&#233;, le d&#233;posant peut alors &#234;tre r&#233;tabli dans ses droits. Actuellement deux proc&#233;dures distinctes existent dans le Code de la propri&#233;t&#233; intellectuelle (art. L. 612-16 et L. 613-22). Le PLT et un souci de rationalisation conduisent &#224; les fusionner et &#224; ne conserver que l&#8217;article L. 612-16 (art. 2-V). 
 Source : 
 Ord. n&#176; 2008-1301, 11 d&#233;c. 2008 : JO 12 d&#233;c. 2008, p. 18956, art 1 
 Rapport au Pr&#233;s. R&#233;p. relatif &#224; l&#8217;ord., 11 d&#233;c. 2008 : JO 12 d&#233;c. 2008, p. 18955 

 
  

          
         


                         
        </text>
</document>
