<document>
	<date>2009-02-18</date>
        <title>Zoom sur la trilogie Wizzgo</title>
        <author>Gilles LABOURDETTE, juriste</author>
        <tags_set>
                <tag>Copie</tag>
                <tag>Droit d'auteur</tag>
                <tag>Logiciel</tag>
                <tag>Propri&#233;t&#233; industrielle</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    La Soci&#233;t&#233; WIZZGO a &#233;t&#233; sous les feux de la rampe judiciaires durant toute la fin de l&#8217;ann&#233;e 2008 avec pas moins de quatre d&#233;cisions rendues dans lesquelles elle tient le haut de l&#8217;affiche. Rembobinons ce film et repassons-le au ralenti pour mieux en saisir la trame&#8230; 
 Le protagoniste principal est la SARL WIZZGO. Elle joue le r&#244;le du m&#233;chant. Cette Soci&#233;t&#233;, en effet, propose sur l&#8217; internet  un service, qu&#8217;elle pr&#233;tend, de &#171; magn&#233;toscope num&#233;rique &#187;. Le principe est simple, l&#8217;internaute t&#233;l&#233;charge un logiciel appel&#233; iWIZZ. A partir de ce logiciel, et apr&#232;s inscription sur le site www.wizzgo.com, l&#8217;utilisateur peut commander tr&#232;s simplement l&#8217;enregistrement d&#8217;un programme diffus&#233; sur une des cha&#238;nes de la TNT. 
 La Soci&#233;t&#233; WIZZGO se charge de proc&#233;der &#224; la copie puis la chiffre dans un second temps. Elle assure ensuite l&#8217;acheminement de cette copie chiffr&#233;e jusqu&#8217;&#224; l&#8217;utilisateur. Le client re&#231;oit donc &#224; ce moment, un fichier illisible. La derni&#232;re manipulation, en effet, consiste pour l&#8217;utilisateur &#224; rendre claires les donn&#233;es re&#231;ues. Il obtient alors une copie num&#233;rique du programme diffus&#233; qu&#8217;il peut conserver ou lire sur tous supports sans limitation de temps. 
 Malheureusement pour la SARL, les cha&#238;nes de t&#233;l&#233;vision classique ne l&#8217;entendaient pas de cette oreille. Ainsi, les groupes de M6 et de France t&#233;l&#233;vision l&#8217;assignaient en r&#233;f&#233;r&#233; pour obtenir la cessation de cette activit&#233; et la communication du nombre d&#8217;heures de programmes copi&#233;s. 
 Deux ordonnances de r&#233;f&#233;r&#233; du Tribunal de Grande Instance de Paris des 6 ao&#251;t et 06 novembre 2008 donnaient le ton du &#171; drame &#187; qui se jouerait ensuite. La d&#233;fense de la Soci&#233;t&#233; WIZZGO tenait en deux points, deux exceptions au monopole de l&#8217;auteur : 
 - La copie est une copie priv&#233;e car seul l&#8217;internaute transforme les donn&#233;es re&#231;ues en fichier lisible. 
 - La copie r&#233;alis&#233;e par la Soci&#233;t&#233; est une reproduction provisoire au sens de l&#8217;article L 122-5 6&#176; ; 
 Ces deux arguments sont balay&#233;s, sans trop de suspense, par le tribunal. Concernant la copie priv&#233;e, les juges, s&#8217;appuyant sur une jurisprudence &#233;tablie , a consid&#233;r&#233; qu&#8217;il ne pouvait y avoir d&#8217;exception de copie priv&#233;e puisque le copiste et l&#8217;utilisateur sont deux personnes diff&#233;rentes. En effet, l&#8217;enregistrement est r&#233;alis&#233; par la Soci&#233;t&#233; WIZZGO &#224; la demande de l&#8217;utilisateur. Il est donc copiste au sens du code de la propri&#233;t&#233; intellectuelle. 
 Alors que pour un enregistrement &#171; classique &#187;, il n&#8217;y a pas d&#8217;intervenant ext&#233;rieur entre le moment o&#249; l&#8217;utilisateur programme son enregistrement et le moment o&#249; il r&#233;cup&#232;re cet enregistrement. Tout se passe bien &#224; l&#8217;abri chez lui, sur son magn&#233;toscope &#224; lui. Les juges en tirent la conclusion suivante : la copie est illicite. 
 Concernant le second argument qui est celui de la reproduction provisoire, les juges r&#233;pondent sur trois niveaux : 
 - Au premier niveau, le caract&#232;re transitoire de la copie d&#233;coulerait, selon le &#171; magn&#233;toscope &#187; du fait que la copie est chiffr&#233;e et que seul l&#8217;utilisateur peut la rendre lisible. Les juges ne s&#8217;en laissent pas conter et constatent que la copie &#171; n&#8217;est pas transitoire puisqu&#8217;elle est t&#233;l&#233;charg&#233;e et conserv&#233;e par l&#8217;utilisateur &#187;. 
 - Au second niveau, le tribunal rappelle que la reproduction provisoire &#171; ne doit pas avoir de valeur &#233;conomique propre &#187; aux termes de l&#8217;article L 122-5 6&#176;. Or, en l&#8217;esp&#232;ce ce n&#8217;est pas le cas puisque comme le soulignent les juges &#171; que le service querell&#233;, &#233;conomique, n&#8217;est pas de l&#8217;ordre du don &#187; puisqu&#8217;il existe une r&#233;mun&#233;ration de la Soci&#233;t&#233; WIZZGO par la publicit&#233;. 
 - Enfin, les juges ayant constat&#233; que l&#8217;exception pour copie priv&#233;e n&#8217;est pas recevable, et que d&#232;s lors la copie est illicite, rappellent qu&#8217;il ne peut y avoir de reproduction transitoire que d&#8217;une copie licite. Ce qui n&#8217;est pas le cas en l&#8217;esp&#232;ce. 
 Ainsi, l&#8217;&#233;pisode du droit d&#8217;auteur se finit de bien m&#233;chante mani&#232;re pour la Soci&#233;t&#233; WIZZGO. 
 L&#8217;&#233;pisode suivant est celui de la propri&#233;t&#233; industrielle avec en &#171; guest-star &#187; la marque. Les soci&#233;t&#233;s du groupe France T&#233;l&#233;vision font remarquer, tr&#232;s justement, que lors de l&#8217;enregistrement d&#8217;un programme d&#8217;une des chaines, la marque semi-figurative de la chaine en question apparait incrust&#233;e. Il y a donc l&#224; reproduction de  marques . Or, la reproduction d&#8217;une marque sans droit sur celle-ci est constitutive d&#8217;une  contrefa&#231;on  au sens de l&#8217;article L713-2 du Code de la propri&#233;t&#233; intellectuelle. 
 Le dernier &#233;pisode de cette saga se place sur le terrain de la faute et plus pr&#233;cis&#233;ment sur le terrain de la  concurrence  d&#233;loyale. La plupart des chaines de t&#233;l&#233;visons, en effet, ont compris qu&#8217;elles avaient int&#233;r&#234;t &#224; mettre en place un syst&#232;me de &#171; catch up &#187; puisqu&#8217;il existait une r&#233;elle demande de ce service. Ce syst&#232;me qui permet de revoir un programme d&#233;j&#224; diffus&#233; pendant un laps de temps d&#233;termin&#233;. On peut citer &#224; titre d&#8217;exemple M6replay ou eTF1. Or, ces plateformes &#233;taient donc directement concurrenc&#233;es par le syst&#232;me WIZZGO. Mais le Tribunal de Grande Instance de Paris refuse d&#8217;entrer en voie de condamnation sur ce fondement puisque pour lui &#171; il n&#8217;appara&#238;t pas que les faits reproch&#233;s &#224; la soci&#233;t&#233; WIZZGO dans le cadre de la  concurrence  d&#233;loyale et parasitaire soient distincts des faits de contrefa&#231;on &#187;. 
 Le film se termine sur la sc&#232;ne de la condamnation de WIZZGO &#224; plus de 400 000 euros de dommages-int&#233;r&#234;ts sur le fondement de la loi de lutte anti-contrefa&#231;on d&#8217;octobre 2007 qui a cr&#233;&#233; l&#8217;article L 331-1-3 du CPI. Ce montant assez exorbitant s&#8217;explique par la mise en place de ce qu&#8217;on appelle la licence indemnitaire. Elle constitue peu ou prou le montant que le contrefacteur aurait d&#251; payer s&#8217;il avait demand&#233; l&#8217;autorisation pour faire son activit&#233;. On remarque cependant qu&#8217;en l&#8217;esp&#232;ce on s&#8217;est un peu &#233;loign&#233; de ce raisonnement. Les juges, en effet, ont op&#233;r&#233; un calcul diff&#233;rent puisqu&#8217;ils se sont bas&#233;s sur le service de vid&#233;o &#224; la demande. Ils ont donc calcul&#233; combien cela aurait rapport&#233; aux chaines de t&#233;l&#233;vision si elles avaient proc&#233;d&#233; aux m&#234;mes nombres de &#171; vente &#187; de vid&#233;o que la Soci&#233;t&#233; WIZZGO a proc&#233;d&#233; &#224; des enregistrements de leurs programmes. 
 Sans &#234;tre critique de cin&#233;ma on peut cependant constater que la trame de ce &#171; drame &#187; est convenue et surtout que la fin &#233;tait pr&#233;visible. 

 
  

          
         


                         
        </text>
</document>
