<document>
	<date>2009-03-17</date>
        <title>Zoom sur le cybersquatting</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cybersquatting</tag>
                <tag>Infraction</tag>
                <tag>Ompi</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    L&#8217;organisation mondiale pour la propri&#233;t&#233; intellectuelle vient de publier une &#233;tude sur le nombre de litiges qui ont eu lieu en 2008 autour des noms de domaine. Au total, plus de 2329 plaintes ont &#233;t&#233; d&#233;pos&#233;es, soit 8% d&#8217;augmentation par rapport &#224; 2007. Il s&#8217;agit de litiges trait&#233;s pour des noms de domaine de premier niveau g&#233;n&#233;riques (87% des cas) sous des extensions g&#233;ographiques (13% des cas). 
 Remarquons que 85% des d&#233;cisions rendues par les commissions administratives &#233;taient en faveur du requ&#233;rant et que 15% des plaintes ont &#233;t&#233; rejet&#233;es. 
 Enfin, on observera que le nombre total de plaintes d&#233;pos&#233;es aupr&#232;s de l?OMPI depuis 10 ans en vertu des principes UDRP s&#8217;&#233;l&#232;ve &#224; 14 000. Les Etats-Unis, la France et le Royaume Unis repr&#233;sentent depuis 1999 &#224; eux trois 66,23% des litiges. 
 Litiges pour cybersquatting  : 
 Etats-Unis : 6452 litiges. 
France : 1575 litiges. 
Royaume-Uni : 1110 litiges 
 On ne rel&#232;vera que le domaine d&#8217;activit&#233; du requ&#233;rant est pour 9.9% des cas le secteur de la Biotechnologie et de la  pharmacie , puis le secteur de la banque et des finances (9.4%) et le secteur de l&#8217;informatique et de l&#8217; Internet  (8.8% des cas). 
 
Source : 
 http://www.domainesinfo.fr/actualite/1835/l-ompi-publie-son-rapport-sur-le-cybersquatting-en-2008.php 

 
  

          
         


                         
        </text>
</document>
