<document>
	<date>2009-03-06</date>
        <title>ZOOM sur les limites pour les avocats du d&#233;marchage via un site Internet</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Plusieurs  avocats  ont constitu&#233; une soci&#233;t&#233; &#224; responsabilit&#233; limit&#233;e offrant via un site  Internet  une aide et assistance technique aux avocats en mati&#232;re d&#8217;organisation proc&#233;durale et de gestion des &#171;&#160;class actions&#160;&#187; et tendant &#224; permettre &#224; tout  avocat  de mettre en ligne une action collective introduite pour le compte d&#8217;une ou plusieurs personnes ainsi qu&#8217;&#224; tout int&#233;ress&#233; d&#8217;&#234;tre inform&#233; de l&#8217;existence de cette action collective et de s&#8217;y joindre par une simple inscription en indiquant ses coordonn&#233;es et en payant en ligne la partie fixe des honoraires. 
 Condamn&#233;s par les juridictions du fond pour agissements illicites, les avocats se sont pourvus en cassation. 
 
 Le 30 septembre 2008, la Haute juridiction judiciaire consid&#232;re qu&#8217;il r&#233;sulte des dispositions combin&#233;es des articles 66-4 de la loi du 31 d&#233;cembre 1971 et 1er du d&#233;cret du 25 ao&#251;t 1972 qu&#8217;est prohib&#233; tout d&#233;marchage en mati&#232;re juridique, qu&#8217;il s&#8217;agisse de l&#8217;activit&#233; de conseil hors contentieux ou de celle d&#8217;assistance et de repr&#233;sentation en justice, d&#232;s lors que ces textes incriminent l&#8217;offre en vue de donner des consultations ou de r&#233;diger des actes en mati&#232;re juridique, sans distinguer entre les activit&#233;s de l&#8217;avocat, et que l&#8217;activit&#233; judiciaire d&#8217;un avocat implique n&#233;cessairement la r&#233;alisation de consultations et la r&#233;daction d&#8217;actes juridiques. 
 
 R&#233;f&#233;rences : 
 Cour de cassation, 1&#232;re chambre civile, 30 septembre 2008 (pourvoi n&#176; 06-21.400) &#8211; rejet du pourvoi contre cour d&#8217;appel de Paris, 17 octobre 2006 &#8211;  
 Loi n&#176; 71-1130 du 31 d&#233;cembre 1971 portant r&#233;forme de certaines professions judiciaires et juridiques &#8211;  

 
  

          
         


                         
        </text>
</document>
