<document>
	<date>2008-05-12</date>
        <title>Concurrence et droit &#224; une protection juridictionnelle effective</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 L&#8217;affaire qui a donn&#233; lieu &#224; l&#8217;arr&#234;t de la Cour de justice des communaut&#233;s europ&#233;ennes du 21 f&#233;vrier 2008, soul&#232;ve la question du statut des entreprises concurrentes de l&#8217;entreprise destinataire d&#8217;une d&#233;cision dans le cadre d&#8217;une proc&#233;dure d&#8217;analyse de march&#233; dans le secteur des t&#233;l&#233;communications.  En l&#8217;esp&#232;ce, la soci&#233;t&#233; T., op&#233;rateur dans le secteur des t&#233;l&#233;communications, a demand&#233; &#224; l&#8217;autorit&#233; de r&#233;gulation autrichienne, la TCK, de lui conf&#233;rer la qualit&#233; de partie et de lui octroyer le droit d&#8217;acc&#232;s au dossier. Cette demande a &#233;t&#233; rejet&#233;e au motif qu&#8217;au regard de la r&#233;glementation autrichienne, seules les entreprises &#224; l&#8217;&#233;gard desquelles des obligations r&#233;glementaires sp&#233;cifiques sont impos&#233;es peuvent &#234;tre parties dans une proc&#233;dure d&#8217;analyse de march&#233;.  Les juges de la CJCE ont consid&#233;r&#233; &#171;&#160;qu&#8217;une disposition de droit national qui, dans le cadre d&#8217;une proc&#233;dure non contentieuse d&#8217;analyse de march&#233;, ne reconna&#238;t la qualit&#233; de partie qu&#8217;aux entreprises puissantes sur le march&#233; pertinent &#224; l&#8217;&#233;gard desquelles des obligations r&#233;glementaires sp&#233;cifiques sont impos&#233;es, modifi&#233;es ou supprim&#233;es n&#8217;est pas, en principe, contraire &#224; l&#8217;article 4 de la directive 2002/21.  Toutefois, il appartient &#224; la juridiction de renvoi de v&#233;rifier que le droit proc&#233;dural interne assure la sauvegarde des droits que tirent de l&#8217;ordre juridique communautaire les utilisateurs et les entreprises&#160;&#187;. Cette affaire illustre &#224; nouveau le difficile et complexe &#233;quilibre que tente d&#8217;assurer le juge entre primaut&#233; du droit communautaire et autonomie proc&#233;durale nationale.  
 
 R&#233;f&#233;rences :   Cour de justice des communaut&#233;s europ&#233;ennes, 21 f&#233;vrier 2008, affaire C-426/05, &#160;&#187; Tele2 Telecommunication GmbH c/ Telekom-Control-Kommission&#160;&#187; http://curia.europa.eu/jurisp/cgi-bin/gettext.pl?where=&amp;lang=fr&amp;num=79919778C19050426&amp;doc=T&amp;ouvert=T&amp;seance=ARRET Directive  2002/21/CE du Parlement europ&#233;en et du Conseil du 7 mars 2002 relative &#224; un cadre r&#233;glementaire commun pour les r&#233;seaux et services de communications &#233;lectroniques (directive &#171;&#160;cadre&#160;&#187;) &#8211;  http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32002L0021:FR:HTML &#160; 
 &#160;  

 
 " Concurrence  et droit &#224; une protection juridictionnelle effective" 

          
         


                         
        </text>
</document>
