<document>
	<date>2010-05-04</date>
        <title>Condamnation br&#233;silienne de Google pour diffamation</title>
        <author>Laurianne BOUZOU, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Br&#233;sil</tag>
                <tag>Condamnation</tag>
                <tag>Diffamation</tag>
                <tag>Google</tag>
                <tag>internet</tag>
                <tag>R&#233;seaux sociaux</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Apr&#232;s l&#8217;affaire des dossiers nazis de Yahoo!, c&#8217;est au tour de Google d&#8217;&#234;tre confront&#233; &#224; la justice pour des probl&#233;matiques li&#233;es aux contenus de propos publi&#233;s sur ses r&#233;seaux. 
 Le g&#233;ant am&#233;ricain vient d&#8217;&#234;tre condamn&#233; en appel &#224; une amende de 8 500 dollars (6 350 euros), par un tribunal br&#233;silien pour un message diffamatoire qualifiant un pr&#234;tre de &#171;p&#233;dophile&#187;, publi&#233; sur son r&#233;seau social Orkut, r&#233;seau tr&#232;s populaire au Br&#233;sil. 
 Alors que Google arguait de son absence de responsabilit&#233; quant &#224; la teneur des messages publi&#233;s sur ce r&#233;seau, le tribunal a rejet&#233; ce moyen et statu&#233; en faveur du plaignant en jugeant que : 
 &#171;&#160;En fournissant des espaces sur les r&#233;seaux sociaux, sur lesquels les utilisateurs peuvent poster sans aucune v&#233;rification pr&#233;alable n&#8217;importe quel genre de message [y compris] des contenus offensants et injurieux et dans de nombreux cas sans origine connue, [Google] assume le risque de causer du tort&#160;&#187; 
 Cette d&#233;cision n&#8217;est pas surprenante : elle s&#8217;inscrit parfaitement dans une tendance actuelle de responsabilisation des acteurs du Web d&#233;veloppant des r&#233;seaux sociaux. 
   
 Source  : 
 -L&#8217;Expansion, 26 avril 2010;  

 
 "Condamnation br&#233;silienne de Google pour  diffamation " 

          
         


                         
        </text>
</document>
