<document>
	<date>2008-08-08</date>
        <title>Connaissez-vous l&#8217;ARPP ?</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Arpp</tag>
                <tag>Bvp</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 Le Bureau de v&#233;rification de la publicit&#233; (BVP) a chang&#233; de nom pour manifester sa mutation. Place d&#233;sormais &#224; l&#8217;ARPP, l&#8217;Autorit&#233; de r&#233;gulation professionnelle de la publicit&#233;.  
 Premi&#232;re initiative, la cr&#233;ation d&#8217;un jury de d&#233;ontologie publicitaire, op&#233;rationnel le 1er octobre : Il est vrai que la France &#233;tait le seul pays en Europe qui n&#8217;en poss&#233;dait pas. ce jury se comprendra 9 personnalit&#233;s ind&#233;pendantes et sera pr&#233;sid&#233; par Marie-Dominique Hagelsteen, membre du Conseil d&#8217;Etat, experte au Conseil de la  concurrence  et ex-pr&#233;sident du BVP.  
 Autre instance nouvelle, le CPP (Conseil paritaire de la publicit&#233;), compos&#233; de 9 associations et 9 professionnels, et pr&#233;sid&#233; par une association de consommateurs. Ce conseil sera dot&#233; de la sanction supr&#234;me, la publication des mauvais &#233;l&#232;ves sur un site Web d&#233;di&#233;, le &#171;name and shame&#187; des Anglo-Saxons. 
 En Grande-Bretagne, cette publication qui a lieu tous les mois est aussi attendue que celle de la composition du nouveau gouvernement ! Pour les cas les plus graves, on pourra acheter de l&#8217;espace dans les journaux &#187;.  
 Notons que l&#8217;ARPP est seulement comp&#233;tente pour la publicit&#233;, c&#8217;est-&#224;-dire pour le message qui passe au sein d&#8217;un espace publicitaire, mais pas en dehors. 
 
 Lire aussi :  
 Le BVP est devenu l&#8217;ARPP &#8211;  voir l&#8217;article 

 
  

          
         


                         
        </text>
</document>
