<document>
	<date>2007-05-02</date>
        <title>Constitution d&#8217;un blog : aspects juridiques &#224; v&#233;rifier</title>
        <author>G&#233;rard Haas, avocat,  Haas Soci&#233;t&#233; d'Avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Quels sont les aspects juridiques &#224; v&#233;rifier lors de la constitution d&#8217;un blog ? 
 1. Obligations des &#233;diteurs de blog 
 Les blogs sont des sites  internet . &#192; ce titre, ils sont soumis au droit applicable &#224; tout service de communication au public en ligne. Ces services sont d&#233;finis par la loi du 21 juin 2004 sur la confiance dans l&#8217;&#233;conomie num&#233;rique.  
 Le blogueur qui tient son journal ouvert en ligne pour y diffuser toutes informations et recueillir tous commentaires, se trouve dans la situation de l&#8217;&#233;diteur de site dont les obligations sp&#233;cifiques de publication d&#8217;identit&#233;, d&#233;finies &#224; l&#8217;article 8-III, rappellent celles en vigueur pour la presse &#233;crite. 
 L&#8217;inscription des blogs dans cette cat&#233;gorie implique que les auteurs de blogs se soumettent &#224; certaines obligations d&#8217;information qui incombent aux &#233;diteurs.  Ainsi, quel que soit son statut, le blogueur doit s&#8217;identifier aupr&#232;s du public. Mais selon qu&#8217;il est simple particulier ou professionnel, l&#8217;&#233;diteur pourra rester partiellement anonymes ou, au contraire, devra se faire conna&#238;tre de tous.  
 Les particuliers qui souhaitent rester &#171; anonymes &#187; et ne communiquer au public que leur pseudo peuvent le faire mais doivent alors mentionner sur leur blog des informations concernant leur h&#233;bergeur. Pour ce faire, ils doivent s&#8217;identifier aupr&#232;s de lui.  
 Un directeur de la publication est &#233;galement n&#233;cessaire. Un particulier qui &#233;dite un blog est &#224; la fois &#233;diteur et directeur de la publication.  
 Dans la pratique, il suffit d&#8217;indiquer qui est l&#8217;h&#233;bergeur du blog (nom, d&#233;nomination ou raison sociale, adresse et num&#233;ro de t&#233;l&#233;phone).  
 Les professionnels, quant &#224; eux, doivent obligatoirement s&#8217;identifier et faire conna&#238;tre les informations concernant la personne physique ou morale qui assure l&#8217;h&#233;bergement du service. Le directeur de la publication est le repr&#233;sentant l&#233;gal de la personne morale ou de la personne physique qui est le propri&#233;taire du service.  Cette identification permet de savoir si l&#8217;on a affaire &#224; un blog de particulier ou &#224; un blog d&#8217;entreprise&#8230;  
 Si le blog recueille ou diffuse des informations &#224; caract&#232;re personnel telles que le nom, le pr&#233;nom, la photographie, l&#8217;adresse de courriel ou d&#8217;IP d&#8217;une personne, le blogueur est tenu de d&#233;clarer ces informations &#224; la Commission Nationale de l&#8217;Informatique et des Libert&#233;s. La d&#233;claration se fait en ligne de fa&#231;on simple et rapide &#224; partir du site de la CNIL [www.cnil.fr].  
 Cependant les particuliers, dans le cadre de leur activit&#233; strictement personnelle, b&#233;n&#233;ficient d&#8217;une dispense de d&#233;claration de leur blog. [D&#233;lib. 2005-284] Cette dispense n&#8217;exon&#232;re pas le responsable du traitement de sa responsabilit&#233; mais &#233;vite simplement une formalit&#233; pr&#233;alable. En ce sens, la CNIL pr&#233;cise les conditions et limites de mise en oeuvre de leurs blogs par les particuliers en ce qui concerne les donn&#233;es &#224; caract&#232;re personnel. [D&#233;lib. 2005-285]  
 Enfin, les blogueurs pourront prendre la pr&#233;caution d&#8217;indiquer que le droit de r&#233;ponse peut &#234;tre exerc&#233; aupr&#232;s du directeur de la publication. En cas d&#8217;anonymat, il suffit de demander &#224; l&#8217;h&#233;bergeur.  
 Accorder un droit de r&#233;ponse est obligatoire. Ainsi, est institu&#233;e une proc&#233;dure sp&#233;cifique du droit de r&#233;ponse, sans pr&#233;judice des demandes de correction ou de suppression du message, qui peut &#234;tre exerc&#233; dans un d&#233;lai maximum de trois mois &#224; compter de la mise &#224; disposition aupr&#232;s du public du message justifiant cette demande.  
 Le directeur de publication est tenu d&#8217;ins&#233;rer gratuitement les r&#233;ponses de toute personne nomm&#233;e ou d&#233;sign&#233;e sous peine d&#8217;une amende de 3.500 &#8364;, sans pr&#233;judice des autres peines et dommages-int&#233;r&#234;ts auxquels l&#8217;article pourrait donner lieu. Les conditions d&#8217;insertion de la r&#233;ponse sont celles de l&#8217;article 13 de la loi du 29 juillet 1881. 
 2. La libert&#233; d&#8217;expression  
 Dans son article premier, la loi du 21 juin 2004 sur la confiance dans l&#8217;&#233;conomie num&#233;rique dispose : &#171;&#160;la communication au public par voie &#233;lectronique est libre&#160;&#187;. L&#8217;exercice de cette libert&#233; rappelle celui de la presse et de la communication. Ainsi, selon l&#8217;article 7 de la convention europ&#233;enne des droits de l&#8217;homme, ce droit comprend la libert&#233; d&#8217;opinion et la libert&#233; de recevoir ou de communiquer des informations ou des id&#233;es. 
 La Convention Europ&#233;enne des Droits de l&#8217;Homme pr&#233;voit dans son article 10 la d&#233;fense de ce principe. La libert&#233; d&#8217;expression est garantie aussi bien pour les professionnels de l&#8217;information que pour les particuliers. Le blogueur est donc libre de s&#8217;exprimer mais sa libert&#233; ne lui permet pas de tout dire et de tout &#233;crire, sauf &#224; r&#233;pondre de ses propos. 
 La libert&#233; d&#8217;expression permet la libre critique mais celle-ci conduit parfois &#224; la publication de propos qui peuvent relever de la  diffamation  ou constituer une faute en certaines circonstances.  
 Le droit de libre critique cesse devant les attaques personnelles (Crim. 13 f&#233;vrier 1990). D&#232;s lors que par le blog, l&#8217;information est accessible &#224; un public ind&#233;termin&#233;, c&#8217;est &#224; dire qu&#8217;elle peut &#234;tre per&#231;ue par une personne ext&#233;rieure, inconnue et impr&#233;visible, la loi du 29 juillet 1881 s&#8217;applique. Elle d&#233;finit la  diffamation  dans son article 29 comme &#233;tant toute all&#233;gation ou imputation d&#8217;un fait qui porte atteinte &#224; l&#8217;honneur ou &#224; la consid&#233;ration de la personne ou du corps auquel le fait est imput&#233;. Et toute expression outrageante qui ne renferme l&#8217;imputation d&#8217;aucun fait est une injure.  
 S&#8217;agissant de la diffusion de propos diffamatoires ou injurieux concernant des particuliers sur un blog, elle est punie d&#8217;une amende de 12000 euro en vertu des articles 32 et 33 de la loi sur la presse. L&#8217;action en diffamation n&#8217;est fond&#233;e que si le texte diffamatoire permet &#224; la personne qui se pr&#233;tend diffam&#233;e de se reconna&#238;tre comme &#233;tant personnellement vis&#233;e, et aux lecteurs de l&#8217;identifier. 
 3. Blog et propri&#233;t&#233; intellectuelle 
 Les blogueurs, quelle que soit la forme d&#8217;expression qu&#8217;ils choisissent pour leur blog, ne peuvent s&#8217;inscrire hors du droit de la propri&#233;t&#233; intellectuelle.  
 Les textes, les dessins, les photographies et plus g&#233;n&#233;ralement toutes les cr&#233;ations originales des auteurs de blogs sont prot&#233;g&#233;s par le droit. &#192; l&#8217;inverse, les auteurs de blogs devront respecter les droits de propri&#233;t&#233; litt&#233;raire et artistique des tiers. Il n&#8217;est donc pas possible, sauf &#224; y &#234;tre pr&#233;alablement autoris&#233;, de reproduire ou repr&#233;senter l&#8217;oeuvre d&#8217;un tiers ou un objet prot&#233;g&#233; par un droit voisin.  
 Cependant, il convient de rappeler que dans un certain nombre de cas, le droit sur les oeuvres de l&#8217;esprit et les autres objets prot&#233;g&#233;s peut &#234;tre en partie &#233;cart&#233; par des exceptions pr&#233;vues par la loi.  
 Principalement dans le cas des blogs, ces exceptions seront li&#233;es &#224; l&#8217;information. Elles concernent les analyses et courtes citations, la diffusion de discours politiques ou ceux prononc&#233;s lors de c&#233;r&#233;monies officielles, ou encore la caricature.  
 Une &#339;uvre &#233;crite tombe dans le domaine public 70 ans apr&#232;s la mort de son auteur, d&#233;duction faite des ann&#233;es de guerre. Il est interdit de reproduire, m&#234;me partiellement, une &#339;uvre qui serait encore sous le coup de la loi sur le droit d&#8217;auteur. Il ne faut pas non plus scanner pas une page de livre, car les &#233;diteurs ont aussi des droits sur leur mise en page, qu&#8217;il est donc interdit de reproduire (sauf autorisation explicite).  
 Le &#171; droit de citation &#187;, qui ne concerne que les textes &#233;crits (donc ni les images fixes ou mobiles, ni le son) qui ne sont pas dans le domaine public, s&#8217;applique &#224; toute citation courte d&#8217;une &#339;uvre. Cela se mesure en terme de pourcentage de l&#8217;&#339;uvre, mais seule la jurisprudence donne des indications. 
 En outre, les blogs utilisent la technique des liens pour assurer leur interactivit&#233;. Ainsi, il est certain que le fait de placer sciemment des liens vers des contenus que l&#8217;on sait illicites conduit &#224; retenir la responsabilit&#233; du poseur de lien.  
 Ce sera aussi le cas lorsque le lien reproduira la marque sans que le seul but poursuivi soit l&#8217;information des utilisateurs et que cette reproduction soit une r&#233;f&#233;rence n&#233;cessaire. Ou encore, lorsque cette reproduction de marque sera incluse dans l&#8217;adresse du blog ou d&#8217;un de ses r&#233;pertoires et ceci sans que la parodie ne puisse &#234;tre invoqu&#233;e au secours du blogueur.  
 Cour d&#8217;appel d&#8217;Aix-en-Provence, 5e Corr., 10 mars 2004   &#171; Si E. ne proposait pas aux internautes le t&#233;l&#233;chargement direct de logiciels de jeux contrefaits, il faisait n&#233;anmoins appara&#238;tre sur son site des liens renvoyant &#224; d&#8217;autres sites proposant le t&#233;l&#233;chargement ill&#233;gal de tels jeux. Cette mise &#224; disposition de liens hypertextes devait s&#8217;analyser en une complicit&#233; de  contrefa&#231;on  par fourniture de moyens&#8230; &#187; 
 4. Blog et image des personnes   
 Que ce soit sur un photoblog, un vid&#233;oblog ou un blog &#171; traditionnel &#187;, l&#8217;image tient une place importante dans l&#8217;expression des blogueurs.  
 Le droit &#224; l&#8217;image des personnes, issu de l&#8217;article 9 du code civil, est r&#233;guli&#232;rement rappel&#233; par les tribunaux et les cours. Ce droit est li&#233; &#224; la vie priv&#233;e des individus. Il s&#8217;ensuit que l&#8217;autorisation des personnes est requise pour la r&#233;alisation des photographies comme pour la diffusion de ces photographies.  
 Ainsi, il est possible de publier sur un blog :  
 ses propres images, sous r&#233;serve qu&#8217;elles respectent le droit &#224; l&#8217;image des individus, ce qui signifie qu&#8217;aucune personne ne doit y &#234;tre reconnaissable, d&#232;s lors que l&#8217;image est publi&#233;e, sauf accord &#233;crit de sa part. Il est recommand&#233; de mentionner le copyright de chaque image sur votre blog, pour la prot&#233;ger (ou, le cas &#233;ch&#233;ant, de signaler qu&#8217;elle est libre de droits, si c&#8217;est ce que vous souhaitez).  
 &#160; des images appartenant &#224; un tiers, sous r&#233;serve d&#8217;avoir l&#8217;accord &#233;crit du propri&#233;taire de l&#8217;image pour la publier sur le blog. Dans ce cas, il faut demander quelle mention de copyright reporter sous l&#8217;image.  
 des images libres de droits, explicitement pr&#233;sent&#233;es comme telles, qu&#8217;il est possible de trouver sur certains sites comme le site mutualiste Flickr.  
 Il n&#8217;est pas possible de publier les images trouv&#233;es sur Internet (sauf si elles portent une licence libre qui l&#8217;autorise explicitement), des images scann&#233;es issues de livres, journaux, etc. (sauf autorisation explicite de l&#8217;&#233;diteur), des photographies de personnes qui n&#8217;auraient pas donn&#233; leur accord &#233;crit, des photographies de monuments prot&#233;g&#233;s, d&#8217;&#339;uvres architecturales prises de face, de sites historiques, d&#8217;objets vus dans des mus&#233;es, etc. 
 Rien ne permet d&#8217;&#233;tendre une autorisation au-del&#224; de ce pour quoi elle a &#233;t&#233; donn&#233;e. Il n&#8217;est donc pas possible de reproduire sur son propre blog une image d&#8217;une personne d&#233;j&#224; publi&#233;e sur un autre blog, quand bien m&#234;me cette personne aurait donn&#233; son accord &#224; la premi&#232;re publication.  
 La publication de l&#8217;image des mineurs pr&#233;sente une particularit&#233; puisqu&#8217;il incombe aux repr&#233;sentants l&#233;gaux (en principe les deux parents) de d&#233;livrer conjointement l&#8217;autorisation de publier l&#8217;image de l&#8217;enfant.  
 En cas de violation du droit &#224; l&#8217;image, le juge peut prescrire toute mesure de nature &#224; faire cesser l&#8217;atteinte &#224; la vie priv&#233;e qui r&#233;sulte de la publication non autoris&#233;e de l&#8217;image d&#8217;une personne, par exemple, imposer le retrait imm&#233;diat de la photographie.  
 N&#233;anmoins le droit &#224; l&#8217;image conna&#238;t des exceptions qui sont li&#233;es &#224; l&#8217;illustration d&#8217;un sujet d&#8217;actualit&#233; ou historique et qui r&#233;pondent, dans ces deux cas, &#224; des conditions pr&#233;cises et strictes d&#233;finies par la jurisprudence.  
 D&#8217;une fa&#231;on un peu diff&#233;rente, l&#8217;image des personnes ou de leurs paroles priv&#233;es est prot&#233;g&#233;e par le droit p&#233;nal. Deux articles sanctionnent de peines d&#233;lictuelles les atteintes volontaires port&#233;es &#224; l&#8217;intimit&#233; de la vie priv&#233;e, soit par l&#8217;enregistrement, la diffusion de l&#8217;image ou des paroles des personnes &#224; leur insu, soit par le moyen de photomontages.  
 Ce d&#233;lit peut &#234;tre commis par voie de presse, ce qui peut conduire &#224; retenir la responsabilit&#233; du directeur de la publication. Il convient donc de se montrer circonspect lorsque le blog permet la publication de commentaires audio ou vid&#233;o.  
 De la m&#234;me fa&#231;on et avec des cons&#233;quences proches, les montages audiovisuels ou photographiques sont r&#233;prim&#233;s lorsqu&#8217;ils n&#8217;apparaissent pas &#233;videmment comme &#233;tant des montages ou que ce fait n&#8217;est pas pr&#233;cis&#233;.  
 Cour de cassation, 1e Civ., 16 juillet 1998   &#171; Selon l&#8217;article 9 du code civil, chacun a le droit de s&#8217;opposer &#224; la reproduction de son image. L&#8217;utilisation de l&#8217;image d&#8217;une personne, dans un sens volontairement d&#233;valorisant, justifie que soient prises par le juge toutes mesures propres &#224; faire cesser l&#8217;atteinte ainsi port&#233;e aux droits de la personne &#187;. 
 5. Le r&#233;gime de responsabilit&#233; applicable aux blogs   
 Pour l&#8217;essentiel, le blog ne pr&#233;sente pas de r&#233;gime de responsabilit&#233; sp&#233;cifique par rapport aux autres sites internet.  
 Le blogueur est responsable des propos qu&#8217;il tient sur son blog mais aussi de l&#8217;ensemble des &#233;l&#233;ments qu&#8217;il &#233;dite. Cette responsabilit&#233; est &#224; la fois p&#233;nale et civile et ne diff&#232;re en rien de ce qui est connu en mati&#232;re de sites internet classiques. Le blogueur r&#233;pondra donc devant la justice de ce qu&#8217;il publie et de ses propos si ceux ci constituent des infractions p&#233;nales ou s&#8217;ils causent un dommage &#224; autrui.  
 De la m&#234;me fa&#231;on, il pourra &#234;tre tenu pour responsable des mises &#224; disposition non autoris&#233;es d&#8217;oeuvres qui violeraient les droits d&#8217;un auteur ou d&#8217;un autre titulaire de droit. 
 L&#8217;article 93-3 de la loi du 29 juillet 1982, qui concerne les infractions dites &#171; de presse &#187;, est applicable aux blogs. Parmi ces infractions, les plus connues sont la diffamation, l&#8217;injure, l&#8217;atteinte &#224; la vie priv&#233;e, certaines provocations ou apologies. Pour chacune de ces infractions, la loi pr&#233;cise qu&#8217;elle peut &#234;tre commise au moyen d&#8217;un service de communication au public en ligne. Dans ce cas, le droit applicable est diff&#233;rent du droit commun (proc&#233;dure sp&#233;ciale, prescription raccourcie&#8230;).  
 Le blogueur est &#233;galement passible des dispositions de l&#8217;article 227-24 du Code P&#233;nal au titre de la diffusion de message de caract&#232;re violent ou pornographique ou de nature &#224; porter gravement atteinte &#224; la dignit&#233; humaine, pr&#233;voyant une peine de trois ans d&#8217;emprisonnement et 75.000 &#8364; d&#8217;amende lorsque ce message est susceptible d&#8217;&#234;tre vu ou per&#231;u par un mineur. 
 Il lui appartient donc d&#8217;&#234;tre d&#8217;autant plus vigilant que la loi n&#8217;op&#232;re aucune distinction entre les &#233;diteurs, selon qu&#8217;il s&#8217;agit de professionnels ou non. L&#8217;activit&#233; du blogueur, qui rentre dans celle du service de communication au public en ligne, n&#8217;est donc pas sans risque et le succ&#232;s de ce nouveau mode de communication en pleine expansion va justifier le r&#244;le croissant du juge, notamment du juge des r&#233;f&#233;r&#233;s, devenu le juge naturel de l&#8217;internet, pour en limiter les exc&#232;s. 
 6. Responsabilit&#233; du fait des commentaires de tiers 
 La premi&#232;re particularit&#233; et non la moindre de ce r&#233;gime est de faire peser la responsabilit&#233; sur le directeur de la publication en tant qu&#8217;auteur principal de l&#8217;infraction, f&#251;t-il &#233;tranger &#224; la r&#233;daction des propos litigieux. Pour pouvoir engager sa responsabilit&#233;, il suffit que le message ait un caract&#232;re public et qu&#8217;il soit fix&#233; pr&#233;alablement &#224; sa diffusion.  
 Celui qui exerce une mod&#233;ration a priori des messages post&#233;s sur son blog doit veiller &#224; ce que leur contenu ne rel&#232;ve pas de ces faits, car sa responsabilit&#233; peut &#234;tre engag&#233;e. Certains estiment m&#234;me que la fixation a lieu d&#232;s que le message est publi&#233;, m&#234;me sans mod&#233;ration pr&#233;alable. Il est donc essentiel pour tout blogueur de v&#233;rifier le contenu des posts (contributions) qu&#8217;il publie.  
 En l&#8217;absence de mod&#233;ration, le blogueur pourrait encore voir sa responsabilit&#233; engag&#233;e mais sur un fondement de complicit&#233; et non en tant qu&#8217;auteur principal. La prudence incite donc les blogueurs qui laissent la possibilit&#233; de poster des commentaires de prendre le soin de consulter tr&#232;s r&#233;guli&#232;rement leur blog&#8230;  
 7. Blog et &#233;tablissements scolaires 
 La difficult&#233; que posent les blogs en milieu scolaire provient essentiellement de la publication de commentaires sur l&#8217;&#233;tablissement, les enseignants ou les &#233;l&#232;ves eux-m&#234;mes, soit en violation de la charte annex&#233;e au r&#232;glement int&#233;rieur, soit dans le cadre de la vie extra-scolaire de l&#8217;&#233;l&#232;ve.  
 Plusieurs affaires r&#233;centes ont pu conduire &#224; l&#8217;exclusion des &#233;l&#232;ves qui s&#8217;&#233;taient livr&#233;s &#224; des d&#233;bordements au moyen de leur blog.  
 Ces affaires, soumises aux conseils de discipline, se sont fait jour suite &#224; la d&#233;couverte par des enseignants de blogs d&#8217;&#233;l&#232;ves comportant des propos jug&#233;s injurieux ou diffamatoires, ou encore des photographies de l&#8217;enseignant prises au moyen d&#8217;un t&#233;l&#233;phone portable et accompagn&#233;es de commentaires. Les sanctions prononc&#233;es par les conseils de discipline ne sont pas exclusives de poursuites judiciaires.  
 En outre, les mineurs, comme les adultes, peuvent voir leur responsabilit&#233; engag&#233;e du fait de la publication d&#8217;un blog portant atteinte aux droits d&#8217;un tiers. Du point de vue p&#233;nal, les mineurs capables de discernement peuvent voir leur responsabilit&#233; reconnue :  Article 122-8 du code p&#233;nal : &#171; Les mineurs capables de discernement sont p&#233;nalement responsables des crimes, d&#233;lits ou contraventions dont ils ont &#233;t&#233; reconnus coupables, dans des conditions fix&#233;es par une loi particuli&#232;re qui d&#233;termine les mesures de protection, d&#8217;assistance, de surveillance et d&#8217;&#233;ducation dont ils peuvent faire l&#8217;objet.  Cette loi d&#233;termine &#233;galement les sanctions &#233;ducatives qui peuvent &#234;tre prononc&#233;es &#224; l&#8217;encontre des mineurs de dix &#224; dix-huit ans ainsi que les peines auxquelles peuvent &#234;tre condamn&#233;s les mineurs de treize &#224; dix-huit ans, en tenant compte de l&#8217;att&#233;nuation de responsabilit&#233; dont ils b&#233;n&#233;ficient en raison de leur &#226;ge. &#187;  
 Au plan civil, la r&#233;paration des dommages qui r&#233;sultent du fait des mineurs incombe aux parents qui sont solidairement responsables de ces dommages d&#232;s lors qu&#8217;ils exercent l&#8217;autorit&#233; parentale sur le mineur.  
 Sources   
 www.weblettres.net 
 www.atelier.fr 
 &#171; Je blogue tranquille &#187;, dossier r&#233;alis&#233; par l&#8217;&#233;quipe du Forum des droits sur l&#8217;Internet le 31 octobre 2005. Ce dossier est disponible &#224; l&#8217;adresse suivante :  http://www.droitdunet.fr/telechargements/guide_blog_net.pdf 
 Article d&#8217;Olivier Sanviti et de Patrick Vilbert,  Avocats  &#224; la Cour, disponible &#224; l&#8217;adresse  http://avocat.blogs.com/avocatblog/2005/06/blog_et_droit.html 

 
  

          
         


                         
        </text>
</document>
