<document>
	<date>2009-09-25</date>
        <title>Contestation des PV et Internet : un mariage incertain</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>automobile</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    De nouveaux sites sur  Internet  proposent des lettres types permettant de contester les PV. Le proc&#233;d&#233; est tentant mais est-il r&#233;ellement efficace.  
 Des sites Internet tels que Aaallopy.com, Direct- avocat .com, Goodbyepv.com assistent les automobilistes &#224; contester leur PV que ce soit de stationnement ou d&#8217;exc&#232;s de vitesse. Ils proposent pour cela des multiples lettres types t&#233;l&#233;chargeables moyennant r&#233;tribution et pouvant correspondre au plus pr&#232;s &#224; la situation de l&#8217;automobiliste via une liste de motifs de contestation. 
 Toutes les causes de nullit&#233; des proc&#232;s-verbaux sont exploit&#233;es. Cependant, en cas d&#8217;&#233;chec, l&#8217;automobiliste qui pouvait r&#233;gler directement en b&#233;n&#233;ficiant d&#8217;une amende forfaitaire minor&#233;, verra notamment celle-ci tripl&#233;e. 
 C&#8217;est pourquoi, ces sites Internet proposent &#233;galement des consultations virtuelles. Malheureusement, ces consultations factur&#233;es entre 4 et 50 euros ne permettent pas de construire une argumentation solide et pr&#233;cise n&#233;cessaire &#224; la consultation des PV. 
 Dans le cas contraire, sa contestation a de grande chance d&#8217;&#233;chouer et l&#8217;automobiliste de payer une majoration, voir m&#234;me de passer devant le tribunal selon l&#8217;infraction. Certes, ces sites permettent d&#8217;obtenir une base juridique &#224; la contestation mais il conviendra pour l&#8217;Internaute de d&#233;velopper au mieux, en r&#233;alit&#233; avec les faits, sa lettre type. 
 Sources :   &#171; Contester un PV sur Internet, bon ou mauvais plan ? &#187; Aude-Claire de Parcevaux, Management, F&#233;vrier 2009, p110-111 

 
  

          
         


                         
        </text>
</document>
