<document>
	<date>2010-09-28</date>
        <title>Cybercriminalit&#233;, droit p&#233;nal appliqu&#233; par Myriam QUEMENER et Yves CHARPENEL</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocat internet</tag>
                <tag>Avocats</tag>
                <tag>Cybercriminalit&#233;</tag>
                <tag>Droit p&#233;nal</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>Informatique</tag>
                <tag>Internaute</tag>
                <tag>internet</tag>
                <tag>juridique</tag>
                <tag>ouvrage</tag>
                <tag>R&#233;seaux sociaux</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    L&#8217;omnipr&#233;sence de l&#8217;informatique et d&#8217; Internet  dans la vie quotidienne a contribu&#233; au progr&#232;s social dans de nombreux domaines. Elle s&#8217;est aussi accompagn&#233;e de cybermenaces qui visent aussi bien les entreprises, le secteur bancaire, les internautes et m&#234;me les &#201;tats. 
 Quel est le r&#233;gime juridique des r&#233;seaux sociaux ? Comment faire enlever des donn&#233;es qui peuvent causer pr&#233;judice dans la carri&#232;re ? Quelles sont les incidences juridiques du &#171; cloud computing &#187; pour les entreprises qui externalisent de plus en plus leurs donn&#233;es ? Autant de questions cruciales auxquelles il est n&#233;cessaire d&#8217;apporter des r&#233;ponses pragmatiques alors que le droit du num&#233;rique est encore &#233;volutif et en construction. 
 Face &#224; l&#8217;&#233;parpillement des textes applicables en mati&#232;re de droit de l&#8217;Internet et de  cybercriminalit&#233; , les auteurs ont relev&#233; le d&#233;fi de rassembler l&#8217;ensemble de l&#8217;arsenal p&#233;nal tant en mati&#232;re de droit mat&#233;riel, processuel mais aussi de politique p&#233;nale afin de r&#233;pondre aux questions qui se posent d&#233;sormais quotidiennement &#224; tous les rofessionnels du droit, juristes, magistrats,  avocats , &#233;tudiants et universitaires. 
 Cet ouvrage innovant est un outil op&#233;rationnel int&#233;grant &#224; la fois les textes l&#233;gislatifs et r&#233;glementaires ainsi que la jurisprudence r&#233;cente et la politique p&#233;nale en mati&#232;re de  cybercriminalit&#233; . Il r&#233;pond aux attentes de l&#8217;ensemble des acteurs, qu&#8217;ils soient juristes,avocats, magistrats, policiers, gendarmes, &#233;tudiants, directeurs et responsables de la s&#233;curit&#233; des syst&#232;mes d&#8217;information et acteurs de l&#8217;internet. Il appara&#238;t ainsi comme l&#8217;ouvrage de r&#233;f&#233;rence en mati&#232;re de droit p&#233;nal de l&#8217;Internet. 
 Ma&#238;tre G&#233;rard HAAS a beaucoup aim&#233; cet ouvrage et vous en recommande la lecture. 

 
  

          
         


                         
        </text>
</document>
