<document>
	<date>2007-11-09</date>
        <title>Cybersurveillance : distinction entre contenu des messages &#233;lectroniques et journal de connexion</title>
        <author>G&#233;rard Haas, avocvat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Pendant ses heures de travail, un salari&#233; s&#8217;est livr&#233; non seulement &#224; une activit&#233; soutenue de vente et de d&#233;marchage mais&#160;a&#160;&#233;glement particip&#233; &#224; la gestion d&#8217;une activit&#233; commerciale di ff&#233;rente de celle de la soci&#233;t&#233; employeur. Ces agissements ont &#233;t&#233;&#160;mis en &#233;vidence suite au recours &#224; un huissier et &#224; un informaticien qui a&#160;pu &#233;tablir la&#160;liste des messages &#233;lectroniques re&#231;us et envoy&#233;s &#224; partir de son ordinateur sur une p&#233;riode d&#8217;une ann&#233;e.. 
 De ce fait, en utilisant le mat&#233;riel informatique de l&#8217;entreprise pendant les heures de travail qu&#8217;il devait &#224; l&#8217;employeur pour une activit&#233; professionnelle diff&#233;rente, le salari&#233; a manqu&#233; &#224; son obligation de loyaut&#233;.  
 La gravit&#233; de cette faute, &#224; la fois caract&#233;ris&#233;e par son aspect clandestin, et accentu&#233;e par l&#8217;impossibilit&#233; de surveiller ses activit&#233;s, justifiaient une rupture imm&#233;diate du  contrat  de travail.  
 Certes, le contenu des messages envoy&#233;s ou re&#231;us par un salari&#233; gr&#226;ce&#160;au poste informatique mis &#224; disposition par l&#8217;employeur peut relever de sa  vie priv&#233;e  et en cons&#233;quence,&#160;ne peut&#160;constituer valablement la preuve d&#8217;un fait reproch&#233; dans le cadre d&#8217;une proc&#233;dure disciplinaire.  
 En revanche, les &#233;l&#233;ments fournis par le journal des communications et connections et des heures auxquelles elles ont &#233;t&#233; r&#233;alis&#233;es rel&#232;ve du  contr&#244;le l&#233;gitime par l&#8217;employeur de l&#8217;utilisation faite par les salari&#233;s des moyens mis &#224; leur disposition. 
 Par ailleurs, on notera que la Cour d&#8217;appel de Rouen dans cette affaire, a &#233;cart&#233; le d&#233;bat sur la validit&#233; du r&#232;glement int&#233;rieur ou l&#8217;absence d&#8217;une interdiction sp&#233;ciale d&#8217;exercer une autre activit&#233;, l&#8217;estimant peu important en l&#8217;esp&#232;ce. 
 &#160; 
 CA Rouen, 11 aout 2007&#160;; D. c./ F.; Jurisdata n&#176; 342581 

 
 " Cybersurveillance  : distinction entre contenu des messages &#233;lectroniques et journal de connexion" 

          
         


                         
        </text>
</document>
