<document>
	<date>2010-05-10</date>
        <title>D&#233;cret du 22 avril 2010 : revoil&#224; Hadopi!</title>
        <author>Laurianne BOUZOU, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>exploitation</tag>
                <tag>Hadopi</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Encore des retomb&#233;es de la loi Hadopi du 12 juin 2009, favorisant la diffusion et la protection de la cr&#233;ation sur  Internet . Le d&#233;cret n&#176;2010-397 du 22 avril 2010 pris en application de cette loi, facilite l&#8217;exploitation des &#339;uvres cin&#233;matographiques sous forme de vid&#233;ogrammes. 
 L&#8217;objectif poursuivi, est d&#8217;am&#233;liorer l&#8217;offre l&#233;gale en mettant plus rapidement les films &#224; disposition du public et de &#171; stimuler l&#8217;offre l&#233;gale de films sur diff&#233;rents supports &#187;. 
 En effet, souvenons-nous que la loi Hadopi avait profond&#233;ment r&#233;am&#233;nag&#233; la &#171;chronologie des m&#233;dias&#187;, en r&#233;duisant de deux mois le d&#233;lai permettant l&#8217;&#233;dition et la vente de DVD apr&#232;s la sortie en salle des films. 
 La loi ajoutait, que ce d&#233;lai pouvait encore &#234;tre r&#233;duit dans la limite de quatre semaines au vu des r&#233;sultats d&#8217;exploitation en salle du film. Le d&#233;cret du 22 avril 2010 d&#233;finit les conditions d&#8217;octroi de cette d&#233;rogation, en voici les dispositions principales : 
 - Conditions permettant d&#8217;abaisser &#224; 3 mois le d&#233;lai de sortie d&#8217;un film en DVD 
 Rappelons que conform&#233;ment &#224; l&#8217;article L.231-1 du Code du cin&#233;ma et de l&#8217;image anim&#233;e : 
 &#171;Une &#339;uvre cin&#233;matographique peut faire l&#8217;objet d&#8217;une exploitation sous forme de vid&#233;ogrammes destin&#233;s &#224; la vente ou &#224; la location pour l&#8217;usage priv&#233; du public &#224; l&#8217;expiration d&#8217;un d&#233;lai de quatre mois &#224; compter de la date de sa sortie en salles de spectacles cin&#233;matographiques.&#187; 
 D&#233;sormais, le d&#233;cret pr&#233;voit que les films qui totaliseront moins de 200 entr&#233;es durant leur 4&#232;me semaine d&#8217;exploitation en salles, pourront b&#233;n&#233;ficier d&#8217;un d&#233;lai inf&#233;rieur &#224; 4 mois pour leur &#233;dition en DVD. 
 Le d&#233;cret ajoute que seule la date de sortie nationale en salles sera prise en compte ; sont donc exclues les dates de sorties en avant-premi&#232;re, et les sorties exceptionnelles anticip&#233;es. 
 - Modalit&#233;s de demande de d&#233;rogation 
 Le d&#233;cret pr&#233;voit en son article 3 : 
 &#171;La demande de d&#233;rogation doit &#234;tre adress&#233;e au Centre national du cin&#233;ma et de l&#8217;image anim&#233;e par l&#8217;&#233;diteur de vid&#233;ogrammes au moins 3 semaines avant la date &#224; compter de laquelle l&#8217;exploitation de l&#8217;&#339;uvre cin&#233;matographique sous forme de vid&#233;ogrammes est pr&#233;vue.&#187; 
 Cette demande devra &#234;tre accompagn&#233;e d&#8217;une s&#233;rie de renseignements et documents utiles. 
 
 Source  : 
 -D&#233;cret n&#176;2010-397 du 22 avril 2010; - 

 
  

          
         


                         
        </text>
</document>
