<document>
	<date>2008-10-14</date>
        <title>De la prescription d&#8217;une plainte pour diffamation</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cour de cassation</tag>
                <tag>Diffamation</tag>
                <tag>Prescription</tag>
                <tag>Proc&#233;dure</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 Il r&#233;sulte des dispositions de l&#8217;article 50 de la loi du 29 juillet 1881, que &#171;&#160;satisfont aux exigences de ce texte la plainte avec constitution de partie civile et le r&#233;quisitoire introductif avec lequel elle se combine qui articulent, qualifient les faits incrimin&#233;s et &#233;noncent le texte de loi applicable &#224; la poursuite&#160;&#187;.  &#160; En l&#8217;esp&#232;ce, la cour d&#8217;appel de Paris a constat&#233; l&#8217;extinction de l&#8217;action publique relative &#224; une  diffamation  publique envers un particulier, par la prescription, au motif que la plainte ne satisfaisait pas aux exigences de l&#8217;article 50 de la loi du 29 juillet 1881, dans la mesure o&#249; elle comportait &#171; une contradiction qui ne permet pas aux mis en examen de conna&#238;tre avec exactitude l&#8217;&#233;tendue des passages diffamatoires &#187; dont une fondation s&#8217;estimait victime.  &#160; Censurant sans renvoi cet arr&#234;t le 2 septembre 2008, la Cour de cassation a reproch&#233; &#224; la cour d&#8217;appel de s&#8217;&#234;tre d&#233;termin&#233;e ainsi, &#171; alors que la Cour de cassation est en mesure de s&#8217;assurer que la plainte vise six passages diffamatoires, et indique que ceux-ci sont incrimin&#233;s dans leur ensemble &#187; par une partie civile seule, et, s&#8217;agissant des premier, troisi&#232;me, quatri&#232;me et sixi&#232;me passages, &#224; la fois par cette partie civile et par la Fondation, sans que le r&#233;capitulatif final des propos poursuivis ne remette en cause ces pr&#233;cisions.  
 &#160;R&#233;f&#233;rences :   
 Cour de cassation, chambre criminelle, 2 septembre 2008 (pourvoi n&#176; 07-84.095 FS P+F) &#8211; cassation sans renvoi de cour d&#8217;appel de Paris, chambre de l&#8217;instruction, 22 mai 2007 &#8211;  

 
 "De la prescription d&#8217;une plainte pour  diffamation " 

          
         


                         
        </text>
</document>
