<document>
	<date>2010-04-07</date>
        <title>L&#8217;AFNIC est de nouveau en charge de la gestion des noms de domaine en &#171;.fr&#187;</title>
        <author>Myl&#232;ne KAMDOM, Juriste</author>
        <tags_set>
                <tag>Afnic</tag>
                <tag>Avocats</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    L&#8217;Association fran&#231;aise pour le nommage  Internet  en coop&#233;ration (AFNIC), a &#233;t&#233; d&#233;sign&#233;e par le ministre de l&#8217;industrie comme &#233;tant l&#8217;office charg&#233; de l&#8217;attribution et de la gestion des noms de domaines en &#171;.fr&#187;. 
 Conform&#233;ment aux articles L.45 et R. 20-44-35 du Code des postes et des t&#233;l&#233;communications (CPCE), une consultation publique incluant un appel &#224; candidatures a &#233;t&#233; lanc&#233;e le 15 Janvier 2009 pour la d&#233;signation de l&#8217;office charg&#233; de cette fonction. 
 L&#8217;AFNIC qui &#233;tait d&#233;j&#224; en charge de la gestion du domaine national en &#171;fr&#187;, depuis 1998 date de sa cr&#233;ation, a &#233;t&#233; reconduit dans ses fonctions par une convention sign&#233;e avec l&#8217;Etat pour une dur&#233;e de sept ans. 
 La d&#233;signation est alors assortie d&#8217;une part de prescriptions en application de l&#8217;article R 20-44-36 du code des postes et des t&#233;l&#233;communications qui stipule que : 
 &#171; La d&#233;signation d&#8217;un office peut &#234;tre assortie de prescriptions portant notamment sur : 
 &#160;- les r&#232;gles de d&#233;signation et d&#8217;enregistrement des noms de domaine ; 
 - les crit&#232;res d&#8217;&#233;ligibilit&#233; &#224; l&#8217;attribution d&#8217;un nom de domaine ; 
 - les termes dont l&#8217;enregistrement n&#8217;est pas autoris&#233;, notamment en raison de leur caract&#232;re illicite ou contraire &#224; l&#8217;ordre public, ou est r&#233;serv&#233; &#224; l&#8217;office ou aux pouvoirs publics ; 
 - les proc&#233;dures d&#8217;acc&#232;s aux services des bureaux d&#8217;enregistrement ; 
 - les dispositions n&#233;cessaires pour assurer la concertation avec l&#8217;ensemble des parties int&#233;ress&#233;es par les d&#233;cisions de l&#8217;office, notamment les bureaux d&#8217;enregistrement, les demandeurs de noms de domaine et les utilisateurs d&#8217;internet ; 
 - la mise en place de proc&#233;dures de r&#232;glement des diff&#233;rends ; 
 - les exigences de permanence, de qualit&#233; et de disponibilit&#233; du service ; 
 - la mise en place d&#8217;un dispositif permettant &#224; toute personne de porter &#224; la connaissance de l&#8217;office un nom de domaine pr&#233;sentant un caract&#232;re illicite ou contraire &#224; l&#8217;ordre public .&#187; 
 Cinq prescriptions ont &#233;t&#233; retenues et concernent notamment : 
 &#8226;Les r&#232;gles de d&#233;signation et d&#8217;enregistrement des noms de domaine; 
 &#8226;Les crit&#232;res d&#8217;&#233;ligibilit&#233; &#224; l&#8217;attribution d&#8217;un nom de domaine; 
 &#8226;Les termes dont l&#8217;enregistrement n&#8217;est pas autoris&#233;, notamment en raison de leur caract&#232;re illicite ou contraire &#224; l&#8217;ordre public, ou est r&#233;serv&#233; &#224; l&#8217;office ou aux pouvoirs publics; 
 &#8226; La mise en place de proc&#233;dures de r&#232;glement des diff&#233;rends; 
 &#8226;La mise en place d&#8217;un dispositif permettant &#224; toute personne de porter &#224; la connaissance de l&#8217;office un nom de domaine pr&#233;sentant un caract&#232;re illicite ou contraire &#224; l&#8217;ordre public. 
 Et d&#8217;autre part de nouveaux engagements pris par l&#8217;AFNIC dans le cadre de la convention, telles que : 
 &#8226;La cr&#233;ation d&#8217;un observatoire des bureaux d&#8217;enregistrement, qui mesurera et comparera la qualit&#233; et les tarifs des services fournis par ces soci&#233;t&#233;s, pour augmenter la transparence et la lisibilit&#233; de l&#8217;offre de services aux entreprises et aux particuliers. 
 &#8226;La mise en place d&#8217;un programme d&#8217;investissement et de d&#233;veloppement visant &#224; renforcer la s&#233;curit&#233; et la stabilit&#233; du &#171;.fr&#187;. 
 &#8226;L&#8217;investissement d&#8217;au moins 5% de son chiffre d&#8217;affaires annuel dans l&#8217;infrastructure de r&#233;seau, pour am&#233;liorer sa capacit&#233; de traitement des requ&#234;tes. 
 &#8226;L&#8217;ouverture d&#232;s le premier semestre 2010 de la possibilit&#233; d&#8217;enregistrement aux fran&#231;ais r&#233;sidant &#224; l&#8217;&#233;tranger. 
 Les nouveaux engagements de l&#8217;AFNIC permettront de d&#233;velopper le &#171;.fr&#187; qui repr&#233;sente le plus grand nombre de nouveaux enregistrements en France, en effet, le nombre de noms de domaine en &#171;.fr&#187; a &#233;t&#233; multipli&#233; par 5 en 5 ans et d&#233;passe aujourd&#8217;hui, 1,6 millions de noms enregistr&#233;s. 
 Sources : 
 -Discours du Ministre charg&#233; de l&#8217;industrie; - 
 -Site de l&#8217;AFNIC; - 
 -Convention entre l&#8217;Etat et l&#8217;AFNIC; - 
 -Article R.20-44-36 code des postes et des communications &#233;lectroniques; - 

 
  

          
         


                         
        </text>
</document>
