<document>
	<date>2008-12-12</date>
        <title>Des codes de conduite pour la commercialisation d&#8217;instruments financiers, de produits d&#8217;&#233;pargne et d&#8217;assurance sur la vie</title>
        <author>G&#233;rard HAAS, avocat au Barreau de Paris</author>
        <tags_set>
                <tag>Assurance</tag>
                <tag>Business</tag>
                <tag>Commerce</tag>
                <tag>Droit de distribution</tag>
                <tag>Producteur</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 La ministre de l&#8217;&#201;conomie, de l&#8217;Industrie et de l&#8217;Emploi a pr&#233;sent&#233; au Conseil des ministres du 3 d&#233;cembre, une ordonnance relative &#224; la mise en place de codes de conduite et de conventions r&#233;gissant les rapports entre les producteurs et les distributeurs, en mati&#232;re de commercialisation d&#8217;instruments financiers, de produits d&#8217;&#233;pargne et d&#8217;assurance sur la vie. 
 Remarquons que cette ordonnance, prise sur le fondement de la loi de modernisation de l&#8217;&#233;conomie du 4 ao&#251;t 2008&#160; renforce la protection des investisseurs, des &#233;pargnants et des assur&#233;s. 
 Des codes de conduite seront &#233;labor&#233;s par les organismes professionnels repr&#233;sentatifs des industries financi&#232;res et de l&#8217;assurance et homologu&#233;s par le ministre des Finances. Ils r&#233;uniront les meilleures pratiques de la profession pour mettre en &#339;uvre les obligations d&#8217;information et de conseil des interm&#233;diaires financiers qui vendent des produits d&#8217;&#233;pargne, de placement ou d&#8217;assurance-vie. 
 Les autorit&#233;s de contr&#244;le du secteur financier veilleront &#224; ce que les entreprises mettent en &#339;uvre les moyens adapt&#233;s pour se conformer &#224; ces codes de bonne conduite. 
 Par ailleurs, afin d&#8217;am&#233;liorer la qualit&#233; des documents publicitaires relatifs &#224; des produits d&#8217;&#233;pargne, de placement ou d&#8217;assurance-vie, l&#8217;entreprise qui a con&#231;u les produits aura l&#8217;obligation de contr&#244;ler l&#8217;exactitude des documents &#224; caract&#232;re promotionnel utilis&#233;s par le distributeur. 
 Source : 
 Conseil des ministres, 3 d&#233;c. 2008 

 
  

          
         


                         
        </text>
</document>
