<document>
	<date>2013-02-27</date>
        <title>Diffamation ou injure : faites un choix (ou ne faites rien) !</title>
        <author>Laurent GOUTORBE, Avocat</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Diffamation</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    A propos de Cass. Ass. Plen., 15 f&#233;vrier 2013, Pourvoi n&#176;11-14637 
 
 &#171;  Est nulle une assignation retenant pour le m&#234;me fait la double qualification d&#8217;injure et de  diffamation  &#187;. 
 La solution n&#8217;est pas nouvelle et &#233;tait celle adopt&#233;e depuis des d&#233;cennies par la Chambre criminelle de la Haute juridiction. 
 Toutefois, un arr&#234;t rendu par la 1&#232;re Chambre Civile de la Cour de cassation le 8 avril 2010, dans l&#8217;affaire donnant lieu &#224; l&#8217;arr&#234;t de l&#8217;Assembl&#233;e pl&#233;ni&#232;re, avait sem&#233; le doute quant &#224; une solution plus souple devant les juridictions civiles. 
 L&#8217;Assembl&#233;e pl&#233;ni&#232;re tranche donc le litige en adoptant la solution retenue par la Chambre criminelle et faisant une application stricte de l&#8217;article 53 de la loi du 29 juillet 1881 sur la libert&#233; de la presse qui pr&#233;voit que la citation (l&#8217;assignation au civil) doit, &#224; peine de nullit&#233;, pr&#233;ciser et qualifier le fait incrimin&#233; et &#233;noncer le texte de loi applicable. 
 Aussi, pour l&#8217;Assembl&#233;e pl&#233;ni&#232;re, il est impensable qu&#8217;une assignation qualifie &#224; la fois de  diffamation  et d&#8217;injure des propos identiques ou quasiment identiques, quand bien m&#234;me ces propos figureraient dans des commentaires distincts publi&#233;s &#224; diff&#233;rentes dates, car ce cumul de qualification est &#171;  de nature &#224; cr&#233;er pour les d&#233;fenderesses une incertitude pr&#233;judiciable &#224; leur d&#233;fense  &#187; (sic). 
 En l&#8217;esp&#232;ce, les propos litigieux post&#233;s sur un forum de discussion visaient un m&#233;decin et sa soci&#233;t&#233; faisant &#233;tat de &#171; pratiques commerciales et malhonn&#234;tes &#187; et s&#8217;insurgeant en ces termes : &#171;  il faut mettre fin &#224; ces abus commerciaux qui ne sont pas dignes d&#8217;un m&#233;decin qui n&#8217;est autre qu&#8217;un business man  &#187;, &#171;  [Adresse] : des voleurs &#224; fuir !!! &#187; et &#171; usine &#224; fric et rentabilit&#233; business maximum  &#187;. 
 Manifestement, l&#8217;assignation qualifia ces propos tout &#224; la fois de diffamation et d&#8217;injure. Alors que la Cour d&#8217;appel de Paris, saisie de l&#8217;affaire, consid&#233;ra l&#8217;assignation nulle comme suffisamment impr&#233;cise au visa de l&#8217;articles 53 de la loi du 29 juillet 1881, la 1&#232;re Chambre civile de la Cour de Cassation cassa l&#8217;arr&#234;t en consid&#233;rant qu&#8217;il n&#8217;&#233;tait pas n&#233;cessaire en mati&#232;re civile que l&#8217;assignation pr&#233;cise ceux des faits qui constitueraient des injures et ceux qui constitueraient des diffamations. 
 La Cour d&#8217;appel de Paris, autrement compos&#233;e, fit alors preuve de r&#233;sistance en rappelant que le formalisme &#233;dict&#233; par l&#8217;article 53 de la loi sur la libert&#233; de la presse, applicable aux instances civiles, avait vocation &#224; permettre au d&#233;fendeur de conna&#238;tre pr&#233;cis&#233;ment les faits qui lui sont reproch&#233;s et leur qualification, et de choisir les moyens de sa d&#233;fense, lesquels ne sont pas identiques car l&#8217;article 55 permet d&#8217;apporter la preuve de la v&#233;rit&#233; des faits diffamatoires dans le d&#233;lai de dix jours pr&#233;vu par la loi. 
 L&#8217;Assembl&#233;e pl&#233;ni&#232;re de la Cour de Cassation donne donc raison &#224; la r&#233;sistance de la Cour d&#8217;appel de Paris en d&#233;cidant qu&#8217;un m&#234;me fait ne peut &#234;tre poursuivi cumulativement ou alternativement sous la double qualification d&#8217;injure et de diffamation. 
 Ainsi, lorsque les injures sont indivisibles de propos diffamatoires, le d&#233;lit d&#8217;injure est absorb&#233; par celui de diffamation (Cass. Crim. 2 octobre 2012, 2 arr&#234;ts, Pourvois n&#176;12-84932 et 12-80419). A contrario, lorsque les termes injurieux sont ind&#233;pendants (divisibles) des affirmations diffamatoires, une double qualification est n&#233;cessaire et les propos litigieux doivent alors &#234;tre clairement distingu&#233;s et poursuivis chacun respectivement sous les qualifications de diffamation et d&#8217;injure. 
 
 Ce nouvel arr&#234;t rappelle toute l&#8217;importance que rev&#234;t la qualification juridique des propos poursuivis en mati&#232;re de d&#233;lits de presse. En effet, une mauvaise qualification des faits entra&#238;ne la nullit&#233; de l&#8217;acte de poursuite avec pour premi&#232;re cons&#233;quence de rendre impossible toute r&#233;gularisation du fait de la prescription tr&#232;s courte de 3 mois en la mati&#232;re. 
 La d&#233;fense de son e- r&#233;putation  ne s&#8217;improvise pas au risque de voir se refermer le pi&#232;ge de la prescription de 3 mois. 
 

 
  

          
         


                         
        </text>
</document>
