<document>
	<date>2014-02-26</date>
        <title>DIP : la confirmation du crit&#232;re de l&#8217;accessibilit&#233; du site Internet</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat et Alexandra CHARNOIS, Juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Contrefa&#231;on</category>
                <category>Droit d'auteur</category>
                <category>Internet</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    Non, ce n&#8217;est pas la premi&#232;re fois que l&#8217;article 5&#167;3 du R&#232;glement Bruxelles I pose des probl&#232;mes d&#8217;interpr&#233;tation, loin de l&#224; ! C&#8217;est encore une fois sur ce fondement, en particulier sur la notion de &#171; lieu o&#249; le dommage est subi &#187;, que la Cour de cassation a interrog&#233; la Cour Europ&#233;enne de Justice de l&#8217;Union Europ&#233;enne (ci-apr&#232;s la CJUE) et a repris litt&#233;ralement sa r&#233;ponse dans un arr&#234;t en date du 22 janvier 2014. 
 En l&#8217;esp&#232;ce, une soci&#233;t&#233; autrichienne avait fabriqu&#233; des compacts disques (CD) reproduisant les &#339;uvres d&#8217;un compositeur, Monsieur X, r&#233;sident toulousain. Ces CDs ont &#233;t&#233; commercialis&#233;s par des soci&#233;t&#233;s britanniques A ou B par le biais de plusieurs sites  internet  accessibles depuis le domicile fran&#231;ais de Monsieur P. 
 Ce dernier a donc intent&#233; une action en  contrefa&#231;on  de ses droits d&#8217;auteur par devant le Tribunal de grande instance de Toulouse &#224; l&#8217;encontre de la soci&#233;t&#233; autrichienne. Suite &#224; l&#8217;appel form&#233; par la soci&#233;t&#233; autrichienne, les juges de second degr&#233; ont  exclu la comp&#233;tence des juridictions fran&#231;aises au motif que le domicile du d&#233;fendeur &#233;tait situ&#233; en Autriche et que le lieu de r&#233;alisation du dommage &#233;tait le lieu de pressage des CDs, &#224; savoir en Autriche . La Cour d&#8217;appel a donc fait une interpr&#233;tation stricte de l&#8217;article 5&#167;3 du R&#232;glement Bruxelles I en consid&#233;rant que le  lieu de mat&#233;rialisation du dommage ne pouvait se situer en France, et pour cause la soci&#233;t&#233; autrichienne n&#8217;&#233;tait pas l&#8217;&#233;ditrice des sites Internet &#224; l&#8217;origine de la vente des CDs . 
 Pers&#233;v&#233;rant, Monsieur P s&#8217;est pourvu en cassation en vue d&#8217;obtenir la comp&#233;tence des juridictions fran&#231;aises. 
 Les juges de la Cour de cassation ont profit&#233; de ce pourvoi pour solliciter l&#8217;avis de la CJUE et ainsi : 
 - tester la jurisprudence &#233;tablie par sa chambre commerciale selon laquelle les juridictions fran&#231;aises sont comp&#233;tentes d&#232;s lors que les actes commis l&#8217;ont &#233;t&#233; par l&#8217;interm&#233;diaire d&#8217;un site Internet accessible en France et destin&#233; &#224; un public fran&#231;ais ( Cass. Com. 13 juillet 2010 ) ; 
- inciter la CJUE &#224; prendre position sur l&#8217;existence d&#8217;une &#233;ventuelle distinction &#224; op&#233;rer entre le lieu du dommage subi en cas de violation du droit de reproduction de l&#8217;auteur et le lieu du dommage subi en cas de violation du droit de distribution . 
 Afin de comprendre parfaitement l&#8217;origine de cette question, rappelons qu&#8217;en mati&#232;re d&#233;lictuelle, le demandeur &#224; l&#8217;action b&#233;n&#233;ficie d&#8217;une option de saisine des juridictions, &#224; savoir celle du lieu du domicile du d&#233;fendeur ou celle du lieu o&#249; le fait dommageable s&#8217;est produit ou risque de ce produire ( article 5 &#167;3 du R&#232;glement dit Bruxelles I ). 
 Si la premi&#232;re option est simple &#224; comprendre, la seconde a fait l&#8217;objet de nombreux d&#233;veloppements jurisprudentiels. 
 Dans ses arr&#234;ts &#171;  Mines de Potasse d&#8217;Alsace  &#187; du 30 novembre 1976 et &#171;  Fiona Shevill  &#187; du 7 mars 1995, la CJUE indiquait que lorsque les lieux du fait g&#233;n&#233;rateur et du ou des dommages subis sont diff&#233;rents, le demandeur peut alors choisir de porter son action : 
 - soit devant la juridiction du lieu du fait g&#233;n&#233;rateur (&#224; savoir le lieu o&#249; les actes ont &#233;t&#233; commis) pour obtenir la r&#233;paration int&#233;grale de son dommage, 
- soit devant celle de chacun des lieux de mat&#233;rialisation du dommage, afin d&#8217;obtenir r&#233;paration du seul dommage subi localement. 
 Bien &#233;videmment, avec l&#8217;arriv&#233;e du Web la question s&#8217;est complexifi&#233;e puisqu&#8217;en cas d&#8217;agissements litigieux par l&#8217;interm&#233;diaire de sites Internet, le dommage peut se r&#233;aliser dans le monde entier. 
 C&#8217;est dans ce contexte que la Cour de cassation avait retenu, comme &#233;voqu&#233; ci-dessus, le crit&#232;re du &#171;  site destin&#233; &#224; un public fran&#231;ais  &#187; pour fonder la comp&#233;tence des juridictions fran&#231;aises. 
 Ce crit&#232;re semblait avoir &#233;t&#233; rejet&#233; par la CJUE qui, dans un arr&#234;t du 25 octobre 2011, lui avait pr&#233;f&#233;r&#233; celui du &#171;  centre des int&#233;r&#234;ts de la victime  &#187;. Pr&#233;cisons toutefois qu&#8217;il s&#8217;agissait, en l&#8217;esp&#232;ce d&#8217;une atteinte aux droits de la personnalit&#233; et non &#224; des droits patrimoniaux d&#8217;auteur. 
 Ce crit&#232;re semblait adapt&#233; pour des atteintes aux droits de la personnalit&#233; puisqu&#8217;une personne dont le droit &#224; l&#8217;image est viol&#233;, aura tout int&#233;r&#234;t &#224; faire cesser et r&#233;parer son pr&#233;judice dans le pays o&#249; il est connu et peut &#234;tre reconnu, donc localement. 
 Il en va diff&#233;remment en mati&#232;re de droit d&#8217;auteur o&#249; le pr&#233;judice d&#8217;une  contrefa&#231;on  peut &#234;tre ressenti dans le monde entier et non pas uniquement dans le pays o&#249; l&#8217;auteur a ses int&#233;r&#234;ts. 
 La CJUE a r&#233;pondu &#224; la question de la Cour de cassation le 3 Octobre 2013 et &#233;nonc&#233; que pour fonder la comp&#233;tence des juridictions d&#8217;un Etat membre, il suffit que  les droits patrimoniaux sur une &#339;uvre soient prot&#233;g&#233;s dans l&#8217;Etat membre dont les juridictions sont saisies  et  que le dommage risque de se mat&#233;rialiser dans le ressort de la juridiction saisie . En cons&#233;quence, les juridictions fran&#231;aises sont comp&#233;tentes mais uniquement pour le dommage subi en France ! 
 Naturellement, la Cour de cassation a suivi les recommandations de la CJUE et se fondant sur l&#8217;accessibilit&#233; du site internet proposant les CDs litigieux &#224; la vente en France, a estim&#233; les juridictions fran&#231;aises comp&#233;tentes pour la r&#233;paration du dommage subi uniquement en France. 
 Si cette solution semble paraitre sens&#233;e de prime abord elle n&#8217;est pas d&#233;nu&#233;e de toutes critiques. 
 Tout d&#8217;abord, la Cour de cassation et la CJUE op&#232;re un raccourci en permettant l&#8217;auteur d&#8217;assigner directement la soci&#233;t&#233; autrichienne devant les juridictions fran&#231;aises pour des actes qu&#8217;elle n&#8217;a pas commis mais auxquelles elle aurait indirectement contribu&#233;s. En effet, la vente des CDs litigieux n&#8217;aurait pu avoir lieu sans leur fabrication. 
 En r&#233;alit&#233;, la CJUE n&#8217;a pas voulu distinguer le lieu de mat&#233;rialisation du dommage selon qu&#8217;il s&#8217;agisse d&#8217;une atteinte au droit de reproduction (pr&#233;tendument commise par la soci&#233;t&#233; autrichienne) ou d&#8217;une atteinte au droit de diffusion (pr&#233;tendument commise par les soci&#233;t&#233;s britanniques). 
 On peut penser, &#224; l&#8217;instar de la Cour d&#8217;appel, que l&#8217;auteur aurait d&#251; assigner la soci&#233;t&#233; autrichienne en Autriche pour atteinte &#224; son droit de reproduction, et les soci&#233;t&#233;s britanniques en France puisqu&#8217;elles &#233;ditent les sites Internet diffusant les CDs argu&#233;s de contrefa&#231;on. 
 En proc&#233;dant de la sorte, la CJUE et la Cour de cassation font une nouvelle foi une interpr&#233;tation des textes en faveur des auteurs en leur permettant d&#8217;assigner une des personnes appartenant &#224; la chaine de la contrefa&#231;on devant une juridiction de son choix lorsque celle-ci a &#233;t&#233; commise sur Internet. 
 La limite est que si l&#8217;auteur n&#8217;assigne pas dans le pays o&#249; le fait g&#233;n&#233;rateur a &#233;t&#233; commis, il ne pourra obtenir r&#233;paration que du pr&#233;judice subi localement, en l&#8217;esp&#232;ce en France. 
 Il s&#8217;agit bien ici de permettre une meilleure accessibilit&#233; du droit au proc&#232;s &#224; chacun. Toutefois, ce raccourci n&#8217;est en r&#233;alit&#233; pas forc&#233;ment &#224; l&#8217;avantage de l&#8217;auteur qui de toute &#233;vidence devra, pour obtenir r&#233;paration du pr&#233;judice subi en France, demander la communication des chiffres des ventes de CDs litigieux r&#233;alis&#233;s en France  aux soci&#233;t&#233;s britanniques et non &#224; la soci&#233;t&#233; autrichienne qui ne les a naturellement pas en sa possession  ! 
 Ainsi, ne pas obliger l&#8217;auteur &#224; attraire ces deux soci&#233;t&#233;s britanniques n&#8217;est pas forc&#233;ment synonyme d&#8217;aide dans sa d&#233;marche en r&#233;paration du pr&#233;judice subi. 
 Enfin, le retour en force du crit&#232;re &#171;  d&#8217;accessibilit&#233; du site internet  &#187; pose &#233;galement des questions relatives &#224; la r&#233;paration du pr&#233;judice. Va-t-on pouvoir assigner la soci&#233;t&#233; autrichienne dans des pays de l&#8217;Union europ&#233;enne o&#249; les soci&#233;t&#233;s britanniques ne livrent pas de CDs d&#232;s lors que les sites Internet sont accessibles ? 
 
 Rendre les juridictions comp&#233;tentes n&#8217;est pas forc&#233;ment signe de bonne justice. 
 En cas d&#8217;incomp&#233;tence, l&#8217;auteur aurait &#233;t&#233; fix&#233; d&#232;s le d&#233;but du proc&#232;s. Il gagne du temps et de l&#8217;argent en limitant les frais d&#8217; avocats . En acceptant que les juridictions soient comp&#233;tentes, il est fort probable qu&#8217;apr&#232;s un proc&#232;s long et couteux, l&#8217;auteur se voit d&#233;bout&#233; de ses demandes pour absence de preuve du pr&#233;judice subi dans le pays o&#249; il demande r&#233;paration localement. 
 
 C&#8217;est pourquoi, la Cour de cassation usait du crit&#232;re du &#171;  site destin&#233; &#224; un public fran&#231;ais  &#187; et qu&#8217;il conviendra de surveiller sa jurisprudence pour savoir si elle maintiendra ce crit&#232;re ou non. 
 En tout &#233;tat de cause, l&#8217;auteur devra s&#8217;entourer de conseils rompus &#224; cette jurisprudence afin d&#8217;optimiser ses chances d&#8217;obtenir r&#233;paration de son entier pr&#233;judice. 

 
 " DIP : la confirmation du crit&#232;re de l&#8217;accessibilit&#233; du site Internet " 

          
         


                         
        </text>
</document>
