<document>
	<date>2007-09-13</date>
        <title>Dispositif juridique du Placement sous Surveillance Electronique Mobile</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le dispositif juridique fixant les modalit&#233;s d&#8217;application du placement sous surveillance &#233;lectronique mobile (PSEM) tel qu&#8217;il est pr&#233;vu par la loi n&#176; 2005-1549 du 12 d&#233;cembre 2005 est compl&#233;t&#233; par la publication le 12 septembre 2007 de 4 arr&#234;t&#233;s. 
 Tout d&#8217;abord, le nombre de commissions pluridisciplinaires des mesures de s&#251;ret&#233; institu&#233;es par l&#8217;article 13 la loi du 12 d&#233;cembre 2005 est fix&#233; &#224; huit. Ces commissions sont charg&#233;es de rendre un avis avant que la juridiction de l&#8217;application des peines n&#8217;ordonne l&#8217;examen destin&#233; &#224; &#233;valuer la dangerosit&#233; et &#224; mesurer le risque de commission d&#8217;une nouvelle infraction de la personne condamn&#233;e b&#233;n&#233;ficiant ou susceptible d&#8217;&#234;tre admise au b&#233;n&#233;fice d&#8217;un placement sous surveillance &#233;lectronique mobile. Leur saisine par la juridiction de l&#8217;application des peines est obligatoire. Leur comp&#233;tence territoriale et leur localisation correspond &#224; celles des juridictions interr&#233;gionales sp&#233;cialis&#233;es. 
 Le proc&#233;d&#233; technique de surveillance &#233;lectronique mobile qui permet de localiser gr&#226;ce &#224; un syst&#232;me satellite (GPS) les personnes condamn&#233;es et plac&#233;es sous surveillance &#233;lectronique mobile. 
 Est d&#233;sign&#233; la soci&#233;t&#233; qui s&#8217;est vue confier par  contrat  les prestations techniques pr&#233;vues pour la mise en &#339;uvre du dispositif . 
 Est nomm&#233; pour une dur&#233;e de trois ans, le&#160; magistrat charg&#233; de contr&#244;ler le traitement automatis&#233; de  donn&#233;es &#224; caract&#232;re personnel  des personnes plac&#233;es sous surveillance &#233;lectronique mobile 
 Rappelons enfin,&#160; que depuis la publication du d&#233;cret n&#176; 2007-1169 du 1er ao&#251;t 2007, le PSEM peut &#234;tre ordonn&#233; non seulement dans le cadre de la lib&#233;ration conditionnelle mais aussi de la surveillance judiciaire et du suivi socio-judiciaire. Le dispositif sera g&#233;n&#233;ralis&#233; en 2008. 
 Source 
Min. Justice, 12 sept. 2007, communiqu&#233; 
AA. 23 ao&#251;t 2007 : JO 12 sept. 2007, p. 14988, texte n&#176; 24 ; A. . 23 ao&#251;t 2007 : JO 12 sept. 2007, p. 14989, texte n&#176; 25 ; A. 23 ao&#251;t 2007 : JO 12 sept. 2007, p. 14989, texte n&#176; 26 ; A. 23 ao&#251;t 2007 : JO 12 sept. 2007, p. 15131, texte n&#176; 56 

 
  

          
         


                         
        </text>
</document>
