<document>
	<date>2010-03-11</date>
        <title>Le divorce &#224; l&#8217;&#233;preuve des nouvelles technologies</title>
        <author>Myl&#232;ne KAMDOM, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Divorce</tag>
                <tag>internet</tag>
                <tag>Sms</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    L&#8217;utilisation des SMS ou des courriels comme moyens de preuve dans le cadre des divorces est de plus en plus r&#233;pandue. 
 La Cour d&#8217;appel de Paris, dans deux arr&#234;ts, vient de rappeler qu&#8217;encore faut-il pour &#234;tre recevables, que les moyens de collecte portant atteinte &#224; la  vie priv&#233;e  n&#8217;aient pas &#233;t&#233; obtenus par fraude ou par violence. 
 Dans les arr&#234;ts du 18 et 25 novembre 2009, les conjoints d&#233;laiss&#233;s produisaient notamment des correspondances, des courriels et SMS comme preuve de l&#8217;infid&#233;lit&#233; de leurs conjoints. 
 Dans le 1er arr&#234;t du 18, il &#233;tait av&#233;r&#233; que les courriels, avaient &#233;t&#233; obtenus frauduleusement par le mari (destruction du mot de passe de la bo&#238;te &#233;lectronique de l&#8217;&#233;pouse &#224; son insu, volont&#233; d&#8217;installer un mouchard), et l&#8217;&#233;pouse avait elle aussi obtenu frauduleusement le journal intime de la ma&#238;tresse, par le biais du mari de cette derni&#232;re. 
 Les juges ont alors &#233;cart&#233; du d&#233;bat, les preuves apport&#233;es par les deux parties au motif que le caract&#232;re frauduleux de leur obtention les entachait d&#8217;irr&#233;gularit&#233;. 
 Dans le 2&#232;me cas du 25, les juges ont accueilli favorablement la production au d&#233;bat de courriels injurieux &#233;chang&#233;s par un mari avec des tiers et &#224; propos de sa femme. Ils se sont fond&#233;s sur l&#8217;art 1382 C.civ, pour accorder &#224; celle-ci, 2000 euros en r&#233;paration de son pr&#233;judice moral. 
 Rappelons que les textes qui s&#8217;appliquent aux esp&#232;ces sont les suivants : 
 Le principe de libert&#233; de preuve et ses limitations&#160;des articles 259 et 259-1 du code civil: 
 &#171; Les faits invoqu&#233;s en tant que causes de divorce ou comme d&#233;fenses &#224; une demande peuvent &#234;tre &#233;tablis par tout mode de preuve, [&#8230;]..&#187; 
 &#171; Un &#233;poux ne peut verser aux d&#233;bats un &#233;l&#233;ment de preuve qu&#8217;il aurait obtenu par violence ou fraude.&#187;; 
 Confront&#233; au principe du secret de la correspondance &#233;tendu aux correspondances &#233;mises par la voie des t&#233;l&#233;communications telle que les courriels et les SMS par l&#8217;article 1er de la loi n&#176;91-646 du 10 juillet 1991: 
 &#171; Le secret des correspondances &#233;mises par la voie des communications &#233;lectroniques est garanti par la loi. Il ne peut &#234;tre port&#233; atteinte &#224; ce secret que par l&#8217;autorit&#233; publique, dans les seuls cas de n&#233;cessit&#233; d&#8217;int&#233;r&#234;t public pr&#233;vus par la loi et dans les limites fix&#233;es par celle-ci &#187; 
 Principe consacr&#233; pour la premi&#232;re fois par une ordonnance de r&#233;f&#233;r&#233; rendue par le Tribunal de grande instance de Paris le 27 janvier 2003, (T. corr. Paris, 2 nov. 2000), il b&#233;n&#233;ficie de nombreuses dispositions l&#233;gales sanctionnant sa violation. 
 Citons l&#8217;article 226-15 du Code p&#233;nal qui dispose que : 
 &#171; Le fait, commis de mauvaise foi, d&#8217;ouvrir, de supprimer, de retarder ou de d&#233;tourner des correspondances arriv&#233;es ou non &#224; destination et adress&#233;es &#224; des tiers, ou d&#8217;en prendre frauduleusement connaissance, est puni d&#8217;un an d&#8217;emprisonnement et de 45 000 &#8364; d&#8217;amende. 
 Est puni des m&#234;mes peines le fait, commis de mauvaise foi, d&#8217;intercepter, de d&#233;tourner, d&#8217;utiliser ou de divulguer des correspondances &#233;mises, transmises ou re&#231;ues par la voie des t&#233;l&#233;communications ou de proc&#233;der &#224; l&#8217;installation d&#8217;appareils con&#231;us pour r&#233;aliser de telles interceptions &#187;. 
 Et, l&#8217;article323-1 alin&#233;a 1er du Code p&#233;nal: 
 &#171; Le fait d&#8217;acc&#233;der ou de se maintenir, frauduleusement, dans tout ou partie d&#8217;un syst&#232;me de traitement automatis&#233; de donn&#233;es est puni de deux ans d&#8217;emprisonnement et de 30000 euros d&#8217;amende &#187;. 
 En plus de ces sanctions p&#233;nales, la victime d&#8217;une atteinte &#224; la vie priv&#233;e peut obtenir de son auteur des dommages et int&#233;r&#234;ts. 
 En d&#8217;autres mots,&#160;et contrairement &#224; l&#8217;adage, dans la &#171;bataille du divorce&#187; tous les coups ne sont pas permis! 
 Sources : 
 -Code civil:&#160;-  
 -Code p&#233;nal: - 
 R&#233;f&#233;rences  : 
 -CA de paris, 18/11/2009, Affaire n&#176; 09/00903 
 -CA de Paris, 25/11/2009, Affaire n&#176;08/17471 

 
  

          
         


                         
        </text>
</document>
