<document>
	<date>2010-05-28</date>
        <title>Donn&#233;es personnelles : Facebook tente de calmer les esprits</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Facebook</tag>
                <tag>internet</tag>
                <tag>Protection des donn&#233;es personnelles</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Mercredi 26 mai : face &#224; la grogne des politiques et des utilisateurs, le r&#233;seau social annonce une simplification des param&#232;tres de confidentialit&#233; et assure, par la voix de son fondateur de 26 ans, qu&#8217;il ne donne pas acc&#232;s aux informations personnelles de ses membres. Facebook serait-il finalement gentil? 
 Pour rappel, en avril dernier, Facebook a une fois de plus modifi&#233; sa politique relative aux donn&#233;es personnelles en permettant &#224; tous, et notamment aux concepteurs des applications Facebook, des tiers au r&#233;seau social, d&#8217;avoir acc&#232;s aux informations suivantes : le nom de vos amis, votre photo de profil, votre sexe, identifiant, contenu partag&#233; non prot&#233;g&#233;, les pages auxquelles vous vous inscrivez en tant que &#171;fan&#187;, votre r&#233;gion g&#233;ographique &#8230; 
 En somme : du pain b&#233;ni pour les publicitaires et curieux en tout genre. 
 Depuis 2005, date de sa cr&#233;ation, Facebook proc&#232;de ainsi &#224; un lent mais tr&#232;s efficace an&#233;antissement des contenus qualifi&#233;s par d&#233;faut de priv&#233;s, ou accessibles par vos &#171;amis&#187; uniquement. 
 Pourtant, en l&#8217;absence de r&#232;gles juridiques claires relatives aux r&#233;seaux sociaux et dans la mesure o&#249; l&#8217;utilisateur a accept&#233;, lors de son inscription sur le site, l&#8217;ensemble des conditions g&#233;n&#233;rales d&#8217;utilisation du site, Facebook agit en toute l&#233;galit&#233;. 
 L&#8217;annonce m&#233;diatique faite par Facebook ne constitue cependant pas un retour en arri&#232;re sur cette tendance. Le mod&#232;le &#233;conomique de Facebook fonctionnant sur la publicit&#233; cibl&#233;e, le contraire nous aurait surpris. 
 En effet, il s&#8217;agit uniquement d&#8217;une simplification des r&#233;glages, qui devra permettre aux utilisateurs de contr&#244;ler plus facilement les informations et le contenu partag&#233;, et accessible aux tiers. 
 Reste que par d&#233;faut, les contenus pr&#233;cit&#233;s sont accessibles &#224; tous, de sorte que l&#8217;utilisateur doit, pour prot&#233;ger son profil et les informations qu&#8217;il contient, param&#233;trer lui-m&#234;me son compte Facebook. 
 Faute d&#8217;entreprendre une r&#233;elle politique de protection des donn&#233;es, Facebook pourrait &#224; tout le moins sensibiliser ses &#171;&#160;jeunes utilisateurs&#160;&#187; qui n&#8217;ont pour la plupart pas conscience des cons&#233;quences que peut avoir la divulgation des informations sur ce type de r&#233;seau sociaux. 
 La prudence s&#8217;impose pourtant; c&#8217;est leur  vie priv&#233;e  qui est en jeu. 
 Source  : 
 -Site le figaro; - 

 
  

          
         


                         
        </text>
</document>
