<document>
	<date>2007-02-28</date>
        <title>Dossier m&#233;dical personnalis&#233; : la CNIL s&#8217;oppose &#224; l&#8217;utilisation du num&#233;ro de s&#233;curit&#233; sociale</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 
 En tant que gardien de la libert&#233; des  donn&#233;es &#224; caract&#232;re personnel  dans l&#8217;univers num&#233;rique, la CNIL maintient son contr&#244;le sur les fichiers sensibles. Aussi le pr&#233;sident de la CNIL avait-il mis en place en octobre 2006 une Commission pour r&#233;fl&#233;chir sur l&#8217;utilisation du N.I.R &#8211; ou num&#233;ro de s&#233;curit&#233; sociale &#8211; comme identifiant national dans le secteur de la  sant&#233;  notamment. Ce groupe a pr&#233;sent&#233; ses conclusions le 20 f&#233;vrier 2007.  
 Cela a &#233;t&#233; l&#8217;occasion pour la   CNIL de r&#233;affirmer le caract&#232;re particulier de ce num&#233;ro qui est&#160;: 
 signifiant , car compos&#233; d&#8217;une cha&#238;ne de caract&#232;res permettant de d&#233;terminer le sexe, la date (sauf le jour) et le lieu de naissance&#160; 
 &#160;&#160;  unique et p&#233;renne , puisqu&#8217;un seul num&#233;ro est attribu&#233; &#224; chaque individu d&#232;s sa naissance  
 fiable , car il est certifi&#233; par l&#8217;INSEE &#224; partir des donn&#233;es d&#8217;&#233;tat civil transmises par les mairies 
 En effet, ce num&#233;ro est susceptible d&#8217;&#234;tre reconstitu&#233; &#224; partir des &#233;l&#233;ments d&#8217;&#233;tat civil, facilitant ainsi la recherche et le tri des informations dans les fichiers. Il facilite &#233;galement les interconnexions, ainsi la loi  informatique et libert&#233;s  avait  soumis son utilisation &#224; une autorisation de la CNIL.   

 Toutefois, est-il justifi&#233; d&#8217;autoriser &#233;galement l&#8217;usage du num&#233;ro de s&#233;curit&#233; sociale en tant qu&#8217;identifiant du Dossier M&#233;dical Personnel (DMP) ? Certes, l&#8217;utilisation d&#8217;un identifiant num&#233;rique par patient devrait &#233;viter de cr&#233;er plusieurs dossiers pour une m&#234;me personne, conduisant &#224; rattacher les donn&#233;es de sant&#233; d&#8217;une personne &#224; une autre. Le recours &#224; l&#8217;identifiant fiable et disponible qu&#8217;est le NIR peut alors appara&#238;tre comme une solution .Mais, la CNIL observe que les donn&#233;es de sant&#233; sont &#171;&#160;sensibles&#160;&#187;, appelant une protection renforc&#233;e. D&#232;s lors, le recours au NIR devrait b&#233;n&#233;ficier de mesures de protection toutes particuli&#232;res qui, aux dires m&#234;mes des professionnels concern&#233;s, ne sont pas actuellement assur&#233;es ni dans les &#233;tablissements de sant&#233;, ni chez les professionnels de sant&#233;, ni dans les r&#233;seaux de soins.  
 &#160; 
 Par ailleurs, &#224; supposer que des mesures de protection soient prises, l&#8217;utilisation directe du num&#233;ro NIR comme identifiant de sant&#233; et clef 
 
 &#160;d&#8217;acc&#232;s &#224; un dossier m&#233;dical comprenant des donn&#233;es de sant&#233; beaucoup plus compl&#232;tes que celles conserv&#233;es dans les fichiers des organismes sociaux est de nature &#224; alt&#233;rer le lien de confiance entre les professionnels de sant&#233; et les patients, ceux-ci pouvant s&#8217;interroger sur les risques d&#8217;un acc&#232;s non contr&#244;l&#233; &#224; leur dossier m&#233;dical via cet identifiant. 
 &#160; 
 C&#8217;est pourquoi, la CNIL estime que le NIR ne constitue pas, aujourd&#8217;hui, un num&#233;ro adapt&#233; pour identifier le dossier m&#233;dical de chacun. D&#232;s lors, elle formule une proposition &#233;quilibr&#233;e reprenant les avantages, en termes de fiabilit&#233;, li&#233;s au recours au NIR tout en &#233;vitant les inconv&#233;nients de cette solution. Ce nouvel identifiant serait certifi&#233; selon les proc&#233;dures d&#233;j&#224; &#233;prouv&#233;es, reconnues et fiables, actuellement utilis&#233;es pour les b&#233;n&#233;ficiaires de l&#8217;assurance maladie, mais transcod&#233; selon des techniques &#233;tablies d&#8217;anonymisation.&#160; Ce num&#233;ro, non signifiant et dont la cr&#233;ation par d&#233;cret serait soumise &#224; l&#8217;avis de la CNIL, constituerait l&#8217;identifiant de sant&#233; sp&#233;cifique, utilisable dans l&#8217;ensemble du syst&#232;me de soins. Cette proposition permettrait de b&#233;n&#233;ficier des avantages du NIR au moment de la cr&#233;ation de l&#8217;identifiant tout en maintenant un niveau de garantie &#233;lev&#233;. 
 &#160; 
 R&#233;f&#233;rences :  Communiqu&#233; de presse, CNIL, 2007/02/20 &#8211;  
 http://www.cnil.fr/index.php?id=2197&amp;news[uid]=434&amp;cHash=dd6d3df873   
 &#160; 

 
  

          
         


                         
        </text>
</document>
