<document>
	<date>2008-05-12</date>
        <title>Droit d&#8217;auteur : l&#8217;Assembl&#233;e nationale autorise la ratification de deux trait&#233;s</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Le 10 avril 2008, l&#8217;Assembl&#233;e nationale a autoris&#233; la France &#224; ratifier deux trait&#233;s internationaux portant sur la propri&#233;t&#233; intellectuelle.  &#160; Conclus le 20 d&#233;cembre 2006, les trait&#233;s de l&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle (OMPI) sur le droit d&#8217;auteur et sur les interpr&#233;tations et ex&#233;cutions et les phonogrammes, ont pour objet de mieux prot&#233;ger le droit d&#8217;auteur.  &#160; Le premier trait&#233; propose d&#8217;adapter le droit d&#8217;auteur conventionnel r&#233;gi par la Convention de Berne pour la protection des &#339;uvres litt&#233;raires et artistiques aux &#233;volutions intervenues dans les domaines &#233;conomique, culturel et technique.  &#160; Le second trait&#233; poursuit un objectif similaire pour la protection des droits des artistes interpr&#232;tes.  
 R&#233;f&#233;rences :   
 Projet de loi autorisant la ratification du trait&#233; de l&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle sur le droit d&#8217;auteur  http://www.assemblee-nationale.fr/13/dossiers/droit_auteur.asp Projet de loi autorisant la ratification du trait&#233; de l&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle sur les interpr&#233;tations et ex&#233;cutions et les phonogrammes  http://www.assemblee-nationale.fr/13/dossiers/Interpretations_executions_phonogrammes.asp Convention de Berne pour la protection des oeuvres litt&#233;raires et artistiques, du 9 septembre 1886 http://www.wipo.int/treaties/fr/ip/berne/trtdocs_wo001.html 
 &#160; 
 &#160; 

 
  

          
         


                         
        </text>
</document>
