<document>
	<date>2007-09-05</date>
        <title>Am&#233;nagement du  &#171;&#160;STIC&#160;&#187;</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le d&#233;cret n&#176; 2006-1258 du 14 octobre 2006 (JO 15 oct. 2006, p. 15319) a modifi&#233; le d&#233;cret n&#176; 2001-583 du 5 juillet 2001 portant cr&#233;ation du syst&#232;me de traitement des infractions constat&#233;es d&#233;nomm&#233; &#171;&#160;STIC&#160;&#187; (JO 6 juill. 2001, p. 10779).  
 Selon le nouvel article 2, le fichier du STIC est constitu&#233; d&#8217;une part de donn&#233;es relatives aux personnes &#224; l&#8217;encontre desquelles sont r&#233;unis&#160; &#8211; lors de l&#8217;enqu&#234;te pr&#233;liminaire, de l&#8217;enqu&#234;te de flagrance ou sur commission rogatoire &#8211; des indices graves ou concordants rendant vraisemblables qu&#8217;elles aient pu participer, comme auteurs ou complices, &#224; la commission d&#8217;un crime, d&#8217;un d&#233;lit ou d&#8217;une contravention de 5e classe,&#160;&#160; d&#8217;autre part de donn&#233;est relatives aux victimes de ces infractions. Ces donn&#233;es sont transmises au procureur de la R&#233;publique territorialement comp&#233;tent.  En vertu de l&#8217;article 6, les donn&#233;es peuvent &#234;tre consult&#233;es sans autorisation du Minist&#232;re public par les personnels de la police et de la gendarmerie individuellement d&#233;sign&#233;s et sp&#233;cialement habilit&#233;s &#224; cet effet.  Enfin, on citera l&#8217;insertion d&#8217;un article 9-1 d&#8217;apr&#232;s lequel  &#160;&#187; les donn&#233;es (&#8230;) peuvent &#234;tre transmises, en application des engagements internationaux en vigueur, &#224; des organismes de coop&#233;ration internationale en mati&#232;re de police judiciaire ou &#224; des services de police &#233;trangers qui pr&#233;sentent un niveau de protection suffisant de la  vie priv&#233;e , des libert&#233;s et des droits fondamentaux des personnes&#8230; &#171;&#160;. 

 
  

          
         


                         
        </text>
</document>
