<document>
	<date>2007-10-24</date>
        <title>Droit moral dans l&#8217;univers  du th&#233;&#226;tre</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Droit moral dans l&#8217;univers&#160; du th&#233;&#226;tre &#160; L&#8217;ayant droit de l&#8217;auteur Kolt&#232;s a voulu interrompre les repr&#233;sentations d&#8217;une pi&#232;ce de l&#8217;auteur &#224; la Com&#233;die-Fran&#231;aise, au motif que l&#8217;acteur qui interpr&#233;tait le r&#244;le principal n&#8217;&#233;tait pas d&#8217;origine arabe et que cela nuisait au respect de l&#8217;oeuvre. La Com&#233;die-Fran&#231;aise a assign&#233; l&#8217;ayant droit devant le Tribunal de grande instance de Paris, lequel a d&#233;clar&#233; en premier lieu qu&#8217;il n&#8217;adopterait pas de positions qualitatives sur l&#8217;oeuvre elle-m&#234;me et qu&#8217;il appartenait seulement au juge de caract&#233;riser ou non l&#8217;atteinte au droit moral. Le TGI rend sa d&#233;cision le 20 juin 2007, en affirmant que, d&#8217;une part, il n&#8217;a pas &#233;t&#233; d&#233;montr&#233; que l&#8217;auteur ait souhait&#233; que ce r&#244;le devait &#234;tre assign&#233; obligatoirement &#224; un acteur arabe. Que d&#8217;autre part, la Com&#233;die-Fran&#231;aise avait pris soin d&#8217;attribuer ce r&#244;le &#224; un acteur parlant parfaitement arabe et donc tout &#224; fait capable de lire les r&#233;pliques r&#233;dig&#233;es dans cette langue. En cons&#233;quence, le juge constate que l&#8217;atteinte au droit moral de l&#8217;auteur n&#8217;est pas constitu&#233;e.  
 R&#233;f&#233;rences :  Tribunal de grande instance de paris, 3&#232;me chambre, 1&#232;re section, 20 juin 2007, Com&#233;die-Fran&#231;aise c/ Kolt&#232;s  &#160; 

 
  

          
         


                         
        </text>
</document>
