<document>
	<date>2010-04-26</date>
        <title>L&#8217;&#233;lectronique, nouveau rem&#232;de aux carences de la proc&#233;dure p&#233;nale?</title>
        <author>Laurianne BOUZOU, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Decret</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Un d&#233;cret du 1er avril 2010 relatif &#224; l&#8217;assignation &#224; r&#233;sidence avec surveillance &#233;lectronique et &#224; la protection des victimes de violences au sein du couple a &#233;t&#233; publi&#233; au Journal officiel du 3 avril 2010. 
 Le d&#233;cret pr&#233;cise les modalit&#233;s d&#8217;application des nouvelles dispositions issues de la loi p&#233;nitentiaire du 24 novembre 2009, relatives &#224; l&#8217;assignation &#224; r&#233;sidence sous surveillance &#233;lectronique et ins&#233;r&#233;es aux articles 142-5 et suivants du code de proc&#233;dure p&#233;nale. 
 Aux termes des dispositions du code de proc&#233;dure p&#233;nale, l&#8217;assignation &#224; r&#233;sidence avec surveillance &#233;lectronique peut &#234;tre ordonn&#233;e par le juge d&#8217;instruction ou par le juge des libert&#233;s et de la d&#233;tention, avec l&#8217;accord ou &#224; la demande de la personne mise en examen, si celle-ci encourt une peine d&#8217;emprisonnement sup&#233;rieure ou &#233;gale &#224; deux ans. 
 Cette mesure contraint la personne &#224; demeurer &#224; son domicile ou dans une r&#233;sidence fix&#233;e par le juge d&#8217;instruction ou le juge des libert&#233;s et de la d&#233;tention, et ne lui permet de s&#8217;en absenter qu&#8217;aux conditions et motifs d&#233;termin&#233;s par le juge. 
 L&#8217;objectif poursuivi dans le d&#233;veloppement de ce dispositif est clair et it&#233;ratif : d&#233;sengorger les prisons et pr&#233;server la pr&#233;somption d&#8217;innocence. En effet, de plus en plus, le principe est r&#233;affirm&#233; et renforc&#233; : la libert&#233; est la r&#232;gle et la d&#233;tention l&#8217;exception. 
 Aux termes du nouvel article 137 du Code de proc&#233;dure p&#233;nale issu de la loi du 24 novembre 2009 : 
 &#171;Toute personne mise en examen, pr&#233;sum&#233;e innocente, demeure libre. 
 Toutefois, en raison des n&#233;cessit&#233;s de l&#8217;instruction ou &#224; titre de mesure de s&#251;ret&#233;, elle peut &#234;tre astreinte &#224; une ou plusieurs obligations du contr&#244;le judiciaire ou, si celles-ci se r&#233;v&#232;lent insuffisantes, &#234;tre assign&#233;e &#224; r&#233;sidence avec surveillance &#233;lectronique. 
 A titre exceptionnel, si les obligations du contr&#244;le judiciaire ou de l&#8217;assignation &#224; r&#233;sidence avec surveillance &#233;lectronique ne permettent pas d&#8217;atteindre ces objectifs, elle peut &#234;tre plac&#233;e en d&#233;tention provisoire.&#187; 
 Le placement sous bracelet &#233;lectronique constituerait donc l&#8217;un des moyens les plus efficaces pour assurer le respect de ce principe. 
 En outre, le gouvernement avait pr&#233;cis&#233; qu&#8217;il n&#8217;existait jusqu&#8217;&#224; pr&#233;sent, aucune mesure permettant de s&#8217;assurer que l&#8217;auteur de violences conjugales ayant fait l&#8217;objet d&#8217;une mesure d&#8217;&#233;loignement ne s&#8217;approche pas du domicile dont il a &#233;t&#233; &#233;vinc&#233;. 
 Il a donc &#233;t&#233; envisag&#233; d&#8217;&#233;tendre le dispositif &#233;lectronique au conjoint violent. 
 Cette mesure fera toutefois l&#8217;objet d&#8217;une exp&#233;rimentation sur trois parquets pour trois ans avant d&#8217;&#234;tre &#233;tendu &#224; tout le territoire. 
 Pr&#233;server la pr&#233;somption d&#8217;innocence, d&#233;sengorger les prisons, assurer une s&#233;curit&#233; aux victimes de violences conjugales&#8230;certes, les objectifs annonc&#233;s sont louables. Toutefois, les co&#251;ts de mise en place, ainsi que les difficult&#233;s li&#233;es &#224; la faisabilit&#233; et &#224; la fiabilit&#233; technique du dispositif ne permettent pas &#224; l&#8217;heure actuelle d&#8217;affirmer que celui-ci rencontrera le succ&#232;s escompt&#233;. 
 Source  : 
 -D&#233;cret. n&#176; 2010-355, 1er avr. 2010, JO 3 avr; - 

 
  

          
         


                         
        </text>
</document>
