<document>
	<date>2008-10-22</date>
        <title>Annonces l&#233;gales &#224; l&#8217;&#233;preuve de l&#8217;&#233;lectronique</title>
        <author>G&#233;rard Haas , avocat &#224; la cour</author>
        <tags_set>
                <tag>Droit communautaire</tag>
                <tag>Droit des soci&#233;t&#233;s</tag>
                <tag>Droit europ&#233;en</tag>
                <tag>Europe</tag>
                <tag>Publication &#233;lectronique</tag>
                <tag>Publicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Dans un souci de r&#233;duction des co&#251;ts, une proposition de directive europ&#233;enne&#160; vient&#160;sugg&#233;rer&#160;de&#160;recourir &#224;&#160;des plates-formes &#233;lectroniques centralis&#233;es&#160;dans chaque Etats membres, en subsistution de l&#8217;obligation de publication dans les journaux d&#8217;annonces l&#233;gales, ce qui remet en cause le syst&#232;me retenu en droit fran&#231;ais de l&#8217;annonce l&#233;gale.   
 Observons, d&#8217;abord,&#160; que la presse demeure le moyen d&#8217;atteindre un large public, et, pour la tr&#232;s grande majorit&#233; des &#233;pargnants, le moyen le plus naturel de l&#8217;information financi&#232;re. 
 Ensuite que la diversit&#233; des entreprises n&#233;cessite la persistance d&#8217;une information d&#233;centralis&#233;e.  
 En outre, le changement de support d&#8217;information engendre de fait une soustraction de valeur de l&#8217;information, allant ainsi &#224; contre-courant d&#8217;un mouvement tendant &#224; am&#233;liorer l&#8217;acc&#232;s au droit.  
 Par ailleurs, la moiti&#233; des Europ&#233;ens ne dispose pas d&#8217;acc&#232;s &#224;  Internet .  
 Enfin, une vision unitaire et centralisatrice de la communication peut se heurter &#224; certains aspects du droit des entreprises.  
 Alors le projet de directive une chance ou un handicap ? Dossier &#224; suivre&#8230;. 
 R&#233;f&#233;rences :   
 Proposition de directive du Parlement europ&#233;en et du Conseil modifiant la directive 68/151/CEE du Conseil et la directive 89/666/CEE du Conseil en ce qui concerne les obligations de publication et de traduction de certaines formes de soci&#233;t&#233;. http://www.assemblee-nationale.fr/europe/dossiers_e/e3843.asp 
 &#160; &#160; &#160; 

 
  

          
         


                         
        </text>
</document>
