<document>
	<date>2008-03-19</date>
        <title>Annuaires et services de renseignements universels</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Arcep</tag>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit des communications &#233;lectroniques</tag>
                <tag>Obligations des op&#233;rateurs</tag>
                <tag>T&#233;l&#233;phonie</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Suite &#224; l&#8217;ouverture &#224; la  concurrence  du march&#233; des annuaires, un cadre juridique a &#233;t&#233; mis en place par la loi du 9 juillet 2004, compl&#233;tant un d&#233;cret de 2003 qui se trouvait &#234;tre en opposition avec les positions de la CNIL. 
 Cette loi relative aux communications &#233;lectroniques a pos&#233; le principe du  consentement  pr&#233;alable &#224; l&#8217;inscription dans un annuaire pour les abonn&#233;s &#224; la t&#233;l&#233;phonie mobile contrairement &#224; ce que pr&#233;voyait le d&#233;cret pr&#233;cit&#233;. Un second d&#233;cret du 27 mai 2005 a permis de compl&#233;ter ce cadre juridique avant la constitution fin 2005 des premiers annuaires universels lesquels ont &#171; vocation &#224; regrouper les coordonn&#233;es de tous les abonn&#233;s &#224; la t&#233;l&#233;phonie, quel que soit leur op&#233;rateur &#187;. 
 Il rappelle aux op&#233;rateurs l&#8217;obligation qui leur est faite de transmettre la liste des abonn&#233;s ou utilisateurs, et donc les informations r&#233;colt&#233;es, &#224; toute personne souhaitant &#233;diter un annuaire universel ou fournir un service universel de renseignements, que ce soit au niveau national ou local et dans la mesure o&#249; les personnes concern&#233;es ne se sont pas oppos&#233;es &#224; leur diffusion. Cette liste doit &#234;tre &#224; jour conform&#233;ment &#224; la d&#233;cision de la chambre commerciale de la Cour de Cassation en date du 4 d&#233;cembre 2001. 
 Toutefois cette cession d&#8217;information doit r&#233;pondre &#224; plusieurs imp&#233;ratifs. En effet l&#8217;Autorit&#233; de R&#233;gulation des Communications Electroniques et des Postes (ARCEP) a &#233;dict&#233; des lignes directrices le 16 d&#233;cembre 2004 relatives aux conditions de cession des listes d&#8217;abonn&#233;s ou d&#8217;utilisateurs &#224; des fins d&#8217;&#233;dition d&#8217;annuaires universels ou de fourniture de services universels de renseignements. Celles-ci imposent aux op&#233;rateurs de communications &#233;lectroniques &#171; un format des listes fixant les informations &#224; transmettre afin de garantir une compilation consistante et pertinente des informations et leur compl&#233;tude &#187;. L&#8217;ARCEP d&#233;termine en particulier les diff&#233;rents champs devant figurer dans le fichier mis &#224; disposition ou transmis par les op&#233;rateurs, ainsi que les cat&#233;gories de donn&#233;es qui doivent figurer dans chacun de ces champs et le codage ou le commentaire qui doit &#234;tre associ&#233; &#224; chacune des donn&#233;es. 
 La CNIL a d&#8217;ailleurs tr&#232;s r&#233;cemment donn&#233; un avertissement &#224; la soci&#233;t&#233; Free SAS, dans une d&#233;lib&#233;ration du 21 septembre 2006, pour avoir transmis &#224; un &#233;diteur d&#8217;annuaire universel les coordonn&#233;es de plus de 120.000 personnes qui avaient pr&#233;alablement demand&#233; leur inscription sur &#171; liste rouge &#187;. 
 En outre le d&#233;cret pr&#233;cise les conditions d&#8217;inscription des  donn&#233;es &#224; caract&#232;re personnel  des utilisateurs dans les annuaires universels. Deux cas de figure sont ainsi pr&#233;vus : 
 dans le cadre de la t&#233;l&#233;phonie fixe, les abonn&#233;s peuvent s&#8217;opposer gratuitement &#224; l&#8217;inscription de leurs coordonn&#233;es en demandant un placement sur &#171; liste rouge &#187; dans le cadre de la t&#233;l&#233;phonie mobile, les abonn&#233;s doivent en revanche demander leur inscription sur les annuaires universels s&#8217;ils souhaitent y figurer car ils b&#233;n&#233;ficient d&#8217;une protection de leurs coordonn&#233;es par le biais d&#8217;un placement automatique sur &#171; liste rouge &#187; 
 Les abonn&#233;s/utilisateurs b&#233;n&#233;ficient &#233;galement d&#8217;un certain nombre de droits. Ainsi ils peuvent demander &#224; ce que les informations r&#233;colt&#233;es &#224; leur sujet ne soient pas utilis&#233;es &#224; des fins de prospection directe, &#224; ne pouvoir &#234;tre identifi&#233;s &#224; partir de leur seul num&#233;ro de t&#233;l&#233;phone, &#224; ne pas faire appara&#238;tre leur adresse postale compl&#232;te, &#224; ne mentionner que l&#8217;initiale de leur pr&#233;nom sous r&#233;serve d&#8217;absence d&#8217;homonymie. En revanche ils peuvent autoriser express&#233;ment l&#8217;inscription de leur activit&#233; professionnelle ou de leur adresse &#233;lectronique. 
 En ce qui concerne ce dernier point, la CNIL a pr&#233;cis&#233;, dans sa d&#233;lib&#233;ration du 30 mars 2005 portant avis sur un projet de code de conduite pr&#233;sent&#233; par l&#8217;Union Fran&#231;aise du Marketing Direct (UFMD), &#171; qu&#8217;une adresse de courrier &#233;lectronique ne peut &#234;tre utilis&#233;e &#224; des fins de prospection que si la personne aupr&#232;s de laquelle elle a &#233;t&#233; collect&#233;e a &#233;t&#233; mise en mesure, au moment de la collecte, de consentir ou de s&#8217;opposer &#224; une telle utilisation &#187;. Elle ajoute m&#234;me que le consentement ne peut se d&#233;duire d&#8217;une simple acceptation de conditions g&#233;n&#233;rales de vente. 
 Liens :   http://www.cnil.fr/index.php?id=1365 http://www.artesi.artesi-idf.com/public/article.tpl?id=5643 http://www.comparatel.fr/news/dnews_id-6650_t-Free,recoit,un,avertissement,de,la,CNIL.htm 

 
  

          
         


                         
        </text>
</document>
