<document>
	<date>2011-07-21</date>
        <title>&#201;tude sur le sort du prix en cas de cession partielle en plan de sauvegarde</title>
        <author>Thierry DORLEAC, Avocat au Barreau de PARIS</author>
        <tags_set>
                <tag>administrateur judiciaire</tag>
                <tag>mandataire judiciaire</tag>
                <tag>plan de sauvegarde</tag>
                <tag>prix de cession</tag>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                    Cette &#233;tude r&#233;sulte des difficult&#233;s rencontr&#233;es par les professionnels (Magistrats,  avocats , Administrateurs judiciaires et Mandataires judiciaires) pour traiter du sort du prix en cas de cession partielle lors de l&#8217;adoption d&#8217;un plan de sauvegarde. 
 En effet &#224; ce jour il n&#8217;existe aucune jurisprudence mais &#224; travers la doctrine et les textes l&#233;gaux &#224; notre disposition cette &#233;tude tente de b&#226;tir une piste de r&#233;flexion sur le traitement du prix de la cession, probl&#233;matique pos&#233;e par la pratique opposant donc souvent les Mandataires judiciaires aux Administrateurs judiciaires et/ou au dirigeant de l&#8217;entreprise sous sauvegarde. 
 Le Mandataire judiciaire souhaite appr&#233;hender la totalit&#233; du prix de cession et le conserver pour le d&#233;sint&#233;ressement de l&#8217;ensemble des cr&#233;anciers. 
 Pour sa part l&#8217;Administrateur judiciaire souhaite appr&#233;hender le prix en lieu et place du Mandataire judiciaire pour le restituer au dirigeant apr&#232;s traitement &#233;ventuel des cr&#233;anciers munis de s&#251;ret&#233;s sur les actifs objets de la cession. 
 Mais la difficult&#233; est r&#233;elle car les textes ne sont pas d&#8217;une parfaite clart&#233;, le l&#233;gislateur ayant proc&#233;d&#233; par un renvoi des dispositions relatives &#224; la liquidation judiciaire sur la port&#233;e duquel il est possible de s&#8217;interroger. 
 Ainsi la r&#233;flexion s&#8217;articulera en cinq points en commen&#231;ant par l&#8217;analyse de l&#8217;article &#8216;&#8217;fondateur&#8217;&#8217; de cette probl&#233;matique &#224; savoir l&#8217;article L 626-1 alin&#233;a 2 du  Code de commerce . 
 1. L&#8217;analyse litt&#233;rale de l&#8217;article L 626-1 du Code de commerce 
 Pour appr&#233;hender le prix de cession en sauvegarde, certains Mandataires judiciaires se pr&#233;valent de l&#8217;article L 626-1 du Code de commerce et plus particuli&#232;rement de son 2&#232;me alin&#233;a : 
 &#171; Ce plan de sauvegarde comporte, s&#8217;il y a lieu, l&#8217;arr&#234;t, l&#8217;adjonction ou la  cession  d&#8217;une ou de plusieurs activit&#233;s. 
Les cessions faites en application du pr&#233;sent article sont soumises  aux dispositions de la section 1 du chapitre 2 du titre 4. 
Le Mandataire judiciaire exerce les fonctions confi&#233;es au liquidateur par ces dispositions&#8230; &#187; 
 Les dispositions de la section 1 du chapitre 2 du titre 4 font r&#233;f&#233;rence &#224; la cession en liquidation judiciaire et selon certains Mandataires judiciaires c&#8217;est toute la proc&#233;dure de liquidation judiciaire qui s&#8217;applique  et notamment le versement du prix de cession entre les mains du Mandataire judiciaire &#224; charge pour lui de r&#233;partir ce dividende exceptionnel entre les cr&#233;anciers de l&#8217;entreprise en sauvegarde en fonction de leur rang. 
 N&#233;anmoins l&#8217;analyse litt&#233;rale de l&#8217;article L 626-1 alin&#233;a 2 sur le traitement des cessions d&#8217;activit&#233;s en plan de sauvegarde incite &#224; la prudence car il fait r&#233;f&#233;rence exclusivement aux dispositions de la  section 1 du chapitre 2 du titre 4 . 
 
 Le titre 4  c&#8217;est &#8216;&#8217;la liquidation judiciaire&#8217;&#8217; 
 Le chapitre 2  c&#8217;est &#8216;&#8217;la r&#233;alisation de l&#8217;actif&#8217;&#8217; 
 La section 1  c&#8217;est &#8216;&#8217;la cession de l&#8217;entreprise&#8217;&#8217; 
 
 Est totalement &#233;cart&#233;  le chapitre 3  &#8216;&#8217;apurement du passif&#8217;&#8217; comprenant : 
 
 Section 1 du r&#232;glement des cr&#233;anciers 
 Section 2 de la cl&#244;ture d&#8217;op&#233;rations de liquidation judiciaire. 
 
 Or, seule l&#8217;application du chapitre 3 section 1 permettrait l&#8217;appr&#233;hension par le Mandataire judiciaire du prix de cession et sa r&#233;partition entre les cr&#233;anciers. 
 Cela signifie que seules les r&#232;gles de proc&#233;dure de la cession d&#8217;entreprise sous liquidation judiciaire de l&#8217;article L 642-1 &#224; L 642-17 s&#8217;appliquent. 
 Ainsi cette lecture extensive par certains Mandataires judiciaires de l&#8217;article L 626-1 s&#8217;oppose au champ d&#8217;application strictement fix&#233; par le l&#233;gislateur sur la cession d&#8217;activit&#233;s en proc&#233;dure de sauvegarde strictement circonscrit &#224; la proc&#233;dure sp&#233;cifique sous liquidation&#160;judiciaire de  vente des actifs  (chapitre II) et non &#224; la proc&#233;dure sous liquidation judiciaire  d&#8217;apurement du passif  (chapitre III). 
 2. L&#8217;esprit du l&#233;gislateur 
 Le rapport de la commission des lois du S&#233;nat &#233;tabli par le S&#233;nateur Jean-Jacques HYEST sur le projet de loi de sauvegarde de 2005 pr&#233;cise sur les cessions partielles d&#8217;activit&#233;s en plan de sauvegarde : 
 &#171;&#160;&#8230;S oit la continuation de l&#8217;entreprise, assortie d&#8217;une cession partielle d&#8217;activit&#233;. La cession de certaines branches d&#8217;activit&#233; du d&#233;biteur peut en effet contribuer &#224; son r&#233;tablissement financier et &#233;conomique, en lui permettant de se s&#233;parer d&#8217;activit&#233;s qui pourraient avoir un caract&#232;re d&#233;ficitaire mais int&#233;resseraient n&#233;anmoins d&#8217;autres acteurs &#233;conomiques, ou qui d&#233;gageraient des b&#233;n&#233;fices mais dont la vente &#224; un prix int&#233;ressant pourrait apporter &#224; l&#8217;entreprise les capitaux dont elle a besoin pour poursuivre son exploitation &#171;&#160;. [ 1 ] 
 Ainsi le dirigeant d&#8217;une entreprise en sauvegarde qui prend seul l&#8217;initiative d&#8217;une cession partielle d&#8217;activit&#233; a un besoin imp&#233;rieux d&#8217;appr&#233;hender dans les caisses de l&#8217;entreprise ces fonds tir&#233;s de la vente pour poursuivre son exploitation sous plan de sauvegarde, sinon pourquoi vendre des actifs ! 
 3. Sur la position doctrinale 
 Comme l&#8217;explique le professeur Pierre-Michel Le CORRE, en cas de plan de cession partielle accompagnant un plan de redressement, [ 2 ]  &#171; Les cr&#233;anciers chirographaires ne pourront rien percevoir sur le prix de cession, ce qui revient &#224; dire que, sous r&#233;serve du jeu de la quote-part du prix de cession permettant l&#8217;exercice des droits de pr&#233;f&#233;rence des cr&#233;anciers inscrits sur les biens c&#233;d&#233;s, le prix de cession restera &#224; disposition du d&#233;biteur, pour assurer la poursuite de son activit&#233;, dans les conditions du plan de continuation ou de redressement partiel dont il b&#233;n&#233;ficie   &#187;.  Il en d&#233;duit que les cr&#233;anciers n&#8217;ont aucune vocation &#224; appr&#233;hender le prix subsistant apr&#232;s d&#233;sint&#233;ressement des cr&#233;anciers inscrits et qu&#8217;ils ne pourront &#234;tre pay&#233;s que selon les dispositions et les d&#233;lais du plan. 
 Dans le m&#234;me sens, le professeur Fran&#231;ois-Xavier LUCAS qui estime que &#171; Le caract&#232;re volontaire de toutes les r&#233;alisations d&#8217;actifs d&#233;cid&#233;es par le d&#233;biteur est une caract&#233;ristique essentielle qui impose de consid&#233;rer que, dans tous les cas o&#249; une cession intervient dans le cadre d&#8217;un plan de sauvegarde, le prix doit &#234;tre remis au d&#233;biteur apr&#232;s d&#233;sint&#233;ressement des cr&#233;anciers inscrits &#187;. Cette analyse me parait la seule acceptable d&#232;s lors que, comme certains n&#8217;ont pas manqu&#233; de souligner, en cas de plan de cession partielle, [ 3 ]   &#171; la cession s&#8217;ins&#232;re dans une proc&#233;dure g&#233;n&#233;rale qui tend &#224; la continuation de l&#8217;entreprise. (&#8230;) Le prix de cession est vers&#233; dans l&#8217;actif du d&#233;biteur pour &#234;tre affect&#233; au maintien de l&#8217;exploitation. Les cr&#233;anciers sont pay&#233;s en tenant compte des d&#233;lais et remises arr&#234;t&#233;s par le plan &#187;.  La position doctrinale semble donc unanime en faveur de la restitution du prix de cession entre les mains du d&#233;biteur. 
 4. L&#8217;apport de l&#8217;article L 626-23 du Code de commerce 
 L&#8217;article L 626-23 du Code de commerce stipule : 
 &#171; En cas de cession partielle d&#8217;actifs,  le prix est vers&#233; au d&#233;biteur  sous r&#233;serve de l&#8217;application de l&#8217;article L 626-22 &#187;. 
 Contrairement &#224; l&#8217;article L 626-22 qui parle de vente &#8216;&#8217;d&#8217;un bien&#8217;&#8217; grev&#233;, l&#8217;article L 626-23 parle d&#8217;une cession partielle &#8216;&#8217;d&#8217;actifs&#8217;&#8217;. 
 Cette distinction est fondamentale car elle existait d&#233;j&#224; dans les articles 78 et 79 de la loi de 1985. 
 Par cession partielle &#171; d&#8217;actifs &#187; et non de &#171; bien &#187; il faut entendre la cession d&#8217;un ensemble d&#8217;actifs d&#8217;exploitation pouvant constituer une branche d&#8217;activit&#233; autonome. 
 Pour preuve, le d&#233;put&#233; Monsieur Xavier DE ROUX &#224; l&#8217;Assembl&#233;e Nationale sur le projet de loi de sauvegarde qui s&#8217;exprime dans son rapport en ces termes : 
 &#171; La notion de &#171; cession partielle d&#8217;actifs &#187; utilis&#233;e par l&#8217;article L 626-20 renvoie aux nouveaux articles L 626-1, sous la mention de &#171; cession de certaines activit&#233;s &#187; [ 4 ] , en principe plus larges et incluant les cessions vis&#233;es ici, et L 626-6 sous celle de &#171; cession partielle &#187;, mais &#233;galement, le cas &#233;ch&#233;ant, aux ventes de biens isol&#233;s, pr&#233;vus ou non par le plan, avec autorisation du juge-commissaire en application de l&#8217;article L.622-7. 
 Pour sa part l&#8217;article L 626-22 fait r&#233;f&#233;rence &#224; la vente de bien grev&#233; pour lequel une quote part du prix de cession dudit bien est vers&#233; au compte de la CAISSE DES DEPOTS ET CONSIGNATIONS et le cr&#233;ancier b&#233;n&#233;ficiaire de cette s&#251;ret&#233; est pay&#233; sur le prix apr&#232;s le paiement du superprivil&#232;ge des AGS. 
 C&#8217;est le seul article dans le chapitre sur la proc&#233;dure de sauvegarde qui dispose que le prix est vers&#233; au d&#233;biteur. 
 5. Sur la preuve a contrario de l&#8217;article R 631-42 du Code de commerce 
 Le l&#233;gislateur dans la loi de sauvegarde a donn&#233; la primaut&#233; &#224; la proc&#233;dure de sauvegarde dont la majeure partie des articles s&#8217;applique aussi &#224; la proc&#233;dure de redressement judiciaire par renvoi syst&#233;matique, sauf exception. 
 Ainsi depuis 2005, la proc&#233;dure de r&#233;f&#233;rence n&#8217;est plus le redressement judiciaire (proc&#233;dure de r&#233;f&#233;rence dans la loi de 1985) mais la proc&#233;dure de sauvegarde. 
 Or l&#8217;article R 631-42 qui s&#8217;applique exclusivement en redressement judiciaire stipule que : 
 &#171; Lorsque la cession totale ou partielle de l&#8217;entreprise a &#233;t&#233; ordonn&#233;e par le Tribunal en application de l&#8217;article L 631-22 le Mandataire judiciaire re&#231;oit le prix de cession nonobstant la passation des actes par l&#8217;Administrateur&#8230; 
 Lorsque le d&#233;biteur b&#233;n&#233;ficie d&#8217;un plan de redressement, le Mandataire judiciaire remet le prix au Commissaire &#224; l&#8217;ex&#233;cution du plan. 
 Lorsque le d&#233;biteur est soumis &#224; une liquidation judiciaire, le Mandataire judiciaire conserve le prix en sa qualit&#233; de Liquidateur ou le remet au Liquidateur d&#233;sign&#233; par le Tribunal. &#187; 
 Cela signifie clairement qu&#8217;en redressement judiciaire ou en liquidation judiciaire, le l&#233;gislateur a organis&#233; la remise du prix de cession partiel ou total de l&#8217;entreprise soit entre les mains du Commissaire &#224; l&#8217;ex&#233;cution dans le cadre du plan de redressement, soit entre les mains du Liquidateur dans le cadre de la liquidation judiciaire. 
 Tout Mandataire judiciaire souhaitant appr&#233;hender la totalit&#233; du prix de cession, ne pourra le faire que si le d&#233;biteur est soumis &#224; une liquidation judiciaire. 
 Or il est constat&#233; que le l&#233;gislateur n&#8217;a pas pr&#233;vu d&#8217;incorporer l&#8217;article R 631-22 dans les articles du d&#233;cret de la proc&#233;dure de sauvegarde mais uniquement dans le d&#233;cret sur la proc&#233;dure de redressement judiciaire. (R 631 XX) 
 A contrario cela signifie que le l&#233;gislateur n&#8217;a pas voulu organiser la remise des fonds de la vente de la cession d&#8217;activit&#233; entre les mains du Commissaire &#224; l&#8217;ex&#233;cution du plan ou du Mandataire judiciaire et a &#233;cart&#233; le principe m&#234;me de remise des fonds &#224; une personne autre que le dirigeant dans la proc&#233;dure de sauvegarde. 
 Cette explication trouve son origine dans le fait que le l&#233;gislateur ne consid&#232;re pas la cession partielle d&#8217;activit&#233; en plan de sauvegarde comme une liquidation judiciaire dont les r&#232;gles doivent &#234;tre respect&#233;es depuis &#8216;&#8217;A&#8217;&#8217; jusqu&#8217;&#224; &#8216;&#8217;Z&#8217;&#8217; mais comme une cession d&#8217;activit&#233; dans le cadre d&#8217;un plan de sauvegarde c&#8217;est-&#224;-dire d&#8217;un plan de continuation de l&#8217;exploitation et non d&#8217;une liquidation globale. 
 6. Sur le choix du d&#233;positaire du prix de cession 
 Une querelle &#8216;&#8217;de clocher&#8217;&#8217; semble opposer les Administrateurs judicaires aux Mandataires judiciaires quant au choix du d&#233;positaire final du prix de cession, certains choisissant le Commissaire &#224; l&#8217;ex&#233;cution du plan d&#8217;autre le Mandataire judiciaire, les textes n&#8217;apportant aucune clart&#233; en la mati&#232;re. 
 L&#8217;article L 626-1 alin&#233;a 3 du Code de commerce stipule : 
 &#171; Le Mandataire judiciaire exerce les fonctions confi&#233;es au Liquidateur par ces dispositions &#187;. 
 D&#8217;un autre c&#244;t&#233; : 
 L&#8217;article R 626-36 relatif &#224; l&#8217;article L 626-22 du Code de commerce dispose que : 
 &#171; Le Commissaire &#224; l&#8217;ex&#233;cution du plan r&#233;partit le prix entre les cr&#233;anciers (ceux b&#233;n&#233;ficiant de s&#251;ret&#233;), effectue le paiement et proc&#232;de &#224; la radiation des inscriptions &#187; 
 Selon le Professeur Fran&#231;ois-Xavier LUCAS interrog&#233; sur cette question, le l&#233;gislateur a choisi le Mandataire judiciaire pour recevoir les fonds du prix de cession partielle sous proc&#233;dure de sauvegarde en vertu de l&#8217;article L 626-1 alin&#233;a 3 du Code de commerce et non le Commissaire &#224; l&#8217;ex&#233;cution du plan. 
 Selon lui, la raison de ce choix est dict&#233;e par le fait que le r&#232;glement des cr&#233;anciers rel&#232;ve de la mission du Mandataire judiciaire plus t&#244;t que celle de l&#8217;Administrateur judiciaire avec le d&#233;sint&#233;ressement prioritaire des cr&#233;anciers munis de s&#251;ret&#233;s sur les actifs c&#233;d&#233;s relevant de l&#8217;article L 626-22 du Code de commerce. 
 Mais en l&#8217;absence de cession d&#8217;actifs grev&#233;s de privil&#232;ges relevant de l&#8217;article L 626-22 du Code de commerce, peut-on envisager que le prix soit remis en totalit&#233; au d&#233;biteur soit par le Mandataire judiciaire soit par le Commissaire &#224; l&#8217;ex&#233;cution du plan ? 
 La r&#233;ponse est positive car faute de r&#232;gle permettant de r&#233;server au prix un sort diff&#233;rent, ce prix de cession n&#8217;appartient qu&#8217;au d&#233;biteur redevenu&#8217;&#8217; in bonis&#8217;&#8217; qui appr&#233;hendera la totalit&#233; du prix en l&#8217;absence de cession d&#8217;actifs grev&#233;s de s&#251;ret&#233;s ou privil&#232;ges sp&#233;ciaux relevant de l&#8217;article L 626-22 du Code de commerce. 
 Quant au choix du d&#233;positaire des fonds entre le Commissaire &#224; l&#8217;ex&#233;cution du plan et le Mandataire judiciaire, la pratique depuis plus de 20 ans veut que l&#8217;Administrateur judiciaire re&#231;oive en premier lieu le prix de cession des mains du (ou des) candidat(s) repreneur(s) dans l&#8217;attente de la signature des actes de cession d&#233;finitifs. 
 En conclusions, l&#8217;analyse litt&#233;rale de l&#8217;article L 626-1 du Code de commerce, la doctrine ainsi que l&#8217;esprit du l&#233;gislateur nous conduisent &#224; soutenir la th&#232;se que le solde du prix apr&#232;s d&#233;sint&#233;ressement des cr&#233;anciers inscrits, doit &#234;tre remis par le Mandataire judiciaire au d&#233;biteur redevenu &#8216;&#8217;in bonis&#8217;&#8217; du fait de l&#8217;adoption du plan, ou par l&#8217;Administrateur judiciaire en l&#8217;absence de cr&#233;anciers inscrits. 

 
  

          
         


 
 Rapport du S&#233;nateur Monsieur Jean-Jacques HYEST &#224; la Commission des lois du S&#233;nat sur le projet de la &#160;loi de sau vega rde (page 267)  [ &#8617; ] . P.M. Le CORRE, droit et pratique des proc&#233;dures collectives, Dalloz action 2009 n&#176; 553-34 [ &#8617; ] RIPERT et ROBLOT, Droit commercial, tome 2, 17&#232;me &#233;dit 2004, LGDJ n&#176; 3203 [ &#8617; ] Rapport du D&#233;put&#233; Monsieur Xavier de ROUX &#224; la Commission des lois de l&#8217;Assembl&#233;e Nationale sur le projet de loi de sauvegarde (page 305)  [ &#8617; ]                          
        </text>
</document>
