<document>
	<date>2010-03-05</date>
        <title>Les &#233;tudiants sont propri&#233;taires des droits d&#8217;exploitation de leur invention</title>
        <author>Laurent GOUTORBE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Conseil d'etat</tag>
                <tag>internet</tag>
                <tag>Propri&#233;t&#233; industrielle</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    A propos de CE, 22 f&#233;vrier 2010 n&#176;320319, CNRS et autres 
 Par jugement du 11 juillet 2008, le Tribunal administratif de Paris a d&#233;clar&#233; l&#8217;article 3 du r&#232;glement de travail interne au laboratoire d&#8217;imagerie param&#233;trique de l&#8217;Universit&#233; Pierre et Marie Curie relatif notamment aux obligations des &#233;tudiants et stagiaires, entach&#233; d&#8217;ill&#233;galit&#233;. 
 Ce R&#232;glement pr&#233;voyait que : &#171;&#160; Dans le cas o&#249; les travaux poursuivis permettraient la mise au point de proc&#233;d&#233;s de fabrication ou techniques susceptibles d&#8217;&#234;tre brevet&#233;s, les brevets, connaissances ou d&#233;veloppements informatiques seront la propri&#233;t&#233; du CNRS&#160;&#187;. 
 Le Conseil d&#8217;Etat saisi d&#8217;un recours en annulation de ce jugement rejette ce recours et &#233;nonce que &#171; la propri&#233;t&#233; des inventions faites par les &#233;tudiants non r&#233;mun&#233;r&#233;s, qui ont la qualit&#233; d&#8217;usagers du service public, ne saurait &#234;tre d&#233;termin&#233;e en application des dispositions de l&#8217;article L. 611-7 du code de la propri&#233;t&#233; intellectuelle, lesquelles sont applicables aux seuls salari&#233;s et agents publics &#187;. 
 Aussi, le Conseil d&#8217;Etat juge que les inventions cr&#233;&#233;es par les &#233;tudiants d&#233;pendant du CNRS leur appartiennent en application de l&#8217;article L. 611-6 du Code de la Propri&#233;t&#233; Intellectuelle; le directeur du laboratoire d&#8217;imagerie param&#233;trique n&#8217;ayant pas le droit ni le pouvoir de revendiquer la qualit&#233; d&#8217;ayant cause des &#233;tudiants. 
 Source : - Voir la d&#233;cision 

 
  

          
         


                         
        </text>
</document>
