<document>
	<date>2008-02-19</date>
        <title>Exemple de publicit&#233; comparative illicite</title>
        <author>par G&#233;rard HAAS</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 &#160; Dans un arr&#234;t en date du 19 mars 2007, la cour d&#8217;appel de Nancy constate des faits de publicit&#233; comparative illicite &#224; l&#8217;&#233;gard d&#8217;une banque qui a diffus&#233; un d&#233;pliant publicitaire aupr&#232;s de ses clients, contenant un graphique comparant le prix des prestations de services de diff&#233;rentes banques.  
 Par ailleurs, cette banque n&#8217;a pas r&#233;pondu dans un bref d&#233;lai au sens de l&#8217;article L. 121-12 du code de la consommation &#224; une demande de son concurrent sollicitant la source des informations.  
 Enfin, la comparaison effectu&#233;e dans le document publicitaire ne peut &#234;tre jug&#233;e comme objective au sens de l&#8217;article L. 121-8 du m&#234;me code : le point de r&#233;f&#233;rence utilis&#233; pour &#233;tablir le montant des frais de gestion de la banque concurrente concernait une &#233;tude tir&#233;e d&#8217;un site  internet .  
 Par cons&#233;quent, le caract&#232;re illicite de la publicit&#233; &#233;tait&#160; &#233;tabli m&#234;me si la banque victime ne d&#233;montre pas la d&#233;fection et la perte de clients : il n&#8217;en demeure pas moins que le d&#233;nigrement r&#233;sultant n&#233;cessairement d&#8217;une telle publicit&#233; est g&#233;n&#233;rateur d&#8217;un trouble commercial et d&#8217;une atteinte &#224; son image.  
 R&#233;f&#233;rences : 
 Cour d&#8217;appel de Nancy, 1&#232;re chambre, 19 mars 2007  
 Code de la consommation, article L. 121-12   
 Code de la consommation, article L. 121-8  
 Lire aussi : Le street marketing : une pratique interdite par la Loi 
 

 
  

          
         


                         
        </text>
</document>
