<document>
	<date>2008-01-25</date>
        <title>Exon&#233;ration des revenus de la propri&#233;t&#233; intellectuelle : nouvelles mesures fiscales luxembourgeoises</title>
        <author>Ma&#238;tre Karin SPITZ, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 
 La loi du 21 d&#233;cembre 2007 introduit dans la l&#233;gislation fiscale luxembourgeoise de nouvelles mesures destin&#233;es sp&#233;cialement &#224; accro&#238;tre et am&#233;liorer l&#8217;investissement dans la recherche et le d&#233;veloppement  (1). 
 La loi modifi&#233;e du 4 d&#233;cembre 1967 concernant l&#8217;imp&#244;t sur le revenu se voit ainsi ajouter un article 50bis instaurant une exon&#233;ration partielle des revenus d&#233;gag&#233;s par certains droits de propri&#233;t&#233; intellectuelle &#224; raison de 80% des revenus nets positifs r&#233;alis&#233;s. 
 Art.50bis  :  
 (1)  &#171; Les revenus per&#231;us &#224; titre de r&#233;mun&#233;ration pour l&#8217;usage ou la concession de l&#8217;usage d&#8217;un droit d&#8217;auteur sur des logiciels informatiques, d&#8217;un brevet, d&#8217;une marque de fabrique ou de commerce, d&#8217;un dessin ou d&#8217;un mod&#232;le, sont exon&#233;r&#233;s &#224; hauteur de 80% de leur montant net positif. Est &#224; consid&#233;rer comme revenu net, le revenu brut diminu&#233; des d&#233;penses en relation &#233;conomique directe avec ce revenu, y compris l&#8217;amortissement annuel ainsi que, le cas &#233;ch&#233;ant, une d&#233;duction op&#233;r&#233;e pour d&#233;pr&#233;ciation. &#187; Est vis&#233; par ce premier alin&#233;a, le traitement fiscal de la r&#233;mun&#233;ration d&#233;gag&#233;e pour l&#8217;usage ou la concession de l&#8217;usage de certains droits de propri&#233;t&#233; intellectuelle. La d&#233;finition des droits dont la r&#233;mun&#233;ration peut &#234;tre exon&#233;r&#233;e est restrictive : sont en effet exclus les droits d&#8217;auteurs, &#224; l&#8217;exception de logiciels informatiques, les plans, les formules ou proc&#233;d&#233;s secrets et les autres droits analogues, ainsi que les revenus de la location d&#8217;&#233;quipement industriel, commercial ou scientifique. 
 &#160; La nouvelle r&#233;glementation tend en effet &#224; se focaliser sur les aspects de la propri&#233;t&#233; intellectuelle &#224; caract&#232;re technologique ou industriel, ce qui explique l&#8217;exclusion des droits d&#8217;auteurs &#224; l&#8217;exception de ceux relatifs &#224; la cr&#233;ation de logiciels informatiques. Seul le revenu net positif est &#224; exon&#233;rer &#224; raison de 80%. Partant, un &#233;ventuel revenu net n&#233;gatif reste enti&#232;rement d&#233;ductible. L&#8217;alin&#233;a 4, num&#233;ro 2 soumet l&#8217;application de l&#8217;alin&#233;a 1&#8242; &#224; la condition que le contribuable porte les d&#233;penses, amortissements et d&#233;ductions pour d&#233;pr&#233;ciation en rapport avec le droit, &#224; l&#8217;actif du bilan pour autant que pour un exercice donn&#233; ces frais n&#8217;ont pas pu &#234;tre compens&#233;s par des revenus s&#8217;y rapportant, et ce dans le but d&#8217;&#233;viter que le contribuable ne d&#233;duise int&#233;gralement les frais en rapport avec la constitution d&#8217;un droit et b&#233;n&#233;ficie de l&#8217;autre c&#244;t&#233;, d&#8217;une exemption de 80% du revenu brut. 
 (2)&#160; &#171; Lorsqu&#8217;un contribuable a lui-m&#234;me constitu&#233; un brevet et qui est utilis&#233; dans le cadre de son activit&#233;, il a droit &#224; une d&#233;duction correspondant &#224; 80% du revenu net positif qu&#8217;il aurait r&#233;alis&#233; s&#8217;il avait conc&#233;d&#233; l&#8217;usage de ce droit &#224; un tiers. Est &#224; consid&#233;rer comme revenu net au sens du pr&#233;sent alin&#233;a, la r&#233;mun&#233;ration fictive diminu&#233;e des d&#233;penses en relation &#233;conomique directe avec ce revenu, y compris l&#8217;amortissement annuel, ainsi que le cas &#233;ch&#233;ant une d&#233;duction op&#233;r&#233;e pour d&#233;pr&#233;ciation. 
 La d&#233;duction est accord&#233;e &#224; partir de la date de d&#233;p&#244;t de la demande de brevet. En cas de refus de la demande, la d&#233;duction ant&#233;rieurement op&#233;r&#233;e doit &#234;tre ajout&#233;e au b&#233;n&#233;fice imposable de l&#8217;exercice d&#8217;exploitation au cours duquel le refus a &#233;t&#233; notifi&#233; au contribuable. &#187; 
 Ce deuxi&#232;me alin&#233;a a trait &#224; la constitution de droits de propri&#233;t&#233; intellectuelle &#224; usage interne. 
 Le champ d&#8217;application est limit&#233; aux brevets qui, par leur publicit&#233;, doit permettre un contr&#244;le plus ais&#233; par l&#8217;administration. 
 Le contribuable qui utilise ainsi pour sa propre entreprise un brevet qu&#8217;il a constitu&#233; lui-m&#234;me, obtient une d&#233;duction qui correspond &#224; 80% du montant net positif du revenu qu&#8217;il aurait r&#233;alis&#233; s&#8217;il avait mis ce brevet &#224; la disposition d&#8217;un tiers. La mesure permet ainsi de ne pas l&#233;ser les contribuables qui auraient constitu&#233; leur propri&#233;t&#233; intellectuelle et qui n&#8217;en percevrait aucun revenu. 
 A l&#8217;instar de l&#8217;alin&#233;a l er, l&#8217;application de l&#8217;alin&#233;a 2 est soumise &#224; la condition ancr&#233;e dans l&#8217;alin&#233;a 4, num&#233;ro 2. 
 (3)&#160; &#171; La plus-value d&#233;gag&#233;e lors de la cession d&#8217;un droit d&#8217;auteur sur des logiciels informatiques, d&#8217;un brevet, d&#8217;une marque de fabrique ou de commerce, d&#8217;un dessin ou d&#8217;un mod&#232;le est exon&#233;r&#233;e &#224; hauteur de 80%. Par d&#233;rogation &#224; la phrase pr&#233;c&#233;dente, la plus-value est imposable &#224; raison de la somme alg&#233;brique de 80% des revenus nets n&#233;gatifs d&#233;gag&#233;s par ledit droit au cours de l&#8217;exercice de la cession ou des exercices ant&#233;rieurs pour autant que ces revenus nets n&#233;gatifs n&#8217;ont pas &#233;t&#233; compens&#233;s en vertu des dispositions de l&#8217;alin&#233;a 4, num&#233;ro 2. 
 L&#8217;exon&#233;ration pr&#233;vus par la premi&#232;re phrase du pr&#233;sent alin&#233;a est &#233;galement refus&#233;e dans la mesure o&#249; le prix d&#8217;acquisition des droits mis en compte pour la d&#233;termination du revenu de cession a &#233;t&#233; r&#233;duit par le transfert d&#8217;une plus-value en vertu des articles 53 et 54.&#187; 
 La premi&#232;re phrase de l&#8217;alin&#233;a 3 &#233;nonce le principe g&#233;n&#233;ral de l&#8217;exon&#233;ration &#224; 80% de la r&#233;mun&#233;ration d&#233;gag&#233;e lors de la cession d&#8217;un droit d&#8217;auteur sur des logiciels informatiques, d&#8217;un brevet, d&#8217;une marque de fabrique ou de commerce, d&#8217;un dessin ou d&#8217;un mod&#232;le. 
 A l&#8217;instar des alin&#233;as 1 et 2, l&#8217;application de l&#8217;alin&#233;a 3 est soumise &#224; la condition ancr&#233;e dans l&#8217;alin&#233;a 4, num&#233;ro 2. 
 Par ailleurs, afin d&#8217;assurer qu&#8217;au moment de la cession d&#8217;un droit, le montant globalement exon&#233;r&#233; ne soit pas sup&#233;rieur &#224; 80% du total des revenus d&#233;gag&#233;s par le droit, l&#8217;alin&#233;a 3 pr&#233;voit que la plus-value r&#233;alis&#233;e est imposable &#224; raison de la somme des revenus nets n&#233;gatifs d&#233;gag&#233;s par ledit droit au cours de l&#8217;exercice de la cession, ou des exercices ant&#233;rieurs pour autant que ces revenus nets n&#233;gatifs n&#8217;ont pas &#233;t&#233; compens&#233;s en vertu des dispositions de l&#8217;alin&#233;a 4, num&#233;ro 2. 
 Les articles 53 et 54 pr&#233;voient une neutralisation de certaines plus-values en permettant qu&#8217;elles soient r&#233;employ&#233;es sur un bien de remplacement ou une autre immobilisation. La derni&#232;re phrase de l&#8217;alin&#233;a 3 vise &#224; exclure du b&#233;n&#233;fice de l&#8217;exon&#233;ration les plus-values sur les droits acquis en r&#233;emploi en vertu de ces articles. 
 (4)  &#171; L&#8217;application des alin&#233;as 1 &#224; 3 du pr&#233;sent article est soumise aux conditions suivantes : 1.&#160;Le droit doit &#8216;avoir &#233;t&#233; constitu&#233; ou acquis apr&#232;s le 31 d&#233;cembre 2007 ; 2.&#160;Les d&#233;penses, amortissements et d&#233;ductions pour d&#233;pr&#233;ciation en rapport avec le droit sont &#224; porter &#224; l&#8217;actif du bilan du contribuable et &#224; int&#233;grer dans le r&#233;sultat au titre du premier exercice pour lequel l&#8217;application des dispositions des alin&#233;as susvis&#233;s entre en ligne de compte pour autant que pour un exercice donn&#233; ces frais ont d&#233;pass&#233;s les revenus en rapport avec ce m&#234;me droit. &#187; 
 Les conditions d&#8217;application des alin&#233;as 1 &#224; 3 vis&#233;es par l&#8217;alin&#233;a 4 sont &#224; remplir simultan&#233;ment. 
 (5)  &#171; L&#8217;application des alin&#233;as 1 &#224; 3 est soumise &#224; la condition additionnelle que le droit n&#8217;ait pas &#233;t&#233; acquis d&#8217;une personne qui a la qualit&#233; de soci&#233;t&#233; associ&#233;e. Une soci&#233;t&#233; est &#224; consid&#233;rer comme soci&#233;t&#233; associ&#233;e au sens du pr&#233;sent alin&#233;a a. si elle d&#233;tient une participation directe d&#8217;au moins 10% dans le capital de la soci&#233;t&#233; b&#233;n&#233;ficiaire du revenu, ou b.&#160;si son capital est d&#233;tenu directement &#224; raison d&#8217;au moins 10% par la soci&#233;t&#233; b&#233;n&#233;ficiaire du revenu, ou c.&#160;si son capital est d&#233;tenu directement &#224; raison d&#8217;au moins 10% par une troisi&#232;me soci&#233;t&#233; er que celle-ci d&#233;tient une participation directe d&#8217;au moins 10% dans le capital de la soci&#233;t&#233; b&#233;n&#233;ficiaire du revenu. &#187; 
 Afin d&#8217;&#233;viter qu&#8217;au sein d&#8217;un groupe un m&#234;me droit puisse b&#233;n&#233;ficier plus d&#8217;une fois des dispositions des alin&#233;as 1 ou 3, l&#8217;alin&#233;a 5 exclut express&#233;ment de leur champ d&#8217;application, les revenus g&#233;n&#233;r&#233;s par un droit acquis d&#8217;une soci&#233;t&#233; associ&#233;e. Une soci&#233;t&#233; est &#171; une soci&#233;t&#233; associ&#233;e &#187; au sens de l&#8217;alin&#233;a 5, dans les trois cas vis&#233;s sous a, b, et c. 
 Reste &#224; pr&#233;ciser que l&#8217;application des alin&#233;as 1 &#224; 3 n&#8217;est pas exclue si les revenus sont pay&#233;s par une soci&#233;t&#233; associ&#233;e sous condition bien entendu que le contribuable ait d&#233;velopp&#233; lui-m&#234;me le droit de propri&#233;t&#233; intellectuelle, source de revenu, ou qu&#8217;il l&#8217;ait acquis d&#8217;une soci&#233;t&#233; qui n&#8217;est pas &#224; consid&#233;rer comme &#171; soci&#233;t&#233; associ&#233;e &#187;. 
 (6)  &#171; Le contribuable peut recourir &#224; toute m&#233;thode d&#8217;&#233;valuation g&#233;n&#233;ralement utilis&#233;e pour l&#8217;&#233;valuation des propri&#233;t&#233;s intellectuelles. Aux fins d&#8217;application de l&#8217;alin&#233;a, la valeur estim&#233;e de r&#233;alisation du droit c&#233;d&#233; doit &#234;tre &#233;tablie conform&#233;ment &#224; l&#8217;article 27, alin&#233;a 2. 
 Les entreprises pr&#233;sentant les caract&#233;ristiques d&#8217;une micro, petite ou moyenne entreprises, peuvent cependant &#233;tablir la valeur estim&#233;e de r&#233;alisation d&#8217;un droit d&#233;crit &#224; l&#8217;alin&#233;a 3 &#224; 110% de la somme alg&#233;brique des d&#233;penses qui ont diminu&#233; la base d&#8217;imposition du c&#233;dant pour l&#8217;exercice de la cession et pour les exercices ant&#233;rieurs. Sont consid&#233;r&#233;s au sens du pr&#233;sent alin&#233;a comme micro, petite ou moyenne entreprises, les entreprises r&#233;pondant aux crit&#232;res &#233;tablis par r&#232;glement grand-ducal &#187;. 
 Ce dernier alin&#233;a &#233;nonce les r&#232;gles g&#233;n&#233;rales applicables &#224; la d&#233;termination de la valeur estim&#233;e de r&#233;alisation de droits intellectuels. Le contribuable est admis &#224; utiliser toute m&#233;thode g&#233;n&#233;ralement reconnue au niveau  international  pour l&#8217;&#233;valuation des droits intellectuels. La preuve du caract&#232;re reconnu de la m&#233;thode retenue appartient au contribuable. 
 Afin d&#8217;&#233;viter toutefois qu&#8217;une &#233;valuation formelle d&#8217;un droit intellectuel puisse se r&#233;v&#233;ler longue et co&#251;teuse pour des entreprises du type P.M.E, l&#8217;alin&#233;a 6 pr&#233;voit une m&#233;thode forfaitaire de calcul de la valeur qui devrait all&#233;ger le r&#233;gime pour ces entreprises. 
 _____________________________ 
 1 Cf. M&#233;morial A n&#176;234, p.3947. 
 THEISEN &#8211; SCHILTZ &amp; Associ&#233;s 4, RUE BEATRIX DE BOURBON L-1225 LUXEMBOURG TEL. 00352.45.67.27 &#8211; FAX 00352.45.67.28 E-MAIL :  ETUDETSC@PT.LU Site  internet  :  www.theisen-schiltz.lu 
 
 
 
 Voir les&#160;   illustrations de l&#8217;application de l&#8217;article 50bis  en cliquant sur le document PDF 
 
 
 Lire&#160;aussi : &#160; 
 L&#8217;administration fiscale anglaise &#224; la recherche de 25 millions de donn&#233;es fiscales 

 
  

          
         


                         
        </text>
</document>
