<document>
	<date>2008-08-26</date>
        <title>Facebook, un succ&#232;s paradoxal</title>
        <author>Nathalie Villerot, juriste</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit de l'internet</tag>
                <tag>Facebook</tag>
                <tag>R&#233;seau virtuel</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le r&#233;seau virtuel FACEBOOK ne cesse d&#8217;attirer de nouveaux membres. Toutefois, l&#8217;attention qu&#8217;il suscite demeure &#233;ph&#233;m&#232;re et de nombreuses d&#233;sinscriptions r&#233;sultent d&#8217;une sollicitation trop importante des inscrits et de la curiosit&#233; malsaine de ses visiteurs. 
 Entre 2007 et 2008, ce r&#233;seau social virtuel a attir&#233; pr&#232;s de 3,6 millions de visiteurs. En juin dernier, le site&#160;comptablisait&#160;132 millions&#160;de visiteurs d&#233;passant son concurrent Myspace (115,7 millions). 
 Mais pourquoi le site Facebook plait-il tant ? A priori un r&#233;seau social permet de garder contact avec ses amis, de retrouver les connaissances perdues, et &#233;ventuellement donne la perspective de nouvelles rencontres pouvant servir des int&#233;r&#234;ts communs (professionnels ou sentimentaux). 
 De fait, l&#8217;internaute a la possibilit&#233; d&#8217;indiquer sur la page de son profil la nature de ses attentes. A cette fin, une version fran&#231;aise est propos&#233;e pour favoriser une meilleure communication. 
 Ne nous y trompons pas, en s&#8217;inscrivant les internautes sont piqu&#233;s de curiosit&#233; sur la vie du voisin, l&#8217;&#233;volution de sa vie sentimentale, et les d&#233;tails de ses activit&#233;s m&#234;me s&#8217;ils sont insipides. C&#8217;est un peu le journal people des gens qui ne le sont pas. Facebook est donc devenu un outil d&#8217;espionnage et de comm&#233;rages puisque d&#233;sormais, les employeurs peuvent aller sur le site pour conna&#238;tre les m&#339;urs de leurs salari&#233;s. Et inversement. De plus, les membres du site peuvent &#234;tre mentionn&#233;s sur les moteurs de recherches et cibl&#233;s par les soci&#233;t&#233;s de marketing. 
 Pour faire barrage &#224; cette intrusion &#224; la  vie priv&#233;e , l&#8217;internaute a la possibilit&#233; de param&#233;trer l&#8217;affichage de son profil et limiter son acc&#232;s &#224; ses amis ou aux amis des amis. Mais du coup, l&#8217;internaute est r&#233;guli&#232;rement sollicit&#233; par des demandes d&#8217;amis, s&#233;same qui donne acc&#232;s au profil, de personnes qu&#8217;il ne connait pas forc&#233;ment ou qu&#8217;il n&#8217;a pas envie de retrouver dans un cercle priv&#233;. Comment justifier alors un refus d&#8217;amiti&#233; aupr&#232;s d&#8217;une personne r&#233;guli&#232;rement rencontr&#233;e dans le cadre de ses activit&#233;s ?&#160;Sans compter que Facebook, comme tout ph&#233;nom&#232;ne de mode, peut finir par lasser. 
 En effet, les applications propos&#233;es par le site et les intervenants ext&#233;rieurs peuvent &#234;tre amusantes au d&#233;part, mais peuvent devenir vite redondantes voire tendancieuses, notamment lorsqu&#8217;il s&#8217;agit de comparer ses amis. Cela explique sans doute que certains membres se soient lass&#233;s du produit et de la pollution de leur boite mail par les messages d&#8217;invitation, de publicit&#233; et spams qui se multiplient exponentiellement au nombre d&#8217;applications utilis&#233;es. 
 Pour mettre fin &#224; ce harc&#232;lement, il est toujours possible de se d&#233;sinscrire. C&#8217;est ce qu&#8217;ont choisi de faire certaines personnalit&#233;s comme Bill Gates, ou Fran&#231;ois Fillon, particuli&#232;rement sollicit&#233;s. Mais finalement, ce n&#8217;est que quelques 20 000 d&#233;sinscriptions qui ont &#233;t&#233;&#160;enregistr&#233;es depuis 2007. 
 Source :   Le figaro &#171; premi&#232;res d&#233;ceptions pour les fans de Facebook &#187;  25/08/2008 

 
  

          
         


                         
        </text>
</document>
