<document>
	<date>2010-02-18</date>
        <title>Facture &#233;lectronique</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>D&#233;mat&#233;rialisation</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    La  facture &#233;lectronique  offre aux entreprises de nombreux b&#233;n&#233;fices. Elle permettra surtout d&#8217;optimiser tous les processus de traitement et de gestion des factures, de leur r&#233;ception/&#233;mission jusqu&#8217;&#224; leur archivage. C&#8217;est dans ces termes prometteurs que la F&#233;d&#233;ration Nationale des Tiers de Confiance vante les avantages de la facture &#233;lectronique. 
 Ce groupement vient de publier un vade mecum de la facture &#233;lectronique dans lequel il rappelle le cadre l&#233;gal et notamment fiscal de cette facture, et donne de pr&#233;cieux conseils pour r&#233;ussir son passage &#224; l&#8217;&#232;re de la facture d&#233;mat&#233;rialis&#233;e voire m&#234;me &#233;lectronique. 
 Rappelons que le code g&#233;n&#233;ral des imp&#244;ts ne pr&#233;voit que deux hypoth&#232;ses de factures d&#233;mat&#233;rialis&#233;es aux articles 289 V et 289 bis. 
 Seules les factures &#233;lectroniques EDI, sign&#233;es par l&#8217;interm&#233;diaire d&#8217;un prestataire de certification permettent de s&#8217;affranchir compl&#232;tement de l&#8217;&#233;crit papier. Elles peuvent &#234;tre &#233;mises et conserv&#233;es sous forme &#233;lectronique et suffisent &#224; titre de preuve pour les agents du fisc. 
 Dans les autres cas, la d&#233;mat&#233;rialisation des factures n&#8217;est que relative puisque le papier reste encore n&#233;cessaire dans certaines circonstances : &#233;mission ou conservation notamment. 
 L&#8217;enjeu juridique de la facture &#233;lectronique n&#8217;est pas que fiscal puisque ce document est essentiel pour le commer&#231;ant, notamment en termes de preuve de sa cr&#233;ance d&#8217;autant plus dans un monde des affaires o&#249;, souvent, la parole du cocontractant suffit. 
 Il est donc fondamental de s&#8217;assurer que la politique de facturation mise en place par son entreprise est la plus adapt&#233;e &#224; son activit&#233; &#233;conomique et &#224; son type de soci&#233;t&#233;. 
 Aussi, si la facture &#233;lectronique pr&#233;sente de nombreux aspects positifs (&#233;conomie de temps et d&#8217;argent), il reste encore &#224; introduire cet outil de mani&#232;re prudente dans les entreprises, notamment les PME et seulement apr&#232;s un audit de la situation actuelle et une projection sur les besoins &#224; venir et les attentes compte avant la mise en place de cette politique de d&#233;mat&#233;rialisation. 
 Il semble important de consolider tous ses  contrats  avec les diff&#233;rents prestataires : tiers de confiance, h&#233;bergeur, fournisseur d&#8217;acc&#232;s&#8230;. 
 Source  :  http://www.fntc.org/ 

 
  

          
         


                         
        </text>
</document>
