<document>
	<date>2012-03-02</date>
        <title>Faux avis de consommateurs sur internet</title>
        <author>Ya&#235;l Cohen-Hadria</author>
        <tags_set>
                <tag>code de la consommation</tag>
                <tag>Consommateur</tag>
                <tag>Contr&#244;le</tag>
                <tag>Dgccrf</tag>
                <tag>E-commerce</tag>
                <tag>E-r&#233;putation</tag>
                <tag>pratiques commerciales trompeuses</tag>
                <tag>sanctions</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
                <category>Cybercriminalit&#233;</category>
        </categories_set>
        <text>
                    Les avis de consommateurs sont plus en plus lus et appr&#233;ci&#233;s des internautes. M&#233;diam&#233;trie/NetRatings et la F&#233;d&#233;ration  e-commerce  ont rendu une &#233;tude en ce sens r&#233;v&#233;lant que 66% des internautes consultent des avis de consommateurs avant d&#8217;acheter et 88% d&#8217;entre eux seraient influenc&#233;s par ces commentaires. 
 
 Fort de cela, nombre d&#8217;entreprises ont utilis&#233; ces avis de consommateurs soit pour valoriser leur entreprise soit pour d&#233;nigrer leur concurrent. 
 C&#8217;est ce que l&#8217;on appelle les &#171;&#160;faux avis de consommateurs&#160;&#187;. 
 Cette pratique douteuse a conduit &#224; des d&#233;rives menant notamment&#160;les internautes &#224; retirer leur confiance de ces avis de consommateurs ainsi que des sites de e-commerce les &#233;ditant. En effet, une &#233;tude publi&#233;e par Testntrust en septembre 2011 a r&#233;v&#233;l&#233; que 75&#160;% des internautes pensent que certains avis publi&#233;s sur les sites de e-commerce sont faux. 
 Pour y rem&#233;dier et r&#233;tablir la confiance, les autorit&#233;s et les associations de consommateurs prennent des mesures drastiques de lutte contre les &#171;&#160;faux avis de consommateurs&#160;&#187;. 
 
 Cyber-investigations de la  DGCCRF 
 
 On se rappelle qu&#8217;au d&#233;but de l&#8217;ann&#233;e 2011, Fr&#233;d&#233;ric Lefebvre, secr&#233;taire d&#8217;&#201;tat en charge de la Consommation, avait charg&#233; la DGCCRF de se pencher sur ces &#171;&#160;faux avis de consommateurs&#160;&#187; tr&#232;s rependus sur la toile. 
 Dans ce contexte les cyber-enqu&#234;teurs de la DGCCRF se sont lanc&#233;s en 2011 sur les pistes des d&#233;rives en mati&#232;re de &#171;&#160;faux avis de consommateurs&#160;&#187; post&#233;s sur des sites de e-commerce, des forums de consommateurs, des r&#233;seaux sociaux, des blogs. 
 Pr&#232;s de 104 sites ont &#233;t&#233; analys&#233;s, plusieurs milliers d&#8217;avis ont &#233;t&#233; &#233;tudi&#233;s et il y a eu 34 contr&#244;les sur place de soci&#233;t&#233;s. Les cyber-enqu&#234;teurs auraient ainsi pu retrouver des faux avis r&#233;dig&#233;s par des stagiaires, des agences de e- r&#233;putation  voire m&#234;me par les gestionnaires des sites eux-m&#234;mes&#160;! M. Lefebvre, qui a demand&#233; &#224; &#160;la DGCCRF de continuer les contr&#244;les &#224; ce sujet en 2012&#8230; 
 Pour rappel, ces faux avis peuvent &#234;tre assimil&#233;s &#224; de la pratique commerciale trompeuse au sens du Code de la Consommation. Il est interdit aux professionnels d&#8217;utiliser un contenu r&#233;dactionnel dans les m&#233;dias pour faire la promotion d&#8217;un produit ou d&#8217;un service alors que le professionnel l&#8217;a financ&#233; lui-m&#234;me ET sans l&#8217;indiquer clairement au consommateur. 
 Ces pratiques commerciales trompeuses sont punies de peines allant jusqu&#8217;&#224; 2 ans de prison et 37500&#8364; d&#8217;amende, peines quintupl&#233;es lorsque le d&#233;lit est commis par une personne morale. De plus, le responsable, &#224; titre principal, de cette infraction est bien la personne pour le compte de laquelle la pratique commerciale trompeuse est mise en &#339;uvre. 
 
 Norme de fiabilit&#233; prochainement &#233;dit&#233;e par l&#8217;AFNOR 
 
 Les acteurs du web et les institutionnels se sont unis afin que 2012 soit l&#8217;ann&#233;e de la confiance pour les avis de consommateurs sur le web&#160;! 
 A ce titre, fin 2012, l&#8217;Association fran&#231;aise de normalisation (Afnor) &#224; laquelle se sont joints plusieurs acteurs du e-commerce, va &#233;diter une norme garantissant la fiabilit&#233; de la collecte des avis de consommateurs. Cette norme ne sera pas obligatoire. Les sites d&#8217;e-commerce ont donc la possibilit&#233; de l&#8217;adopter ou non. 
 N&#233;anmoins, &#224; l&#8217;instar de la pr&#233;sence des CGV, CGU ou mentions l&#233;gales, les internautes regarderont &#233;galement si le site  internet  adh&#232;re ou non &#224; cette norme. 
 En effet, selon l&#8217;Afnor, la norme&#160;est fortement attendue par les internautes car il y a un r&#233;el probl&#232;me de confiance sur le web. Cette norme a notamment pour objet de r&#233;tablir la confiance et  &#171;&#160;devrait permettre de mieux identifier les auteurs des messages en croisant les avis laiss&#233;s par un m&#234;me internaute afin de v&#233;rifier leur pertinence&#160;&#187;. En outre, &#171;&#160;les commentaires seront encadr&#233;s afin d&#8217;&#233;viter que les sites marchands ne censurent ceux qui sont n&#233;gatifs.&#160;&#187;   
 Nos recommandations&#160;aux e-commer&#231;ants pour regagner la confiance des internautes&#160;: 
 
  Pr&#233;voir des audits relatifs &#224; votre  e-r&#233;putation 
 Augmenter les facteurs de confiance en ayant des CGV et des CGU &#224; jour 
 Se pr&#233;parer &#224; adopter la norme Afnor d&#232;s son &#233;dition 
 

 
  

          
         


                         
        </text>
</document>
