<document>
	<date>2010-03-04</date>
        <title>Les &#171;favoris&#187; ne sont pas pr&#233;sum&#233;s avoir un caract&#232;re personnel</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Droit du travail</tag>
                <tag>Faute grave</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
                <tag>Licenciement</tag>
                <tag>Site pornographique</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    L&#8217; inscription d&#8217;un site sur la liste des &#171;favoris&#187; de l&#8217;ordinateur d&#8217;un salari&#233; ne lui conf&#233;re aucun caract&#232;re personnel. D&#233;cryptage. 
 En l&#8217;esp&#232;ce, M. X., qui &#233;tait employ&#233; par une association depuis le 1er octobre 1996, a &#233;t&#233; licenci&#233; le 20 septembre 2004 pour faute grave pour avoir notamment utilis&#233; son poste informatique pour acc&#233;der &#224; des sites pornographiques r&#233;pertori&#233;s dans ses favoris. 
 La cour d&#8217;appel de Lyon dans son arr&#234;t du 6 octobre 2008 consid&#232;re que le licenciement reposait sur une faute grave. 
 Le salari&#233; se pourvoit alors en cassation pour les raisons suivantes : 
 &#8226; que les fichiers identifi&#233;s comme &#233;tant personnels sur l&#8217;ordinateur d&#8217;un salari&#233; ne peuvent &#234;tre consult&#233;s librement par l&#8217;employeur ; que la liste des favoris n&#8217;est pas un fichier mais une liste permettant l&#8217;acc&#232;s &#224; des sites, quelqu&#8217;en soit l&#8217;usage &#233;ventuel ; qu&#8217;en consid&#233;rant que la liste de sites &#171;favoris&#187;  internet  sur son ordinateur dont la cr&#233;ation, selon les juges du fond, &#171; r&#233;pond au but d&#8217;acc&#233;der plus rapidement &#224; des fichiers d&#8217;utilisation fr&#233;quente &#187; par leur cr&#233;ateur, constituait un fichier professionnel et pouvait donc &#234;tre ouverte hors sa pr&#233;sence, la cour d&#8217;appel a viol&#233; les dispositions des articles 8 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales, 9 du code civil et L. 1121-1 du code du travail; 
 &#8226; sauf risque ou &#233;v&#233;nement particulier, l&#8217;employeur ne peut ouvrir les fichiers identifi&#233;s par le salari&#233; comme personnels contenus sur le disque dur de l&#8217;ordinateur mis &#224; sa disposition qu&#8217;en pr&#233;sence de ce dernier ou celui-ci d&#251;ment appel&#233; ; qu&#8217;en autorisant le technicien informatique sollicit&#233; par employeur &#224; examiner le disque dur de son ordinateur pour y rechercher les connexions alors qu&#8217;il &#233;tait absent et n&#8217;avait pas &#233;t&#233; d&#251;ment appel&#233;, sans caract&#233;riser l&#8217;existence d&#8217;un risque ou d&#8217;un &#233;v&#233;nement particulier, la cour d&#8217;appel a viol&#233; les articles 8 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales, 9 du code civil et L. 1121-1 du code du travail; 
 &#8226; la preuve de la faute grave incombe &#224; l&#8217;employeur; que l&#8217;incertitude et le doute qui subsistent &#224; la suite de la production d&#8217;&#233;l&#233;ments de preuve par l&#8217;employeur doivent n&#233;cessairement &#234;tre retenus au d&#233;triment de celui qui a la charge de la preuve; qu&#8217;en retenant qu&#8217;il n&#8217;existait aucune certitude quant &#224; la date de cr&#233;ation et &#224; l&#8217;identit&#233; du cr&#233;ateur des sites &#171;favoris&#187; litigieux tout en les lui imputant, et en en d&#233;duisant la faute du salari&#233; dans l&#8217;existence de cette liste, la cour d&#8217;appel a viol&#233; les dispositions des articles 1315 du Code civil, L. 1234-1, L. 1234-9 et L. 1235-1 du code du travail; 
 &#8226; s&#8217;agissant de la liste des favoris figurant sur son ordinateur, il avait fait valoir qu&#8217;il &#233;tait absent de l&#8217;entreprise du 3 mars 2004 au 3 septembre 2004, soit dans les 5 mois ayant pr&#233;c&#233;d&#233; son licenciement et le contr&#244;le effectu&#233; sur son ordinateur, et que la date de l&#8217;inscription des sites litigieux sur la liste des favoris n&#8217;&#233;tait pas identifiable, et &#233;tait au contraire manipulable; qu&#8217;en se fondant sur le fait qu&#8217;il n&#8217;aurait pas pu ne pas d&#233;couvrir cette liste en se connectant sur internet sans examiner ce moyen d&#233;terminant, la cour d&#8217;appel a priv&#233; sa d&#233;cision de base l&#233;gale au regard des articles L. 1234-1, L. 1234-9 et L. 1235-1 du code du travail; 
 &#8226; s&#8217;agissant de la consultation d&#8217;un site le 11 ao&#251;t 2003, il &#233;tait soutenu pareillement que l&#8217;examen de la liste des cookies faisait appara&#238;tre l&#8217;existence de manipulations la rendant incertaine; qu&#8217;en se contentant de dire qu&#8217;il n&#8217;opposait que des hypoth&#232;ses gratuites, la cour d&#8217;appel n&#8217;a pas justifi&#233; sa d&#233;cision au regard des dispositions des articles 1315 du code civil, L. 1234-1, L. 1234-9 et L. 1235-1 du code du travail; 
 La Cour de cassation le 9 f&#233;vrier 2010 rejette le pourvoi. Pourquoi ? 
 &#171; Mais attendu que les connexions &#233;tablies par un salari&#233; sur des sites internet pendant son temps de travail gr&#226;ce &#224; l&#8217;outil informatique mis &#224; sa disposition par son employeur pour l&#8217;ex&#233;cution de son travail sont pr&#233;sum&#233;es avoir un caract&#232;re professionnel, de sorte que l&#8217;employeur peut les rechercher aux fins de les identifier, hors de sa pr&#233;sence ; que l&#8217;inscription d&#8217;un site sur la liste des &#171;favoris&#187; de l&#8217;ordinateur ne lui conf&#233;rant aucun caract&#232;re personnel, le moyen, qui ne tend, dans ses trois derni&#232;res branches, qu&#8217;&#224; remettre en cause l&#8217;appr&#233;ciation souveraine par les juges du fond des &#233;l&#233;ments de fait et de preuve qui leur &#233;taient produits, n&#8217;est pas fond&#233; pour le surplus &#187;; 
 Parce qu&#8217;elle observe que les connexions &#233;tablies par un salari&#233; sur des sites internet pendant son temps de travail gr&#226;ce &#224; l&#8217;outil informatique mis &#224; sa disposition par son employeur pour l&#8217;ex&#233;cution de son travail sont pr&#233;sum&#233;es avoir un caract&#232;re professionnel, de sorte que l&#8217;employeur peut les rechercher aux fins de les identifier, m&#234;me en son absence. 
 Elle ajoute que l&#8217;inscription d&#8217;un site sur la liste des &#171;&#160;favoris&#160;&#187; de l&#8217;ordinateur ne lui conf&#232;re aucun caract&#232;re personnel. La jurisprudence des connexions sur internet&#160;est v&#233;ritablement&#160; claire et pr&#233;cise, le poste de travail est fait pour travailler&#8230;mais vous le saviez d&#233;j&#224;&#8230; 
 R&#233;f&#233;rences : 
 - Cour de cassation, chambre sociale, 9 f&#233;vrier 2010 (pourvoi n&#176; 08-45.253) &#8211; rejet du pourvoi contre cour d&#8217;appel de Lyon , 6 octobre 2008 &#8211; Cliquer  ici 
 Sources : 
 -Forum des droits sur l&#8217;internet, 2010/02/17 &#8211;  www.foruminternet.org 

 
  

          
         


                         
        </text>
</document>
