<document>
	<date>2008-03-04</date>
        <title>Fichiers centraux de cr&#233;dit ou fichiers positifs : la CNIL reste vigilente</title>
        <author>G&#233;rard Haas</author>
        <tags_set>
                <tag>Bases de donn&#233;es</tag>
                <tag>CNIL</tag>
                <tag>Cr&#233;dit</tag>
                <tag>Droit bancaire</tag>
                <tag>Droit financier</tag>
                <tag>Fichiers</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Fichiers centraux de cr&#233;dit ou fichiers positifs 
 En 2007, la CNIL s&#8217;&#233;tait &#160;prononc&#233;e sur la validit&#233; d&#8217;un projet de base de donn&#233;es centralis&#233;e ayant pour finalit&#233; de permettre &#224; des &#233;tablissements de cr&#233;dit de partager des informations relatives &#224; la situation financi&#232;re de leurs clients, notamment les cr&#233;dits qu&#8217;ils ont contract&#233;s. 
 La CNIL n&#8217;avait &#160;pas autoris&#233; la constitution d&#8217;un tel fichier aux motifs que :  
 les caract&#233;ristiques du traitement n&#8217;&#233;taient pas proportionn&#233;es aux finalit&#233;s annonc&#233;es, le traitement &#233;tait incompatible avec le respect du secret bancaire puisqu&#8217;il pr&#233;voyait la transmission d&#8217;informations couvertes par celui-ci au responsable du traitement dont l&#8217;activit&#233; n&#8217;&#233;tait pas soumise au secret bancaire, les clients des &#233;tablissements de cr&#233;dit int&#233;ress&#233;s &#233;taient invit&#233;s &#224; signer une clause de lev&#233;e du secret bancaire sans toutefois &#234;tre clairement inform&#233;s sur les cons&#233;quences de leur signature, et plus pr&#233;cis&#233;ment sur les finalit&#233;s des &#233;changes d&#8217;informations, les utilisations qui pouvaient en &#234;tre faites et les &#233;tablissement susceptibles d&#8217;en prendre connaissance. 
 Dans un communiqu&#233; en date du 13 avril 2007, la CNIL a rappel&#233; que seul le Parlement &#233;tait comp&#233;tent pour autoriser ou non la constitution de fichiers positifs dans le secteur du cr&#233;dit et par cons&#233;quent pour juger de l&#8217;utilit&#233; sociale d&#8217;une telle base de donn&#233;es. De plus il existe d&#233;j&#224;, depuis 1989, un fichier national des incidents de paiement des cr&#233;dits aux particuliers, g&#233;r&#233; par la Banque de France. 
 La CNIL s&#8217;&#233;tait d&#233;j&#224; int&#233;ress&#233;e en 2005 &#224; la question des fichiers centraux de cr&#233;dit et affichait d&#8217;ores et d&#233;j&#224;, dans son rapport sur les &#171; centrales positives &#187;, une position d&#233;favorable compte tenu des risques de d&#233;tournement de finalit&#233; et d&#8217;atteintes &#224; la  vie priv&#233;e . Toutefois, lors de sa s&#233;ance du 1er d&#233;cembre 2006, elle avait admis certains partages d&#8217;informations limit&#233;s au sein de la communaut&#233; bancaire. 
 En outre, la CNIL a rappel&#233; le 23 f&#233;vrier 2006 lors de quatre refus d&#8217;autorisation, que les organismes de recouvrement de cr&#233;ances ou les &#233;tablissements de cr&#233;dit ne pouvaient utiliser le NIR dans le cadre de la gestion de leurs actions commerciales. Elle pr&#233;conise alors le recours &#224; un identifiant sp&#233;cifique. En revanche, lorsque ces m&#234;mes organismes interviennent dans le secteur de la protection sociale, l&#8217;usage du NIR leur est autoris&#233;. 
 Cette interdiction est justifi&#233;e par le fait que le NIR n&#8217;est pas &#171;un num&#233;ro comme les autres&#187;, tel que l&#8217;indiquait la Commission dans un constat du 20 f&#233;vrier 2007. Il s&#8217;agit en effet d&#8217;un identifiant national unique, signifiant, certifi&#233; par l&#8217;INSEE et donc largement connu, qui conna&#238;t des risques d&#8217;interconnexion g&#233;n&#233;ralis&#233;e ou d&#8217;utilisation d&#233;tourn&#233;e de fichiers. 
 Lien :   
 http://www.cnil.fr/index.php?id=2209 

 
  

          
         


                         
        </text>
</document>
