<document>
	<date>2008-03-04</date>
        <title>Fichiers SWIFT : attention danger !</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit bancaire</tag>
                <tag>Droit financier</tag>
                <tag>Europe</tag>
                <tag>G29</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 SWIFT, abr&#233;viation de Society for Worldwide Interbank Financial Telecommunication, est une soci&#233;t&#233; coop&#233;rative de droit belge offrant &#224; ses clients des secteurs bancaire et financier un ensemble de services, dont un syst&#232;me de messagerie s&#233;curis&#233;e et standardis&#233;e assorti d&#8217;une palette de services financiers.  
 A l&#8217;heure actuelle, une grande partie des transferts bancaires internationaux transite par cette soci&#233;t&#233;, si bien qu&#8217;en 2008, SWIFT devrait &#234;tre le c&#339;ur du futur Syst&#232;me Europ&#233;en des Syst&#232;mes de Paiement (SEPA). 
 En juin 2006, la presse am&#233;ricaine a r&#233;v&#233;l&#233; l&#8217;existence d&#8217;un programme de surveillance de la finance internationale portant notamment sur les donn&#233;es transitant par SWIFT alors que cette surveillance a &#233;t&#233; r&#233;alis&#233;e sans information pr&#233;alable des autorit&#233;s publiques europ&#233;ennes ou nationales et hors du cadre l&#233;gal de coop&#233;ration normalement &#233;tabli. 
 A l&#8217;issue de sa session pl&#233;ni&#232;re des 21 et 22 novembre 2006, le G29 a consid&#233;r&#233; qu&#8217;en pr&#234;tant son concours actif &#224; la mise en place du programme de surveillance am&#233;ricain, la soci&#233;t&#233; SWIFT n&#8217;a pas respect&#233; les r&#232;gles europ&#233;ennes de protection des donn&#233;es personnelles et que les banques centrales doivent mener une r&#233;flexion sur la forme de surveillance &#224; exercer sur SWIFT. 

 
  

          
         


                         
        </text>
</document>
