<document>
	<date>2010-01-06</date>
        <title>Fracture num&#233;rique : la r&#233;action fran&#231;aise</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Loi</tag>
                <tag>num&#233;rique</tag>
                <tag>T&#233;l&#233;communications</tag>
                <tag>TNT</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le l&#233;gislateur a pris l&#8217;initiative de mettre fin au d&#233;s&#233;quilibre existant entre les zones urbaines et rurales en ce qui concerne le domaine du num&#233;rique par l&#8217;adoption d&#8217;une loi contre la fracture num&#233;rique. 
 La loi n&#176; 2009-1572 du 17 d&#233;cembre 2009 a pour objectif de permettre le d&#233;ploiement du tr&#232;s haut d&#233;bit dans les zones rurales. Elle compte pour cela sur la cr&#233;ation d&#8217;un fonds d&#8217;am&#233;nagement num&#233;rique du territoire. La somme de 4 millions serait n&#233;cessaire selon la commission sur le grand emprunt, la moiti&#233; ayant pour vocation &#224; d&#233;ployer le tr&#232;s haut d&#233;bit sur l&#8217;ensemble du territoire via la fibre optique. 
 Elle pr&#233;voit notamment une mutualisation des r&#233;seaux des op&#233;rateurs dans les villes moyennes et l&#8217;organisation de la  concurrence  au profit des consommateurs dans les zones denses. 
 Le l&#233;gislateur projette &#233;galement, &#224; travers cette nouvelle loi, de combler la fracture existante en ce qui concerne l&#8217;acc&#232;s &#224; la T&#233;l&#233;vision Num&#233;rique Terrestre (TNT). Ainsi, des objectifs de num&#233;risation des &#233;metteurs de diffusion de la TNT fix&#233;s par le Conseil Sup&#233;rieur de l&#8217;Audiovisuel ont &#233;t&#233; d&#233;finis. 
 Chaque d&#233;partement poss&#233;dera sa commission de transition vers la t&#233;l&#233;vision num&#233;rique et des aides financi&#232;res seront accord&#233;s aux foyers situ&#233;s dans les &#171;  zones d&#8217;ombre  &#187; afin qu&#8217;ils s&#8217;&#233;quipent en mat&#233;riels de r&#233;ception alternatifs. Le gouvernement aura six mois avant de rendre un rapport destin&#233; &#224; identifier les cat&#233;gories de population ne poss&#233;dant pas le mat&#233;riel informatique n&#233;cessaire ou l&#8217;acc&#232;s &#224;  Internet . 
 Cette loi mise en application gommera les disparit&#233;s existant entre les citoyens mais &#233;galement entre les entreprises. En effet, certaines collectivit&#233;s territoriales arguent du fait que certaines entreprises ne s&#8217;implanteraient pas sur leur territoire notamment en raison du faible d&#233;bit existant. 
 La loi sur la fracture num&#233;rique pourrait ainsi servir au d&#233;veloppement &#233;conomique de certaines r&#233;gions et instaurer un &#233;quilibre certain dans l&#8217;acc&#232;s au tr&#232;s haut d&#233;bit et &#224; la TNT. 
 &#160; 
 Sources: 
 &#171; Le S&#233;nat vote une proposition de loi contre la fracture num&#233;rique &#187; Arnaud Devillard - voir le document 
 &#171; La loi sur la Fracture num&#233;rique adopt&#233;e &#187; - voir le document  

 
  

          
         


                         
        </text>
</document>
