<document>
	<date>2010-01-08</date>
        <title>Le full disclosure puni en France</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>code p&#233;nal</tag>
                <tag>Infraction</tag>
                <tag>Logiciel</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le full disclosure est le fait de r&#233;v&#233;ler au public une faille de s&#233;curit&#233; d&#8217;un logiciel ou d&#8217;un mat&#233;riel informatique non encore corrig&#233;e. Cette pratique a &#233;t&#233; rendue c&#233;l&#232;bre par dvd Jon ou d&#8217;autres pirates qui divulguent r&#233;guli&#232;rement leurs trouvailles sur l&#8217; internet . 
 Cette r&#233;v&#233;lation &#233;tait aussi pratiqu&#233;e en France mais surtout par des chercheurs et en g&#233;n&#233;ral apr&#232;s avoir averti l&#8217;&#233;diteur du logiciel ou le fabricant du mat&#233;riel. La Cour de cassation, dans un arr&#234;t du 27 octobre 2009, a confirm&#233; que cette pratique est interdite en France et quelle constitue un d&#233;lit. 
 Le fondement juridique employ&#233; est l&#8217;article 323-3-1 du code p&#233;nal qui punit &#171; le fait, sans motif&#160; l&#233;gitime, d&#8217;importer, de d&#233;tenir, d&#8217;offrir, de c&#233;der ou de mettre &#224; disposition un &#233;quipement, un instrument, un programme informatique ou toute donn&#233;e con&#231;us ou sp&#233;cialement adapt&#233;s pour commettre une ou plusieurs des infractions pr&#233;vues par les articles 323-1 &#224; 323-3 (acc&#232;s &#224; un syst&#232;me de traitement automatis&#233; de donn&#233;es, entrave &#224; son fonctionnement ou introduction de donn&#233;es frauduleuses) &#187;. 
 Cet article est tellement large que ce n&#8217;est pas seulement la r&#233;v&#233;lation au public d&#8217;une faille qui est interdite mais la recherche m&#234;me de cette faille si elle se fait au moyen d&#8217;un logiciel ou d&#8217;un mat&#233;riel. Cette disposition &#224; l&#8217;origine pr&#233;vue pour d&#233;fendre et prot&#233;ger la valeur des bases de donn&#233;es sert aujourd&#8217;hui pour r&#233;primer une pratique qui a pourtant certains avantages. 
 En effet, le full disclosure a pu permettre de faire corriger des failles de s&#233;curit&#233; plus rapidement en for&#231;ant les responsables &#224; mettre les moyens pour r&#233;gler rapidement le probl&#232;me. S&#8217;il y a eu des abus, il est dommage que tous les adeptes de la pratique soient punis. On peut cependant estimer que le juge p&#233;nal saura trier selon les cas et notamment pour la publication de travaux de chercheurs. 
 Sources : 
 
Cour de Cassation, arr&#234;t du 27 octobre 2009 &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
