<document>
	<date>2008-02-20</date>
        <title>Google condamn&#233; pour avoir commercialis&#233; des requ&#234;tes de mots-cl&#233;s trop larges</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>E-commerce</tag>
                <tag>Marques</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Publicit&#233;</tag>
                <tag>Site internet</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Si l&#8217;on vous d&#233;crit le logo suivant, le dessin compos&#233;e d&#8217;une femme endormie de profil, un bras gliss&#233; sous une imposante chevelure boucl&#233;e, le dessin &#233;tant appos&#233; dans un ovale &#233;tant lui-m&#234;me incorpor&#233; dans un rectangle contrast&#233;, vous allez certainement pens&#233; &#224; la marque collective dont le Syndicat Fran&#231;ais de la Literie est charg&#233; de la d&#233;fense &#171;&#160;Belle Literie&#160;&#187;. Or ce dernier s&#8217;est aper&#231;u que sur Google la saisie de la requ&#234;te de recherche &#171;&#160;belle literie&#160;&#187;&#160; faisait appara&#238;tre des liens commerciaux avec des sites de soci&#233;t&#233;s non autoris&#233;es &#224; utiliser la marque.  
 Le Syndicat a alors assign&#233; Google pour avoir commercialis&#233; sa marque et son nom de domaine.  
 Le tribunal de grande instance de Paris a estim&#233; que la marque semi-figurative &#171;&#160;Belle Literie&#160;&#187; &#233;tait une marque de renomm&#233;e, avec des &#233;l&#233;ments distinctifs, qui b&#233;n&#233;ficie des dispositions de l&#8217;article L. 713-5 du code de la propri&#233;t&#233; intellectuelle. C&#8217;est-&#224;-dire qu&#8217;il n&#8217;&#233;tait plus n&#233;cessaire pour le tribunal de d&#233;terminer s&#8217;il existe des faits de  contrefa&#231;on  pour rentrer en voie de condamnation. 
 De plus, les juges du fond ont retenu que la soci&#233;t&#233; Google faisait un usage injustifi&#233; et constitutif d&#8217;une atteinte &#224; la marque, m&#234;me si les mots &#171;&#160;belle&#160;&#187; et &#171;&#160;literie&#160;&#187; sont des mots du langage courant, puisque le moteur de recherche n&#8217;avait pas utilis&#233; les moyens techniques dont il disposait pour bloquer l&#8217;association de cette marque avec des liens commerciaux.  
 Enfin, le tribunal de grande instance a estim&#233; qu&#8217;il convenait de retenir &#224; l&#8217;encontre de la soci&#233;t&#233; Google un acte de parasitisme, celle-ci tirant profit de la confusion entre le site de la marque et les sites de ses clients.  
 R&#233;f&#233;rences :   Tribunal de grande instance de Paris, 3&#232;me chambre, 3&#232;me section, 12 d&#233;cembre &#8211; Forum des droit de l&#8217; internet   Code de la propri&#233;t&#233; intellectuelle, article L. 713-5 &#8211;  

 
  

          
         


                         
        </text>
</document>
