<document>
	<date>2010-02-26</date>
        <title>Google Italie sanctionn&#233; pour la diffusion d&#8217;une vid&#233;o outrageante</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Condamnation</tag>
                <tag>G&#233;rard Haas</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    Le tribunal de Milan a condamn&#233;, le 24 f&#233;vrier dernier, trois anciens responsables de Google Italie &#224; six mois de prison avec sursis pour avoir laiss&#233; diffuser une vid&#233;o blessante sur la plate-forme Google Vid&#233;o. 
 Les faits sont les suivants, en septembre 2006, une vid&#233;o &#233;tait mise en ligne sur Google Vid&#233;os tourn&#233;e par quatre &#233;l&#232;ves d&#8217;une &#233;cole de Turin, gr&#226;ce &#224; un t&#233;l&#233;phone portable. 
 Cette vid&#233;o est &#233;galement apparue dans la cat&#233;gorie des clips &#171;&#160;les plus divertissants&#160;&#187; et restera en ligne 2 mois sur Google vid&#233;o, figurant un temps parmi les contenus les plus cliqu&#233;s. 
 Les quatre &#233;l&#232;ves seront exclus de leur &#233;tablissement pour le reste de l&#8217;ann&#233;e scolaire 2006-2007, 
 Une plainte contre GOOGLE pour complicit&#233; de  diffamation  et atteinte &#224; la  vie priv&#233;e  sera d&#233;pos&#233;e en 2008. 
 Puis les parents de la victime retireront leur plainte. Toutefois, la ville de Milan o&#249; se trouve le si&#232;ge de Google Italie, s&#8217;est constitu&#233;e partie civile ainsi que l&#8217;association de d&#233;fense des trisomiques &#171;Vivi Down&#187; , toutes deux poursuivront l&#8217;action. 
 Au cours de l&#8217;instance, le parquet, a estim&#233; que les responsables du moteur de recherche Google avaient l&#8217;obligation juridique d&#8217;emp&#234;cher la diffusion de cette vid&#233;o, la protection des personnes est fondamentale et doit pr&#233;valoir sur la logique &#233;conomique. 
 Les responsables poursuivis seront relax&#233;s du chef de  diffamation  mais jug&#233;s coupables d&#8217;atteinte &#224; la vie priv&#233;e et, &#224; ce titre, condamn&#233;s &#224; six mois avec sursis. 
 Apr&#232;s le verdict, Google s&#8217;est indign&#233; de cette condamnation et a d&#233;clar&#233; qu&#8217;il allait faire appel. En effet, le groupe am&#233;ricain estime scandaleux, que des salari&#233;s d&#8217;une plate-forme d&#8217;h&#233;bergement de vid&#233;os, puissent &#234;tre consid&#233;r&#233;s comme p&#233;nalement responsables des contenus mis en ligne par des utilisateurs et s&#8217;est d&#233;clar&#233; extr&#234;mement pr&#233;occup&#233; par cette d&#233;cision, qui repr&#233;senterait une attaque contre le principe de la libert&#233; d&#8217;expression. 
 Pour le moteur, un tel jugement repr&#233;sente un risque et constitue une attaque contre l&#8217; Internet  libre et ouvert. 
 &#171;Si nous sommes responsables pour chaque autorisation de publication, chaque photo, chaque vid&#233;o, chaque mise en ligne, alors le Net, tel que nous le connaissons, cessera d&#8217;exister&#187;. 
 &#171;Ces poursuites reviennent &#224; poursuivre les employ&#233;s des services postaux pour des lettres haineuses envoy&#233;es par la Poste&#187;. 
 Communiqu&#233; de GOOGLE 
 Concr&#232;tement, ce jugement pourrait contraindre Google Italie : 
 &#8226; &#224; mod&#233;rer, a priori, sa plate-forme de vid&#233;os, 
 &#8226; ou &#224; bloquer l&#8217;acc&#232;s &#224; YouTube Italie. 
 Par ailleurs, la responsabilit&#233; de Google Italie pourrait &#234;tre recherch&#233;e pour des motifs similaires sur sa plate-forme de blogs Blogger ou sur d&#8217;autres services. 
 Remarquons que l&#8217;annonce de ce jugement intervient alors que le gouvernement italien envisage d&#8217;obliger les sites de partage de vid&#233;os &#224; demander une licence &#224; l&#8217;autorit&#233; italienne des t&#233;l&#233;communications. Projet, qui soumettrait alors Google au respect des m&#234;mes r&#232;gles que les cha&#238;nes de t&#233;l&#233;vision. 
 En France, l&#8217;h&#233;bergeur d&#8217;un contenu ne peut &#234;tre poursuivi qu&#8217;&#224; partir du moment o&#249; un contenu illicite est port&#233; &#224; sa connaissance, et que ce dernier n&#8217;a pas agi promptement pour retirer ces donn&#233;es ou en rendre l&#8217;acc&#232;s impossible. Autrement dit, les h&#233;bergeurs ne sont pas tenus de filtrer a priori les contenus, mais doivent supprimer promptement tout &#233;l&#233;ment contraire &#224; la loi d&#232;s qu&#8217;il leur est signal&#233;. 
 Sources:     http://www.lefigaro.fr/  ;  http://www.lemonde.fr/ 

 
  

          
         


                         
        </text>
</document>
