<document>
	<date>2010-05-10</date>
        <title>Google, rappel&#233; &#224; l&#8217;ordre!</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>CNIL</tag>
                <tag>donn&#233;es &#224; caract&#232;re personnel</tag>
                <tag>Google</tag>
                <tag>internet</tag>
                <tag>Vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    Les autorit&#233;s de protection des  donn&#233;es &#224; caract&#232;re personnel  de dix pays, ont adress&#233; une lettre commune &#224; Google ainsi qu&#8217;&#224; d&#8217;autres acteurs majeurs de l&#8217; internet , afin de rappeler l&#8217;importance de respecter le droit &#224; la  vie priv&#233;e  des internautes. 
 Dans cette missive, ces autorit&#233;s, qui assurent la protection de donn&#233;es &#224; caract&#232;re personnel de pas moins de 300 millions de personnes, ont fait part de leur inqui&#233;tude notamment suite au lancement chaotique du r&#233;seau social Buzz. 
 Rappelons, en effet, que Google avait pris l&#8217;initiative, de son propre chef d&#8217;interconnecter les services de son r&#233;seau social Buzz et de son service de messagerie Gmail, afin de cr&#233;er un r&#233;seau d&#8217;amis &#224; partir des contacts les plus r&#233;guliers sur Gmail. 
 Cette pratique avait particuli&#232;rement &#233;mu certains utilisateurs. 
 C&#8217;est une des raisons pour laquelle les autorit&#233;s de protection des donn&#233;es &#224; caract&#232;re personnel de l&#8217;Allemagne, du Canada, de l&#8217;Espagne, de la France, de l&#8217;Irlande, d&#8217;Isra&#235;l, de la Nouvelle-Z&#233;lande, des Pays-Bas, de l&#8217;Italie et du Royaume-Uni se sont unies pour exprimer leur point de vue, et sommer Google de respecter le droit au respect de la vie priv&#233;e de ses utilisateurs. 
 Cette lettre intervient, malgr&#233; les efforts de Google pour assurer une meilleure protection des donn&#233;es &#224; caract&#232;re personnel des personnes effectuant une recherche sur le moteur, en limitant &#224; 9 mois la dur&#233;e de conservation des donn&#233;es de connexion. 
 Si Google semble sur la bonne voie, il convient de remarquer qu&#8217;il reste cependant encore une grande distance &#224; parcourir, pour se conformer au droit au respect de la vie priv&#233;e et &#224; la protection des donn&#233;es &#224; caract&#232;re personnel. 
 &#160; 
 Source  : 
 -Site de la CNIL; - 

 
  

          
         


                         
        </text>
</document>
