<document>
	<date>2010-06-25</date>
        <title>La guerre des capsules a commenc&#233;!</title>
        <author>Chlo&#233; MONEGER, Juriste</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>internet</tag>
                <tag>Nespresso</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Depuis le 7 avril dernier, la soci&#233;t&#233; Maison du Caf&#233; inonde le march&#233; de dosettes de caf&#233; compatibles avec les machines Nespresso. Elle revendique m&#234;me cette compatibilit&#233; sur l&#8217;emballage et invite les consommateurs &#224; &#171;go&#251;ter la diff&#233;rence&#187;. Une d&#233;claration de guerre &#224; Nestl&#233;. Zoom. 
 Comme on pouvait s&#8217;y attendre, suite &#224; la commercialisation des capsules, Nestl&#233; a d&#233;cid&#233; de porter plainte, en date du 15 juin dernier, contre Sara Lee, pour violation de brevet sur ses capsules Nespresso. 
 Mais le groupe Sara Lee n&#8217;est pas le seul &#224; vouloir s&#8217;attaquer au lucratif march&#233; des dosettes de caf&#233;. 
 En effet, une soci&#233;t&#233; suisse, Ethical coffee, fournit Casino en dosettes biod&#233;gradables, &#233;galement compatibles avec les machines Nespresso et commercialis&#233;es depuis le 27 mai. 
 La r&#233;action de Nestl&#233; ne s&#8217;est pas fait attendre : dans le cadre d&#8217;une ordonnance d&#233;livr&#233;e par un magistrat du tribunal de grande instance de Paris, Nestl&#233; aurait mandat&#233; des huissiers afin de proc&#233;der &#224; des saisies- contrefa&#231;on  chez des industriels li&#233;s &#224; Ethical Coffee. 
 La bataille juridique que l&#8217;on attendait aura donc lieu et portera certainement sur les brevets du &#171;syst&#232;me Nespresso&#187;. Nestl&#233; affirme en effet disposer d&#8217;une artillerie lourde de 1 700 brevets d&#233;pos&#233;s par Nestl&#233; afin de prot&#233;ger la capsule, le syst&#232;me d&#8217;ouverture de celle-ci par la machine et d&#8217;extraction du caf&#233;. 
 Pour rappel, en application de l&#8217;article  L615-1  du Code de la propri&#233;t&#233; intellectuelle : 
 &#171;Toute atteinte port&#233;e aux droits du propri&#233;taire du brevet, tels qu&#8217;ils sont d&#233;finis aux articles L. 613-3 &#224; L. 613-6, constitue une  contrefa&#231;on . [&#8230;]&#187; 
 S&#8217;il &#233;tait d&#233;montr&#233; les actes de contrefa&#231;on des concurrentes de Nestl&#233;, les sanctions &#224; leur encontre pourraient &#234;tre lourdes. 
 En effet, selon l&#8217;article  L. 615-14  : 
 &#171;sont punies de trois ans d&#8217;emprisonnement et de 30 000 &#8364; d&#8217;amende les atteintes port&#233;es sciemment aux droits du propri&#233;taire d&#8217;un brevet, tels que d&#233;finis aux articles L. 613-3 &#224; L. 613-6. [&#8230;]&#187; 
 Pour l&#8217;instant Nestl&#233; maintien le suspens et refuse de pr&#233;ciser sur quels points se focalisera l&#8217;action en justice. 
 Sara Lee et Ethical Coffee de leur c&#244;t&#233; apparaissent sereins et affirment avoir contourn&#233; les brevets Nespresso. 
 A suivre&#8230;.. 
 Sources  : 
 - Les dosettes de caf&#233; au coeur d&#8217;une bataille juridique, Par Marie Juliette LEVIN, 21/06/2010; - 
 - Site usinenouvelle.com; -  

 
  

          
         


                         
        </text>
</document>
