<document>
	<date>2010-03-24</date>
        <title>Inapplicabilit&#233; de la loi Informatique et Libert&#233;s &#224; l&#8217;Autorit&#233; de la concurrence</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>donn&#233;es &#224; caract&#232;re personnel</tag>
                <tag>internet</tag>
                <tag>Loi Informatiques et Libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    La Cour d&#8217;appel de Versailles a rendu, le 19 f&#233;vrier dernier, une d&#233;cision qui donne un &#233;clairage int&#233;ressant sur la conduite &#224; tenir, tant du c&#244;t&#233; des agents d&#8217;administrations comme l&#8217;autorit&#233; de la  concurrence  que des personnes visit&#233;es, lors d&#8217;un contr&#244;le effectu&#233; dans les locaux professionnels d&#8217;une entreprise. 
 En effet, le juge a analys&#233; de mani&#232;re exhaustive tout le d&#233;roul&#233; du contr&#244;le afin de r&#233;pondre de fa&#231;on compl&#232;te, &#224; une exception pr&#232;s qui fera l&#8217;objet des d&#233;veloppements suivants, aux griefs soulev&#233;s par le requ&#233;rant. 
 Il ressort de cette d&#233;cision que toutes des garanties importantes en termes de descriptions des &#233;l&#233;ments saisis, du respect des droits de la d&#233;fense, du secret des correspondances et de secret professionnel ont &#233;t&#233; prises lors des op&#233;rations de contr&#244;les avec notamment la remise d&#8217;une copie des documents num&#233;riques saisis ou encore la pr&#233;sence de trois  avocats  pendant la visite. 
 Cependant, la d&#233;cision, par ailleurs tr&#232;s motiv&#233;e, balaie rapidement sans le d&#233;velopper, le dernier grief de la requ&#233;rante &#224; savoir que les documents saisis constituent un traitement de donn&#233;es &#224; caract&#232;re personnel au sens de la loi du 6 janvier 1978. 
 Le juge, en effet, s&#8217;est content&#233; d&#8217;affirmer &#171; que les saisies de documents informatiques r&#233;alis&#233;es le 5 mai 2009 et autoris&#233;es judiciairement sur le fondement de l&#8217;article L 450-4 du  code de commerce , ne constituent pas un traitement de donn&#233;es &#224; caract&#232;re personnel au sens de la loi du 6 janvier 1978 &#187;. 
 A notre sens, il convient d&#8217;examiner cette question de mani&#232;re plus approfondie afin d&#8217;envisager quelques cons&#233;quences juridiques de deux hypoth&#232;ses : les saisies constituent un traitement de donn&#233;es &#224; caract&#232;re personnel au sens de la loi  Informatique et Libert&#233;s  ou ces saisies ne constituent pas un tel traitement. 
 
 Hypoth&#232;se dans laquelle les saisies constituent un traitement de donn&#233;es &#224; caract&#232;re personnel 
 
 La loi du 6 janvier 1978 d&#233;finit, en son article 2, un traitement &#224; caract&#232;re personnel comme &#171; toute op&#233;ration ou tout ensemble d&#8217;op&#233;rations portant sur de telles donn&#233;es, quel que soit le proc&#233;d&#233; utilis&#233;, et notamment la collecte, l&#8217;enregistrement, l&#8217;organisation, la conservation, l&#8217;adaptation ou la modification, l&#8217;extraction, la consultation, l&#8217;utilisation, la communication par transmission, diffusion ou toute autre forme de mise &#224; disposition, le rapprochement ou l&#8217;interconnexion, ainsi que le verrouillage, l&#8217;effacement ou la destruction .&#187; 
 En l&#8217;esp&#232;ce, il est constant qu&#8217;a minima, des op&#233;rations de collecte, de conservation, de consultation, sont effectu&#233;es par les agents de l&#8217;autorit&#233; de  concurrence  lors de la saisie des documents papiers et num&#233;riques se trouvant dans l&#8217;entreprise contr&#244;l&#233;e. 
 On peut &#233;galement estimer que, parmi ces documents, certains contenaient des donn&#233;es &#224; caract&#232;re personnel, notamment les correspondances &#233;lectroniques qui permettent de savoir qui est l&#8217;exp&#233;diteur et qui est le destinataire. 
 Dans cette hypoth&#232;se, en pr&#233;sence d&#8217;op&#233;rations de traitements portant sur des donn&#233;es &#224; caract&#232;re personnel, la loi informatique et libert&#233;s trouverait &#224; s&#8217;appliquer pourvu que la condition de territorialit&#233; soit remplie. 
 Concernant, la territorialit&#233;, l&#8217;article 5 de la loi du 6 janvier 1978 pr&#233;voit que seuls sont soumis &#224; la loi Informatique et Libert&#233;s les traitements de donn&#233;es &#224; caract&#232;re personnel dont le responsable est &#233;tabli sur le territoire fran&#231;ais ou un traitement dont les moyens mis en &#339;uvre sont sur le territoire fran&#231;ais et dont le responsable est &#233;tablie au sein de l&#8217;Union Europ&#233;enne. 
 En l&#8217;esp&#232;ce, le responsable de traitement, si l&#8217;on consid&#232;re qu&#8217;il s&#8217;agit de l&#8217;Autorit&#233; de la concurrence, est &#233;tabli en France. La loi Informatique et Libert&#233;s trouverait donc &#224; s&#8217;appliquer pour les saisies qu&#8217;elle op&#232;re. 
 Les cons&#233;quences juridiques sont multiples et notamment : 
 - En principe, la personne dont les donn&#233;es sont trait&#233;es doit donner son accord pour le traitement, sauf si ces op&#233;rations entrent dans le cadre de &#171; l&#8217;ex&#233;cution d&#8217;une mission de service public dont est investi le responsable ou le destinataire du traitement &#187; (article 7 Loi 6 janvier 1978) ce qui peut &#234;tre consid&#233;r&#233; comme &#233;tant le cas en l&#8217;esp&#232;ce. 
 - Les personnes dont les donn&#233;es sont trait&#233;es b&#233;n&#233;ficient de certaines droits pr&#233;vus aux articles 38 et suivants de la loi du 6 janvier 1978 dans certaines conditions comme l&#8217;acc&#232;s r&#233;glement&#233; aux donn&#233;es trait&#233;es aux termes de l&#8217;article 41 de la loi. 
 - Le responsable du traitement est tenu d&#8217;effectuer les formalit&#233;s pr&#233;alables aux termes de l&#8217;article 22 de la loi du 6 janvier 1978. Cependant, cette formalit&#233; de d&#233;claration a priori, est difficile &#224; mettre en &#339;uvre en l&#8217;esp&#232;ce puisque les agents de l&#8217;autorit&#233; de la concurrence ne peuvent pas toujours savoir avant le d&#233;but des op&#233;rations la nature des donn&#233;es qui seront trait&#233;es. 
 
 Hypoth&#232;se dans laquelle les saisies ne constituent pas un traitement de donn&#233;es &#224; caract&#232;re personnel 
 
 Dans le cas, on l&#8217;on consid&#232;re que les saisies ne constituent pas un traitement de donn&#233;es &#224; caract&#232;re personnel, comme en l&#8217;esp&#232;ce, les cons&#233;quences juridiques sont moins nombreuses mais le fondement de cette interpr&#233;tation fait d&#233;bat. 
 Il est en effet difficile de justifier ce point de vue. Il peut n&#233;anmoins &#234;tre rapproch&#233; de celui que la Cour d&#8217;appel de Paris (CA Paris 1er f&#233;vrier 2010) a adopt&#233;, suite &#224; une d&#233;cision de cassation (Cass. Crim. 13 janvier 2009), concernant les op&#233;rations de constatations des agents des soci&#233;t&#233;s de gestion collective. En effet, les magistrats ont consid&#233;r&#233; qu&#8217;ils n&#8217;y avaient pas de traitement automatis&#233; de donn&#233;es puisque &#171; qu&#8217;en l&#8217;esp&#232;ce l&#8217;adresse &#8220;IP&#160;&#187; de l&#8217;ordinateur du pr&#233;venu ne figurait pas ou n&#8217;&#233;tait pas appel&#233;e &#224; figurer dans un fichier, cette derni&#232;re n&#8217;&#233;tant contenue que dans le seul proc&#232;s-verbal dress&#233; par l&#8217;agent asserment&#233;, lui-m&#234;me contenu dans le dossier aff&#233;rent &#224; la pr&#233;sente affaire n&#233;cessaire au suivi de la proc&#233;dure &#187; 
 Ce raisonnement pourrait &#234;tre appliqu&#233; &#224; l&#8217;esp&#232;ce et expliquerait la solution du juge versaillais. 
 Cette d&#233;cision permet de comprendre la complexit&#233; d&#8217;appliquer la loi du 6 janvier 1978 et souligne qu&#8217;il peut &#234;tre n&#233;cessaire de repenser cette loi qui pose des principes fondamentaux qui sont parfois malais&#233;s &#224; mettre en pratique. 
 Sources : 
 -CA Versailles 19 f&#233;vrier 2010 : legalis.net 
 -CA Paris 1er f&#233;vrier 2010 : legalis.net 
 -Cass. Crim. 13 janvier 2009 : legalis.net 

 
  

          
         


                         
        </text>
</document>
