<document>
	<date>2007-01-31</date>
        <title>Nom patronymique et moteurs de recherche : une nouvelle application de la loi Informatique et libert&#233;s.</title>
        <author>Marie Pierre Fenoll-Trousseau, professeur &#224; l&#8217;ESCP-EAP</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La  vie priv&#233;e  se trouve au c&#339;ur d&#8217;une tourmente que le d&#233;veloppement des&#160; communications &#233;lectroniques ne semble pas pouvoir apaiser.&#160;Et le&#160;nom patronymique se retrouve en premi&#232;re ligne avec l&#8217;utilisation des moteurs de recherche sur le r&#233;seau  Internet . Un probl&#232;me se pose aujourd&#8217;hui : peut-on faire supprimer (d&#233;r&#233;f&#233;rencer) un nom patronymique d&#8217;un moteur de recherche ?  
 En effet dans le cadre de la protection de la vie priv&#233;e, les personnes physiques souhaitant conserver leur tranquillit&#233; devraient facilement pouvoir obtenir la suppression totale ou partielle de leur nom patronymique des listes circulant sur les moteurs de recherche disponibles sur Internet.  
 Les informations concernant les noms patronymiques sont tr&#232;s facilement accessibles&#160;sur les diff&#233;rents moteurs de recherche (1). C&#8217;est souvent &#224; l&#8217;occasion d&#8217;une recherche g&#233;n&#233;alogique que les membres d&#8217;une famille d&#233;couvrent des informations concernant un pass&#233; souvent oubli&#233; et parfois volontairement dissimul&#233; d&#8217;un des leurs. Les employeurs peuvent &#233;galement conna&#238;tre par ce simple moyen des informations concernant la vie priv&#233;e ou le pass&#233; de leurs salari&#233;s. Aujourd&#8217;hui si un simple particulier demande la suppression de ses noms et pr&#233;noms aupr&#232;s des moteurs de recherche au del&#224; du caract&#232;re fastidieux et complexe de la d&#233;marche il est g&#233;n&#233;ralement r&#233;pondu qu&#8217;en raison d&#8217;impossibilit&#233;s techniques le d&#233;r&#233;f&#233;rencement n&#8217;est pas envisageable.  La diffusion des noms et pr&#233;noms par des moteurs de recherche entre&#8211;t-elle dans le champ d&#8217;application des dispositions de la loi informatique&#160; et libert&#233;s du 6 janvier 1978 modifi&#233;e&#160;(2) ?  La r&#233;ponse &#224; cette difficile question n&#8217;est nullement &#233;vidente. En effet, dans ce texte la possibilit&#233; de faire respecter le droit d&#8217;opposition est reconnue &#224; toute personne physique par l&#8217;article 38. L&#8217;application de cette disposition serait donc un moyen efficace pour les personnes physiques qui subissent un pr&#233;judice. Le responsable de moteurs de recherche serait alors dans l&#8217;obligation de faire respecter les dispositions protectrices de la loi en mati&#232;re de vie priv&#233;e. La question de l&#8217;applicabilit&#233; de ce texte aux moteurs de recherche se trouve ainsi pos&#233;e. On rel&#232;ve une discr&#233;tion relative sur cette question. La r&#233;forme de la loi du 6 ao&#251;t 2004 n&#8217;a pas apport&#233; de pr&#233;cisions sur ce sujet. La CNIL pour sa part ne donne aucune indication et il n&#8217;existe pas encore de jurisprudence.  Il convient cependant de rappeler que la r&#233;forme engag&#233;e dans le domaine des droits de l&#8217;homme et des libert&#233;s publiques visait notamment &#224; encourager l&#8217;anonymisation des  donn&#233;es &#224; caract&#232;re personnel  et &#224; augmenter la protection des droits et des libert&#233;s des personnes. L&#8217;acc&#232;s imm&#233;diat au nom patronymique avec l&#8217;aide&#160; des moteurs de recherche ne va pas dans ce sens. Pourtant, force est de constater que ces derniers sont indispensables au bon fonctionnement des communications &#233;lectroniques.  L&#8217;int&#233;r&#234;t juridique de cette question est donc incontestable. Il va falloir trouver un &#233;quilibre entre les deux imp&#233;ratifs contradictoires suivants : d&#8217;une part le besoin des personnes physiques &#224; prot&#233;ger certains aspects de leur vie priv&#233;e qui commande l&#8217;application de la loi de 6 janvier 1978 modifi&#233;e, et d&#8217;autre part, la n&#233;cessaire efficacit&#233; des moteurs de recherche pour qui l&#8217;application du texte serait un frein.  Nous nous proposons ici de tenter une approche plus d&#233;taill&#233;e de ce probl&#232;me. En premier lieu il conviendra de d&#233;terminer le domaine d&#8217;application de la loi du 6 janvier 1978 modifi&#233;e (I) en examinant la nature juridique d&#8217;un nom patronymique dans ce contexte (A). S&#8217;l s&#8217;agit d&#8217;une donn&#233;e &#224; caract&#232;re personnel y a-t-il pour autant traitement automatis&#233; (B) ? Si l&#8217;on conteste (II) l&#8217;applicabilit&#233; de la loi du 6 janvier 1978 modifi&#233;e quelles seraient les arguments relev&#233;s (A) et quelles en seraient les cons&#233;quences (B).  
 I. L&#8217;applicabilit&#233; de la loi du 6 janvier 1978 modifi&#233;e 
 Les noms patronymiques&#160; et les pr&#233;noms peuvent-ils &#234;tre consid&#233;r&#233;s comme des donn&#233;es &#224; caract&#232;re personnel ? (A) Leur r&#233;f&#233;rencement par les moteurs de recherche constitue-t-il un traitement automatis&#233; (B). 
 A. Noms patronymiques et donn&#233;es &#224; caract&#232;re personnel 
 La protection des donn&#233;es &#224; caract&#232;re personnel rev&#234;t une importance fondamentale pour l&#8217;exercice du droit au respect de la vie priv&#233;e et familiale garanti par le textes de droit interne mais aussi&#160; par l&#8217;article 8 de la Convention europ&#233;enne des droits de l&#8217;homme (3).  En Premier lieu il convient de pr&#233;ciser que les noms patronymiques et les pr&#233;noms constituent bien une donn&#233;e &#224; caract&#232;re personnel au sens de la loi du 6 juillet 1978 modifi&#233;e. Les termes de la nouvelle r&#233;daction sont clairs&#160; &#171; Constitue une donn&#233;e &#224; caract&#232;re personnel toute information relative &#224; une personne physique ou qui peut &#234;tre identifi&#233;e, directement ou indirectement par r&#233;f&#233;rence (&#8230;.) &#224; un ou plusieurs &#233;l&#233;ments qui lui sont propres&#160;(4) &#187;. Cette d&#233;finition est donc tr&#232;s large.&#160;  De plus, le nom patronymique, en tant qu&#8217;attribut de la personnalit&#233;(5), est l&#8217;un des principaux moyens d&#8217;identification de la&#160; personne physique. En ce qui concerne le pr&#233;nom, il entre &#233;galement dans la sph&#232;re de la vie priv&#233;e au sens de l&#8217;article 8 de la Convention europ&#233;enne des droits de l&#8217;homme(6). Les noms et pr&#233;noms constituent donc bien des donn&#233;es &#224; caract&#232;re personnel au sens des diff&#233;rents textes. 
 B. Traitement automatis&#233; et moteurs de recherche   
 Le moteur de recherche est-il un traitement automatis&#233; ?  Si l&#8217;on argumente pour l&#8217;application de la loi du 6 janvier 1978 modifi&#233;e, il convient de d&#233;montrer que la collecte de ces donn&#233;es &#224; caract&#232;re personnel par un moteur de recherche est avant tout un traitement automatis&#233; de donn&#233;es &#224; caract&#232;re personnel.  
 Examinons tout d&#8217;abord la d&#233;finition d&#8217;un traitement automatis&#233; (7).  L&#8217;article 2 alin&#233;a 2 de la loi du 6 janvier 1978 modifi&#233;e dispose que &#171; constitue un traitement de donn&#233;es &#224; caract&#232;re personnel toute op&#233;ration ou tout ensemble d&#8217;op&#233;rations portant sur de telles donn&#233;es, quel que soit le proc&#233;d&#233; utilis&#233;, et notamment la collecte, l&#8217;enregistrement, l&#8217;organisation, la conservation, l&#8217;adoption ou la modification, l&#8217;extraction, la consultation, l&#8217;utilisation, la communication par transmission, diffusion ou toute autre forme de mise &#224; disposition, le rapprochement ou l&#8217;interconnexion, ainsi que le verrouillage, l&#8217;effacement ou la destruction. &#187;. Le texte de la directive du 24 octobre 1995 est tr&#232;s ressemblant, il fait cependant express&#233;ment r&#233;f&#233;rence &#224; la notion de &#171; traitement automatis&#233; &#187; (8)&#160;. Il faut noter que la directive s&#8217;applique &#224; toute forme de traitements automatis&#233;s&#160; &#171; qu&#8217;ils se rapportent ou non &#224; l&#8217;exploitation de fichiers ou de bases de donn&#233;es &#187; (9). Les moteurs de recherche sont d&#233;finis par la Commission g&#233;n&#233;rale de terminologie et de n&#233;ologie comme &#171; des syst&#232;mes d&#8217;exploitations de banques de donn&#233;es &#187; (10). Ils regroupent des listes qu&#8217;ils diffusent et communiquent sur le r&#233;seau, des donn&#233;es qui d&#233;finissent des sites Internet tri&#233;s par mot cl&#233;s ou par ordre de pertinence. L&#8217;identifiant d&#8217;une personne constitu&#233; par ses noms et pr&#233;noms figure parmi les mots cl&#233;s. L&#8217;internaute, en indiquant dans sa requ&#234;te l&#8217;identifiant &#171; X &#187; va avoir acc&#232;s &#224; la base de donn&#233;es &#233;tablie par le moteur de recherche qui dresse la liste des sites web o&#249; figure &#171; X&#187;. De ce fait, lorsqu&#8217;un moteur de recherche r&#233;pond &#224; une requ&#234;te visant une personne physique, il s&#8217;agit bien d&#8217;un &#171;&#160; traitement automatis&#233; de donn&#233;es &#224; caract&#232;re personnel &#187; au sens des textes susvis&#233;s puisque cela permet d&#8217;identifier directement ou indirectement cette personne sur le territoire national. Le moteur de recherche va ainsi extraire, enregistrer, rapprocher et organiser des donn&#233;es en &#233;tablissant de fa&#231;on active des liens profonds vers d&#8217;autres syst&#232;mes de traitement automatis&#233;s de donn&#233;es. La personne physique est ainsi directement identifi&#233;e par l&#8217;interm&#233;diaire de ces requ&#234;tes par mots cl&#233;s puisqu&#8217;elles renvoient &#224; des sites, accessibles depuis le territoire national, qui peuvent diffuser de mani&#232;re licite ou illicite des informations, parfois confidentielles, sur lesquelles apparaissent ses noms et pr&#233;noms. Le moteur de recherche collecte donc sur la toile une s&#233;rie de donn&#233;es qu&#8217;il archive et traite afin de pr&#233;senter aux internautes des listes class&#233;es par ordre de pertinence en fonction de mots cl&#233;s pr&#233;alablement choisis. Le moteur de recherche a un r&#244;le actif mat&#233;rialis&#233; par la constitution de base de donn&#233;es, il s&#8217;agit ici d&#8217;une collecte indirecte&#160; (11) puisque ces donn&#233;es ne sont pas directement recueillies aupr&#232;s de la personne concern&#233;e. Dans ce cas le responsable du traitement doit fournir &#224; la personne concern&#233;e les informations &#233;num&#233;r&#233;es au moment de l&#8217;enregistrement des donn&#233;es. Cette personne pourra si elle le souhaite faire ainsi jouer son droit d&#8217;opposition et son droit &#224; l&#8217;oubli. Des d&#233;rogations sont pr&#233;vues en mati&#232;re de collecte indirecte, nous les examinerons ci-apr&#232;s. (12) 
 II. Une applicabilit&#233; en question 
 Si l&#8217;on conteste l&#8217;applicabilit&#233; de la loi du 6 janvier 1978 modifi&#233;e, quels seraient alors les arguments relev&#233;s qui militent dans ce sens (A) et quelles en seraient les cons&#233;quences r&#233;elles (B).  
 A. les arguments qui militent contre l&#8217;application   
 On pourrait objecter que les moteurs de recherche b&#233;n&#233;ficient d&#8217;une exemption pr&#233;vue par la loi (a) si tel n&#8217;est pas le cas qui est alors responsable (b) ? 
 a/ Sur la validit&#233; de l&#8217;exemption pr&#233;vue &#224; l&#8217;article 4 de la loi du 6 janvier 1978 modifi&#233;e. On pourrait d&#233;fendre l&#8217;id&#233;e selon laquelle les moteurs de recherche b&#233;n&#233;ficient de l&#8217;exemption pr&#233;vue par l&#8217;article 4 de la loi du 6 janvier 1978 modifi&#233;e. Ce texte indique &#171;&#160; les dispositions de la pr&#233;sente loi&#160; ne sont pas applicables aux copies temporaires qui sont faites dans le cadre d&#8217;activit&#233;s techniques de transmission et de fourniture d&#8217;acc&#232;s &#224; un r&#233;seau num&#233;rique, en vue du stockage automatique, interm&#233;diaire et transitoire des donn&#233;es et &#224; seule fin de permettre &#224; d&#8217;autres destinataires du service le meilleurs acc&#232;s possible aux informations transmises. &#187;. Le texte vise ici l&#8217;activit&#233; de stockage temporaire de donn&#233;es &#224; caract&#232;re personnel. Il s&#8217;agit du &#171; recours par des fournisseurs d&#8217;acc&#232;s aux serveurs &#171; proxys &#187; ou &#171; mandataire&#160;&#187; (13)&#160;qui visent &#224; &#233;conomiser les activit&#233;s des capacit&#233;s de communication sur le r&#233;seau, en m&#233;morisant temporairement les adresses des internautes et les sites web consult&#233;s en vue d&#8217;une nouvelle requ&#234;te&#160;(14)&#187;. Ce sont des op&#233;rations d&#8217;optimisation et de r&#233;gulation du trafic. La d&#233;rogation de l&#8217;article 4 n&#8217;&#233;tait pas pr&#233;vue par la directive, elle vise&#160; exclusivement le stockage temporaire. Par temporaire on entend g&#233;n&#233;ralement des d&#233;lais de trois &#224; cinq jours (15). En revanche les donn&#233;es &#224; caract&#232;res personnelles accessibles par les moteurs de recherche sont stock&#233;es de fa&#231;on plus durable puisque g&#233;n&#233;ralement, au-del&#224; des processus de nettoyage automatique, elles restent disponibles si il n&#8217;y a pas d&#8217;intervention technique sp&#233;cifique pour les faire dispara&#238;tre ; les noms patronymiques restent ainsi pr&#233;sents sur la toile.&#160;  A notre avis les moteurs de recherche ne b&#233;n&#233;ficient pas de l&#8217;exemption pr&#233;vue &#224; l&#8217;article 4 de la loi du 6 janvier 1978. Ce ne sont pas des serveurs &#171; mandataires &#187; et l&#8217;acc&#232;s aux donn&#233;es &#224; caract&#232;re personnel, tels que les noms patronymiques, a un caract&#232;re relativement permanent. 
 Si l&#8217;on admet que les moteurs de recherche entrent dans le champ d&#8217;application de la loi, qui est alors le responsable de ce moteur et aupr&#232;s de qui les personnes physiques pourraient faire jouer les droits pr&#233;vus par la loi ? 
 b/ Le responsable du moteur de recherche 
 Si l&#8217;on consid&#232;re qu&#8217;un moteur de recherche est un traitement automatis&#233; de donn&#233;es &#224; caract&#232;re personnel, qui en est alors le responsable ?  
 Le responsable est d&#233;sormais pr&#233;cis&#233;ment d&#233;fini par la loi. Il s&#8217;agit &#171;&#160; de la personne, l&#8217;autorit&#233; publique, le service ou l&#8217;organisme qui d&#233;termine ses finalit&#233;s et ses moyens&#160;(16) &#187; Il ne s&#8217;agit ni de sous-traitants ou employ&#233;s charg&#233;s d&#8217;&#233;laborer le traitement pour son compte. C&#8217;est &#224; ce responsable du traitement qu&#8217;incombent les responsabilit&#233;s civiles et p&#233;nales,&#160; que ce responsable soit une personne physique ou morale. Dans le cas des moteurs de recherche il suffit de se r&#233;f&#233;rer &#224; la personne physique ou morale qui les commercialise sur le territoire national. Ces soci&#233;t&#233;s exploitent g&#233;n&#233;ralement ces moteurs dans le cadre du d&#233;veloppement et de la vente de produits informatiques. Ce sont elles qui assurent le traitement des informations qui transitent sur le territoire fran&#231;ais. Ces soci&#233;t&#233;s, qui interviennent dans le cadre des communications par voie &#233;lectronique, le font librement &#224; condition cependant de respecter la dignit&#233; de la personne humaine (17). Ces soci&#233;t&#233;s ne doivent porter atteinte, ni &#224; l&#8217;identit&#233; humaine, ni aux droits de l&#8217;homme, ni &#224; la vie priv&#233;e (18). Les noms et pr&#233;noms &#233;tant des donn&#233;es &#224; caract&#232;re personnel, la soci&#233;t&#233; responsable du moteur de recherche met &#224; la disposition des internautes un logiciel permettant d&#8217;y avoir acc&#232;s &#224; l&#8217;aide de mots cl&#233;. Ce moteur permet de visiter les pages de diff&#233;rents sites et d&#8217;en collecter les &#233;l&#233;ments pertinents, m&#234;me s&#8217;il peut &#234;tre consid&#233;r&#233; que la collecte reste indirecte. Le responsable du traitement devrait donc rendre possible une possibilit&#233; de retrait a posteriori des donn&#233;es circulant gr&#226;ce au moteur dont il est responsable. Examinons &#224; pr&#233;sent les cons&#233;quences r&#233;elles de l&#8217;applicabilit&#233; et la nature de la protection. 
 B. Cons&#233;quences r&#233;elles de l&#8217;applicabilit&#233; et nature de la protection 
 Avant d&#8217;aller plus avant il nous faut rappeler que nous sommes ici en pr&#233;sence d&#8217;une collecte indirecte de donn&#233;es &#224; caract&#232;re personnel (a) nous &#233;tudierons ensuite les droits r&#233;ellement applicables (b) 
 a/ La collecte indirecte   
 L&#8217;hypoth&#232;se d&#8217;une collecte indirecte n&#8217;&#233;tait pas pr&#233;vue par l&#8217;ancien article 27 de la loi de 1978.  Pourtant la CNIL a toujours consid&#233;r&#233; que le caract&#232;re pr&#233;alable de l&#8217;information s&#8217;impose &#233;galement &#224; l&#8217;occasion de nouvelles utilisations non pr&#233;vues &#224; l&#8217;origine d&#8217;un traitement, ou de la commercialisation des donn&#233;es. Elle a pr&#233;cis&#233; que l&#8217;information a priori effectu&#233;e lors de la collecte de donn&#233;es sur la base de l&#8217;ancien article 27 de la loi ne doit pas &#234;tre exclusive d&#8217;une information r&#233;alis&#233;e par le cessionnaire lors de la premi&#232;re utilisation de celui-ci (19). La Cour de cassation n&#8217;avait pas retenu la m&#234;me interpr&#233;tation. Elle a jug&#233; que la loi ne fait nullement obligation au responsable du fichier d&#8217;en avertir la personne concern&#233;e&#160;(20). Le syst&#232;me actuel a &#233;t&#233; sensiblement modifi&#233; par la transposition de la directive europ&#233;enne. En effet, comme le souligne M. Braibant&#160;&#160;(21) la directive pr&#233;voit une obligation g&#233;n&#233;rale d&#8217;information des personnes recens&#233;es quel que soit le mode, direct ou indirect, de collecte de donn&#233;es. Cependant, une d&#233;rogation est institu&#233;e par la directive. L&#8217;obligation d&#8217;information pr&#233;alable, lorsque le traitement a pour finalit&#233; l&#8217;&#233;tablissement de statistiques ou une recherche historique ou scientifique, n&#8217;est pas n&#233;cessaire. L&#8217;article 32, III, a transpos&#233; l&#8217;article 10 de cette directive pour encadrer express&#233;ment l&#8217;information des personnes dont des donn&#233;es &#224; caract&#232;re personnel ont &#233;t&#233; collect&#233;es de fa&#231;on indirecte, en pr&#233;cisant les d&#233;rogations : &#160; &#171; lorsque les donn&#233;es &#224; caract&#232;re personnel n&#8217;ont pas &#233;t&#233; recueillies aupr&#232;s de la personne concern&#233;e, le responsable du traitement ou son repr&#233;sentant doit fournir &#224; cette derni&#232;re les informations &#233;num&#233;r&#233;es au I d&#232;s l&#8217;enregistrement des donn&#233;es ou, si une communication des donn&#233;es &#224; des tiers est envisag&#233;e, au plus tard lors de la premi&#232;re communication des donn&#233;es. Lorsque les donn&#233;es &#224; caract&#232;re personnel ont &#233;t&#233; initialement recueillies pour un autre objet, les dispositions de l&#8217;alin&#233;a pr&#233;c&#233;dent ne s&#8217;appliquent pas aux traitements n&#233;cessaires &#224; la conservation de ces donn&#233;es &#224; des fins historiques, statistiques ou scientifiques ainsi que dans les conditions pr&#233;vues au livre II du code du patrimoine ou &#224; la r&#233;utilisation de ces donn&#233;es &#224; des fins statistiques&#160; (22) dans les conditions relatives &#224;&#160; l&#8217;obligation, la coordination et le secret en mati&#232;re de statistiques. Ces dispositions ne s&#8217;appliquent pas non plus lorsque la personne concern&#233;e est d&#233;j&#224; inform&#233;e ou quand son information se r&#233;v&#232;le impossible ou exige des efforts disproportionn&#233;s par rapport &#224; l&#8217;int&#233;r&#234;t de la d&#233;marche &#187;. Les donn&#233;es &#224; caract&#232;re personnel se trouvant sur les moteurs de recherche n&#8217;entrent pas dans le champ d&#8217;application de l&#8217;exception concernant les &#171; fins historiques, statistiques ou scientifiques &#187; ni dans celle relative &#224; &#171; l&#8217;obligation, la coordination et le secret en mati&#232;re de statistiques. &#187;  Peut-on en revanche consid&#233;rer qu&#8217;elles entrent dans le champ d&#8217;application de la derni&#232;re exception qui indique que l&#8217;information de la personne &#171; information se r&#233;v&#232;le impossible ou exige des efforts disproportionn&#233;s par rapport &#224; l&#8217;int&#233;r&#234;t de la d&#233;marche &#187;. Nous ne le pensons pas. En effet L&#8217;argument technique ne nous semble pas ici satisfaisant. Il parait peu cr&#233;dible et vraisemblable d&#8217;imaginer que de nos jours aucun logiciel ne puisse mettre en &#339;uvre cette d&#233;marche aupr&#232;s des int&#233;ress&#233;s. Cependant si l&#8217;on accepte l&#8217;argument selon lequel cette d&#233;marche a priori aupr&#232;s des personnes physiques ferait perdre beaucoup d&#8217;utilit&#233; &#224; la mise en &#339;uvre des moteurs de recherche , rien n&#8217;emp&#234;che cependant de permettre &#224; ces personnes physiques d&#8217;obtenir a posteriori le d&#233;r&#233;f&#233;rencement de leurs noms et pr&#233;noms. &#160;Quels sont donc les droits protecteurs pr&#233;vus par le texte de la loi du 6 janvier 1978 modifi&#233; et comment les personnes physiques pourraient faire jouer ces droits ? 
 b/ les droits concern&#233;s et leur mise en &#339;uvre 
 Deux dispositions de la loi pourraient &#234;tre utilement retenues et appliqu&#233;es dans le cas des moteurs de recherche : il s&#8217;agit notamment du droit d&#8217;opposition et du droit &#224; l&#8217;oubli. Concernant le droit d&#8217;opposition, l&#8217;article 38 nouveau de la loi du 6 janvier 1978 pr&#233;voit que &#171; toute personne physique a le droit de s&#8217;opposer, pour des raisons l&#233;gitimes, &#224; ce que des donn&#233;es &#224; caract&#232;re personnel la concernant fassent l&#8217;objet d&#8217;un traitement &#187;.  Chacun dispose donc d&#8217;un droit de contr&#244;le, droit d&#8217;opposition, sur l&#8217;utilisation des donn&#233;es qui le concernent. En effet, en contrepartie du droit de collecte, chacun a la possibilit&#233; de refuser de r&#233;pondre &#224; une enqu&#234;te, un sondage, ou tout autre demande d&#8217;informations.  Le droit d&#8217;opposition s&#8217;applique &#224; toutes les donn&#233;es &#224; caract&#232;re personnel quel que soit le mode de collecte, d&#8217;enregistrement ou de conservation, fichiers manuels&#160; ou traitements automatis&#233;s. Cela vise &#233;galement le refus de donner un accord &#233;crit pour le traitement des donn&#233;es sensibles, la demande d&#8217;effacement des donn&#233;es contenues dans les fichiers commerciaux ou dans les catalogues de vente par correspondance, et enfin l&#8217;exigence de la non-cession ou la non-commercialisation des informations&#160; (23). 
 Sur cette question, la nouvelle loi compl&#232;te le dispositif en pr&#233;voyant que la personne physique &#171; a le droit de s&#8217;opposer sans frais &#224; ce que les donn&#233;es la concernant soient utilis&#233;es &#224; des fins de prospection, notamment commerciale, par le responsable actuel du traitement ou celui d&#8217;un traitement ult&#233;rieur &#187;&#160; (24). Si une personne&#160; proc&#232;de &#224; un traitement de donn&#233;es &#224; caract&#232;re personnel malgr&#233; le droit d&#8217;opposition elle risque cinq ans d&#8217;emprisonnement et 300 000 euros d&#8217;amende&#160;(25) . Cependant ce droit d&#8217;opposition conna&#238;t deux limites : &#8211; tout d&#8217;abord, son exercice est subordonn&#233; &#224; l&#8217;existence de raisons l&#233;gitimes (26). La loi n&#8217;indique pas ce que sont des raisons l&#233;gitimes. Il faudra donc que les tribunaux proc&#232;dent au cas par cas. Actuellement ils se r&#233;f&#232;rent en g&#233;n&#233;ral aux dispositions du Code civil relatives &#224; la vie priv&#233;e ; &#8211; ensuite, le droit d&#8217;opposition ne s&#8217;applique pas lorsque le traitement r&#233;pond &#224; une obligation l&#233;gale (cas de certains traitements mis en &#339;uvre par les autorit&#233;s publiques) ou lorsque l&#8217;application des dispositions relatives au droit d&#8217;opposition a &#233;t&#233; &#233;cart&#233;e de mani&#232;re expresse dans l&#8217;acte autorisant le traitement (27).  D&#233;sormais l&#8217;existence du droit d&#8217;opposition commence &#224; &#234;tre connue (28). 
 La nouvelle loi renforce les obligations de ces entreprises qui ne pourront plus laisser les demandes sans r&#233;ponse au risque de subir des condamnations p&#233;nales.  Les moteurs de recherche n&#8217;&#233;chappent pas &#224; ces obligations, en effet tout comme les annuaires t&#233;l&#233;phoniques ils doivent offrir la possibilit&#233; aux personnes physiques de ne pas &#234;tre r&#233;f&#233;renc&#233;es. Ce droit s&#8217;accompagne du droit &#224; l&#8217;oubli.  
 Le droit &#224; l&#8217;oubli  consiste en une limitation dans le temps de la conservation des donn&#233;es &#224; caract&#232;re personnel stock&#233;es dans la m&#233;moire des ordinateurs. L&#8217;article 28 de la loi &#171;  informatique et libert&#233;s  &#187; du 6 janvier 1978 disposait en effet que &#171; &#8230; les informations ne doivent pas &#234;tre conserv&#233;es sous une forme nominative au-del&#224; de la dur&#233;e pr&#233;vue &#224; la demande d&#8217;avis ou &#224; la d&#233;claration, &#224; moins que leur conservation ne soit autoris&#233;e par la commission &#187;. De fait, l&#8217;informatique ne doit pas permettre de conserver ind&#233;finiment des informations sur les individus. L&#8217;article 6 5&#176; nouveau de la loi du 6 janvier 1978 &#233;nonce que les donn&#233;es &#171; sont conserv&#233;es sous une forme permettant l&#8217;identification des personnes concern&#233;es pendant une dur&#233;e qui n&#8217;exc&#232;de pas la dur&#233;e n&#233;cessaire aux finalit&#233;s pour lesquelles elles sont collect&#233;es et trait&#233;es &#187;. Ainsi, cette dur&#233;e ne doit cependant pas exc&#233;der ce qui est strictement n&#233;cessaire. Apr&#232;s quoi, pour &#234;tre conserv&#233;es, les informations doivent &#234;tre rendues anonymes.  En mati&#232;re de droit &#224; l&#8217;oubli, la CNIL s&#8217;est attach&#233;e &#224; prot&#233;ger certains domaines particuliers. Elle a par exemple fix&#233; &#224; un mois la dur&#233;e de conservation des images et sons enregistr&#233;s par un syst&#232;me de vid&#233;osurveillance&#160;(29). Tel est le cas &#233;galement des enfants et des adolescents qui repr&#233;sentent une des &#171; populations les plus d&#233;pendantes et les plus fragiles &#187;&#160;(30). Il en est de m&#234;me dans un souci de r&#233;insertion, pour les ex-populations p&#233;nales (31).  Signalons que le droit &#224; l&#8217;oubli peut parfois entrer en conflit avec l&#8217;obligation de conservation des archives&#160;(32) que celles-ci soient publiques ou priv&#233;es. La CNIL est intervenue en demandant aux administrations souhaitant conserver des donn&#233;es trait&#233;es de la saisir syst&#233;matiquement. C&#8217;est donc &#224; la CNIL qu&#8217;appartient la d&#233;cision. La directive europ&#233;enne avait repris le principe du droit &#224; l&#8217;oubli en omettant le pouvoir de la CNIL de fixer les d&#233;lais (33). Certains auteurs ont cru pouvoir consid&#233;rer que par &#171; droit &#224; l&#8217;oubli &#187;, il fallait entendre droit &#224; l&#8217;effacement des donn&#233;es. Ceci est inexact dans la mesure o&#249; l&#8217;effacement ne concerne que les informations dont la collecte est interdite (34).  
 Avec les moteurs de recherche, la n&#233;cessaire protection des donn&#233;es personnelles dans le cadre de la communication &#233;lectronique devient encore plus &#233;vidente. Il est en effet malais&#233; d&#8217;appliquer certains principes classiques de la protection des donn&#233;es, m&#234;me si l&#8217;on consid&#232;re l&#8217;ensemble des pr&#233;rogatives qui sont offertes aux personnes fich&#233;es&#160;(35). La principale difficult&#233;&#160; tient au fait que la totale libert&#233; de circulation de l&#8217;information s&#8217;accompagne d&#8217;une absence ind&#233;niable de confidentialit&#233;. Le contr&#244;le du respect de certains principes que nous venons d&#8217;&#233;voquer devient alors extr&#234;mement difficile. Les moteurs de recherches, bien qu&#8217;ils soient extr&#234;mement&#160; utiles, contribuent au renforcement de ce malaise. Le droit d&#8217;opposition au traitement de ces donn&#233;es et le droit &#224; l&#8217;oubli se trouvent ici malmen&#233;s. Le renforcement de ces diff&#233;rents droits par la loi fran&#231;aise devrait sans doute am&#233;liorer les choses mais rien n&#8217;est acquis.  En effet, avec l&#8217;Internet, tout utilisateur du r&#233;seau peut s&#8217;approprier l&#8217;information qui y circule sans que les personnes concern&#233;es en soient inform&#233;es.  La CNIL pr&#233;conise une concertation europ&#233;enne sur cette question, elle souhaite que soient d&#233;termin&#233;es pr&#233;cis&#233;ment les cat&#233;gories de donn&#233;es qui doivent &#234;tre sp&#233;cialement prot&#233;g&#233;es.  En mati&#232;re de moteurs de recherche des solutions doivent &#234;tre trouv&#233;es qui doivent permettre la mise en &#339;uvre du traitement sous certaines conditions particuli&#232;res (droit d&#8217;opposition, droit &#224; l&#8217;oubli).  Sur le probl&#232;me relatif au d&#233;r&#233;f&#233;rencement d&#8217;un nom patronymique sur un moteur de recherche, nous&#160; observons qu&#8217; il serait souhaitable que les personnes priv&#233;es b&#233;n&#233;ficient d&#8217;un v&#233;ritable &#171; droit &#224; l&#8217;oubli &#187; non seulement en ce qui concerne leur vie priv&#233;e au sens strict du terme (vie familiale et amoureuse, loisirs, etc.) mais aussi en ce qui concerne les aspects de leur vie professionnelle ou de leurs activit&#233;s politiques, religieuses, syndicales&#8230; qui appartiennent au pass&#233;, et n&#8217;offrent plus qu&#8217;un int&#233;r&#234;t historique ou statistique qui ne justifierait qu&#8217;exceptionnellement que leur nom patronymique soit cit&#233;. Le respect de ce droit &#224; l&#8217;oubli devrait s&#8217;imposer non seulement &#224; toute publication, sur quelque m&#233;dia que ce soit (cin&#233;ma, presse &#233;crite et audiovisuelle, livres, sites Web), mais aussi aux entreprises permettant d&#8217;acc&#233;der aux informations litigieuses, comme les moteurs de recherche sur Internet (36). 
 Nous pensons que la possibilit&#233; de mettre en &#339;uvre a posteriori les pr&#233;rogatives offertes par la loi du 6 janvier 1978 modifi&#233;e contribuera &#224; r&#233;tablir l&#8217;&#233;quilibre entre les int&#233;r&#234;ts l&#233;gitimes de la personne physique dans la protection de sa vie priv&#233;e et les int&#233;r&#234;ts des entreprises exploitant les moteurs de recherche. Sachant que ces demandes ne devraient pas &#234;tre tr&#232;s nombreuses et que les d&#233;marches ne pourront &#234;tre engag&#233;es que pour raisons l&#233;gitimes (37), ce sera une&#160; garantie pour&#160; la s&#233;r&#233;nit&#233; des acteurs et des utilisateurs des r&#233;seaux. 
 ________________________________ 
 (1) Google, MSN, Yahoo, Altavista, Lycos etc. (2) Loi du 6 janvier 1978&#160; modifi&#233;e par la loi 2004-801 du 6 ao&#251;t 2004 relative &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard des traitement de donn&#233;es &#224; caract&#232;re personnel modifiant la loi 78-17 du 6 janvier 1978 relative &#224; l&#8217;informatique aux fichiers et aux libert&#233;s&#160; JO 7 ao&#251;t 2004 p. 14063  (3) CEDH 27 ao&#251;t 1997, M.S c/ Su&#232;de D. 2000. 521 (4) Art. 2 al. 2 nouveau de la loi du 6 janvier 1978&#160;&#160; (5) CEDH 22 f&#233;vrier 1994, D. 1995, 5 (6) CEDH 24 octobre 1996, Guillot c/ France, RTD Civ. 1997. 551 (7) Trousseau-Fenoll M.P. et Haas G. Protection des donn&#233;es &#224; caract&#232;re personnel, JC Communication 2005; Facs. 4735 &#167; 41 et 43 (8) Art. 2, b, Directive n&#176; 95/46/CE du Parlement europ&#233;en et du Conseil du 24 octobre 1995 relative &#224; la protection des personnes physiques &#224; l&#8217;&#233;gard du traitement des donn&#233;es &#224; caract&#232;re personnel et &#224; la libre circulation des donn&#233;es JOCE 23 novembre 1995, n&#176; L 281, p. 31 &#171; b, traitement de donn&#233;es &#224; caract&#232;re personnel, toute op&#233;ration ou ensemble d&#8217;op&#233;rations effectu&#233;s ou non &#224; l&#8217;aide de proc&#233;d&#233;s automatis&#233;s et appliqu&#233;es &#224; des donn&#233;es &#224; caract&#232;re personnel telle que la collecte&#8230;. &#187;&#160; Le reste est identique &#224; la loi fran&#231;aise. (9) Turk A. Protection des personnes physiques &#224; l&#8217;&#233;gard des traitements de donn&#233;es &#224; caract&#232;re personnel Rapport S&#233;nat n&#176; 218 mars 2003 examen des articles  www.s&#233;nat.fr/rap (10) JO 1er septembre 2000 (11) Art. 32 III nouveau de la loi du 6 janvier 1978 modifi&#233;e qui transpose l&#8217;article 10 de la directive du 24 octobre 1995 voir infra&#160; (12) Trousseau-Fenoll M.P. et Haas G. op. cit.&#160; &#167; 61 (13) &#171; dispositif informatique associ&#233; &#224; un serveur et r&#233;alisant, pour des op&#233;rations autoris&#233;es, des fonctions de m&#233;diation, telle que le stockage des documents les plus fr&#233;quemment demand&#233;s ou l&#8217;&#233;tablissement de passerelles &#187; Comm. g&#233;n. Term. JO 16 mars 1999 (14) Turk A op. Cit. Examen des articles (15)Sur les serveurs &#171; proxys &#187; ou serveurs &#171; cash &#187; (16) Article 3 al. 1 nouveau (17) Art. 1er loi n&#176; 86-1067 du 30 septembre 1986 modifi&#233;e par la loi n&#176; 04-575 du 21 juin 2004 dite &#171; sur la confiance dans l&#8217;&#233;conomie num&#233;rique &#187; (18) Art. 1er loi du 6 janvier 1978 modifi&#233;e (19) CNIL, 7e rapport d&#8217;activit&#233; 1986, Doc. Fr. 1987, p. 75&#160; (20) Cass. crim., 25 oct. 1995 : RJDA 7/96, n&#176; 284 ; Gaz. Pal. 1996, somm., p. 113, note A. Mole ; Juris-Data n&#176; 1995-003536 (21) Rapport au Premier ministre. &#8211; G. Braibant, Donn&#233;es personnelles et soci&#233;t&#233; de l&#8217;information : La documentation fran&#231;aise, 1998 (22) Art. 7 bis de la loi n&#176; 51-711 du 7 juin 1951&#160; (23) CE, 30 juill. 1997, Soci&#233;t&#233; Consodata, (24) L. n&#176;78-17, art. 38, al. 2 nouveau (25) C. p&#233;nal art. 226-18-1&#160; (26) L. n&#176;78-17, art. 38, al. 1 nouveau (27) L. n&#176;78-17, art. 38, al. 3 nouveau (28) Fenoll MP et Haas G op. cit n&#176; 69 (29) d&#233;lib. CNIL, n&#176;92-126, 10 nov. 1992, 13&#232;me rapport d&#8217;activit&#233; 1992, Doc. Fr. 1993, p. 46 (30) Norme simplifi&#233;e, n&#176;29 qui veille &#224; &#233;viter la p&#233;rennisation de l&#8217;&#233;chec scolaire : Droit de l&#8217;informatique, n&#176;485, Lamy &#160;(31) ibid. (32) L. n&#176;79-18, 3 janv. 1979, : JO 5 janv 1979, abrog&#233;e par Ord. 2004-178, 24 f&#233;vr. 2004 et int&#233;gr&#233;e dans le Code du patrimoine : JO 24 f&#233;vr. 2004 (33) PE et&#160;Cons. UE, dir. n&#176; 95/46, 24 oct. 1955, art. 6.1 (34) Rapport Braibant, op. cit., p. 33. (35)CNIL, 16e rapport d&#8217;activit&#233; 1995, Doc. Fr. 1996, p. 61 et s. (36) G. Haas et O. de Tissot &#171; le Paradoxe du &#171; doit &#224; l&#8217;oubli &#187; Expertises Mars 2005 ; p.104 et s.. (37) L n&#176; 78-17, art. 38 al. 1 nouveau 
 

 
  

          
         


                         
        </text>
</document>
