<document>
	<date>2007-07-09</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>Appr&#233;ciation de l'utilisation anormale du nom de l'auteur</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Appr&#233;ciation de l&#8217;utilisation anormale du nom de l&#8217;auteur &#160; L&#8217;auteur d&#8217;un ouvrage co&#233;dit&#233; par une association et une soci&#233;t&#233; d&#8217;&#233;dition, a assign&#233; M. Y. et la soci&#233;t&#233; Ouest France en  contrefa&#231;on , leur reprochant d&#8217;avoir &#233;crit et &#233;dit&#233; un ouvrage reproduisant &#224; l&#8217;identique des passages entiers de son oeuvre ou s&#8217;en inspirant fortement, et d&#8217;avoir ainsi port&#233; atteinte tant &#224; ses droits patrimoniaux d&#8217;auteur qu&#8217;&#224; son droit moral. Visant l&#8217;article L. 121-1 du Code de la propri&#233;t&#233; intellectuelle, aux termes duquel &#171;&#160;l&#8217;auteur jouit du droit au respect de son nom, de sa qualit&#233; et de son oeuvre&#160;&#187;, la Cour de cassation censure l&#8217;arr&#234;t de cour d&#8217;appel qui, pour rejeter la demande form&#233;e au titre du droit moral, rel&#232;ve que l&#8217;auteur ne d&#233;montrait pas avoir subi une atteinte diff&#233;rente de celle r&#233;sultant des faits de  contrefa&#231;on  reproch&#233;s, telle une utilisation anormale de son nom : la Haute juridiction pr&#233;cise en effet que &#171;&#160;le fait de reproduire totalement ou partiellement l&#8217;oeuvre d&#8217;autrui en s&#8217;en appropriant la paternit&#233;, d&#233;nonc&#233; par l&#8217;auteur comme constituant une contrefa&#231;on, portait n&#233;cessairement atteinte &#224; son droit moral&#160;&#187;.  
 R&#233;f&#233;rences :   Cour de cassation, 1re chambre civile, 3 avril 2007 (pourvoi n&#176; 06-13.342), A. Chatelain c/ soci&#233;t&#233; Edilarge et C. Wenzler &#8211; cassation partielle de cour d&#8217;appel de Rennes, 2e chambre commerciale, 14 f&#233;vrier 2006 renvoi devant la cour d&#8217;appel de Rennes, autrement compos&#233;e) &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=CASS&amp;nod=CXCXAX2007X04X01X00133X042   Code de la propri&#233;t&#233; intellectuelle, article L. 121-1 &#8211;  http://www.legifrance.gouv.fr/WAspad/UnArticleDeCode?code=CPROINTL.rcv&amp;art=L121-1 
 &#160; Sources : &#160;L&#233;gipresse, 2007, n&#176; 242, juin, actualit&#233;, p. 80  
 
 
 
 &#160; 

 
 "Br&#232;ves.  Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews " 

          
         


                         
        </text>
</document>
