<document>
	<date>2007-07-09</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>La Commission de la copie priv&#233;e fixe les montants des taxes sur les supports de stockage num&#233;rique</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La Commission de la copie priv&#233;e fixe les montants des taxes sur les supports de stockage num&#233;rique 
 &#160; Lundi 18 juin 2007, la Commission de la copie priv&#233;e (commission d&#8217;Albis) a valid&#233; les montants des redevances qui seront appliqu&#233;es aux cl&#233;s USB, disques durs externes et cartes m&#233;moire &#224; compter de la rentr&#233;e prochaine. Cette nouvelle taxe, qui vise &#224; compenser le pr&#233;judice subi par les cr&#233;ateurs, devrait augmenter de 16 &#224; 20 millions d&#8217;euros les collectes de droits. Une cl&#233; USB sera ainsi tax&#233;e de 0,23 euro (1 Go), 0,36 euro (2 Go), 0,72 euro (5 Go), 1,3 euro (10 Go) et 2 euros (16 Go). Pour les disques durs externes &#171;&#160;grand public&#160;&#187; (les disques durs professionnels n&#8217;&#233;tant pas tax&#233;s), il faudra compter 6,44 euros de taxe pour une capacit&#233; de 160 Go, 6,68 euro pour 200 Go, 9,16 euros pour 320 Go et 20 euros pour 1 To. Une redevance de 9 centimes d&#8217;euro sera appliqu&#233;e sur les cartes m&#233;moires de 1 Go (puis 0,18 euro pour 2 Go, 0,36 euro pour 5 Go, 0,62 euro pour 10 Go et 0,95 euro pour 16 Go). Les industriels ont &#233;galement obtenu une baisse de la redevance sur les DVD vierges, qui passera de 1,10 &#224; 1 euro (sur un support 4,7 Go). Un second vote de la commission doit encore avoir lieu le 6 juillet prochain, avant la publication du texte au JO, a priori en ao&#251;t ou septembre. Enfin, la Commission doit &#233;tudier, d&#8217;ici la fin de l&#8217;ann&#233;e, la taxation des t&#233;l&#233;phones MP3 et celle des DVD vierges de nouvelle g&#233;n&#233;ration au format Blu-ray ou HD-DVD.&#160; &#160; Sources : &#160; ZDNet (  http://www.zdnet.fr/  ), 2007/06/19  Lib&#233;ration (  http://www.liberation.fr  ), 2007/06/21, p. 17  La Tribune (  http://www.latribune.fr  ), 2007/06/21, p. 5&#160;  
 

 
  

          
         


                         
        </text>
</document>
