<document>
	<date>2007-07-11</date>
        <title>Directive sur les services de paiement</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    
 Le Parlement europ&#233;en a adopt&#233;, le 24 avril 2007, la proposition de directive sur les services de paiement, elle&#160; doit &#224; pr&#233;sent &#234;tre transmise au Conseil de l&#8217;Union europ&#233;enne en vue de son adoption d&#233;finitive. Les &#201;tats membres devront ensuite transposer la directive, avant le 1er novembre 2009, dans leur l&#233;gislation nationale. 
 Cette directive vise &#224; ce que les paiements au sein de l&#8217;Union europ&#233;enne &#8211; notamment les virements, les pr&#233;l&#232;vements et les paiements par carte &#8211; deviennent aussi faciles &#224; effectuer, aussi efficaces et aussi s&#251;rs que les paiements nationaux au sein des &#201;tats membres, en posant les bases juridiques permettant de cr&#233;er l&#8217;espace unique de paiement en euros (Single Euro Payments Area, ou SEPA). De plus, elle pr&#233;voit de renforcer les droits et la protection de l&#8217;ensemble des utilisateurs des services de paiement (consommateurs, commer&#231;ants, grandes et petites entreprises, autorit&#233;s publiques). Observons que pour la Banque centrale europ&#233;enne (BCE) et la Commission europ&#233;enne, l&#8217;adoption de cette directive par le Parlement europ&#233;en constituera une &#233;tape d&#233;cisive vers la r&#233;alisation du SEPA. Elle devrait &#233;galement faciliter la mise en oeuvre op&#233;rationnelle des instruments SEPA par le secteur bancaire et leur adoption par les utilisateurs finaux. L&#8217;assise d&#8217;un march&#233; unique &#171; domestique &#187; des paiements en euros sera ainsi cr&#233;&#233;e. Enfin, elle devrait aussi&#160; renforcer la protection des consommateurs ainsi que la  concurrence  et l&#8217; innovation  gr&#226;ce &#224; la mise en place d&#8217;un cadre prudentiel ad&#233;quat pour les nouveaux participants au march&#233; des paiements de masse. Cela devrait favoriser le progr&#232;s technologique et permettre de concr&#233;tiser de nouvelles perspectives en mati&#232;re de produits de paiement (comme la facturation &#233;lectronique). 
 Source : Comm. CE, communiqu&#233; IP/07/550, 24 avr. 2007 

 
  

          
         


                         
        </text>
</document>
