<document>
	<date>2007-07-11</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Action en  contrefa&#231;on 
 Se pr&#233;valant d&#8217;un mod&#232;le de chaussures pour femme, M. B a assign&#233; la soci&#233;t&#233; A en  contrefa&#231;on  et en  concurrence  d&#233;loyale, lui reprochant d&#8217;avoir commercialis&#233; un mod&#232;le identique au sien. La soci&#233;t&#233; du m&#234;me nom que l&#8217;auteur M. B intervient volontairement &#224; l&#8217;instance. Le tribunal a d&#233;clar&#233; M. B irrecevable en son action et accueilli l&#8217;action de la soci&#233;t&#233; B. Il a aussi jug&#233; que des actes de contrefa&#231;on et de  concurrence  d&#233;loyale avaient &#233;t&#233; commis par la soci&#233;t&#233; A, les condamnant ainsi &#224; verser des dommages et int&#233;r&#234;ts &#224; la soci&#233;t&#233; B. Appel est interjet&#233; par la soci&#233;t&#233; A mais la cour confirme le jugement et d&#233;clare irrecevable l&#8217;action de M. B dans la mesure o&#249; il ne justifie pas de sa qualit&#233; d&#8217;auteur, les pi&#232;ces vers&#233;es au d&#233;bat n&#8217;&#233;tant pas jug&#233;es probantes. En effet, la qualit&#233; d&#8217;auteur ne peut s&#8217;&#233;vincer de la pr&#233;somption de titularit&#233; des droits sur l&#8217;&#339;uvre au b&#233;n&#233;fice de la personne morale qui exploite le mod&#232;le, m&#234;me lorsque celui qui revendique la qualit&#233; d&#8217;auteur intervient &#224; ses c&#244;t&#233;s.  
 R&#233;f&#233;rences  Cour d&#8217;appel de Paris, 4&#232;me chambre section B, 27 octobre 2006  
 Sources Propri&#233;t&#233; industrielle (Ed. du Juris-classeur), 2007, n&#176; 3, mars, commentaire n&#176; 22, p. 28 &#224; 30  
 

 
  

          
         


                         
        </text>
</document>
