<document>
	<date>2007-07-24</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenriat avec Legalnews</title>
        <author>Marque de fabrique et trouble commercial li&#233; &#224; l'exploitation d'un signe contrefaisant</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 La soci&#233;t&#233; Lanc&#244;me, filiale de la soci&#233;t&#233; l&#8217;Or&#233;al, commercialise un masque de beaut&#233; distribu&#233; dans de nombreux pays sous la d&#233;nomination &#171;&#160;Nutri-Riche&#160;&#187;, &#224; l&#8217;exception de la France, o&#249; il est vendu sous la d&#233;nomination &#171;&#160;Nutri-Intense&#160;&#187;. En 2001, elle a d&#233;pos&#233; la marque &#171;&#160;Nutri-Riche&#160;&#187; aupr&#232;s de l&#8217;INPI pour d&#233;signer les produits cosm&#233;tiques puis, en 2002, elle a obtenu son enregistrement en tant que marque internationale, afin de d&#233;signer de tels produits ; entre-temps, elle a assign&#233; la soci&#233;t&#233; Buttress BV en d&#233;ch&#233;ance des droits sur la marque &#171;&#160;Nutri-Rich&#160;&#187; dont cette derni&#232;re est titulaire en France depuis 1981 pour des produits identiques ; cette soci&#233;t&#233; a elle-m&#234;me form&#233; une action en  contrefa&#231;on  de cette marque &#224; l&#8217;encontre de la soci&#233;t&#233; l&#8217;Or&#233;al et de sa soci&#233;t&#233; Sicos.  La cour d&#8217;appel de Paris constate que la soci&#233;t&#233; Sicos d&#233;tient des produits rev&#234;tus de la marque &#171;&#160;Nutri-Riche&#160;&#187; en vue de leur exportation vers des pays tiers dans lesquels ils sont licitement commercialis&#233;s, et qu&#8217;aucun &#233;l&#233;ment ne d&#233;montre une mise sur le march&#233; en France d&#8217;un masque de beaut&#233; rev&#234;tu de la marque &#171;&#160;Nutri-Riche&#160;&#187; ; en l&#8217;&#233;tat de ces constatations, la cour d&#8217;appel a fait ressortir qu&#8217;en l&#8217;occurrence, la d&#233;tention des produits rev&#234;tus de ce signe proc&#233;dait d&#8217;un motif l&#233;gitime, et ainsi justifi&#233; sa d&#233;cision. Par ailleurs, la cour d&#8217;appel a exactement distingu&#233;, d&#8217;un c&#244;t&#233;, le dommage r&#233;sultant n&#233;cessairement de l&#8217;atteinte au droit du titulaire de la marque &#224; son droit exclusif, par le seul d&#233;p&#244;t d&#8217;un signe contrefaisant, et, de l&#8217;autre, la n&#233;cessit&#233; pour l&#8217;exploitant de cette marque de fonder sa demande indemnitaire sur la r&#233;alit&#233; d&#8217;un trouble commercial li&#233; &#224; l&#8217;exploitation de ce signe dans des conditions portant pr&#233;judice &#224; ses int&#233;r&#234;ts propres.  
 R&#233;f&#233;rences :   Cour de cassation, chambre commerciale, 10 juillet 2007 (pourvoi n&#176; 05-18.571, arr&#234;t n&#176; 967), soci&#233;t&#233; Buttress BV et a. c/ soci&#233;t&#233; l&#8217;Or&#233;al produits de luxe France, soci&#233;t&#233; en nom collectif et a. &#8211; rejet du pourvoi contre cour d&#8217;appel de Paris, 1er juin 2005 &#8211;  http://minilien.com/?btD5NAsHBQ 
 

 
  

          
         


                         
        </text>
</document>
