<document>
	<date>2010-02-10</date>
        <title>L&#8217;appr&#233;ciation du caract&#232;re abusif d&#8217;une clause ne peut porter sur l&#8217;objet</title>
        <author>Gilles LABOURDETTE, Avocat &#224; la cour</author>
        <tags_set>
                <tag>Avocats</tag>
                <tag>Clause abusive</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Dans un avis relatif &#224; un  contrat  d&#8217;assurance &#171; fuite d&#8217;eau apr&#232;s compteur &#187;, la Commission des clauses abusives rappelle un principe &#233;crit &#224; l&#8217;article L 132-1 du Code de la consommation : l&#8217;appr&#233;ciation du caract&#232;re abusif des clauses ne peut porter sur la d&#233;finition de l&#8217;objet principal du  contrat . 
 En l&#8217;esp&#232;ce, une personne avait souscrit un contrat d&#8217;assurance dont la clause &#171; objet de la garantie &#187; &#233;tait r&#233;dig&#233;e de la fa&#231;on suivante : &#171; l&#8217;assureur prend &#224; sa charge le montant des factures d&#8217;eau d&#251; par les abonn&#233;s assur&#233;s dans la mesure o&#249; ces factures sont pr&#233;sent&#233;es pendant la p&#233;riode de validit&#233; du contrat, sous d&#233;duction d&#8217;une franchise &#233;gale &#224; la somme des deux consommations semestrielles pr&#233;c&#233;dant la date du relev&#233; faisant appara&#238;tre la surconsommation et &#224;  concurrence  d&#8217;un plafond de garantie de 15 245 Euros par &#233;v&#232;nement et par abonn&#233; &#187;. 
 L&#8217;abonn&#233;, a &#233;t&#233; victime d&#8217;un d&#233;g&#226;t des eaux et a donc demand&#233; &#224; son assureur la prise en charge des sommes dues. L&#8217;assureur a calcul&#233; le montant de la franchise comme cela est pr&#233;vu dans la &#171; clause objet du contrat &#187;. 
 Le caract&#232;re abusif de cette clause a &#233;t&#233; soulev&#233; lors d&#8217;une instance devant le juge de proximit&#233; qui a demand&#233; l&#8217;avis de la Commission des clauses abusives. Cet avis conclut qu&#8217;il n&#8217;y a pas lieu &#224; avis, compte tenu du fait que la clause pr&#233;tendument abusive porte sur l&#8217;objet du contrat. Cela signifie que pour la Commission, l&#8217;objet d&#8217;un contrat d&#8217;assurance comprend &#233;galement les modalit&#233;s de calcul d&#8217;une franchise. 
 Cette solution est conforme au droit si l&#8217;on consid&#232;re que les modalit&#233;s de la franchise est partie int&#233;grante &#224; l&#8217;objet d&#8217;un contrat d&#8217;assurance. Cependant, ce n&#8217;est pas ce que la Cour de cassation a reconnu implicitement dans un arr&#234;t du 26 f&#233;vrier 2002, puisqu&#8217;elle a reproch&#233; &#224; la Cour d&#8217;appel de ne pas avoir donn&#233; de base l&#233;gale &#224; sa d&#233;cision au regard de l&#8217;article L 132-1 du Code de la consommation dans sa r&#233;daction ant&#233;rieure &#224; la loi du 1er f&#233;vrier 1995. 
 D&#8217;autre part, en consid&#233;rant que cette solution serait conforme au droit, il n&#8217;en reste pas moins que le r&#233;sultat pour le consommateur, peut sembler quelque peu s&#233;v&#232;re. En effet, cela le prive d&#8217;un moyen de droit tr&#232;s protecteur de ses int&#233;r&#234;ts. 
 Force est de constater que cette solution est conforme &#224; l&#8217;esprit des r&#233;dacteurs du Code civil qui avait une haute estime du  consentement . Le consommateur doit donc lire tous ses  contrats  et v&#233;rifier que leur objet est conforme &#224; ses int&#233;r&#234;ts&#8230; autant que faire se peut. 
 Cet avis, d&#8217;une part, ne doit pas d&#233;courager les consommateurs, d&#8217;autres fondements juridiques peuvent trouver &#224; s&#8217;appliquer et d&#8217;autre part doit encourager les professionnels &#224; consolider leurs conditions g&#233;n&#233;rales de vente. 
 Source  : 
 Avis de la Commision &#8211;  

 
  

          
         


                         
        </text>
</document>
