<document>
	<date>2007-08-22</date>
        <title>Publicit&#233; commerciale sur le site des pages jaunes et usurpation de la qualit&#233; de concessionnaire YAMAHA</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Cette affaire montre, une fois encore que ce qu&#8217;il est possible de reprocher et ce qui ne l&#8217;est pas. 
 Ce que l&#8217;on ne peut pas reprocher 
 Ainsi, on ne peut faire r&#233;primander la faute que l&#8217;on a soi m&#234;me cr&#233;&#233;e. En l&#8217;esp&#232;ce, le distributeur exclusif de la marque YAMAHA ne peut reprocher &#224; un revendeur d&#8217;avoir vendu un certain nombre de motos en violation du  contrat  d&#8217;exclusivit&#233;, d&#232;s lors que ce dernier s&#8217;est directement approvisionn&#233; chez lui. En effet, en fournissant en motos et accessoires un distributeur non agr&#233;&#233;, il a alors particip&#233; &#224; la commercialisation par celui-ci de produits de la marque YAMAHA ;&#160;il ne peut donc se plaindre de l&#8217;illic&#233;it&#233; de l&#8217;approvisionnement qu&#8217;il a rendu possible. Par ailleurs, il ne peut pas reprocher au revendeur d&#8217;avoir fait usage, &#224; titre publicitaire, de la marque YAMAHA pour vendre les produits de cette marque dans des conditions d&#233;pourvues de toute ambigu&#239;t&#233;. &#160; 
 Ce que l&#8217;on peut reprocher 
 Cependant,&#160;le distributeur exclusif&#160;peut lui reprocher des agissements d&#233;loyaux consistant pour le revendeur &#224; commercialiser des produits de la marque YAMAHA dans des conditions de nature &#224; cr&#233;er dans l&#8217;esprit de la client&#232;le potentielle une confusion et &#224; l&#8217;induire en erreur sur la v&#233;ritable qualit&#233; du revendeur. C&#8217;est le cas lorsqu&#8217;il figure tant sur le site  internet  des pages jaunes que sur le support papier des pages jaunes pour l&#8217;ann&#233;e 2004, en apparaissant dans la rubrique &#171;&#160;motos scooters (agents, concessionnaires)&#160;&#187;, en suivant l&#8217;ordre alphab&#233;tique, sous le terme indicatif YAMAHA et non sous son nonm commercial. De plus, &#224; sa d&#233;signation commerciale est ajout&#233;e la qualit&#233; de concessionnaire.  
 &#160;Le revendeur a donc principalement usurp&#233; &#224; dessein la qualit&#233; de concessionnaire de la marque YAMAHA. 
 &#160; 
 Source :  
 CA AIX EN PROVENCE, Ch. 2, 3 mai 2007&#160;; Jurisdata n&#176; 338440 

 
  

          
         


                         
        </text>
</document>
