<document>
	<date>2007-10-24</date>
        <title>Brevets europ&#233;ens : ratification du protocole de Londres et de l&#8217;acte de r&#233;vision de la convention de Munich</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    
 Brevets europ&#233;ens : ratification du protocole de Londres et de l&#8217;acte de r&#233;vision de la convention de Munich &#160; Deux lois relatives aux brevets europ&#233;ens viennent d&#8217;&#234;tre&#160; publi&#233;es au Journal officiel du 18 octobre 2007.  
 Il s&#8217;agit d&#8217;une part de la  loi n&#176; 2007-1477 du 17 octobre 2007  &#171; autorisant la ratification de l&#8217;accord sur l&#8217;application de l&#8217;article 65 de la convention sur la d&#233;livrance de brevets europ&#233;ens &#187; (protocole de Londres, 17 oct. 2000).  
 Les &#201;tats signataires s&#8217;engagent &#224; renoncer &#224; la facult&#233; dont ils disposent actuellement de subordonner la production d&#8217;effets du brevet europ&#233;en sur leur territoire &#224; sa traduction int&#233;grale (description et revendications) dans leur langue officielle. Le texte pr&#233;voit que les brevets sont d&#233;pos&#233;s dans l&#8217;une des trois langues officielles de l&#8217;Office europ&#233;en des brevets (anglais, fran&#231;ais et allemand) et maintient l&#8217;obligation de r&#233;diger les revendications dans ces trois langues. En cas de litige fond&#233; sur un brevet, une traduction int&#233;grale du fascicule dans la langue nationale du pays pourra &#234;tre exig&#233;e. 
 La seconde  loi &#8211; n&#176; 2007-1475 du 17 octobre 2007  &#8211; autorise la ratification de l&#8217;acte de r&#233;vision de la convention sur la d&#233;livrance de brevets europ&#233;ens qui pr&#233;voit une proc&#233;dure unique devant l&#8217;Office europ&#233;en des brevets (OEB) (convention de Munich, 5 oct. 1973, r&#233;vis&#233;e le 29 nov. 2000).  
 L&#8217;acte de r&#233;vision concerne principalement, d&#8217;une part, la protection des applications th&#233;rapeutiques ult&#233;rieures visant &#224; compenser l&#8217;exclusion de la brevetabilit&#233; des m&#233;thodes de traitement, d&#8217;autre part, les proc&#233;dures devant l&#8217;OEB. Deux nouvelles proc&#233;dures ont &#233;t&#233; instaur&#233;es : la proc&#233;dure de limitation ou de r&#233;vocation qui permettra au titulaire du brevet europ&#233;en de limiter ou de r&#233;voquer son brevet dans le cadre d&#8217;une proc&#233;dure administrative devant l&#8217;OEB produisant ses effets dans tous les &#201;tats d&#233;sign&#233;s, de mani&#232;re r&#233;troactive (le brevet est r&#233;put&#233; avoir eu d&#232;s l&#8217;origine les effets r&#233;sultant d&#8217;une limitation ou d&#8217;une r&#233;vocation) ; la requ&#234;te en r&#233;vision des d&#233;cisions d&#8217;une des chambres de recours de l&#8217;Office devant la grande chambre de recours. Cette requ&#234;te est envisag&#233;e pour certains motifs, tels que l&#8217;existence d&#8217;un vice fondamental de proc&#233;dure ou d&#8217;une infraction p&#233;nale ayant pu avoir une incidence sur la d&#233;cision.  
 Ces dispositions doivent entrer en vigueur au plus tard le 13 d&#233;cembre 2007. Observons que d&#8217;autres projets sont encore &#224; l&#8217;&#233;tude : la cr&#233;ation d&#8217;une juridiction centralis&#233;e, la Cour europ&#233;enne des brevets, qui serait comp&#233;tente pour traiter des actions relatives &#224; la validit&#233; et &#224; la  contrefa&#231;on  du brevet europ&#233;en ; la cr&#233;ation d&#8217;un brevet communautaire. &#160; &#160; &#160; Source L. n&#176; 2007-1475, 17 oct. 2007 : JO 18 oct. 2007, p. 17169 L. n&#176; 2007-1477, 17 oct. 2007 : JO 18 oct. 2007, p. 17170 

 
  

          
         


                         
        </text>
</document>
