<document>
	<date>2007-10-24</date>
        <title>S&#8217;il te pla&#238;t, dessine moi une marque</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 S&#8217;il te pla&#238;t, dessine moi une marque 
 Le titulaire d&#8217;un marque, Midas, introduit une action en nullit&#233; relative &#224; la validit&#233; d&#8217;un dessin ou mod&#232;le communautaire (DMC) post&#233;rieur qui contient ce m&#234;me terme dans un ensemble en couleur. L&#8217;article 25 du r&#232;glement communautaire n&#176; 2246/2002 du 12 d&#233;cembre 2001 relatif aux dessins ou mod&#232;les communautaires (le RDC), stipule que la nullit&#233; d&#8217;un DMC peut notamment &#234;tre prononc&#233;e s&#8217;il est fait usage d&#8217;un signe distinctif dans un dessin ou mod&#232;le post&#233;rieur. La Chambre de recours de l&#8217;OHMI du 3 mai 2007, a jug&#233; qu&#8217;il existe un risque que le public concern&#233; puisse croire que les produits ou services proviennent de la m&#234;me entit&#233;, apr&#232;s v&#233;rification conform&#233;ment &#224; l&#8217;article 5, 1, b de la directive n&#176; 89/104.  En effet, l&#8217;impression qui se d&#233;gage des signes est similaire. En cons&#233;quence, la Chambre des recours dit que le logo objet du DMC contest&#233; appliqu&#233; &#224; des &#171;&#160;packagings&#160;&#187;, produits est susceptible de porter atteinte &#224; la garantie d&#8217;origine des produits qui constitue la fonction essentielle de la marque. Elle donne donc droit au titulaire de la marque d&#8217;interdire &#224; l&#8217;appelant l&#8217;usage du terme &#171;&#160;Midas&#160;&#187;. Ainsi, la Chambre des recours rejette l&#8217;appel et confirme la d&#233;cision de la Division d&#8217;annulation du 1er Mars 2006 pronon&#231;ant la nullit&#233; du DMC.  
 R&#233;f&#233;rences :   D&#233;cision de la Division d&#8217;annulation du 1er mars 2006, ICD 1501 &#8211;  http://oami.europa.eu/pdf/design/invaldec/ICD_000001501_decision_(EN).pdf   R&#232;glement (CE) n&#176; 6/2002 du Conseil du 12 d&#233;cembre 2001 sur les dessins ou mod&#232;les communautaires &#8211;  http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32002R0006:FR:HTML &#160; 

 
  

          
         


                         
        </text>
</document>
