<document>
	<date>2008-01-16</date>
        <title>Diffamation et prescription</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Assignation</tag>
                <tag>Diffamation</tag>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 S&#8217;estimant diffam&#233; par un communiqu&#233;, un cin&#233;aste a fait assigner son auteur.  
 La Cour d&#8217;appel de Paris, dans un arr&#234;t du 7 d&#233;cembre 2005, juge que l&#8217;action de ce cin&#233;aste est prescrite en appel, car &#171;&#160;aucun acte interruptif de prescription n&#8217;est intervenu entre la signification de l&#8217;ordonnance de r&#233;f&#233;r&#233; du 17 d&#233;cembre 2004 et la signification des conclusions du demandeur &#224; l&#8217;instance le 5 avril 2005&#8243;. Elle ajoute m&#234;me que ne pouvait constituer un acte interruptif de prescription tel que pr&#233;vu par la loi du 29 juillet 1881, &#171;&#160;la signification de conclusions &#233;manant du d&#233;fendeur &#224; l&#8217;action qui n&#8217;a fait que respecter les dispositions de l&#8217;article 915 du nouveau code de proc&#233;dure civile&#160;&#187;.  Cet arr&#234;t est censur&#233; le 8 novembre 2007 par la Cour de cassation, qui rappelle que &#171;&#160;la signification de conclusions par le d&#233;fendeur &#224; l&#8217;action lorsqu&#8217;il est appelant, interrompt la prescription&#160;&#187;.&#160; 
 &#160; R&#233;f&#233;rences :   Cour de cassation, 1re chambre civile, 8 novembre 2007 (pourvoi n&#176; 06-12.906, arr&#234;t n&#176; 1223 FS-P+B) &#8211; cassation de Cour d&#8217;appel de Paris, 11e chambre A, 7 d&#233;cembre 2005 (renvoi devant cour d&#8217;appel de Paris, autrement compos&#233;e) &#8211;  http://www.legifrance.gouv.fr/WAspad/UnDocument?base=CASS&amp;nod=CXCXAX2007X11X01X00129X006   Nouveau code de proc&#233;dure civile, article 915 &#8211;  http://www.legifrance.gouv.fr/WAspad/UnArticleDeCode?code=CPROCIV0.rcv&amp;art=915   Loi du 29 juillet 1881 &#8211;  
 &#160; Sources : &#160;Recueil Dalloz, 2007, n&#176; 43, 6 d&#233;cembre, p. 3015  

 
 " Diffamation  et prescription" 

          
         


                         
        </text>
</document>
