<document>
	<date>2008-01-23</date>
        <title>Tous &#224; vos Conditions G&#233;n&#233;rales de vente : La loi Chatel du 3 janvier 2008 renforce les droits des consommateurs</title>
        <author>St&#233;phane Astier, avocat &#224; la cour</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Droit du consommateur</tag>
                <tag>E-commerce</tag>
                <tag>Loi</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La loi n&#176;2008-3 pour le d&#233;veloppement de la  concurrence  au service des consommateurs dite &#171; loi CHATEL &#187; est en vigueur depuis le&#160; 3 janvier 2008. Ce texte a pour double objectif de renforcer l&#8217;information et la protection des consommateurs, et de sanctionner notamment de nouvelles pratiques observ&#233;es sur le web ou par les prestataires de t&#233;l&#233;phonie mobile. 
 Vous &#234;tes fournisseurs de biens et/ou services sur  internet , vous exploitez un site de e-commerce, cette loi vous concerne directement. Voici un exemple de r&#233;flexe &#224; mettre en &#339;uvre &#224; compter du 1er juin 2008 : 
 R&#233;flexe n&#176;1  : Indiquer avant la conclusion du  contrat  la date limite &#224; laquelle vous vous engagez &#224; livrer le bien ou &#224; ex&#233;cuter la prestation de service. &#8211; Article L121-20-1 du Code de la consommation 
 A d&#233;faut d&#8217;une telle mention, vous serez r&#233;put&#233; devoir d&#233;livrer le bien ou ex&#233;cuter le service d&#232;s la conclusion du  contrat . 
 En cas de non-respect de la date limite annonc&#233;, le consommateur pourra obtenir la r&#233;solution de la vente mais aussi le remboursement de l&#8217;int&#233;gralit&#233; des sommes vers&#233;es (int&#233;grant les frais de r&#233;exp&#233;dition si le colis arrive apr&#232;s l&#8217;exercice de la  r&#233;tractation , ce qui &#233;vite les cas de vente forc&#233;e) en exer&#231;ant son droit de r&#233;tractation. 
 Ce remboursement par tout moyen de paiement doit intervenir au plus tard dans les 30 jours suivant la date &#224; laquelle le droit de r&#233;tractation a &#233;t&#233; exerc&#233;. Vous pouvez toutefois proposer un remboursement par avoir sur un prochain achat. 
 Lien :   www.legifrance.gouv.fr 

 
  

          
         


                         
        </text>
</document>
