<document>
	<date>2008-01-23</date>
        <title>La protection des logiciels en Inde</title>
        <author>Nathalie Villerot</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Logiciel</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                     &#160;
 On sait que les droits d&#8217;auteur en Inde sont gouvern&#233;s par l&#8217;Indian Copyright Act. Quelle protection est pr&#233;vue pour les logiciels ? 
 En Inde, les logiciels sont assimil&#233;s &#224; des &#339;uvres litt&#233;raires. Ils sont prot&#233;g&#233;s par le droit d&#8217;auteur depuis le 10 mai 1995. Cette protection s&#8217;&#233;tend aux bases de donn&#233;es informatiques. 
 Les autorit&#233;s indiennes n&#8217;ont de cesse de lutter contre la  contrefa&#231;on  de logiciels, tr&#232;s r&#233;pandue dans le secteur de l&#8217;industrie informatique. Des sanctions sp&#233;cifiques ont &#233;t&#233; mises en place pour endiguer le ph&#233;nom&#232;ne : le piratage d&#8217;un logiciel fait encourir au contrefacteur des peines de prison pouvant aller de 7 jours &#224;&#160;3 ans, et des amendes allant de 1500 &#224; 6000 dollars. M&#234;me lorsque le logiciel pirat&#233;&#160;n&#8217;est pas utilis&#233; &#224; des fins lucratives ou dans le cadre d&#8217;une activit&#233; commerciale, le contrefacteur encourt une amende de 1500 dollars.  
 Rappelons qu&#8217;en France la  contrefa&#231;on  d&#8217;un logiciel est r&#233;prim&#233;e par 3 ans d&#8217;emprisonnement et 300 000 euros d&#8217;amende, mais la situation &#233;conomique de l&#8217;Inde&#160;n&#8217;&#233;tant pas la m&#234;me qu&#8217;en France , ce r&#233;gime de protection des logiciels semble tr&#232;s s&#233;v&#232;re. 
 D&#8217;ailleurs, comme l&#8217;illustre l&#8217;affaire  Gramaphone Company of India c/Pandey  rendue par la Cour supr&#234;me de l&#8217;Inde le 21 f&#233;vrier 1984, la simple importation de copies d&#8217;une &#339;uvre constitue une contrefa&#231;on,&#160; m&#234;me si ces copies &#160;ne font que transiter par l&#8217;Inde. 
 Toutefois, il existe certaines exceptions &#224; ce monopole d&#8217;exploitation. Ainsi, la copie de sauvegarde d&#8217;un logiciel par les l&#233;gitimes propri&#233;taires d&#8217;une licence est permise, sous r&#233;serve d&#8217;&#234;tre en conformit&#233; avec la destination du logiciel. 
 Finalement, la protection des logiciels en Inde se rapproche&#160;du droit fran&#231;ais. La lutte contre le piratage de logiciels semble &#234;tre devenue le cheval de bataille des autorit&#233;s indiennes. 
 Source :   
 Publications de l&#8217;IRPI (Institut de Recherche en Propri&#233;t&#233; Intellectuelle HENRI-DESBOIS) 
 Pour en savoir plus : 
 Cour supr&#234;me de l&#8217;Inde :  http://www.supremecourtofindia.nic.in/ 
 Arr&#234;t du 21 f&#233;vrier 1984 :  http://www.tmpsearchers.com/trademark_cases/094-2005.php 
 Fondation indienne pour le logiciel libre :  http://www.fsf.org.in/ 

 
  

          
         


                         
        </text>
</document>
