<document>
	<date>2008-01-23</date>
        <title>Cr&#233;ation d&#8217;un fichier pour la num&#233;risation des proc&#233;dures p&#233;nales</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Un arr&#234;t&#233; du 16 janvier 2008 autorise la cr&#233;ation, par le minist&#232;re de la Justice, d&#8217;un traitement de  donn&#233;es &#224; caract&#232;re personnel  d&#233;nomm&#233; &#171; num&#233;risation des proc&#233;dures p&#233;nales &#187; mis en &#339;uvre dans chaque juridiction. Ce texte compl&#232;te le dispositif de d&#233;mat&#233;rialisation de certaines proc&#233;dures en mati&#232;re p&#233;nale engag&#233; par la loi du 5 mars et le d&#233;cret du 15 novembre 2007. 
 &#160; Le traitement de donn&#233;es qui se trouve autoris&#233; a en effet pour finalit&#233; de :  
 de faciliter et d&#8217;optimiser les t&#226;ches des magistrats et des fonctionnaires habilit&#233;s &#224; traiter les proc&#233;dures dont ils sont saisis ;  d&#8217;assurer une fluidit&#233; de la communication de ces proc&#233;dures dans et entre les juridictions ayant &#224; conna&#238;tre du dossier ;  de rationaliser le travail de greffe (all&#233;gement de la manutention des dossiers et gains en efficacit&#233; dans les t&#226;ches &#224; accomplir) ;  de permettre aux destinataires des donn&#233;es ainsi qu&#8217;aux personnes pouvant y acc&#233;der, et dont la liste est fix&#233;e par l&#8217;arr&#234;t&#233;, de disposer d&#8217;une copie du dossier num&#233;ris&#233;, dans des d&#233;lais raisonnables. 
 Le texte &#233;num&#232;re les cat&#233;gories d&#8217;informations qui peuvent &#234;tre num&#233;ris&#233;es et enregistr&#233;es dans le traitement :  
 proc&#232;s-verbaux et rapports dress&#233;s par les officiers ou agents de police judiciaire et les fonctionnaires et agents charg&#233;s de certaines fonctions de police judiciaire ;  documents ou pi&#232;ces de proc&#233;dures ;  actes r&#233;alis&#233;s par les magistrats et les fonctionnaires ;  de mani&#232;re g&#233;n&#233;rale, tout acte composant un dossier. 
 Il pr&#233;cise que ces informations enregistr&#233;es sont conserv&#233;es jusqu&#8217;&#224; ce que la juridiction saisie ait statu&#233; d&#233;finitivement par une d&#233;cision rendue au fond et, au plus tard, jusqu&#8217;&#224; la fin de l&#8217;ex&#233;cution des peines prononc&#233;es dans le dossier concern&#233;. 
 Le droit d&#8217;acc&#232;s direct au traitement s&#8217;exerce aupr&#232;s du procureur de la R&#233;publique r&#233;guli&#232;rement saisi du dossier et que le droit d&#8217;opposition pr&#233;vu au premier alin&#233;a de l&#8217;article 38 de la loi du 6 janvier 1978 ne s&#8217;y applique pas. 
 Enfin, la mise en oeuvre d&#8217;un tel traitement par une juridiction est subordonn&#233;e &#224; l&#8217;envoi pr&#233;alable &#224; la Cnil d&#8217;un engagement de conformit&#233; faisant r&#233;f&#233;rence au pr&#233;sent arr&#234;t&#233;. 
 &#160; Source : A. 16 janv. 2008 : JO 22 janv. 2008, texte n&#176; 10 
 Liens :   
 http://rb.juris-classeur.com/actualite/journalofficiel/affichage_jo.html?n1=126&amp;n2=0&amp;type_jo=0&amp;nJ=18&amp;d=22+janvier+2008&amp;pos_max=126&amp;cle_jo=20080122&amp;pos=10&amp;num_doc_jo=JON08000001931C001 &#160; http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000615568&amp;dateTexte = &#160; http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000341472&amp;dateTexte = &#160; http://cniljunior.org/index.php?id=301#Article38 &#160; 

 
  

          
         


                         
        </text>
</document>
