<document>
	<date>2008-02-13</date>
        <title>Droit de r&#233;ponse : point de d&#233;part de la prescription.</title>
        <author>G&#233;rard HAAS</author>
        <tags_set>
                <tag>Droit de r&#233;ponse</tag>
                <tag>Prescription</tag>
                <tag>Proc&#233;dure p&#233;nale</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 &#160; Une personne a fait citer le directeur de publication d&#8217;un hebdomadaire pour avoir refus&#233;, d&#8217;ins&#233;rer sa r&#233;ponse &#224; un article le mettant en cause, et &#224; propos duquel il avait adress&#233; au directeur de publication, deux demandes d&#8217;insertion de r&#233;ponse.  Le directeur a fait valoir que la prescription de l&#8217;action publique &#233;tait acquise, plus de trois mois s&#8217;&#233;tant &#233;coul&#233;s entre la publication litigieuse et la citation &#224; compara&#238;tre.  La cour d&#8217;appel de Fort-de-France a retenu que, s&#8217;agissant d&#8217;un refus d&#8217;insertion et non d&#8217;une action en insertion forc&#233;e, la prescription ne court qu&#8217;&#224; compter de la date &#224; laquelle le refus d&#8217;insertion est oppos&#233;.  
 La Cour de cassation, le 4 d&#233;cembre 2007, consid&#232;re que les juges du fonds ont viol&#233; la loi du 29 juillet 1881 en se d&#233;terminant ainsi, alors que la prescription de l&#8217;action publique &#233;tait acquise puisque plus de trois mois s&#8217;&#233;taient &#233;coul&#233;s entre la date de publication du num&#233;ro de l&#8217;hebdomadaire et la citation &#224; compara&#238;tre.  
 R&#233;f&#233;rences :   Cour de cassation, chambre criminelle, 4 d&#233;cembre 2007 (pourvoi n&#176; 06-87.345) &#8211; cassation sans renvoi de la cour d&#8217;appel de Fort-de-France du 11 septembre 2006 &#8211;  Loi n&#176; 1881-07-29 du 29 juillet 1881 sur la libert&#233; de la presse &#8211;  
 &#160; &#160; 

 
  

          
         


                         
        </text>
</document>
