<document>
	<date>2008-02-18</date>
        <title>Fin du monopole de &#171;&#160;Texto&#160;&#187; sur les SMS</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Deux r&#233;cents jugements rendus par le Tribunal de Grande Instance de Paris dans l&#8217;affaire &#171;&#160;Texto&#160;&#187;, l&#8217;une entre SFR et Comtel et l&#8217;autre entre SFR et One Texto, d&#233;bouchent sur deux d&#233;cisions diff&#233;rentes. Pourquoi ? 
 Une lecture rapide des jugements pourrait laisser croire que la 3&#232;me Chambre du TGI de Paris se contredit par sections interpos&#233;es (premi&#232;re et deuxi&#232;me). D&#8217;un cot&#233;, elle indemnise la soci&#233;t&#233; SFR pour  contrefa&#231;on  de marque et de l&#8217;autre, elle consid&#232;re la marque &#171;&#160;Texto&#160;&#187; comme nulle. D&#233;saccord, ins&#233;curit&#233; juridique&#8230;? Pas tout &#224; fait. Ces deux jugements &#233;taient li&#233;s par les moyens de d&#233;fense invoqu&#233;s par les d&#233;fendeurs et une ligne de d&#233;fense semblait &#234;tre plus pertinente que l&#8217;autre. D&#233;cryptage. 
 Une premi&#232;re affaire : SFR contre Comtel   
 Dans une premi&#232;re affaire jug&#233;e le 30 novembre 2007, SFR n&#8217;est pas d&#233;chue de ses droits sur la marque Texto et obtient la condamnation du propri&#233;taire de la marque &#171;&#160;Haricot Texto&#160;&#187;.  Dans cette premi&#232;re affaire, SFR a agit en nullit&#233; et  contrefa&#231;on  de marque &#224; l&#8217;encontre de la soci&#233;t&#233; Comtel qui a d&#233;pos&#233; la marque &#171;&#160;HARICOT TEXTO&#160;&#187;. Cette derni&#232;re a fond&#233; toute sa d&#233;fense sur les termes de l&#8217;article L.714-6a) du Code de la Propri&#233;t&#233; Intellectuelle qui &#233;nonce qu&#8217;&#160;&#187;encourt la d&#233;ch&#233;ance de ses droits le propri&#233;taire d&#8217;une marque devenue de son fait la d&#233;signation usuelle dans le commerce du produit ou service, le caract&#232;re usuel de la marque devant r&#233;sulter de l&#8217;inaction de son titulaire&#160;&#187;.  Ainsi, la soci&#233;t&#233; Comtel n&#8217;a pas contest&#233; le fait que la marque &#171;&#160;Texto&#160;&#187; &#233;tait distinctive au moment de son d&#233;p&#244;t. Elle a seulement soutenu que le terme litigieux &#233;tait devenu usuel depuis la date de son d&#233;p&#244;t, puisque ce terme &#233;tait utilis&#233; en tant que nom commun pour d&#233;signer les messages &#233;crits radiot&#233;l&#233;phoniques, sans aucune r&#233;f&#233;rence &#224; SFR, sur certains forums ou encore dans un ouvrage.  Cependant, le Tribunal consid&#232;re que les preuves rapport&#233;es par le d&#233;fendeur sont insuffisantes pour d&#233;montrer un usage du terme Texto g&#233;n&#233;ralis&#233; &#224; l&#8217;ensemble des consommateurs concern&#233;s par ce service. Pour le Tribunal ; Texto n&#8217;est pas devenu une d&#233;signation usuelle des produits de &#171;&#160;messagerie &#233;crite pour radiot&#233;l&#233;phones&#160;&#187;.  En outre, le tribunal a consid&#233;r&#233;, au vu des &#233;l&#233;ments produits par SFR, que cette derni&#232;re, confront&#233;e &#224; l&#8217;emploi du signe litigieux par des tiers, avait fait preuve de r&#233;actions multiples, suffisantes et proportionn&#233;es et qu&#8217;en l&#8217;absence d&#8217;emploi du terme &#171;&#160;texto&#160;&#187; par des concurrents directs, il ne pouvait lui &#234;tre reproch&#233; de ne pas conna&#238;tre le caract&#232;re inappropri&#233; de cet emploi par le biais de campagnes publicitaires. En cons&#233;quence, la demande de d&#233;ch&#233;ance a &#233;t&#233; rejet&#233;e comme &#233;tant mal fond&#233;e et la soci&#233;t&#233; qui commercialisait le produit rev&#234;tu du signe &#171;&#160;haricot texto&#160;&#187; imitant la marque &#171;&#160;texto&#160;&#187; sans l&#8217;autorisation de SFR a &#233;t&#233; jug&#233;e comme commettant des actes de contrefa&#231;on.  Par ailleurs, les d&#233;fendeurs ont &#233;t&#233; condamn&#233;s &#224; 30.000 euros de dommages et int&#233;r&#234;ts en r&#233;paration du pr&#233;judice r&#233;sultant des faits de contrefa&#231;on.  Enfin, SFR avait cru pouvoir soutenir que la marque &#171;&#160;texto&#160;&#187; &#233;tait une marque renomm&#233;e et que le d&#233;fendeur avait tent&#233; de tirer ind&#251;ment profit de cette notori&#233;t&#233;. Cependant, SFR ne permettait pas au tribunal d&#8217;&#233;valuer significativement l&#8217;impact de la marque &#171;&#160;texto&#160;&#187; aupr&#232;s du public concern&#233; et donc sa renomm&#233;e. 
 Deuxi&#232;me affaire : SFR contre One Texto   
 Dans la seconde affaire en date du 29 janvier 2008, SFR voit sa marque Texto annul&#233;e pour d&#233;faut de distinctivit&#233; et perd son proc&#232;s contre la soci&#233;t&#233; One Texto. SFR voulait faire prononcer la nullit&#233; de la marque &#171;&#160;One Texto&#160;&#187;. Elle avait mis en demeure ladite soci&#233;t&#233; de cesser tout usage illicite de sa marque &#171;&#160;texto&#160;&#187; puis, en l&#8217;absence de r&#233;ponse de celle-ci, l&#8217;avait assign&#233;e en contrefa&#231;on de marque et en  concurrence  d&#233;loyale et parasitaire. En r&#233;ponse, le d&#233;fendeur a fond&#233; son argumentation sur l&#8217;absence de distinctivit&#233; du terme Texto, et ce, d&#232;s le jour du d&#233;p&#244;t de la marque par SFR. Elle a ainsi invoqu&#233; le b&#233;n&#233;fice des articles L.711-2 et L.711-4 du CPI pour demander la nullit&#233; du d&#233;p&#244;t de la marque Texto par SFR pour d&#233;faut de caract&#232;re distinctif. Au soutien de sa demande, la soci&#233;t&#233; One Texto semble avoir produit plusieurs articles de journaux nationaux dont les dates de publication &#233;taient ant&#233;rieures au d&#233;p&#244;t de SFR et qui employaient le terme &#171;&#160;texto&#160;&#187; pour d&#233;signer des messages courts envoy&#233;s par le biais d&#8217;un t&#233;l&#233;phone portable. Le Tribunal consid&#232;re que la large diffusion de ces articles suffit &#224; d&#233;montrer le caract&#232;re usuel ou g&#233;n&#233;rique du terme &#171;&#160;texto&#160;&#187; au moment o&#249; SFR a souhait&#233; d&#233;poser &#224; titre de marque pour s&#8217;approprier un monopole d&#8217;usage. Par cons&#233;quent, il annule la marque Texto sur laquelle se fondait l&#8217;action en contrefa&#231;on de SFR et la d&#233;boute de ses demandes. 
 Face &#224; des  marques  dont le caract&#232;re distinctif est discutable, deux voies de d&#233;fense s&#8217;offrent aux personnes qui se voient oppos&#233;es ces marques dans le cadre d&#8217;un litige : 
 &#160;&#160;&#160;&#160;&#160; 1) Demander la nullit&#233; de la marque pour d&#233;faut de distinctivit&#233; au moment du d&#233;p&#244;t  &#160;&#160;&#160;&#160;&#160; 2) Demander la d&#233;ch&#233;ance des droits du propri&#233;taire de cette marque devenue usuelle 
 Le caract&#232;re distinctif d&#8217;une marque est donc fluctuant dans le temps. En l&#8217;esp&#232;ce, il a &#233;t&#233; reconnu au signe Texto &#224; la date du 30 novembre 2007, alors qu&#8217;il a &#233;t&#233; ni&#233; &#224; la date de son d&#233;p&#244;t, le 23 janvier 2001. 
 On peut donc se demander si le terme Texto n&#8217;a pas acquis ce caract&#232;re distinctif par l&#8217;usage&#8230; La Cour d&#8217;appel de Paris aura peut-&#234;tre l&#8217;occasion de se prononcer sur cette question. 

 
  

          
         


                         
        </text>
</document>
