<document>
	<date>2008-02-18</date>
        <title>Nanotechnologies : attention danger</title>
        <author>Par G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Les deux technologies que sont les puces RFID (puces sans contact) et les nanotechnologies, posent de nouvelles probl&#233;matiques en mati&#232;re de protection des donn&#233;es personnelles.   
 En effet leur &#233;chelle nanom&#233;trique leur conf&#232;re une invisibilit&#233; ou quasi-invisibilit&#233;. Certaines puces RFID mesurent moins d&#8217;un millim&#232;tre, d&#8217;o&#249; leur usage massif pour diverses finalit&#233;s, par exemple, le passe Navigo de la RATP.&#160; La CNIL a identifi&#233; le danger que pr&#233;sentent ces puces RFID et et plus encore les nanotechnologies qui permettent d&#8217;&#233;quiper une personne &#224; son insu et ainsi d&#8217;acc&#233;der &#224; ses donn&#233;es et le tracer. Dans le cadre des RFID, la CNIL avait d&#233;j&#224; propos&#233; des solutions permettant d&#8217;am&#233;liorer la protection des  donn&#233;es &#224; caract&#232;re personnel  : d&#233;sactivation du dispositif &#224; la demande des personnes, s&#233;curisation des donn&#233;es au sein de la puce pour emp&#234;cher leur captation frauduleuse, etc. A titre d&#8217;exemple, citons le passeport &#233;lectronique &#233;quip&#233; d&#8217;une puce sans contact qui stocke des donn&#233;es num&#233;riques accessibles &#224; faible distance par un lecteur. Compte tenu des risques de captation frauduleuse des donn&#233;es li&#233;s &#224; la technologie sans contact du passeport &#233;lectronique, des mesures particuli&#232;rement s&#233;curitaires ont &#233;t&#233; prises, notamment le cryptage des &#233;changes de donn&#233;es entre la puce et le lecteur. 

 
  

          
         


                         
        </text>
</document>
