<document>
	<date>2008-11-04</date>
        <title>Arnaque, consommation, distribution et Internet,</title>
        <author>Par le r&#233;seau GESICA avec G&#233;rard Haas, Jean-Louis Fourgoux, Avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 Afin 2007, le chiffre d&#8217;affaires r&#233;alis&#233; en France par l&#8217;e-commerce s&#8217;&#233;levait &#224; 16 milliards d&#8217;euros, soit une progression de +34% par rapport &#224; 2006. Le nombre des &#171;cyber-acteurs &#187; correspondant s&#8217;&#233;l&#232;ve &#224; 21 millions &#224; comparer au 32 millions d&#8217;internautes fran&#231;ais.  
 Dans le m&#234;me temps, le nombre de sites marchands dits &#171; actifs &#187; a &#233;galement progress&#233; et a atteint 36 900 sites &#224; fin 2007. Le chiffre d&#8217;affaires e-commerce interentreprises est &#233;galement tr&#232;s important puisqu&#8217;on l&#8217;estime &#224; 13 milliards d&#8217;euros pour l&#8217;ann&#233;e 2007 (sources : la FEVAD, F&#233;d&#233;ration du e-commerce et de la VAD,www.fevad.com). 
 &#171;  Internet  est devenu le m&#233;dia incontournable et un lieu de menace o&#249; les victimes sont nombreuses. On recense beaucoup de fraude &#224; la carte bleue, de probl&#232;mes sur des produits non conformes, des arnaques en ligne et l&#8217;int&#233;r&#234;t des entreprises pour rassurer les consommateurs est de s&#233;curiser ses aspects juridiques pour aller au-del&#224; de la confiance. &#187; soutient G&#233;rard Haas  avocat  fondateur du cabinet Haas Soci&#233;t&#233; d&#8217; Avocats .  
 Ainsi, deux lois r&#233;centes ont accru la protection des consommateurs, notamment pour l&#8217;e-commerce : la loi Chatel, promulgu&#233;e le 3 janvier 2008 (et entr&#233;e en vigueur le 1er juin) et la Loi de Modernisation de l&#8217;Economie (dite &#171; LME &#187;) parue le 4 ao&#251;t 2008 . 
 La loi Chatel impose aux cyber &#8211; marchands d&#8217;inclure dans leurs conditions g&#233;n&#233;rales de vente trois dispositifs importants pour les consommateurs : 
 Le vendeur doit indiquer dans son offre des coordonn&#233;es t&#233;l&#233;phoniques permettant &#224; l&#8217;acheteur d&#8217;entrer effectivement en contact avec lui. Cette disposition &#233;tait tr&#232;s attendue, les consommateurs &#233;tant de plus en plus exasp&#233;r&#233;s de ne pouvoir joindre leurs fournisseurs au t&#233;l&#233;phone. 
 L&#8217;indication de la date limite de livraison est obligatoire avant accord de l&#8217;acheteur sur la commande. Cette date limite doit &#234;tre pr&#233;cise. En l&#8217;absence de date, le vendeur doit exp&#233;dier le bien ou commencer la prestation de service d&#232;s confirmation de la commande. Cette indication &#233;tait &#233;galement fortement r&#233;clam&#233;e par les associations de consommateurs. 
 Le consommateur doit disposer de toutes les informations sur les conditions d&#8217;exercice du droit de  r&#233;tractation  (existence, d&#233;lai, dur&#233;e, mode d&#8217;information du vendeur). Dans ce cas le remboursement peut s&#8217;effectuer par tout moyen (avoir, virement, ch&#232;que) sauf avis contraire de l&#8217;acheteur et comporter le prix du produit et les frais de livraison et ce &#171; sous les meilleurs d&#233;lais &#187;. Les frais de retour restent &#224; la charge de l&#8217;acheteur, sauf en cas de r&#233;tractation de l&#8217;acheteur pour non respect du d&#233;lai de livraison. Pour autant certains biens ou services ne sont toujours pas redevables d&#8217;un d&#233;lai de r&#233;tractation (biens p&#233;rissables, produits fabriqu&#233;s sur mesure, voyages&#8230;). 
 Source : &#160;  
 Article paru dans LawInfirm &#224; propos du 6&#232;me salon juridique de l&#8217;Internet qui s&#8217;est tenu &#224; Paris le 26 Novembre dernier. Retour sur les grandes &#233;volutions et probl&#233;matiques juridiques li&#233;es &#224; l&#8217;explosion de l&#8217;informatique et &#224; l&#8217;utilisation des Nouvelles technologies. 

 
 " Arnaque , consommation, distribution et Internet," 

          
         


                         
        </text>
</document>
