<document>
	<date>2008-02-22</date>
        <title>Les candidats de t&#233;l&#233;-r&#233;alit&#233;, salari&#233;s des soci&#233;t&#233;s de production</title>
        <author>Nathalie Villerot</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 1.&#160;L&#8217;existence d&#8217;un lien de subordination juridique 
 Il existe une pr&#233;somption quasi irr&#233;fragable de salariat pour les intermittents du spectacle. Qu&#8217;en est-il pour les participants des &#233;missions de t&#233;l&#233;-r&#233;alit&#233; ? 
 Les juges ont reconnu qu&#8217;un lien de subordination unissait les candidats de l &#233;mission de t&#233;l&#233;r&#233;alit&#233; &#171; L&#8217;&#238;le de la Tentation &#187; et la Soci&#233;t&#233; de production Glem. 
 Un lien de subordination est caract&#233;ris&#233; lorsque une activit&#233; est ex&#233;cut&#233;e selon des contraintes d&#8217;horaires fix&#233;es par la soci&#233;t&#233;, dans les locaux de la soci&#233;t&#233;, selon ses instructions et dans le cadre d&#8217;un service organis&#233; (Cour de cassation du 9 mai 2001). 
 En l&#8217;esp&#232;ce, la Soci&#233;t&#233; de production imposait aux candidats des t&#226;ches pr&#233;cises (des &#233;preuves, des jeux, des interviews-confessions).  
 Par cons&#233;quent, les juges ont reconnu que les candidats &#233;taient des salari&#233;s de la production et que celle-ci devait leur verser une r&#233;mun&#233;ration. La Soci&#233;t&#233; Glem a &#233;t&#233; condamn&#233;e &#224; verser 27 000 euros &#224; trois candidats. 
 2.&#160;Le recours &#224; du travail dissimul&#233; 
 En outre, il appara&#238;trait que la Soci&#233;t&#233; de production a eu recours &#224; du travail dissimul&#233;.  Le travail dissimul&#233; est un d&#233;lit constitu&#233; par (article L.324-10 du code du travail) : 
 &#160;une activit&#233; exerc&#233;e &#224; titre ind&#233;pendant, dans un but lucratif et en violation des obligations commerciales, fiscales ou sociales (non immatriculation au registre du commerce et des soci&#233;t&#233;s, au r&#233;pertoire des m&#233;tiers, absence de d&#233;claration aupr&#232;s de l&#8217;URSSAF et/ou aupr&#232;s de l&#8217;administration fiscale&#8230;) ;  &#160;de tout ou partie d&#8217;un emploi salari&#233; (absence de d&#233;claration pr&#233;alable &#224; l&#8217;embauche, absence de bulletin de paie ou mention sur le bulletin de paie d&#8217;un nombre d&#8217;heures de travail inf&#233;rieur &#224; celui r&#233;ellement effectu&#233;, sauf si cette mention r&#233;sulte de l&#8217;application d&#8217;une convention ou d&#8217;un accord d&#8217;annualisation du temps de travail)  &#160;Les faux statuts (faux travailleurs ind&#233;pendants, stagiaires, b&#233;n&#233;voles, faux g&#233;rant mandataire)  
 A ce titre, la soci&#233;t&#233; de production encourt, &#224; titre principal, une amende de 225 000 &#8364; (article L362-3 du code du travail). 
 Elle encourt aussi, le cas &#233;ch&#233;ant, des peines compl&#233;mentaires :  
 Dissolution (si personne morale cr&#233;&#233;e pour commettre les faits)  Interdiction d&#8217;exercer l&#8217;activit&#233; incrimin&#233;e  Fermeture d&#233;finitive ou provisoire de l&#8217;&#233;tablissement concern&#233; (non applicable en cas d&#8217;emploi sans titre de s&#233;jour)  Exclusion provisoire ou d&#233;finitive des march&#233;s publics  Confiscation des outils, stocks et machines  Affichage ou diffusion du jugement&#8230;  
 D&#8217;autres participants de la t&#233;l&#233;-r&#233;alit&#233; semblent vouloir faire valoir leurs droits ; l&#8217;addition s&#8217;annonce sal&#233;e pour les soci&#233;t&#233;s de production. 
 Pour en savoir plus : Article L.324-10 du code du travail  
 Article L. 362-3 du code du travail 

 
  

          
         


                         
        </text>
</document>
