<document>
	<date>2008-02-25</date>
        <title>L&#8217;action en d&#233;ch&#233;ance de marque ou comment s&#233;curiser son projet de d&#233;p&#244;t de marque</title>
        <author>Par G&#233;rard Haas</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 L&#8217;action en d&#233;ch&#233;ance de marque est int&#233;ressante pour un op&#233;rateur &#233;conomique qui souhaite lancer une nouvelle marque, mais qui constate qu&#8217;une marque similaire a &#233;t&#233; d&#233;pos&#233;e par un tiers plus de 5 ann&#233;es auparavant pour d&#233;signer des produits ou services similaires &#224; ceux qu&#8217;il souhaite exploiter. 
 En effet, cette action lui permet de s&#233;curiser juridiquement son projet en s&#8217;assurant que le d&#233;p&#244;t de la marque ant&#233;rieure ne pourra pas lui &#234;tre oppos&#233;e ult&#233;rieurement, notamment dans le cadre d&#8217;une action en  contrefa&#231;on  de marque. 
 Ainsi, il suffit d&#8217;invoquer le b&#233;n&#233;fice des dispositions de l&#8217;article L. 714-5 du Code de la propri&#233;t&#233; intellectuelle qui &#233;nonce : 
 &#171;&#160; Encourt la d&#233;ch&#233;ance de ses droits le propri&#233;taire de la marque qui, sans justes motifs, n&#8217;en a pas fait un usage s&#233;rieux, pour les produits et services vis&#233;s dans l&#8217;enregistrement, pendant une p&#233;riode ininterrompue de cinq ans &#187;. 
 Un arr&#234;t rendu par la Cour d&#8217;appel de Paris le 7 novembre 2007 a confirm&#233; deux points importants concernant ce type de proc&#233;dure : 
 1. Toute personne int&#233;ress&#233;e (propri&#233;taire de  marques  voisines non exploit&#233;es, soci&#233;t&#233; qui d&#233;sire d&#233;poser une marque similaire&#8230;) a int&#233;r&#234;t &#224; agir devant le Tribunal de Grande Instance pour demander cette d&#233;ch&#233;ance ; et ce m&#234;me si l&#8217;usage du signe envisag&#233; est susceptible de s&#8217;opposer &#224; quelque obstacle r&#233;sultant de l&#8217;existence d&#8217;une confusion avec d&#8217;autres signes distinctifs ant&#233;rieures.  
 Cette position avait d&#233;j&#224; &#233;t&#233; adopt&#233;e par la Chambre commerciale de la Cour de Cassation le 14 janvier 2003. 
 2. La faible diffusion des produits marqu&#233;s, limit&#233;e &#224; un secteur g&#233;ographique, peut suffire &#224; &#233;tablir un usage s&#233;rieux de la marque lorsque cette diffusion correspond au mode d&#8217;exercice artisanal de l&#8217;exploitant, aux caract&#233;ristiques du produit et &#224; la structure du march&#233;. En effet, la loi n&#8217;impose pas de seuil minimal d&#8217;exploitation et le juge appr&#233;cie souverainement les faits d&#8217;exploitation de la marque qui lui sont reproch&#233;s. &#160; 
 Pour en savoir plus : 
 arr&#234;t de la Cour de cassation du 14 janvier 2003 

 
  

          
         


                         
        </text>
</document>
