<document>
	<date>2008-03-03</date>
        <title>L&#8217;utilisation par un d&#233;l&#233;gu&#233; syndical du r&#233;seau intranet pour une communication syndicale est une faute</title>
        <author>par G&#233;rard HAAS</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Cette affaire&#160;porte&#160;sur des faits ant&#233;rieurs &#224; la loi du 4 mai 2004 qui a l&#233;gif&#233;r&#233; en la mati&#232;re.  
 En l&#8217;esp&#232;ce, un d&#233;l&#233;gu&#233; syndical avait diffus&#233; sur le r&#233;seau intranet de l&#8217;entreprise un courriel de protestation contre l&#8217;arrestation d&#8217;un militant syndicaliste paysan ; un avertissement lui avait &#233;t&#233; inflig&#233;.  &#160; L&#8217;int&#233;ress&#233; r&#233;clamait l&#8217;annulation de cette sanction en arguant que l&#8217;utilisation de l&#8217;intranet par les organisations syndicales est soumise aux m&#234;mes r&#232;gles que l&#8217;emploi de supports classiques (tracts, affichages). 
 La cour d&#8217;appel de Paris et la chambre sociale de la cour de cassation ont approuv&#233; les juges du fond qui avaient rejet&#233; sa demande. 
 Ainsi, apr&#232;s avoir relev&#233; qu&#8217;un accord d&#8217;entreprise du 3 avril 2001 relatif &#224; l&#8217;exercice du droit syndical dans l&#8217;entreprise mettait &#224; la disposition des organisations syndicales repr&#233;sentatives la messagerie &#233;lectronique interne pour la publication d&#8217;informations syndicales, la cour d&#8217;appel a retenu que, selon l&#8217;accord, cette facult&#233; &#233;tait subordonn&#233;e &#224; l&#8217;existence d&#8217;un lien entre le contenu et la situation sociale existant dans l&#8217;entreprise ; d&#8217;o&#249; il suit que, faisant application de cet accord au litige, dans lequel l&#8217;int&#233;ress&#233; se pr&#233;valait de sa fonction syndicale, la cour d&#8217;appel, qui a constat&#233; qu&#8217;il n&#8217;y avait aucun lien entre la situation sociale de l&#8217;entreprise et le contenu du courriel litigieux, et que celui-ci &#233;tait sans rapport avec l&#8217;activit&#233; syndicale du salari&#233;, a ainsi caract&#233;ris&#233; une faute disciplinaire. 
 De ce fait, la circonstance qu&#8217;un accord d&#8217;entreprise d&#233;termine les conditions de diffusion des communications syndicales sur le r&#233;seau intranet est essentielle pour la solution du pr&#233;sent litige.  
 Mais il n&#8217;est pas inutile non plus de rappeler que l&#8217;article L. 412-8 alin&#233;a 5 du code du travail pr&#233;voit que le contenu des affiches, publications et tracts est librement d&#233;termin&#233; par les organisations syndicales, sous r&#233;serve de l&#8217;application des dispositions relative &#224; la presse. Le fait que les dispositions de l&#8217;article L. 412-8 alin&#233;a 7 vise la diffusion des publications syndicales et l&#8217;utilisation des technologies de l&#8217;information ne devrait pas, &#224; notre avis, remettre en cause la solution adopt&#233;e dans la pr&#233;sente d&#233;cision.  
 Par ailleurs, il est &#233;nonc&#233; qu&#8217;un accord d&#8217;entreprise peut autoriser la mise &#224; disposition des publications et tracts de nature syndicale, soit sur un site syndical mis en place sur l&#8217;intranet de l&#8217;entreprise, soit par diffusion sur la messagerie &#233;lectronique de l&#8217;entreprise. Force est de constater qu&#8217;il indique, aussi, que les modalit&#233;s de mise &#224; disposition des tracts et publications sont d&#233;finies par l&#8217;accord d&#8217;entreprise  &#171; en pr&#233;cisant notamment les conditions d&#8217;acc&#232;s des organisations syndicales et les r&#232;gles techniques visant &#224; pr&#233;server la libert&#233; de choix des salari&#233;s d&#8217;accepter ou de refuser un message &#187;. 
 &#160;Certes, mais est-il&#160; normal que le contenu&#160; des communications syndicales d&#233;pendent de leur forme (circulaires, tracts, affiches, mails) alors que nous sommes &#224; l&#8217;&#232;re de la d&#233;mat&#233;rialisation? Le monde du travail doit faire sa r&#233;volution technologique. &#160; 
 R&#233;f&#233;rences : 
 &#160;Soc. 22 janvier 2008, F-P, n&#176; 06-40.514  

 
  

          
         


                         
        </text>
</document>
