<document>
	<date>2008-03-03</date>
        <title>Les t&#233;l&#233;phones multim&#233;dias soumis &#224; la r&#233;mun&#233;ration de la copie priv&#233;e</title>
        <author>Nathalie VILLEROT</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Cinq mod&#232;les de t&#233;l&#233;phones mobiles devraient &#234;tre soumis &#224; pr&#233;l&#232;vement au titre de la r&#233;mun&#233;ration de la copie priv&#233;e : l&#8217;iPhone de Apple, le Razr2 de Motorola, le Nokia 5310, le Samsung F300 et le Sony-Ericsson W950i. Explications. 
 La copie priv&#233;e est une exception au droit exclusif des auteurs et de leurs ayants droit. En effet, l&#8217;article L311-1 du code de la propri&#233;t&#233; intellectuelle permet aux particuliers de r&#233;aliser des copies des oeuvres et prestations prot&#233;g&#233;es pour leur usage priv&#233;. 
 Toutefois, la Loi LANG du 3 juillet 1985 (articles 31 et suivants) a instaur&#233; une r&#233;mun&#233;ration pour copie priv&#233;e afin de compenser les pertes qu&#8217;engendre la copie par les particuliers de phonogrammes et des prestations enregistr&#233;es et diffus&#233;es par les radios et les t&#233;l&#233;visions. Cette redevance forfaitaire est per&#231;ue aupr&#232;s des fabricants et des importateurs de supports d&#8217;enregistrements vierges (sonores et audiovisuels).  Cette r&#233;mun&#233;ration est &#233;galement due aux auteurs et aux &#233;diteurs des oeuvres fix&#233;es sur tout autre support, au titre de leur reproduction r&#233;alis&#233;e sur un support d&#8217;enregistrement num&#233;rique (article L311-1 du CPI) 
 La commission d&#8217;Albis a &#233;tabli trois crit&#232;res cumulatifs selon lesquels un appareil num&#233;rique pourra &#234;tre tax&#233; : 1&#176;. que l&#8217;appareil permette de stocker de la musique ou de la vid&#233;o 2&#176;. que l&#8217;appareil ait une capacit&#233; de m&#233;moire d&#8217;au moins 128 m&#233;gaoctets 3&#176;. que l&#8217;appareil comprenne des fonctions sp&#233;cifiques comme une touche d&#233;di&#233;e &#224; la musique 
 &#171; Les types de support, les taux de r&#233;mun&#233;ration et les modalit&#233;s de versement de celle-ci sont d&#233;termin&#233;s par une commission pr&#233;sid&#233;e par un repr&#233;sentant de l&#8217;Etat &#187; (L. 311-5 du Code de la propri&#233;t&#233; intellectuelle). En l&#8217;esp&#232;ce, le montant de cette taxe s&#8217;&#233;l&#232;ve &#224; 5 euros par appareil achet&#233; ayant une m&#233;moire de 1 gigaoctet et &#224; 7 euros pour les appareils ayant une m&#233;moire de 10 gigaoctets. 
 Cette r&#233;mun&#233;ration b&#233;n&#233;ficiera &#224; parts &#233;gales aux auteurs et aux &#233;diteurs (Article L311-7 du CPI). 
 Pour en savoir plus&#160;: 
 Site de la SACEM&#160;  
 Loi de Lang du 3 juillet 1985&#160;   
 Article L311-1 et suivants  

 
  

          
         


                         
        </text>
</document>
