<document>
	<date>2010-07-05</date>
        <title>L&#8217;Assembl&#233;e Pl&#233;ni&#232;re revient sur la fronti&#232;re entre injure et diffamation.</title>
        <author>St&#233;phane ASTIER; Avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    Dans un arr&#234;t du 25 juin 2010, l&#8217;Assembl&#233;e Pl&#233;ni&#232;re de la Cour de Cassation rappelle que sont consid&#233;r&#233;s injurieux et non diffamants les propos qui ne r&#233;v&#232;lent pas de faits pr&#233;cis de nature &#224; &#234;tre, sans difficult&#233;, l&#8217;objet d&#8217;une preuve ou d&#8217;un d&#233;bat contradictoire. 
 
 En l&#8217;esp&#232;ce, le ministre de l&#8217;Int&#233;rieur avait diligent&#233; une proc&#233;dure &#224; l&#8217;encontre de l&#8217;auteur &#8211; &#233;diteur de propos publi&#233;s dans un livret promotionnel accompagnant la sortie d&#8217;un disque de rap, visant plusieurs passages mettant en cause la police nationale. 
 Parmi les passages incrimin&#233;s, figurait notamment : 
 &#171; Les rapports du ministre de l&#8217;Int&#233;rieur ne font jamais &#233;tat des centaines de nos fr&#232;res abattus par les forces de police sans qu&#8217;aucun des assassins n&#8217;ait &#233;t&#233; inqui&#233;t&#233; &#187;. 
 Les juges du fond avaient qualifi&#233; ces propos d&#8217;injures et non de  diffamation , ce que contestait la d&#233;fense. L&#8217;Assembl&#233;e Pl&#233;ni&#232;re rejette le pourvoi, consid&#233;rant que les premiers juges avaient  &#171; exactement retenu que les &#233;crits incrimin&#233;s n&#8217;imputaient  aucun fait pr&#233;cis  &#187;  et  &#171; d&#233;duit &#224; bon droit que ces &#233;crits, s&#8217;ils rev&#234;taient un caract&#232;re injurieux, ne constituaient pas le d&#233;lit de  diffamation  envers une administration publique &#187;. 
 Il existe donc une fronti&#232;re clairement d&#233;finie entre : 
 - la diffamation  d&#233;finie par l&#8217;article 29 de la loi du 29 juillet 1881 comme &#171;  Toute all&#233;gation ou imputation d&#8217;un fait qui porte atteinte &#224; l&#8217;honneur ou &#224; la consid&#233;ration de la personne ou du corps auquel le fait est imput&#233; est une diffamation  &#187;, et caract&#233;ris&#233;e lorsque l&#8217;all&#233;gation ou l&#8217;imputation &#171;  se pr&#233;sente sous la forme d&#8217;une articulation pr&#233;cise de faits de nature &#224; &#234;tre, sans difficult&#233;, l&#8217;objet d&#8217;une preuve et d&#8217;un d&#233;bat contradictoire.  &#187; (Cf. Cass. Crim. 6 mars 1974) 
 - et  l&#8217;injure  d&#233;finie par l&#8217;article 29 pr&#233;cit&#233; comme  &#171; Toute expression outrageante, terme de m&#233;pris ou invective  qui ne renferme l&#8217;imputation d&#8217;aucun fait pr&#233;cis . &#187; 
 Si vous souhaitez en savoir plus sur cette affaire, cliquez  ICI . 
 Source : 
 Arr&#234;t n&#176;&#160;585 du 25 juin 2010 (08-86.891) &#8211; Cour de cass. &#8211; Assembl&#233;e pl&#233;ni&#232;re; - 

 
  

          
         


                         
        </text>
</document>
