<document>
	<date>2008-03-04</date>
        <title>La Chine interdit les sacs en plastique gratuits dans les magasins</title>
        <author>Revue de Presse PACA Developpement Chine Canton</author>
        <tags_set>
                <tag>Chine</tag>
                <tag>Droit de distribution</tag>
                <tag>&#233;cologie</tag>
                <tag>Environnement</tag>
                <tag>Pollution</tag>
                <tag>Ressources</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 Le gouvernement chinois a d&#233;cid&#233; de restreindre l&#8217;utilisation des sacs en plastique en interdisant leur distribution gratuite dans les magasins. Une mesure pour r&#233;duire le gaspillage et la pollution qui ne sera pas appliqu&#233;e tout de suite.   
 Dans une circulaire publi&#233;e soir du 8 janvier, les autorit&#233;s centrales ont &#233;galement indiqu&#233; qu&#8217;elles prohiberaient les sacs de moins de 0,025 millim&#232;tres d&#8217;&#233;paisseur, largement r&#233;pandus dans le pays mais souvent trop fragiles pour &#234;tre r&#233;utilis&#233;s. &#171;&#160;La Chine consomme chaque ann&#233;e une grande quantit&#233; de sacs plastiques (&#8230;) cela entra&#238;ne un gaspillage des ressources &#233;nerg&#233;tiques et une pollution de l&#8217;environnement&#160;&#187;, a soulign&#233; le gouvernement dans ce document publi&#233; sur son site officiel. 
 La mesure doit &#234;tre appliqu&#233;e &#224; partir du 1er juin. La circulaire ne pr&#233;cise pas combien de sacs sont produits et distribu&#233;s annuellement dans le pays, o&#249; ils sont distribu&#233;s gratuitement et g&#233;n&#233;reusement par la moindre &#233;choppe. Rares sont les enseignes, comme le su&#233;dois Ikea, ayant d&#233;j&#224; adopt&#233; le sac payant, m&#234;me si certaines grandes villes consid&#233;raient d&#233;j&#224; la possibilit&#233; de prendre des mesures similaires. 
 La cit&#233; industrielle de Shenzhen (sud) a annonc&#233; en novembre son intention d&#8217;interdire le sac gratuit, en soulignant les graves probl&#232;mes environnementaux pos&#233;s par l&#8217;utilisation abusive de ces pochons qui mettent quelque 200 ans &#224; se d&#233;composer. 
 Selon les statistiques municipales, cit&#233;es par l&#8217;agence Chine Nouvelle, au moins 1,75 milliard de sacs y sont utilis&#233;s chaque ann&#233;e. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton. F&#233;vrier 2008 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
