<document>
	<date>2008-03-04</date>
        <title>Contrefa&#231;on d&#8217;un brevet europ&#233;en portant sur une aile propulsive &#224; armature gonflable</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Copie</tag>
                <tag>Droit de la concurrence</tag>
                <tag>Droit des brevets</tag>
                <tag>Fraude</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 L&#8217;&#233;tat de la technique &#224; prendre en consid&#233;ration pour appr&#233;cier la brevetabilit&#233; d&#8217;une invention est constitu&#233; par tout ce qui a &#233;t&#233; rendu accessible au public avant la date de priorit&#233; de la demande de brevet.  
 En cons&#233;quence, un document publi&#233; post&#233;rieurement &#224; la date de priorit&#233; ne fait pas partie de l&#8217;&#233;tat de la technique &#224; prendre en consid&#233;ration et ne peut permettre de fonder une cause de nullit&#233; du brevet. 
La nullit&#233; pour absence d&#8217;activit&#233; inventive d&#8217;un brevet europ&#233;en portant sur une aile propulsive &#224; armature gonflable ne peut &#234;tre prononc&#233;e, alors que les caract&#233;ristiques de cette invention ne sont pas d&#233;crites sur les documents oppos&#233; car aucun de ceux-ci ne pr&#233;voit que l&#8217;aile ait une forme g&#233;n&#233;rale de fuseau sph&#233;rique, qu&#8217;elle soit &#233;quip&#233;e d&#8217;une latte d&#8217;attaque gonflable en forme de croissant et que les bords d&#8217;attaque et de fuite se rejoignent. 
Constituent une  contrefa&#231;on  d&#8217;un brevet europ&#233;en portant sur une aile propulsive &#224; armature gonflable, les ailes propulsives qui en reproduisent les caract&#233;ristiques essentielles, notamment la forme, la latte d&#8217;attaque gonflable en forme de croissant, et les bords d&#8217;attaque et de fuite se rejoignant. 
 Source 
 
 COUR D&#8217;APPEL, TOULOUSE, CHAMBRE 2, SECTION 2, 22 mai 2007 ; Jurisdata n&#176; 33897 
article L. 611-10 du Code de la propri&#233;t&#233;&#160; intellectuelle 
article L. 611-11 du Code de la propri&#233;t&#233;&#160; intellectuelle 
article L. 615-1 du Code de la propri&#233;t&#233;&#160; intellectuelle 

 
 " Contrefa&#231;on  d&#8217;un brevet europ&#233;en portant sur une aile propulsive &#224; armature gonflable" 

          
         


                         
        </text>
</document>
