<document>
	<date>2008-03-12</date>
        <title>Loi du 22 f&#233;vrier 2007 relative &#224; la pr&#233;vention de la d&#233;linquance</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La loi relative &#224; la pr&#233;vention de la d&#233;linquance telle qu&#8217;adopt&#233;e par le Parlement le 22 f&#233;vrier 2007 est issue du projet de loi de 2006 soumis &#224; l&#8217;avis de la CNIL.  La Commission avait en effet formul&#233; quelques r&#233;serves et recommandations qui ont &#233;t&#233; ent&#233;rin&#233;es par le Parlement. La Commission avait &#233;mis des r&#233;serves sur la cr&#233;ation d&#8217;un fichier des personnes hospitalis&#233;es d&#8217;office destin&#233; &#224; am&#233;liorer l&#8217;instruction et le suivi des mesures d&#8217;hospitalisation d&#8217;office prises &#224; l&#8217;&#233;gard des personnes dont les troubles mentaux n&#233;cessitent des soins et compromettent la suret&#233; des personnes ou portent atteinte de fa&#231;on grave &#224; l&#8217;ordre public. Il &#233;tait &#233;galement envisag&#233; que ce fichier soit utilis&#233; pr&#233;alablement &#224; la d&#233;livrance des ports d&#8217;armes.  
 Ces dispositions ont finalement &#233;t&#233; retir&#233;es du projet de loi. De m&#234;me, les dispositions relatives &#224; la communication au Maire de l&#8217;ensemble des donn&#233;es relatives aux difficult&#233;s sociales de ses administr&#233;s ont &#233;t&#233; jug&#233;es disproportionn&#233;es par la CNIL. Le gouvernement a suivi ces recommandations en pr&#233;cisant qu&#8217;une telle communication au Maire n&#8217;interviendrait que &#171; lorsque la gravit&#233; &#187; des difficult&#233;s sociales appellerait l&#8217;action coordonn&#233;e de plusieurs intervenants.  
 En outre, le gouvernement a pris en compte le souhait de la Commission que les modalit&#233;s d&#8217;&#233;change des donn&#233;es, la nature de ces donn&#233;es et leurs modalit&#233;s d&#8217;exploitation soient pr&#233;cis&#233;es. 
 
 Liens : 
 &#160; http://www.assemblee-nationale.fr/12/dossiers/prevention_delinquance.asp 
 http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000615568&amp;dateTexte 
 

 
  

          
         


                         
        </text>
</document>
