<document>
	<date>2008-03-19</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en parteniat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Droit d'auteur</tag>
                <tag>Photographe</tag>
                <tag>Photographie</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 &#160; &#160;  Contrefa&#231;on  : les cr&#233;ations et les d&#233;fil&#233;s de mode sont des oeuvres de l&#8217;esprit Confirmant l&#8217;arr&#234;t rendu le 17 janvier 2007 par la Cour d&#8217;appel de Paris, la Cour de cassation a rappel&#233; que les cr&#233;ations et les d&#233;fil&#233;s de mode sont des oeuvres de l&#8217;esprit sur lesquelles les maisons de couture jouissent d&#8217;un droit de propri&#233;t&#233; prot&#233;g&#233; par le code de la propri&#233;t&#233; intellectuelle. D&#232;s lors, en photographiant des d&#233;fil&#233;s de mode et en participant &#224; la diffusion sur  Internet , depuis le territoire fran&#231;ais, des images ainsi obtenues, en l&#8217;absence de toute autorisation des titulaires des droits d&#8217;auteur &#171;&#160;sur les cr&#233;ations qu&#8217;elles reproduisaient, sur un site auquel n&#8217;&#233;tait pas &#233;tendu le b&#233;n&#233;fice des accr&#233;ditations de presse qu&#8217;ils avaient respectivement obtenues&#160;&#187;, les pr&#233;venus se sont rendus coupables d&#8217;un d&#233;lit de  contrefa&#231;on  d&#8217;oeuvres de l&#8217;esprit en violation des droits des auteurs.  
 R&#233;f&#233;rences :    Cour de cassation, chambre criminelle, 5 f&#233;vrier 2008 (pourvoi n&#176; 07-81.387 FS P+F), M. M &#8211; rejet du pourvoi contre Cour d&#8217;appel de Paris, 13e chambre, 17 janvier 2007 &#8211; 
 
 &#160; 
 
 
 

 
  

          
         


                         
        </text>
</document>
