<document>
	<date>2008-03-19</date>
        <title>Les petites voitures n&#8217;int&#233;ressent pas les Chinois</title>
        <author>Revue de Presse PACA Developpement Chine Canton</author>
        <tags_set>
                <tag>Chine</tag>
                <tag>Droit de la concurrence</tag>
                <tag>March&#233; international</tag>
                <tag>Marques</tag>
                <tag>Voiture</tag>
        </tags_set>
        <categories_set>
                <category>International</category>
        </categories_set>
        <text>
                    
 Alors qu&#8217;en Inde, la sortie de la voiture low cost de la soci&#233;t&#233; Tata fait r&#234;ver la population, les consommateurs chinois, eux, r&#234;vent de berlines.  
   
   La Chine est devenue depuis quelques temps le second march&#233; mondial pour l&#8217;industrie automobile. Le volume des voitures vendues a totalis&#233; 8,79 millions d&#8217;unit&#233;s en 2007, une hausse de 21,84% par rapport &#224; 2006.  
 Mais les ventes de voitures au moteur d&#8217;un litre maximum ont, elles, chut&#233; de 24% dans les 11 premiers mois de l&#8217;ann&#233;e derni&#232;re. Et ceci malgr&#233; l&#8217;augmentation du prix de l&#8217;essence. Car en Chine, la voiture est avant tout un signe de r&#233;ussite social e: plus elle est puissante, plus son propri&#233;taire a r&#233;ussi dans la vie. 
 Selon Michael Dune de JD Power, bas&#233; &#224; Shanghai, &#171;&#160;m&#234;me s&#8217;il faut emprunter &#224; toute la famille, le client pr&#233;f&#232;re acheter une plus grosse voiture. Les Chinois sont beaucoup plus soucieux de leur image que les Indiens&#160;&#187;. 
 Li Chang, jeune manager dans une soci&#233;t&#233; occidentale de P&#233;kin, confirme &#160;&#187; j&#8217;ai achet&#233; une QQ (petite voiture de la marque chinoise Cherry, Ndlr), c&#8217;&#233;tait sympa pour faire le tour du quartier mais pas question d&#8217;aller chez mes clients ou de me pointer &#224; une f&#234;te avec &#231;a, je pedrais carr&#233;ment la face&#160;&#187;. Le jeune homme r&#234;ve du moment o&#249; il pourra s&#8217;offrir une plus grosse voiture, occidentale de pr&#233;f&#233;rence. 
 Les constructeurs chinois ne s&#8217;y sont pas tromp&#233;s : les pertes de part de march&#233; de Geely (3&#232;me producteur chinois de voitures) les ont incit&#233;s &#224; se lancer dans la fabrication de grosses berlines, beaucoup plus ch&#232;res mais aussi beaucoup plus attirantes. 
 10 millions de voitures devraient &#234;tre vendues en Chine en 2008, un march&#233; qui fait r&#234;ver les constructeurs du monde entier, qui doivent maintenant s&#8217;adapter aux envies de ces nouveaux clients. 
 &#169; Revue de Presse&#160;de PACA D&#233;veloppement Chine Canton. 
 pacaguangzhou@21cn.net 

 
  

          
         


                         
        </text>
</document>
