<document>
	<date>2008-03-19</date>
        <title>Passagers a&#233;riens face &#224; la cr&#233;ation d&#8217;un fichier de donn&#233;es &#224; caract&#232;re personnel</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>CNIL</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit de l'internet</tag>
                <tag>Fichiers</tag>
                <tag>Fronti&#232;res</tag>
                <tag>Informatique et libert&#233;</tag>
                <tag>Lutte contre le terrorisme</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le probl&#232;me des flux transfrontaliers de  donn&#233;es &#224; caract&#232;re personnel  a &#233;t&#233; relanc&#233; &#224; la suite de l&#8217;adoption d&#232;s 2001 par les Etats-Unis de nouvelles dispositions en mati&#232;re de s&#233;curit&#233; de l&#8217;aviation et du transport, et des conditions d&#8217;entr&#233;e sur le territoire am&#233;ricain. Cette pr&#233;occupation s&#8217;int&#232;gre dans le cadre de la politique de lutte contre le terrorisme et les actes criminels mis en place apr&#232;s les &#233;v&#232;nements du 11 septembre. 
 Ces mesures imposent aux compagnies a&#233;riennes &#224; destination des Etats-Unis, l&#8217;obligation de transmettre aux services douaniers, un certain nombre d&#8217;informations relatives aux passagers qu&#8217;elles transportent sous peine de contr&#244;les renforc&#233;s, d&#8217;amendes ou m&#234;me de refus du droit d&#8217;atterrir sur le sol am&#233;ricain. Ces m&#234;mes informations pourraient &#234;tre transmises si n&#233;cessaire &#224; d&#8217;autres agences gouvernementales am&#233;ricaines. 
 Ces donn&#233;es, &#233;galement vis&#233;es sous le terme &#171; Passenger Name Record &#187;, correspondent par exemple &#224; des renseignements sur l&#8217;agence de voyage des passagers, l&#8217;itin&#233;raire de leurs &#233;ventuels d&#233;placements, les indications de vols concern&#233;s par leurs itin&#233;raires, le contact &#224; terre des passagers, les services demand&#233;s &#224; bord tels que le num&#233;ro de place r&#233;serv&#233; &#224; l&#8217;avance. 
 Une fois de plus, la communication de telles donn&#233;es n&#8217;apparaissent pas conforme &#224; la directive du 24 octobre 1995, &#160;l&#8217;Union europ&#233;enne estimait que les Etats-Unis n&#8217;offraient pas &#171; un niveau de protection ad&#233;quat &#187;. Un groupe de travail, le &#171; G 29 &#187;, form&#233; par les autorit&#233;s de protection des donn&#233;es &#224; caract&#232;re personnel de chacun des pays de l&#8217;Union, s&#8217;est alors constitu&#233;, sans r&#233;sultats favorables. 
 Toutefois, la Commission europ&#233;enne a rendu le 14 mai 2004 une d&#233;cision avalisant le transfert des donn&#233;es vers les Etats-Unis, lesquels ont depuis mis en place une protection suffisante ; d&#233;cision suivie d&#8217;un accord  international  le 17 mai. Mais la Cour de justice des communaut&#233;s europ&#233;ennes a le 30 mai 2006 annul&#233; ces deux d&#233;cisions, d&#233;pourvues d&#8217;effets &#224; partir du 1er octobre. 
 D&#232;s le 16 octobre 2006, un compromis, ou &#171; accord int&#233;rimaire &#187; selon la CNIL, est trouv&#233; : la finalit&#233; du transfert doit &#234;tre respect&#233;e (pr&#233;venir et combattre le terrorisme, la criminalit&#233; organis&#233;e rev&#234;tant un caract&#232;re transnational, la fuite en cas de mandat d&#8217;arr&#234;t ou de mise en d&#233;tention pour l&#8217;un de ces crimes), le nombre de cat&#233;gories de donn&#233;es accessibles est limit&#233;, les fichiers non consult&#233;s devront &#234;tre d&#233;truits &#224; l&#8217;issue d&#8217;une p&#233;riode de 3 ans1/2. Enfin les personnes auront un droit d&#8217;acc&#232;s et de rectification aux donn&#233;es les concernant. 
 Reste pour le groupe de travail, dont fait partie la CNIL, &#224; imposer des notes d&#8217;informations destin&#233;es &#224; l&#8217;information des passagers. 
 Liens : 
 http://www.service-public.fr/actualites/00602.html 
 http://www.cnil.fr/index.php?id=2241 
 http://www.avmaroc.com/actualite/donnees-passagers-a82260.html 

 
  

          
         


                         
        </text>
</document>
