<document>
	<date>2008-04-16</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Areva</tag>
                <tag>Association</tag>
                <tag>Environnement</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>Presse</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Pr&#233;cisions sur la libert&#233; d&#8217;expression des associations de d&#233;fense de l&#8217;environnement Le 8 avril 2008, la Cour de cassation s&#8217;est prononc&#233;e sur la libert&#233; d&#8217;expression des associations de d&#233;fense de l&#8217;environnement. En l&#8217;esp&#232;ce, lors de campagnes de d&#233;fense de l&#8217;environnement, les associations Greenpeace ont reproduit sur leurs sites  Internet  la lettre A stylis&#233;e de la marque de la soci&#233;t&#233; des participations du Commissariat &#224; l&#8217;&#233;nergie atomique (SPCEA) Areva et la d&#233;nomination A &#171;&#160;Areva&#160;&#187; en les associant toutes deux &#224; une t&#234;te de mort et au slogan &#171;&#160;Stop plutonium-l&#8217;arr&#234;t va de soi&#160;&#187; dont les lettres A reprenaient le logo et en pla&#231;ant la lettre A sur le corps d&#8217;un poisson mort ou mal en point. La soci&#233;t&#233; a alors assign&#233; en r&#233;f&#233;r&#233; les associations pour faire supprimer toute reproduction imitation et usage de ses  marques  et toute r&#233;f&#233;rence illicite &#224; celles-ci puis, au fond, en  contrefa&#231;on  par reproduction et par imitation des deux marques et pour des actes fautifs distincts estimant que les mentions des deux marques ainsi caricatur&#233;es sur les sites discr&#233;ditaient et d&#233;valorisaient l&#8217;image de ces marques. La cour d&#8217;appel de Paris a jug&#233; que les associations Greenpeace avaient commis des actes de d&#233;nigrement au pr&#233;judice de la soci&#233;t&#233;. Elle a, en cons&#233;quence, interdit la poursuite de ses agissements sous astreinte et condamn&#233; ces associations &#224; payer la somme d&#8217;un euro &#224; titre de dommages-int&#233;r&#234;ts. Le 8 avril 2008, la Cour de cassation estime que les juges du fond ont justement retenu qu&#8217;il a &#233;t&#233; port&#233; atteinte aux activit&#233;s et services de la soci&#233;t&#233; et non &#224; l&#8217;honneur ou &#224; la consid&#233;ration de la personne morale. En revanche, la Haute juridiction estime qu&#8217;aux termes de l&#8217;article 1382 du code civil et l&#8217;article 10 de la Convention europ&#233;enne des droits de l&#8217;homme, les associations &#171;&#160;agissant conform&#233;ment &#224; leur objet, dans un but d&#8217;int&#233;r&#234;t g&#233;n&#233;ral et de  sant&#233;  publique par des moyens proportionn&#233;s &#224; cette fin, n&#8217;avaient pas abus&#233; de leur droit de libre expression&#160;&#187;.  
 
 R&#233;f&#233;rences :   Cour de cassation, 1&#232;re chambre civile, 8 avril 2008 (pourvoi n&#176; 07-11.251) &#8211; cassation partielle sans renvoi contre la cour d&#8217;appel de Paris, 17 novembre 2006 &#8211;  Code civil, article 1382 &#8211;  Convention EDH &#8211; 
 Sources : Cour de cassation ( ), 2008/04/08  
 &#160; 

 
  

          
         


                         
        </text>
</document>
