<document>
	<date>2008-04-16</date>
        <title>Diffusion et r&#233;utilisation des donn&#233;es publiques</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Nombre de documents d&#233;tenus par les administrations lato sensu contiennent des  donn&#233;es &#224; caract&#232;re personnel  tels que les listes &#233;lectorales, les fichiers fiscaux, le cadastre etc. 
 
Malgr&#233; l&#8217;absence de d&#233;finition juridique, on peut d&#233;finir une&#160;donn&#233;e publique par toute information num&#233;ris&#233;e, collect&#233;e ou produite, par les personnes publiques dans l&#8217;exercice de leur mission de service public ainsi que par les personnes priv&#233;es charg&#233;es d&#8217;une telle mission. 
 L&#8217;ordonnance du 6 juin 2005, portant modification de la loi du 17 juillet 1978 relative &#224; l&#8217;am&#233;lioration des relations entre l&#8217;administration et le public, a pos&#233; le principe selon lequel les dispositions portant sur l&#8217;acc&#232;s, la diffusion et la r&#233;utilisation des informations publiques s&#8217;appliquaient aux donn&#233;es publiques. Elle a ainsi institu&#233; un v&#233;ritable r&#233;gime protecteur des donn&#233;es publiques &#224; caract&#232;re personnel. 
 Ainsi en vertu de son article 7, &#171; les documents administratifs qui comportent des mentions entrant dans le champ d&#8217;application de l&#8217;article 6, soit le secret de la  vie priv&#233;e  et des dossiers personnels, ne peuvent &#234;tre rendus publics qu&#8217;apr&#232;s avoir fait l&#8217;objet d&#8217;un traitement afin d&#8217;occulter lesdites mentions ou de rendre impossible l&#8217;identification des personnes qui y sont nomm&#233;es et, d&#8217;une mani&#232;re g&#233;n&#233;rale, la consultation de donn&#233;es &#224; caract&#232;re personnel &#187;. 
 L&#8217;int&#233;r&#234;t de telles suppressions est bien &#233;videmment de prot&#233;ger la vie priv&#233;e des personnes concern&#233;es dans l&#8217;hypoth&#232;se o&#249; ces donn&#233;es seraient amen&#233;es &#224; faire l&#8217;objet d&#8217;une diffusion publique. 
 La r&#233;utilisation des donn&#233;es publiques est soumise &#224; la loi du 6 janvier 1978 relative &#224; l&#8217;Informatique et aux Libert&#233;s et donc aux formalit&#233;s pr&#233;alables aupr&#232;s de la CNIL. Elle se trouve restreinte, par l&#8217;article 13 de la loi du 17 juillet 1978, en trois cas de figure : 
lorsque la personne int&#233;ress&#233;e a donn&#233; son  consentement , lequel doit &#234;tre libre et &#233;clair&#233; 
lorsque l&#8217;autorit&#233; d&#233;tentrice des donn&#233;es est en mesure de les rendre anonymes 
lorsqu&#8217;un texte l&#233;gislatif ou r&#233;glementaire l&#8217;autorise express&#233;ment 
 Un d&#233;cret du 30 d&#233;cembre 2005 est venu compl&#233;ter le cadre juridique de la r&#233;utilisation des donn&#233;es publiques en consid&#233;rant que si l&#8217;anonymisation des informations entra&#238;ne &#171; des efforts disproportionn&#233;s &#187;, l&#8217;autorit&#233; d&#233;tentrice doit refuser de les communiquer. 
 En savoir plus : 
 http://www.gfii.asso.fr/article.php3?id_article=1335 
 http://tabaka.blogspot.com/2006/01/donnes-publiques-poursuite-de-la.html 
 http://www.adbs.fr/site/publications/droit_info/adi/adi53.php 

 
  

          
         


                         
        </text>
</document>
