<document>
	<date>2008-05-05</date>
        <title>Zoom sur le bilan 2007 du r&#233;seau de surveillance du commerce &#233;lectronique</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Commerce &#233;lectronique</tag>
                <tag>Cybersurveillance</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 La  DGCCRF  vient de&#160; publier le bilan 2007 du r&#233;seau de surveillance du commerce &#233;lectronique. II ressort&#160;des&#160; contr&#244;les qu&#8217;elle a effectu&#233;s&#160; des taux d&#8217;anomalies &#233;lev&#233;s &#224; 37,23%. Explications. 
 Le &#171; niveau infractionnel &#187;, c&#8217;est-&#224;-dire le pourcentage de sites commerciaux qui ne respectent pas la r&#233;glementation, et notamment les r&#232;gles d&#8217;identification pr&#233;vues par la loi n&#176; 2004-575 du 21 juin 2004 pour la confiance dans l&#8217;&#233;conomie num&#233;rique a augment&#233; par rapport &#224; 2006 et atteint 37,23% (contre 35,65% en 2006).  
 La part de d&#233;lits (publicit&#233; mensong&#232;re, soldes illicites, contrefa&#231;ons,  tromperie ) tend &#224; diminuer et passe de 20% en 2005 &#224; 12,5% en 2007. 
 Les principaux manquements constat&#233;s concernent : 
 &#160;l&#8217;absence de mentions obligatoires (64,90 %), 
 &#160;le non-respect des r&#232;gles de publicit&#233; de prix (9,1 %)  
 &#160;et la publicit&#233; trompeuse (9,7%). 
 
 &#160;Les autres infractions concernent : 
 &#160;la r&#233;glementation sur les soldes (1,5 %),  
 &#160;la  contrefa&#231;on  (0,2 %), des d&#233;lits de tromperie (0,5 %),  
 &#160;la subordination de vente (0,2 %),  
 &#160;des d&#233;fauts d&#8217;emploi de la langue fran&#231;aise (0,3 %)  
 &#160;les ventes pyramidales (0,3 %).  
 
 Soulignons que la protection des consommateurs est notamment pr&#233;vue par la loi n&#176; 2008-3 du 3 janvier 2008 pour le d&#233;veloppement de la  concurrence  au service des consommateurs. &#160;Le recours au commerce &#233;lectronique est en effet incitatif (un produit est souvent vendu sur Internet 30 &#224; 40 % moins cher qu&#8217;en magasin). 
 La confiance dans l&#8217;&#233;conomie cherche toujours ses  marques  ; peut &#234;tre que le l&#233;gislateur, lorsqu&#8217;il a &#233;labor&#233; la loi de la confiance dans l&#8217;&#233;conomie num&#233;rique, aurait du m&#233;diter sur cette pens&#233;e de Pierre Corneille &#171;&#160; le trop de confiance attire le danger &#187;  
 
 Lire aussi : Zoom sur le bilan 2007 du r&#233;seau de surveillance du commerce &#233;lectronique 

 
  

          
         


                         
        </text>
</document>
