<document>
	<date>2008-05-05</date>
        <title>Missions et bilan du r&#233;seau de surveillance de l&#8217;Internet en 2007</title>
        <author>No&#233;mie LEVY, juriste</author>
        <tags_set>
                <tag>Cybersurveillance</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le Centre de Surveillance du Commerce Electronique (CSCE) a &#233;t&#233; cr&#233;e en novembre 2000 et compl&#233;t&#233; en 2001 par un r&#233;seau de veille et de contr&#244;le. Il permet d&#8217;assurer la pr&#233;sence de la  DGCCRF  ( http://www.dgccrf.bercy.gouv.fr/index.htm ) dans le monde de l&#8217; Internet , qui vient aujourd&#8217;hui dresser son bilan pour 2007. 
 Il en ressort les points suivants : le commerce &#233;lectronique a connu en France une formidable progression en 2007 de plus de 30% par rapport &#224; 2006. 
 En France, le chiffre d&#8217;affaire du commerce &#233;lectronique B to C se situe dans une fourchette entre 16 et 20 milliards d&#8217;euros. Il y a plus de 19 millions de cyberconsommateurs.  
 Il convient de noter &#233;galement que la France est le march&#233; le plus dynamique pour la publicit&#233; en ligne, et &#224; ce titre, les liens sponsoris&#233;s ont connu une progression de plus de 35% en 2007. 
 Dans le cadre de sa mission de surveillance de l&#8217;Internet, la DGCCRF a d&#233;coup&#233; son bilan en quatre points : 
 &#160;la mission du r&#233;seau de surveillance de l&#8217;Internet (1), &#160;pour une plus grande efficacit&#233; de ses actions, une coop&#233;ration &#233;tendue (2), &#160;ses contr&#244;les (3), &#160;et ses objectifs (4). 
 1. MISSION DU RESEAU DE SURVEILLANCE DE L&#8217;INTERNET 
 Elle concerne la surveillance des sites marchands. Les &#233;l&#233;ments factuels tels que :  
 le profil des cyberacheteurs se rapproche du profil &#171; grand public &#187;, l&#8217;arriv&#233;e de nouveaux acheteurs de biens et services sur le r&#233;seau, la forte croissance des sites de cybermarchands, le d&#233;veloppement des campagnes de e-pub,  
 
 ont eu pour cons&#233;quence le fait que le r&#233;seau a du r&#233;orienter ses contr&#244;les sur ses secteurs avec pour triple objectif de : 
 veiller au respect des obligations permettant l&#8217;identification des offreurs, permettre au consommateur de b&#233;n&#233;ficier d&#8217;une information loyale, rechercher des produits dangereux ou contrefaits. 
 
 2. COOPERATION ETENDUE 
 Il s&#8217;agit d&#8217;une coop&#233;ration interne, interminist&#233;rielle et internationale dont l&#8217;objectif est de rendre les actions plus efficaces. 
 Coop&#233;ration interne et nationale 
 Le r&#233;seau de surveillance Internet fonctionne en &#233;troite collaboration avec : 
 les unit&#233;s d&#233;partementales de la DGCCRF : fonctions de coordination, d&#8217;animation et de formation afin de mener &#224; bien les contr&#244;les sur les sites marchands, les Douanes (protocole d&#8217;accord sur le commerce &#233;lectronique et sur la lutte contre les contrefa&#231;ons de marque), la CRAIDO (cellule de recueil et d&#8217;analyse de l&#8217;Internet douane), l&#8217;unit&#233; sp&#233;cialis&#233;e des imp&#244;ts (DNEF 5&#232;me SDR), d&#8217;autres services ayant une activit&#233; de contr&#244;le de l&#8217;Internet (tels que l&#8217;Office central de lutte contre la criminalit&#233; li&#233;e aux technologies de l&#8217;information et de la communication). 
 La coop&#233;ration internationale 
 Elle se manifeste &#224; la fois par : 
 la participation aux journ&#233;es internationales de veille (Sweep day) : le Sweep day 2007 a fait cr&#233;er des adresses mail par les unit&#233;s de contr&#244;le. Elles se sont inscrites sur des sites fran&#231;ais et &#233;trangers dans le but de recevoir des SPAMS. Constat concernant les internautes fran&#231;ais : le SPAM &#233;mane le plus souvent de sites &#233;trangers, 
 et par l&#8217;accueil des agents d&#8217;autres administrations afin de pr&#233;senter l&#8217;organisation et le fonctionnement du syst&#232;me de contr&#244;le des sites marchands au sein de la DGCCRF. 
 
 3. CONTROLES DGCCRF 
 La DGCCRF a men&#233; diff&#233;rents contr&#244;les en 2007 et il en ressort que si les anomalies sont en augmentation, en revanche, le type d&#8217;infraction constat&#233; est moins grave. 
 Des contr&#244;les et des anomalies en augmentation 
 Par rapport &#224; 2006, le nombre de contr&#244;le en 2007 a augment&#233; de 30% (887 rappels de r&#233;glementation, 1369 notifications d&#8217;information r&#233;glementaire et 112 proc&#232;s-verbaux).  
 Cela s&#8217;explique parce que d&#8217;une part en 2007, le nombre de site en ligne a augment&#233; de plus de 80%, et d&#8217;autre part, la LCEN a &#233;largi son champ d&#8217;investigation. En effet, sa mission a &#233;t&#233; &#233;tendue aux sites fournissant de simples informations commerciales alors qu&#8217;auparavant, elle ne visait que les sites marchands en tant que tels. 
 Les unit&#233;s de contr&#244;le interviennent sous forme de rappels de r&#233;glementation&#160; ou de notification d&#8217;information r&#233;glementaire .  
 Le RSI constate que les mesures de rappels de r&#233;glementation ou de notification d&#8217;information r&#233;glementaire sont suffisamment efficaces pour que les sites se mettent en conformit&#233; sans qu&#8217;il soit n&#233;cessaire d&#8217;engager des poursuites contentieuses. 
 Mais moins d&#8217;infractions graves 
 Le RSI remarque une tendance globale &#224; la diminution des d&#233;lits constat&#233;s. En effet, le pourcentage des d&#233;lits &#233;tait de 20% en 2005, de 16%en 2006 et de 12.5% en 2007. De plus, l&#8217;information g&#233;n&#233;rale sur les prix est satisfaisante. 
 Les principaux manquements 
 Les principaux d&#233;lits sont en mati&#232;re de publicit&#233; (les informations obligatoires sur les supports publicitaires et les dispositions relatives aux r&#232;gles de publicit&#233;). 
 Les principaux manquements sont : 
 &#160;l&#8217;absence de mentions obligatoires : 64.90% &#160;le non respect des r&#232;gles de publicit&#233; de prix : 9.1% &#160;la publicit&#233; de nature trompeuse : 9.7% &#160;la r&#233;glementation sur les soldes : 1.5% &#160;la  contrefa&#231;on  : 0.2% &#160;des d&#233;lits de  tromperie  (0.5%), la subordination de vente (0.2%), les loteries prohib&#233;es (0.1%), des d&#233;fauts d&#8217;emploi de la langue fran&#231;aise (0.3%), les ventes pyramidales (0.3%) 
 
 Cela peut s&#8217;expliquer par le fait que le RSI avait fond&#233; ses actions sur la recherche de la publicit&#233; mensong&#232;re sur Internet en 2007. Mais comme indiqu&#233; pr&#233;c&#233;demment, les rappels de r&#233;glementation ont globalement &#233;t&#233; suivis d&#8217;effet et les mentions obligatoires figurent sur les sites en infraction. 
 4. OBJECTIFS 2008 
 Le RSI privil&#233;giera en 2008 les cinq axes suivants : 
 &#160;la poursuite de la surveillance des secteurs web traditionnels pour les pratiques de&#160;soldes, d&#8217;identification des vendeurs et d&#8217;annonces de r&#233;duction de prix, &#160;les enqu&#234;tes sur les produits alimentaires vendus sur Internet,  &#160;les ventes priv&#233;es,  &#160;les transactions immobili&#232;res sur Internet, &#160;les prestations d&#8217;amincissement propos&#233;es sur la toile.  
 
 Lire aussi :  Zoom sur le bilan 2007 du r&#233;seau de surveillance du commerce &#233;lectronique 
 
 Vous souhaitez en savoir plus ? Participez au petit-d&#233;jeuner / d&#233;bats organis&#233; par le Cabinet HAAS Soci&#233;t&#233; d&#8217; Avocats , les mercredi 11 et 25 juin 2008 &#224; 10h, anim&#233; par Ma&#238;tre St&#233;phane Astier sur le th&#232;me : un r&#233;seau de surveillance Internet, pourquoi faire ? Bilan 2007. 
 L&#8217;inscription est gratuite mais les places limit&#233;es. Pour s&#8217;inscrire :  contact@haas.com 

 
  

          
         


                         
        </text>
</document>
