<document>
	<date>2008-05-12</date>
        <title>Taxe sur les services de t&#233;l&#233;vision pour 2008</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Droit de l'audiovisuel</tag>
                <tag>Droit fiscal</tag>
                <tag>Taxe</tag>
                <tag>T&#233;l&#233;vision</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 &#160; L&#8217;instruction fiscale du 18 avril 2008 commente les dispositions applicables &#224; compter du 1er janvier 2008 concernant la taxe sur les services de t&#233;l&#233;vision. L&#8217;article 28 de la loi de finances rectificatives pour 2007 a institu&#233; une taxe due par tout exploitant d&#8217;un service de t&#233;l&#233;vision re&#231;u en France m&#233;tropolitaine ou dans les d&#233;partements d&#8217;outre-mer.  &#160; Cette taxe est codifi&#233;e aux articles 302 bis KB, 302 bis KC, 1693 quater, 1736 du code g&#233;n&#233;ral des imp&#244;ts (CGI) et &#224; l&#8217;article L. 102 AA du livre des proc&#233;dures fiscales (LPF).  &#160; Par ailleurs, les articles 35 et 36 de la loi du 5 mars 2007 relative &#224; la modernisation de la diffusion audiovisuelle et &#224; la t&#233;l&#233;vision du futur sont venus modifier ces dispositions.  
 R&#233;f&#233;rences :   
 Instruction 3 P-3-08 du 18 avril 2008 &#8211; BOI3 P-3-08 : Taxe sur les services de t&#233;l&#233;vision &#8211;  http://www11.minefi.gouv.fr/boi/boi2008/3capub/textes/3p308/3p308.pdf Loi n&#176;97-1239 du 29 d&#233;cembre 1997 de Finances rectificative pour 1997 &#8211;  &#160; http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000753121&amp;dateTexte=20080423&amp;fastPos=1&amp;fastReqId=1742389522&amp;oldAction=rechTexte Loi n&#176;2007-309 du 5 mars 2007 relative &#224; la modernisation de la diffusion audiovisuelle et &#224; la t&#233;l&#233;vision du futur &#8211;  http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000248397&amp;dateTexte=20080423&amp;fastPos=2&amp;fastReqId=644601001&amp;oldAction=rechTexte Code g&#233;n&#233;ral des imp&#244;ts, 302 bis KB &#8211;  Code g&#233;n&#233;ral des imp&#244;ts, 302 bis KC  Code g&#233;n&#233;ral des imp&#244;ts, 1693 quater  Code g&#233;n&#233;ral des imp&#244;ts, 1736  Livre des proc&#233;dures fiscales, article L.102 AA  
 &#160; Sources &#160; Bulletin officiel des imp&#244;ts (BOI), 2008, n&#176; 45, 18 avril  
 &#160; &#160; .  &#160; 

 
  

          
         


                         
        </text>
</document>
