<document>
	<date>2008-05-16</date>
        <title>Parution au JO du d&#233;cret portant publication de l&#8217;Acte portant r&#233;vision de la Convention sur la d&#233;livrance de brevets europ&#233;ens</title>
        <author>G&#233;rard HAAS avocat &#224; la Cour</author>
        <tags_set>
                <tag>Decret</tag>
                <tag>Droit europ&#233;en</tag>
                <tag>Europe</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    
 Le d&#233;cret du 2 mai 2008 portant publication de l&#8217;acte portant r&#233;vision de la Convention sur la d&#233;livrance de brevets europ&#233;ens, fait &#224; Munich le 29 novembre 2000, vient de para&#238;tre au JO du 4 mai 2008. Il compl&#232;te ainsi la loi du 17 octobre 2007 qui a approuv&#233; la ratification de l&#8217;acte portant r&#233;vision de la Convention sur la d&#233;livrance de brevets europ&#233;ens.  &#160; Cet acte tient compte du nouveau droit europ&#233;en des brevets. Les modifications apport&#233;es au texte initial de la Convention sur le brevet europ&#233;en de 1973, ne concernent pas le r&#233;gime linguistique du brevet europ&#233;en, mais portent sur les dispositions institutionnelles et organisationnelles, ainsi que sur les dispositions sur le droit mat&#233;riel des brevets europ&#233;ens et les proc&#233;dures devant l&#8217;Office.  
 &#160; R&#233;f&#233;rences :  
 &#160;D&#233;cret n&#176; 2008-428 du 2 mai 2008 portant publication de l&#8217;Acte portant r&#233;vision de la Convention sur la d&#233;livrance de brevets europ&#233;ens, fait &#224; Munich le 29 novembre 2000 &#8211;   
 &#160;Loi n&#176; 2007-1475 du 17 octobre 2007 autorisant la ratification de l&#8217;acte portant r&#233;vision de la convention sur la d&#233;livrance de brevets europ&#233;ens &#8211;   
 &#160;Convention sur le brevet europ&#233;en &#8211;  &#160;  
 Voir aussi :   Publication de l&#8217;acte portant r&#233;vision de la convention sur la d&#233;livrance de brevets europ&#233;ens 

 
  

          
         


                         
        </text>
</document>
