<document>
	<date>2008-08-01</date>
        <title>CYBERSURVEILLANCE en Entreprise</title>
        <author>St&#233;phane ASTIER, avocat &#224; la cour</author>
        <tags_set>
                <tag>Cybersurveillance</tag>
                <tag>Droit de l'internet</tag>
                <tag>Droit du travail</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Dans un arr&#234;t du 9 juillet 2008, la Chambre sociale de la Cour de cassation&#160; vient de pr&#233;ciser la fronti&#232;re entre la  vie priv&#233;e  et la vie professionnelle du salari&#233; sur son lieu de travail au regard de l&#8217;utilisation de l&#8217;outil  internet . Cette d&#233;cision intervient dans la continuit&#233; d&#8217;une jurisprudence de la Haute Cour qui a d&#233;but&#233; en 2001 par le c&#233;l&#232;bre arr&#234;t NIKON. 
 A ce titre, il est int&#233;ressant d&#8217;&#233;tudier les &#233;volutions du droit dans ce domaine&#160;particuli&#232;rement sensible et source d&#8217;un grands nombre de contentieux. Quatre phases peuvent ainsi&#160;&#234;tre distingu&#233;es &#160;  Premi&#232;re phase : Arr&#234;t du 2 octobre 2001 [protection de la vie priv&#233;e au travail] Dans cet arr&#234;t, la Cour de Cassation reconna&#238;t la possibilit&#233; pour le salari&#233; d&#8217;utiliser l&#8217;outil informatique mis &#224; sa disposition par son employeur &#224; des fins personnelles. Cette utilisation doit toutefois demeurer limit&#233;e. Le pouvoir de contr&#244;le de l&#8217;employeur est &#233;galement limit&#233; : il ne peut consulter et utiliser des fichiers et informations identifi&#233;es comme &#171;&#160;PERSONNEL&#160;&#187; sur le poste du salari&#233;. 
 Deuxi&#232;me Phase : Arr&#234;t du 19 mai 2004 [limitation de la sph&#232;re priv&#233;e au travail] La Cour limite ici la sph&#232;re priv&#233;e du salari&#233; et confirme la condamnation de ce dernier pour abus de confiance lorsque celui-ci d&#233;tourne les moyens informatiques mis &#224; sa disposition pour cr&#233;er un site pornographique et stocker des images &#233;rotiques. 
 Troisi&#232;me Phase : Arr&#234;t du 18 octobre 2006 [Pr&#233;somption du caract&#232;re professionnel des fichiers au travail]&#160;&#160;&#160;&#160;  La Cour rappelle que l&#8217;employeur a la possibilit&#233; de consulter les fichiers qui ne sont pas identifi&#233;s comme personnels en l&#8217;absence du salari&#233; et confirme le licenciement&#160;pour faute grave de ce dernier&#160; en raison du cryptage de son poste de travail. 
 Quatri&#232;me Phase : Arr&#234;t du 9 juillet 2008 [Pr&#233;somption du caract&#232;re professionnel des connexions internet au travail] Dans un attendu de principe sans ambiguit&#233;, la Haute Cour compl&#232;te le r&#233;gime de pr&#233;somption aux connexions internet en consid&#233;rant que :&#160;&#160;  
 &#171;&#160;Mais attendu que les connexions &#233;tablies par un salari&#233; sur des sites internet&#160;pendant son temps de travail gr&#226;ce &#224; l&#8217;outil informatique mis &#224; sa disposition par son employeur pour l&#8217;ex&#233;cution de son travail sont pr&#233;sum&#233;es avoir un caract&#232;re professionnel de sorte que l&#8217;employeur peut les rechercher aux fins de les identifier, hors de sa pr&#233;sence ; que le moyen n&#8217;est pas fond&#233;&#160;&#187; 
 Il r&#233;sulte de ce dernier arr&#234;t que l&#8217;employeur peut consulter les connexions internet du salari&#233; hors sa pr&#233;sence.  
 Si cette d&#233;cision semble d&#233;couler directement de l&#8217;arr&#234;t de 2006, les cons&#233;quences pour le salari&#233; sont nettement plus importantes. En effet, s&#8217;agissant des fichiers, un simple&#160; renommage d&#8217;un dossier permet au salari&#233; d&#8217;identifier comme &#171;&#160;personnel&#160;&#187; les &#233;l&#233;ments relevant de sa vie priv&#233;e. Or, en mati&#232;re de connexion internet, l&#8217;historique des connexions ne permet pas un tel classement, une telle identification. Il en r&#233;sulte que l&#8217;employeur peut librement consulter et utiliser dans le cadre d&#8217;une proc&#233;dure de licenciement toutes les connexions internet du salari&#233;.  
 Pour autant, rappelons que dans la relation employeur / salari&#233;, c&#8217;est avant tout la confiance qu&#8217;il convient de privil&#233;gier ainsi que le bon sens.  
 Si la confiance et le bon sens conduisent &#224; reconna&#238;tre que le salari&#233; utilise &#224; des fins personnel l&#8217;outil informatique mis &#224; sa disposition et notamment l&#8217;internet &#224; l&#8217;instar du t&#233;l&#233;phone, cette utilisation devra &#234;tre faite &#171;&#160;en bon p&#232;re de famille&#160;&#187;, c&#8217;est &#224; dire de mani&#232;re raisonnable et limit&#233;e. 
 Ainsi, comme l&#8217;indiquait fort justement Lyse Desroche dans son ouvrage Vie Priv&#233;e, &#171;&#160;Refuser la confidence, c&#8217;est admettre la non-confiance&#160;&#187;. 

 
 " CYBERSURVEILLANCE  en Entreprise" 

          
         


                         
        </text>
</document>
