<document>
	<date>2008-08-14</date>
        <title>Knol de Google : &#339;uvre collective ou &#339;uvre de collaboration ?</title>
        <author>Catherine Huynh et Nathalie Villerot</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Google</tag>
                <tag>R&#233;mun&#233;ration</tag>
                <tag>Wikipedia</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Face au succ&#232;s retentissant de l&#8217;encyclop&#233;die Wikip&#233;dia sur  Internet  (propos&#233;e &#224; la libre diffusion et redistribution), Google propose depuis le 23 juillet 2008 sa propre encyclop&#233;die en ligne Knol.&#160;  
 &#171; &#338;uvres plurales cr&#233;&#233;es par une multitude d&#8217;auteurs &#187;, les deux encyclop&#233;dies soul&#232;vent une difficult&#233; de qualification juridique au regard du droit de la propri&#233;t&#233; litt&#233;raire et artistique.  
 1) Knol, une encyclop&#233;die en ligne 
 Les deux encyclop&#233;dies en ligne Wikip&#233;dia et Knol ont en commun d&#8217;avoir &#233;t&#233; cr&#233;&#233;es sur l&#8217;initiative d&#8217;une personne morale. N&#233;anmoins, Knol se d&#233;marque de son concurrent sur quatre points principaux : 
 &#160; S&#8217;agissant du traitement de l&#8217;information  :  
 Contrairement &#224; son pr&#233;curseur, l&#8217;encyclop&#233;die de Google ne restreint pas un sujet &#224; un seul article mais encourage la multiplicit&#233; des opinions sur un m&#234;me th&#232;me.  
 &#160; S&#8217;agissant&#160; de l&#8217;identit&#233; des auteurs  : 
 Chez Wikip&#233;dia les articles &#233;crits sont anonymes et modifiables par n&#8217;importe quel contributeur sans autorisation de l&#8217;auteur originaire, 
 Au contraire, Knol identifie clairement l&#8217;auteur d&#8217;un article et quiconque souhaite sugg&#233;rer des modifications par rapport au texte originel doit solliciter l&#8217;accord de son auteur. Ce dernier&#160; est libre d&#8217;accepter ou de refuser les suggestions de modification. 
 &#160; S&#8217;agissant du r&#233;gime juridique du texte cr&#233;&#233;  : 
 Les textes de Wikip&#233;dia sont r&#233;utilisables dans le respect des termes de la licence de documentation libre GNU (ou GFDL), ce qui signifie que les internautes ont le droit de copier ou redistribuer le texte, avec ou sans modifications, commercialement ou non.  
 Au contraire, les auteurs d&#8217;un knol (article) disposent d&#8217;un choix entre diff&#233;rents types de licence. Ils peuvent ainsi opter entre soit r&#233;server tous les droits d&#8217;auteur sur leur texte, soit mettre &#224; disposition leur article dans le cadre d&#8217;une licence creative commons. Cette derni&#232;re option a pour effet d&#8217;autoriser le public &#224; effectuer certaines utilisations, tout en maintenant la possibilit&#233; pour les titulaires de droit de r&#233;server les exploitations commerciales, les &#339;uvres d&#233;riv&#233;es ou le degr&#233; de libert&#233;. 
 &#160; S&#8217;agissant de la r&#233;mun&#233;ration des auteurs  :  
 Les contributeurs &#224; l&#8217;encyclop&#233;die Wikip&#233;dia &#233;crivent &#224; titre gracieux. 
 Au contraire, l&#8217;auteur d&#8217;un knol peut &#234;tre r&#233;mun&#233;r&#233; par la publicit&#233; engendr&#233;e par la consultation de son article. En effet, le cr&#233;ateur d&#8217;un knol peut choisir d&#8217;afficher des liens publicitaires, s&#233;lectionn&#233;s par la r&#233;gie de Google, AdSense. Les b&#233;n&#233;fices g&#233;n&#233;r&#233;s par les recettes publicitaires sont ensuite partag&#233;s entre l&#8217;auteur et l&#8217;h&#233;bergeur Google. Cependant, les modalit&#233;s de ce partage restent obscures puisqu&#8217;elles ne sont pas mentionn&#233;es dans les conditions g&#233;n&#233;rales de Knol. &#160; 
 2) Quel est le r&#233;gime juridique applicable &#224; l&#8217;encyclop&#233;die en ligne Knol?   
 Il y a trois cat&#233;gories d&#8217;&#339;uvres plurales : les &#339;uvres d&#233;riv&#233;es, les &#339;uvres de collaboration et les &#339;uvres collectives (article L. 113-2 du code de la propri&#233;t&#233; intellectuelle) : 
 &#160;L&#8217;&#339;uvre de collaboration est celle &#224; la cr&#233;ation de laquelle ont concouru plusieurs personnes physiques.  
 &#160;L&#8217;&#339;uvre collective est une &#339;uvre cr&#233;&#233;e sur l&#8217;initiative d&#8217;une personne physique ou morale qui l&#8217;&#233;dite, la publie et la divulgue sous sa direction et son nom et dans laquelle la contribution personnelle des divers auteurs participant &#224; son &#233;laboration se fond dans l&#8217;ensemble en vue duquel elle est con&#231;ue, sans qu&#8217;il soit possible d&#8217;attribuer &#224; chacun d&#8217;eux un droit distinct sur l&#8217;ensemble r&#233;alis&#233;. 
 
 Or, la r&#233;mun&#233;ration des auteurs est li&#233;e &#224; la qualification juridique de l&#8217;&#339;uvre : 
 d&#8217;une part, dans l&#8217;&#339;uvre collective, les droits patrimoniaux reviennent, sauf preuve contraire, &#224; l&#8217;entreprise &#224; l&#8217;origine de la cr&#233;ation de l&#8217;&#339;uvre (article L. 113-5 du CPI). En revanche, l&#8217;&#339;uvre&#160; de collaboration est la propri&#233;t&#233; commune des coauteurs et donc indivise. 
 &#160; d&#8217;autre part, pour les &#339;uvres de collaboration le principe est la r&#233;mun&#233;ration proportionnelle alors que pour les &#339;uvres collectives, la r&#233;mun&#233;ration est en principe forfaitaire. 
 En g&#233;n&#233;ral, les encyclop&#233;dies sont mentionn&#233;es en droit de la propri&#233;t&#233; litt&#233;raire et artistique comme des exemples d&#8217;&#339;uvres collectives.&#160; Wikip&#233;dia et Knol semblent donc relever du r&#233;gime des &#339;uvres collectives. Ce qui a pour avantage d&#8217;attribuer la paternit&#233; de l&#8217;oeuvre &#224; la fondation Wikimedia pour Wikip&#233;dia ou &#224; Google pour Knol.  
 Cependant, un certain nombre d&#8217;indices dans la r&#233;alisation de la contribution viennent remettre en cause&#160; l&#8217;application de ce r&#233;gime. 
 Pour Wikip&#233;dia, la question de la qualification ne se pose pas vraiment puisque qu&#8217;elle&#160; qu&#8217;elle soit, les contributions des internautes sont gratuites.  
 Au contraire pour Knol, les auteurs per&#231;oivent une r&#233;mun&#233;ration mais celle-ci n&#8217;est pas forfaitaire comme c&#8217;est le cas des oeuvres collectives.&#160;Cette r&#233;mun&#233;ration est &#160;proportionnelle mais&#160;non pas &#224; un quelconque prix de vente comme c&#8217;est le cas en principe pour les oeuvres de collaboration mais&#160;&#224; la capacit&#233; des articles &#224; g&#233;n&#233;rer du trafic publicitaire. 
 En cons&#233;quence, on constate ici l&#8217;apparition d&#8217;une nouvelle forme de r&#233;mun&#233;ration des auteurs. 
 En conclusion, il appara&#238;t que les modes &#233;conomiques cr&#233;ent un autre type de r&#233;gime hybride sui generis dans lequel les qualifications n&#8217;ont pas le m&#234;me int&#233;r&#234;t que dans l&#8217;univers des encyclop&#233;dies papiers. 
 
 &#160;Pour en savoir plus : 
 Site de l&#8217;encyclop&#233;die Knol &#8211;  voir le site  Site de l&#8217;encyclop&#233;die Wikip&#233;dia &#8211;  voir le site  Licences creative commons &#8211;  voir le document  
 &#160;Source :   
 Le Monde &#8211;  voir le site  

 
  

          
         


                         
        </text>
</document>
