<document>
	<date>2008-08-18</date>
        <title>Vers une baisse de 70 % du prix des SMS exp&#233;di&#233;s &#224; l&#8217;Etranger d&#8217;ici l&#8217;&#233;t&#233; 2009</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Consommation</tag>
                <tag>Op&#233;rateurs de t&#233;l&#233;phonie</tag>
                <tag>Sms</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 La commissaire europ&#233;enne &#224; la soci&#233;t&#233; de l&#8217;information et aux m&#233;dias, Viviane Reding, a annonc&#233;, mardi 15 juillet 2008, son intention de remettre une proposition de loi &#224; l&#8217;automne afin de faire baisser le prix des SMS et des MMS envoy&#233;s &#224; l&#8217;&#233;tranger.  
 Se basant sur une &#233;tude du Groupe des r&#233;gulateurs europ&#233;ens (GRE), qui rassemble les 27 r&#233;gulateurs nationaux, Viviane Reding consid&#232;re qu&#8217;un prix de 11 &#224; 15 centimes d&#8217;euro par SMS envoy&#233; en itin&#233;rance serait suffisant pour &#171;&#160;permettre la couverture compl&#232;te des co&#251;ts et une marge raisonnable&#160;&#187; pour les op&#233;rateurs de t&#233;l&#233;phonie mobile.  
 La commissaire avait fix&#233; un ultimatum aux op&#233;rateurs pour qu&#8217;ils baissent significativement leurs prix au 1er juillet 2008, mais le prix moyen de l&#8217;envoi d&#8217;un SMS en itin&#233;rance n&#8217;est pass&#233; que de 29 &#224; 28 centimes d&#8217;euro, c&#8217;est-&#224;-dire dix fois sup&#233;rieur &#224; celui des messages transmis sur le r&#233;seau national.&#160; 
 &#160; &#160;R&#233;f&#233;rences :  
 Communiqu&#233; de presse de la Commission europ&#233;enne du 15 juillet 2008 : &#171;&#160;SMS sans fronti&#232;res : la Commission veut mettre fin aux co&#251;ts exorbitants des SMS envoy&#233;s ou re&#231;us de l&#8217;&#233;tranger en itin&#233;rance (roaming)&#160;&#187; &#8211;  
 

 
  

          
         


                         
        </text>
</document>
