<document>
	<date>2008-08-26</date>
        <title>La fin de la publicit&#233; en ligne personnalis&#233;e ?</title>
        <author>Par Dragan Adamovic et Nathalie Villerot, juristes</author>
        <tags_set>
                <tag>Adresses ip</tag>
                <tag>Droit de l'internet</tag>
                <tag>Etats unis</tag>
                <tag>Publicit&#233;</tag>
                <tag>Site internet</tag>
                <tag>Web</tag>
                <tag>Yahoo</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                      Yahoo a annonc&#233; qu&#8217;elle offrira, d&#232;s la fin du mois d&#8217;ao&#251;t, la possibilit&#233; &#224; ses internautes de ne plus recevoir de publicit&#233; en ligne personnalis&#233;e via une option &#171; opt out &#187;. Tout efois cette mesure ne concerne que les Etats-Unis. 
 L&#8217;envoi d&#8217;une publicit&#233; en ligne personnalis&#233;e est rendue possible gr&#226;ce &#224; la collecte des donn&#233;es volontairement fournies per les internautes et aux cookies (fichiers web stock&#233;s par le navigateur web et permettant d&#8217;enregistrer des informations sur l&#8217;internaute et sur son parcours dans le site).  En effet par cette collecte, les fournisseurs de contenus  Internet  disposent d&#8217;informations non nominatives permettant de dresser des profils types de leurs internautes. Ce profil permet de connaitre la localisation de l&#8217;internaute gr&#226;ce &#224; l&#8217;adresse IP ainsi que ses habitudes &#224; l&#8217;aide du parcours de navigation permettant de connaitre les pages web visit&#233;es. Ces informations permettent ensuite aux annonceurs de cibler leur publicit&#233; en cr&#233;ant des publicit&#233;s personnalis&#233;es pour les internautes. 
 Les options opt out et opt in, que souhaite utiliser Yahoo, d&#233;signent des mani&#232;res dont sont collect&#233;es les donn&#233;es personnelles des internautes et en particulier les adresses &#233;lectroniques. Une adresse opt out est l&#8217;&#233;quivalent d&#8217;un accord tacite. L&#8217;internaute n&#8217;a pas refus&#233; de faire partie de la liste de diffusion. Au contraire pour l&#8217;adresse opt in l&#8217;internaute doit formuler son accord express&#233;ment pour faire partie de la liste de diffusion. L&#8217;option opt out qui sera mise en place par Yahoo permettra &#224; ses utilisateurs de d&#233;sactiver la fonction de ciblage. Ils pourront a posteriori se d&#233;sinscrire de la liste de diffusion. 
 D&#8217;une part cette option opt out permettant de ne plus recevoir de publicit&#233; en ligne personnalis&#233;e ne va pas emp&#234;cher Yahoo de continuer &#224; collecter des donn&#233;es personnelles. D&#8217;autre part cette option ne risque pas de changer profond&#233;ment la publicit&#233; en ligne. En effet les pr&#233;c&#233;dents montrent que cette option lorsque elle est propos&#233;e n&#8217;est choisie que par une infime fraction des internautes aux Etats-Unis. Affaire &#224; suivre&#8230; 
 Pour en savoir plus : Article sur la publicit&#233; personnalis&#233;e  http://www.lexpansion.com/economie/actualite-high-tech/la-publicite-personnalisee-a-l-assaut-des-internautes_121887.html Interview du directeur g&#233;n&#233;ral de la soci&#233;t&#233; Mediatrack relative &#224; la publicit&#233; personnalis&#233;e http://www.strategies.fr/archives/1140/sol114001601/vers-la-publicite-personnalisee.html 

 
  

          
         


                         
        </text>
</document>
