<document>
	<date>2008-08-28</date>
        <title>Cybermarchands, remaniez vos conditions g&#233;n&#233;rales de ventes</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Cybermarchand</tag>
                <tag>Droit de l'internet</tag>
                <tag>Droit de la consommation</tag>
                <tag>Droit du consommateur</tag>
                <tag>E-commerce</tag>
                <tag>Loi</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 En responsabilisant les cybermarchands sur les d&#233;lais de livraison et les modalit&#233;s d&#8217;exercice du droit de  r&#233;tractation , la loi Ch&#226;tel cherche &#224; assurer la transparence de la transaction. Les sites de vente en ligne doivent donc &#234;tre en conformit&#233; avec la loi. 
 La loi n&#176; 2008-3 du 3 janvier 2008 pour le d&#233;veloppement de la  concurrence  au service des consommateurs dite &#171;&#160;loi Ch&#226;tel&#160;&#187; contient des dispositions applicables aux cybermarchands dont l&#8217;objectif est&#160; de renforcer la confiance des cyberconsommateurs dans l&#8217;achat en ligne.  
 D&#233;sormais sur un site de vente en ligne, il faut indiquer : 
 1)  les d&#233;lais de livraison.  Il faut faire figurer la date limite de livraison du bien ou d&#8217;ex&#233;cution du service. A d&#233;faut, elle est pr&#233;sum&#233;e s&#8217;&#234;tre r&#233;alis&#233;e au moment de la conclusion du  contrat . En cas de non respect des d&#233;lais de livraison, le consommateur pourra r&#233;clamer la r&#233;solution du  contrat . 
 2)  Droit de r&#233;tractation.  La loi impose une information compl&#232;te sur l&#8217;existence d&#8217;un droit &#224; r&#233;tractation. En effet, le cybermarchand est tenu de mentionner l&#8217;existence d&#8217;un droit de r&#233;tractation et ses limites &#233;ventuelles ou, dans le cas ou ce droit ne s&#8217;applique pas, l&#8217;absence d&#8217;un droit &#224; r&#233;tractation. En cas de remboursement, il doit restituer la totalit&#233; des sommes vers&#233;es ce qui inclut le prix de l&#8217;objet et les frais de livraison. En outre, ce remboursement doit &#234;tre effectu&#233; par tout moyen dans les meilleurs d&#233;lais et au plus tard dans les trente jours suivant la date ou le droit de r&#233;tractation a &#233;t&#233; exerc&#233; 
 3) Coordonn&#233;es t&#233;l&#233;phoniques et suivi des commandes.  La loi impose un num&#233;ro de t&#233;l&#233;phone non surtax&#233; permettant de contacter r&#233;ellement le cybercommer&#231;ant. Par cons&#233;quent, Il est tenu de mettre en place obligatoirement une ligne t&#233;l&#233;phonique permettant&#160; &#224; l&#8217;acheteur en ligne de le joindre rapidement. Ce num&#233;ro de t&#233;l&#233;phone, qui pourra permettre au cyberconsommateur de suivre l&#8217;ex&#233;cution de sa commande, exercer son droit de r&#233;tractation ou encore faire jouer la garantie ne devra pas &#234;tre surtax&#233;. Cette mesure vise &#224; lutter contre les num&#233;ros d&#8217;assistance t&#233;l&#233;phonique &#171;&#160;sans fin&#160;&#187; ou le cyberacheteur soit endure un temps d&#8217;attente interminable avant d&#8217;obtenir un t&#233;l&#233;conseiller, soit n&#8217;obtient jamais personne au bout du fil.  
 Attention, la loi Chatel est entr&#233;e en vigueur le 1er juin dernier, il faut donc imp&#233;rativement retoucher vos conditions g&#233;n&#233;rales de vente, si cela n&#8217;a d&#233;j&#224; &#233;t&#233; fait. 

 
 "Cybermarchands, remaniez vos  conditions g&#233;n&#233;rales de ventes " 

          
         


                         
        </text>
</document>
