<document>
	<date>2008-09-03</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas, en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Encourt la d&#233;ch&#233;ance de ses droits le propri&#233;taire d&#8217;une marque devenue de son fait la d&#233;signation usuelle d&#8217;un produit ou d&#8217;un service pour lequel il est enregistr&#233;.  Dans un arr&#234;t rendu le 31 octobre 2008, la cour d&#8217;appel de Paris a prononc&#233; la d&#233;ch&#233;ance des droits du propri&#233;taire de la marque verbale &#171;&#160;Fooding&#160;&#187;, rejetant sa plainte pour  contrefa&#231;on  contre la soci&#233;t&#233; Fleury M. &#224; laquelle il reprochait d&#8217;avoir lanc&#233; une nouvelle gamme de plats cuisin&#233;s sous la d&#233;nomination &#171;&#160;Fooding tentations&#160;&#187;.  &#160; Ainsi, la cour d&#8217;appel a consid&#233;r&#233; que la soci&#233;t&#233; Fleury m. avait utilis&#233; le terme Fooding &#171;&#160;dans son acception amplement utilis&#233;e par les professionnels pour &#233;voquer un nouvelle tendance culinaire&#160;&#187;.&#160; &#160; Enfin, en d&#233;pit de l&#8217;utilisation g&#233;n&#233;rique de sa marque, la cour a not&#233; que son propri&#233;taire avait fait &#171;&#160;preuve de r&#233;actions insuffisantes, peu proportionn&#233;es &#224; l&#8217;emploi massif et amplement r&#233;pandu du terme Fooding&#160;&#187;, ne pr&#233;servant pas le caract&#232;re distinctif des  marques  verbalesli&#233;es, face &#224; leur utilisation g&#233;n&#233;rique et au risque de d&#233;g&#233;n&#233;rescence en r&#233;sultant.  
 R&#233;f&#233;rences :   Cour d&#8217;appel de Paris, 4e chambre A, 31 octobe 2007 (n&#176; 06PA18963), Cammas c/ SAS Fleury Michon traiteur &#8211;  
 
 

 
  

          
         


                         
        </text>
</document>
