<document>
	<date>2008-09-09</date>
        <title>Les raisons de la fronde contre le fichier Edvige</title>
        <author>G&#233;rard Haas, avocat &#224; la cour</author>
        <tags_set>
                <tag>Big brother</tag>
                <tag>CEDH</tag>
                <tag>CNIL</tag>
                <tag>Conseil d'etat</tag>
                <tag>Dcri</tag>
                <tag>D&#233;linquence</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droits des mineurs</tag>
                <tag>Dst</tag>
                <tag>Fichier cristina</tag>
                <tag>Fichier edvige</tag>
                <tag>Fichier policier</tag>
                <tag>Libert&#233;s</tag>
                <tag>Mineurs</tag>
                <tag>Sdig</tag>
                <tag>Secret m&#233;dical</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Cr&#233;&#233; par un d&#233;cret, la base polici&#232;re de renseignements, Edvige pr&#233;voit de centraliser des donn&#233;es personnelles relatives aux individus susceptibles d&#232;s 13 ans de porter atteinte &#224; l&#8217;ordre public, mais aussi aux hommes et aux femmes impliqu&#233;s dans la vie politique, associative, syndicale ou religieuse de notre pays. Soit pratiquement la France enti&#232;re, ou pas loin. Les protestations s&#8217;amplifient. D&#233;cryptage. 
 Edvige : un fichier pas comme les autres 
 Le d&#233;cret n&#176; 2008-632 du 27 juin 2008, paru le 1er juillet 2008 porte cr&#233;ation d&#8217;un traitement automatis&#233; de  donn&#233;es &#224; caract&#232;re personnel  d&#233;nomm&#233; &#171; EDVIGE &#187; pour Exploitation Documentaire et Valorisation de l&#8217;Information G&#233;n&#233;rale policier. En effet, le fichier Edvige permet de ficher les personnes &#171;&#160;ayant sollicit&#233;, exerc&#233; ou exer&#231;ant un mandat politique, syndical ou &#233;conomique ou qui jouent un r&#244;le institutionnel, &#233;conomique, social ou religieux significatif&#160;&#187; et celles qui &#171;&#160;en raison de leur activit&#233; individuelle ou collective, sont susceptibles de porter atteinte &#224; l&#8217;ordre public&#160;&#187;. Il sera possible d&#8217;y faire figurer des informations sur les situations patrimoniales, fiscales, relationnelles, m&#233;dicales ou sexuelles, des personnes fich&#233;es. Cet &#171; exquis &#187; acronyme recouvre en fait un fichier informatique rassemblant des donn&#233;es sur deux cat&#233;gories de population : 
 &#160;En premier lieu, les &#171;&#160;personnalit&#233;s&#160;&#187;, tous ceux et celles qui peuvent jouer un r&#244;le public dans des domaines aussi vari&#233;s que la politique, l&#8217;&#233;conomie, le social, la religion, le monde associatif ou les m&#233;dias  
 &#160;En second lieu, les &#171;&#160;fauteurs de troubles&#160;&#187;, c&#8217;est-&#224;-dire les individus ou groupes &#171;&#160;susceptibles de porter atteinte &#224; l&#8217;ordre public&#160;&#187;, y compris les mineurs et ce d&#232;s l&#8217;&#226;ge de 13 ans.  
 En outre, il doit, &#233;galement, servir aux enqu&#234;tes administratives demand&#233;es pour les candidats &#224; certains m&#233;tiers, notamment dans la fonction publique et dans le secteur de la s&#233;curit&#233;.  
 Notons que c&#8217;est sur d&#233;cision de la police que les donn&#233;es personnelles contenues dans le fichier Edvige sont collect&#233;es, et elles sont nombreuses : &#233;tat civil, profession, adresses, t&#233;l&#233;phone, mail, signes particuliers, photos, comportement, titres d&#8217;identit&#233;, immatriculation des v&#233;hicules, informations fiscales et patrimoniales, d&#233;placements, ant&#233;c&#233;dents judiciaires, environnement personnel&#8230; 
 Ce fichier sera g&#233;r&#233; par la sous-direction de l&#8217;information g&#233;n&#233;rale (SDIG, rattach&#233;e &#224; la Direction centrale de la s&#233;curit&#233; publique).  
 En pratique, les fiches elles-m&#234;mes pourront &#234;tre cr&#233;&#233;es et consult&#233;es par les quelques 1600 policiers asserment&#233;s de la SDIG.&#160;  
 La base du fichier est constitu&#233;e des fameuses petites fiches des ex-Renseignements g&#233;n&#233;raux (RG), &#224; l&#8217;exception toutefois de celles qui concernent le terrorisme et l&#8217;espionnage : celles-ci sont vers&#233;es au fichier secret Cristina, qui est g&#233;r&#233; par la Direction centrale du renseignement int&#233;rieur (DCRI, fusion de la DST et d&#8217;une partie des RG).  
 Selon le minist&#232;re de l&#8217;Int&#233;rieur, Edvige n&#8217;est jamais que l&#8217;ancien fichier des RG adapt&#233; aux &#233;volutions de la soci&#233;t&#233;. 
 Pourtant, jusqu&#8217;&#224; pr&#233;sent, les mineurs ne pouvaient &#234;tre r&#233;pertori&#233;s que dans des bases de donn&#233;es recensant des infractions commises (comme le Stic de la police), des auteurs d&#8217;infractions (comme le Fijais en mati&#232;re sexuelle) ou des empreintes (fichiers des empreintes digitales ou des empreintes g&#233;n&#233;tiques). En effet, les donn&#233;es des Renseignements G&#233;n&#233;raux (RG) ne pouvaient concerner que les majeurs.  
 Un seuil est donc franchi avec le fichier Edvige, qui s&#8217;&#233;largit aux informations r&#233;colt&#233;es dans le cadre du renseignement en &#171;&#160;milieu ouvert&#160;&#187;, et autorise le fichage des mineurs d&#232;s l&#8217;&#226;ge de 13 ans. Cette base de donn&#233;es a &#233;t&#233; voulue par le minist&#232;re de l&#8217;Int&#233;rieur pour r&#233;pondre aux &#171;&#160;mutations affectant la d&#233;linquance juv&#233;nile&#160;&#187;, directement inspir&#233;e des r&#233;cents ph&#233;nom&#232;nes de violence urbaine.  
 Ainsi, selon le d&#233;cret, le fichier Edvige, contiendra des &#171;&#160;donn&#233;es &#224; caract&#232;re personnel&#160;&#187; concernant &#171;&#160;des personnes physiques &#226;g&#233;es de 13 ans et plus&#160;&#187; avec notamment l&#8217;&#233;tat civil, les adresses physiques, num&#233;ros de t&#233;l&#233;phone et adresses &#233;lectroniques, ainsi que les &#171;&#160;signes physiques particuliers et objectifs, photographies et comportement&#160;&#187;. Les informations collect&#233;es sont notamment &#171;relatives aux individus, groupes, organisations et personnes morales qui, en raison de leur activit&#233; individuelle ou collective, sont susceptibles de porter atteinte &#224; l&#8217;ordre public&#187;. Remarquons, ici, que la notion &#171;&#160;d&#8217;atteinte &#224; l&#8217;ordre public&#160;&#187;, para&#238;t toujours tr&#232;s floue aux d&#233;fenseurs des droits de l&#8217;homme qui craignent, la constitution d&#8217;un m&#233;ga fichier et agitent le spectre de &#171;&#160;Big Brother&#160;&#187;. 
 Au-del&#224; du rapprochement fortuit entre ces diff&#233;rentes cat&#233;gories de population &#224; surveiller, c&#8217;est la nature m&#234;me des informations collect&#233;es qui est inqui&#233;tante. Elle touche ainsi &#224; &#171; l&#8217;environnement des personnes, notamment &#224; celles entretenant ou ayant entretenu des relations directes et non fortuites avec elles &#187;. 
 Plusieurs associations, syndicats, personnalit&#233;s politiques estiment qu&#8217;avec&#160; ce type de fichier la d&#233;mocratie rentre dans une zone grise ouvrant la voie &#224; toutes sortes d&#8217;exc&#232;s et craignent un &#171;&#160;flicage&#160;&#187; injustifi&#233; des mineurs, des militants ou des minorit&#233;s sexuelles pouvant ouvrir la porte &#224; de multiples abus. La mise en place de ce fichier a m&#234;me &#233;t&#233; qualifi&#233;e d&#8217;&#160;&#187;embastillement &#233;lectronique&#160;&#187;. 
 Lire aussi : 
 Haro sur le fichier Edvige,  par G&#233;rrad Haas 
 Edvige &#224; l&#8217;&#233;preuve du Conseil d&#8217;Etat,  par G&#233;rard Haas 
 L&#8217;avis de la Cnil 
 Article du Monde 
 Article du JDD 

 
  

          
         


                         
        </text>
</document>
