<document>
	<date>2008-09-19</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard HAAS en partenariat avec Legalnews</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>Dst</tag>
                <tag>Fichier edvige</tag>
                <tag>Fichiers</tag>
        </tags_set>
        <categories_set>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    
 Le 18 septembre 2008, Mich&#232;le Alliot-Marie &#233;tait re&#231;ue &#224; l&#8217;Elys&#233;e pour ent&#233;riner la nouvelle version du fichier Edvige et pr&#233;parer un projet de nouveau d&#233;cret. La premi&#232;re version du fichier m&#234;lait les missions de renseignement sur les personnalit&#233;s publiques d&#8217;une part, et les individus &#171;&#160;susceptibles de troubler l&#8217;ordre public&#160;&#187; d&#8217;autre part.  &#160; D&#233;sormais, ces deux cat&#233;gories devraient &#234;tre clairement distingu&#233;es.  &#160; Le projet de directive, pr&#233;par&#233; par la Direction des libert&#233;s publiques et des affaires juridiques (DLPAJ) du minist&#232;re de l&#8217;Int&#233;rieur, maintient en revanche l&#8217;introduction dans le fichier des mineurs &#224; partir de treize ans, tout en limitant &#224; cinq ans leur pr&#233;sence s&#8217;ils ne sont pas consid&#233;r&#233;s comme une menace potentielle pour l&#8217;ordre public, alignant cette dur&#233;e sur celle existant pour les autres fichiers de police.  &#160; Les r&#233;f&#233;rences &#224; la sexualit&#233; et &#224; la  sant&#233;  des personnes ne devraient plus y figurer. En outre, le texte devrait pr&#233;ciser la formulation de &#171;&#160;personnes susceptibles de troubler l&#8217;ordre public&#160;&#187;.  
 
 &#160;R&#233;f&#233;rences :   
 D&#233;cret n&#176; 2008-632 du 27 juin 2008 portant cr&#233;ation d&#8217;un traitement automatis&#233; de  donn&#233;es &#224; caract&#232;re personnel  d&#233;nomm&#233; &#171; EDVIGE &#187; &#8211;   
 &#160;Voir &#233;galement :   
 &#171;&#160;Recours en annulation d&#233;pos&#233;s devant le Conseil d&#8217;Etat contre le fichier Edvige&#160;&#187; &#8211; legalnews France, 2008/08/05 &#8211;  voir l&#8217;article 
 &#160;Sources : 
 Le Monde (  http://www.lemonde.fr/  ), 2008/09/19, p. 13  Le Figaro (  http://www.lefigaro.fr  ), 2008/09/19, p. 8  La Croix (  http://www.la-croix.com  ), 2008/09/19, p. 9  Lib&#233;ration (  http://www.liberation.fr  ), 2008/09/19, p. 14  Les Echos (  http://www.lesechos.fr  ), 2008/09/19, p. 18  

 
  

          
         


                         
        </text>
</document>
