<document>
	<date>2008-09-26</date>
        <title>Br&#232;ves. Une s&#233;lection de G&#233;rard Haas en partenariat avec Legalnews</title>
        <author>HAAS, Soci&#233;t&#233; d'avocats</author>
        <tags_set>
                <tag>Droit des affaires</tag>
                <tag>Droit des soci&#233;t&#233;s</tag>
                <tag>Legalnews</tag>
                <tag>Proc&#233;dure collective</tag>
                <tag>Proc&#233;dures collectives</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Une association a &#233;t&#233; mise en liquidation judiciaire et le liquidateur a fait assigner le pr&#233;sident de l&#8217;association et le directeur administratif, en paiement de l&#8217;insuffisance d&#8217;actif. Le pr&#233;sident de l&#8217;association fait grief &#224; l&#8217;arr&#234;t de la cour d&#8217;appel de l&#8217;avoir condamn&#233; &#224; supporter une partie de l&#8217;insuffisance d&#8217;actif en retenant sa qualit&#233; de dirigeant de fait.  &#160; Dans un arr&#234;t rendu le 24 juin 2008, la Cour de cassation censure partiellement cette d&#233;cision pour avoir d&#233;duit des &#233;l&#233;ments suivants que le directeur salari&#233; d&#8217;une association culturelle &#233;tait dirigeant de fait de celle-ci.  &#160; En effet, les juges du fond avaient constat&#233; qu&#8217;il se comportait vis-&#224;-vis des tiers comme le personnage central de l&#8217;association, qu&#8217;il g&#233;rait dans leur int&#233;gralit&#233; les activit&#233;s qui constituaient l&#8217;objet de l&#8217;association en prenant seul les d&#233;cisions et qu&#8217;il donnait des instructions &#224; l&#8217;autre directeur salari&#233;.  &#160; La Haute juridiction judiciaire a consid&#233;r&#233; qu&#8217;en se d&#233;terminant ainsi, par des motifs impropres &#224; caract&#233;riser s&#8217;il avait en fait exerc&#233;, en toute ind&#233;pendance, une activit&#233; de gestion, la cour d&#8217;appel n&#8217;avait pas donn&#233; de base l&#233;gale.  
 
 R&#233;f&#233;rences :   
 Cour de cassation, chambre commerciale, 24 juin 2008 (pourvoi n&#176; 07-13.431), cassation partielle d&#8217;un arr&#234;t de la cour d&#8217;appel de Lyon, 1 f&#233;vrier 2007 (renvoi devant cour d&#8217;appel de Lyon, autrement compos&#233;e) &#8211;    
 Sources : 
 Bulletin rapide de droit des affaires (BRDA), 2008, n&#176; 15-16, 31 ao&#251;t, p. 2  

 
  

          
         


                         
        </text>
</document>
