<document>
	<date>2008-10-01</date>
        <title>Le SARBANES-OXLEY ACT de 2002 ne serait pas inconstitutionnel</title>
        <author>G&#233;raldine Maronne et Viviane Rivi&#232;re</author>
        <tags_set>
                <tag>Etats unis</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 &#160; La Cour d&#8217;appel de Colombia vient de d&#233;bouter une firme qui avait demand&#233; la reconnaissance de l&#8217;inconstitutionnalit&#233; du SARBANES-OXLEY ACT de 2002. Un recours devant la Cour Supr&#234;me demeure n&#233;anmoins possible. 
 Le Sarbanes- Oxley Act (SOX) ou loi sur la r&#233;forme de la comptabilit&#233; des soci&#233;t&#233;s cot&#233;es et la protection des investisseurs, a pris racine dans les scandales financiers du d&#233;but des ann&#233;es 2000 aux Etats-Unis tels que l&#8217;Affaire ENRON ou WORLDCOM.  
 Impos&#233;e aux soci&#233;t&#233;s cot&#233;es &#224; la bourse de New York, cette loi a pour objectif de renforcer la transparence financi&#232;re des firmes. Elle contribue &#224; &#171; l&#8217;exactitude et l&#8217;accessibilit&#233; des informations financi&#232;res &#187; via de nouvelles obligations comptables et impose aux dirigeants, via la fameuse section 404, la r&#233;alisation de contr&#244;les internes.  
 La mise en conformit&#233; avec le SOX a g&#233;n&#233;r&#233; des co&#251;ts tr&#232;s importants aupr&#232;s des entreprises cot&#233;es et de leurs auditeurs en raison des lourds investissements informatiques qu&#8217;il n&#233;cessite. 
 Selon l&#8217;enqu&#234;te Mazars, pour se conformer aux exigences du SOX,&#160; les soci&#233;t&#233;s de plus d&#8217;un milliard de dollars ont du d&#233;penser la premi&#232;re ann&#233;e entre 3 &#224; 5 millions de dollars. En 2004, la section 404 aurait cout&#233; &#224; elle seule 30 milliards de dollars aux firmes am&#233;ricaines. Malgr&#233; une baisse des co&#251;ts les ann&#233;es 2005 et 2006 (enqu&#234;te du Financial Executives  International ), 85%&#160; des soci&#233;t&#233;s pensent que les avantages ne compensent pas les co&#251;ts engag&#233;s.  
 Ces d&#233;penses exorbitantes ont eu des r&#233;percutions non n&#233;gligeables chez les actionnaires. Comme le remarque am&#232;rement Maitre Lanois &#171;&#160; ce seront finalement les actionnaires qui paieront le prix de la mise en conformit&#233; avec la loi, alors m&#234;me que le but de la loi &#233;tait la protection de ces m&#234;mes actionnaires &#187;. Par ailleurs, la mise en conformit&#233; est particuli&#232;rement difficile &#224; r&#233;aliser pour les petites et moyennes entreprises suscitant ainsi des m&#233;contentements comme en t&#233;moigne la pr&#233;sente affaire. 
 En 2006, quatre ans apr&#232;s sa parution, la constitutionnalit&#233; du Sarbanes-Oxley Act a &#233;t&#233; mise en cause par un petit cabinet d&#8217;audit, BECKSTEAD &amp; WATTS LLP, soutenu par un groupe de d&#233;fense des entreprises, le FREE ENTERPRISE FUND pour non respect du principe de s&#233;paration des pouvoirs, essence m&#234;me de la Loi F&#233;d&#233;rale am&#233;ricaine.  
 Ils reprochaient non seulement au SOX de donner au Public Company Accounting Oversight Board (PCAOB), le &#171; gendarme des comptables &#187;, un large pouvoir &#233;chappant au contr&#244;le du pr&#233;sident des Etats-Unis, mais aussi de m&#233;connaitre le pouvoir de nomination du pr&#233;sident au profit d&#8217;une agence ind&#233;pendante, la Securities and exchange Commission (SEC), qui est la seule habilit&#233;e &#224; nommer les membres du PCAOB.  
 Les plaideurs soul&#232;vent des points tr&#232;s int&#233;ressants bien que leurs motivations ne semblent pas exclusivement juridiques. En effet derri&#232;re le principe de la s&#233;paration des pouvoirs se profile une critique profonde du SOX qui g&#233;n&#232;re des co&#251;ts exorbitants aupr&#232;s des petites et moyenne structures.  
 Malgr&#233; le spectre de la confusion des pouvoirs, la Cour d&#8217;appel a n&#233;anmoins reconnu le 22 ao&#251;t la constitutionnalit&#233; du Sarbanes-Oxley Act en rappelant que la Cour Supr&#234;me avait d&#233;j&#224; eu &#224; statuer sur le sort des agences ind&#233;pendantes. Elle les avait alors consid&#233;r&#233;es en accord avec la Constitution. Elle a par ailleurs affirm&#233; que le pouvoir de contr&#244;le du pr&#233;sident sur le PCAOB &#233;tait suffisamment respect&#233; dans la mesure o&#249; c&#8217;est &#224; lui que revient la pr&#233;rogative de nomination du pr&#233;sident de la SEC qui nommera &#224; son tour les membres du PCAOB. 
 Bien que d&#233;bout&#233;s de leurs pr&#233;tentions, les plaideurs ne semblent pas vouloir en rester l&#224;. Renforc&#233;s par le soutient d&#8217;un des juges de la Cour de Colombia, ils &#233;valuent actuellement avec leur  avocat  Kenneth Starr, rendu c&#233;l&#232;bre par son intervention dans l&#8217;affaire Monica Lewinsky, l&#8217;opportunit&#233; d&#8217;un recours devant la Cour supr&#234;me. Affaire &#224; suivre !  
 Source : Lanois P., L&#8217;effet extraterritorial de la loi SARBANES OXLEY, France, Revue Banque Edition 2008  
 

 
  

          
         


                         
        </text>
</document>
