<document>
	<date>2008-10-15</date>
        <title>Vers une  nouvelle  directive &#171; droits des consommateurs &#187;</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit du consommateur</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 En pr&#233;sentant sa proposition de directive relative aux droits des consommateurs (COM(2008)614) le 8 octobre dernier, la Commission europ&#233;enne a franchi une &#233;tape majeure dans le processus de r&#233;vision de l&#8217;acquis communautaire qu&#8217;elle avait initi&#233; en 2004.  La directive propos&#233;e refond quatre directives existantes en un document unique.  Elle prend compte des pratiques nouvelles telles que la d&#233;mocratisation du commerce &#233;lectronique et vient harmoniser certains domaines non couverts par les textes actuels. L&#8217;approche retenue est celle de l&#8217;harmonisation compl&#232;te : les &#201;tats membres ne pourront maintenir ou introduire dans leurs l&#233;gislations des dispositions plus strictes ou plus souples que celles &#233;num&#233;r&#233;es par la directive. 
 Le futur texte vient refondre : la directive 93/13/CEE relative aux clauses abusives dans les  contrats ,  la directive 1999/44/CE dite &#171; vente et garanties &#187;,  la directive 97/7/CE concernant la protection des consommateurs en mati&#232;re de contrats &#224; distance vente &#224; distance, la directive 85/577/CEE sur le d&#233;marchage &#224; domicile. 
 Son champ d&#8217;application particuli&#232;rement large inclue les contrats de vente de biens et services conclus entre consommateur (&#171; personne physique (&#8230;) qui agit &#224; des fins qui n&#8217;entrent pas dans le cadre de son activit&#233; commerciale, industrielle, artisanale ou lib&#233;rale &#187;) et professionnel (personnes agissant &#224; ces fins ou leurs repr&#233;sentants). Ces contrats peuvent &#234;tre conclus dans le cadre d&#8217;un &#233;tablissement commercial, &#171; hors &#233;tablissement &#187; (par d&#233;marchage &#224; domicile ou vente directe par exemple) ou &#224; distance. 
 Hormis les dispositions relatives au droit de  r&#233;tractation  et &#224; l&#8217;information, la future directive ne concerne pas les services financiers. Les contrats portant sur le timeshare et la vente de voyages sont de m&#234;me exclus du champ du texte, &#224; l&#8217;exception du nouveau r&#233;gime des clauses abusives qui s&#8217;applique n&#233;anmoins &#224; ce type d&#8217;accord. 
 Parmi les &#233;l&#233;ments les plus marquants du texte, on observera qu&#8217;en mati&#232;re d&#8217;informations pr&#233;contractuelles, la directive met &#224; la charge du professionnel l&#8217;obligation de fournir au consommateur un ensemble clair d&#8217;informations sur la prestation pr&#233;vue au  contrat  et ses modalit&#233;s, &#171; pour autant qu&#8217;elles ne ressortent pas du contexte &#187;.  Les frais suppl&#233;mentaires (taxes, transport, etc.) non signal&#233;es avant la conclusion du  contrat  ne sont pas dues. Cette obligation d&#8217;information s&#8217;applique &#233;galement aux ventes aux ench&#232;res en ligne. 
 La directive r&#232;gle la question de la livraison, point jusqu&#8217;ici non couvert par la l&#233;gislation communautaire : le professionnel est tenu de livrer le bien au consommateur dans un d&#233;lai maximum de trente jours civils &#224; compter de la date de conclusion du contrat.  Le transfert des risques s&#8217;op&#232;re lorsque le consommateur &#171; prend mat&#233;riellement possession &#187; des biens, ou au moment de la livraison si le consommateur ne prend pas les mesures requises &#224; la prise de possession, la plupart du temps &#224; la livraison.  En cas de retard ou d&#233;faut de livraison, le consommateur pourra pr&#233;tendre &#224; un remboursement (pr&#233;rogative inconnue dans plusieurs &#201;tats membres) au plus tard sept jours suivant la date de livraison effective ou pr&#233;vue. Le d&#233;lai de r&#233;flexion est quant &#224; lui port&#233; &#224; quatorze jours civils. 
 Eu &#233;gard aux clauses abusives, entendues comme &#171; clauses contractuelles r&#233;dig&#233;es par avance par le professionnel ou un tiers et que le consommateur a accept&#233;es sans avoir la possibilit&#233; d&#8217;influer sur leur teneur &#187;, la future directive &#233;tablit une liste noire de clauses interdites dans tout contrat et une liste grise de clauses pr&#233;sum&#233;es abusives, charge au professionnel de rapporter la preuve de leur validit&#233;.  
 De mani&#232;re classique, ces stipulations sont sans effet, le contrat continuant &#224; exister &#171; s&#8217;il peut rester en vigueur sans les clauses abusives &#187;. La proposition est soumise &#224; la proc&#233;dure de cod&#233;cision et devra &#234;tre valid&#233;e successivement par le Parlement europ&#233;en et le Conseil. &#160; 
 &#160; 

 
  

          
         


                         
        </text>
</document>
