<document>
	<date>2008-10-16</date>
        <title>Les enjeux  du Web 3.0</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Innovation</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
        </categories_set>
        <text>
                    
 Le Web 3.0 est synonyme d&#8217;activit&#233;s commerciales, sociales et r&#233;cr&#233;atives, en tout lieu et &#224; tout moment, &#224; l&#8217;aide de r&#233;seaux rapides, fiables et s&#251;rs. Il met fin &#224; la distinction entre connexions mobiles et fixes et annonce une multiplication par dix de la port&#233;e de l&#8217;univers num&#233;rique d&#8217;ici &#224; 2015. L&#8217;Europe dispose des connaissances et des capacit&#233;s de r&#233;seau n&#233;cessaires pour &#234;tre &#224; la pointe de cette &#233;volution. L&#8217;Europe pourrait prendre la t&#234;te du passage &#224; la prochaine g&#233;n&#233;ration de l&#8217; internet .  
 Les internautes europ&#233;ens disposent d&#8217;un acc&#232;s internet de plus en plus rapide, avec un meilleur rapport qualit&#233;-prix. La moiti&#233; d&#8217;entre eux avait acc&#232;s &#224; un d&#233;bit de plus de 2 m&#233;gabits/seconde fin 2007, soit une vitesse deux fois sup&#233;rieure &#224; celle de l&#8217;ann&#233;e pr&#233;c&#233;dente, et qui permet de regarder la t&#233;l&#233;vision par internet. Le haut d&#233;bit couvre 70 % de la population rurale des 27 &#201;tats membres, un chiffre qui tend &#224; se rapprocher de celle de la couverture totale (93 %). L&#8217;ann&#233;e derni&#232;re, la couverture du haut d&#233;bit en zone rurale dans l&#8217;UE-25 a augment&#233; de 8 points de pourcentage. 
 Cela veut dire que l&#8217;internet nouvelle g&#233;n&#233;ration a de plus en plus d&#8217;utilisateurs, et que son potentiel pour l&#8217;&#233;conomie europ&#233;enne est manifeste. Alors qu&#8217;un quart des europ&#233;ens utilisaient des sites Web 2.0 en 2007, les applications commerciales bas&#233;es sur les r&#233;seaux sociaux sont en plein essor. Les logiciels d&#8217;entreprise bas&#233;s sur l&#8217;internet devraient, quant &#224; eux, conna&#238;tre une croissance mondiale de 15 % sur la p&#233;riode 2006-2011.  
 Les nouvelles applications technologiques n&#233;cessiteront une couverture internet compl&#232;te. Avec l&#8217;internet des objets, l&#8217;interaction &#224; distance entre machines, v&#233;hicules, appareils &#233;lectriques, capteurs et toutes sortes d&#8217;autres dispositifs se fera par l&#8217;internet. Il est d&#233;j&#224; employ&#233; dans le domaine des titres de transport &#233;lectroniques et permettra aux appareils mobiles d&#8217;&#233;changer des donn&#233;es afin d&#8217;effectuer des paiements ou d&#8217;obtenir des renseignements. Plus d&#8217;un milliard de t&#233;l&#233;phones seraient &#233;quip&#233;s de cette technologie d&#8217;ici &#224; 2015.  
 Pour peu que les investissements dans le haut d&#233;bit et le soutien &#224; l&#8217; innovation  et &#224; la recherche soient suffisants, de grandes possibilit&#233;s commerciales s&#8217;offriront aux entreprises de l&#8217;UE. 
 Selon, la Commission europ&#233;enne, l&#8217;Europe devait r&#233;agir &#224; la r&#233;volution en cours dans le domaine de l&#8217;information, qui va s&#8217;amplifier dans les ann&#233;es &#224; venir avec l&#8217;&#233;mergence de nouvelles tendances telles que les r&#233;seaux sociaux, le basculement vers les services commerciaux en ligne, les services nomades bas&#233;s sur le GPS et la t&#233;l&#233;vision mobile et le d&#233;veloppement des &#233;tiquettes intelligentes.  
 Dans un rapport la Commission montre que l&#8217;Europe est bien plac&#233;e pour tirer parti de ces &#233;volutions parce que ses politiques favorisent les r&#233;seaux de t&#233;l&#233;communication ouverts et concurrentiels et prot&#232;gent la  vie priv&#233;e  et la s&#233;curit&#233; de ses citoyens.  Une consultation publique vient d&#8217;&#234;tre lancer sur les initiatives publiques et priv&#233;es qui peuvent &#234;tre prises pour exploiter ces possibilit&#233;s. &#160; La Commission a pr&#233;sent&#233; un nouvel indice des performances du haut d&#233;bit (BPI, Broadband Performance Index), qui compare les performances nationales dans ce domaine compte tenu de facteurs tels que la vitesse du haut d&#233;bit, le prix, la  concurrence  ou la couverture. La Su&#232;de et les Pays-Bas sont en t&#234;te de ce classement europ&#233;en, qui compl&#232;te l&#8217;indice de p&#233;n&#233;tration du haut d&#233;bit habituellement employ&#233; par les autorit&#233;s de r&#233;gulation des t&#233;l&#233;coms. Selon cet indice, la Su&#232;de et les Pays-Bas sont largement en t&#234;te dans l&#8217;UE, gr&#226;ce &#224; un environnement concurrentiel et &#224; l&#8217;aptitude des habitants et des entreprises &#224; utiliser des services avanc&#233;s. Une  concurrence  insuffisante, en revanche, peut retarder les investissements dans les technologies avanc&#233;es et r&#233;sulter en des prix &#233;lev&#233;s. Des facteurs sociaux tels que le manque de comp&#233;tences informatiques, un sous-&#233;quipement en ordinateurs ou des d&#233;penses faibles en technologies de l&#8217;information semblent &#234;tre d&#8217;autres facteurs qui limitent le d&#233;veloppement.  
 En outre, selon le rapport de la Commission, l&#8217;UE doit encourager l&#8217;investissement dans l&#8217;acc&#232;s &#224; haut d&#233;bit de nouvelle g&#233;n&#233;ration, notamment en renfor&#231;ant la coop&#233;ration avec les autorit&#233;s locales qui pourraient faciliter l&#8217;acc&#232;s aux gaines (ou la pose de nouvelles gaines) lors de travaux publics afin de placer des c&#226;bles &#224; plus haut d&#233;bit, en veillant &#224; ce que l&#8217;internet reste ouvert &#224; la concurrence, en &#233;vitant que le choix des consommateurs soit restreint de mani&#232;re d&#233;loyale, en pr&#233;servant la confiance des internautes et en finan&#231;ant des recherches sur l&#8217;internet du futur.  
 La communication de la Commission sur les r&#233;seaux et l&#8217;internet du futur est disponible &#224; partir de l&#8217;adresse suivante : &#160; http://ec.europa.eu/information_society/eeurope/i2010/index_en.htm 
 La consultation publique sur l&#8217;internet des objets est disponible &#224; partir de l&#8217;adresse suivante :  
 http://ec.europa.eu/yourvoice/ipm/forms/dispatch?form=IOTconsultation 

 
  

          
         


                         
        </text>
</document>
