<document>
	<date>2008-10-16</date>
        <title>Harc&#232;lement dans l&#8217;entreprise</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit des entreprises</tag>
                <tag>Droit du travail</tag>
                <tag>Harc&#232;lement</tag>
        </tags_set>
        <categories_set>
                <category>Droit du travail</category>
        </categories_set>
        <text>
                    
 Par quatre arr&#234;ts du 24 septembre 2008, la chambre sociale de la Cour de cassation pr&#233;cise les r&#232;gles m&#233;thodologiques que les juges doivent suivre dans la recherche de la preuve de l&#8217;existence d&#8217;un harc&#232;lement dans l&#8217;entreprise.  
 Rappelons, tout d&#8217;abord,&#160; qu&#8217;elle avait consid&#233;r&#233;, dans un arr&#234;t du 27 octobre 2004 , qu&#8217;elle n&#8217;avait pas &#224; contr&#244;ler l&#8217;appr&#233;ciation faite par les juges des &#233;l&#233;ments produits par les parties pour &#233;tablir l&#8217;existence d&#8217;un harc&#232;lement, &#8211; pouvoir souverain des juges du fond -, toutefois, elle op&#232;re un revirement en renfor&#231;ant la nature de son contr&#244;le, puisqu&#8217;elle estime qu&#8217;il est d&#233;sormais n&#233;cessaire d&#8217;harmoniser les pratiques des diff&#233;rentes cours d&#8217;appel et de pr&#233;ciser les r&#232;gles qui conduisent la recherche de la preuve.  Dans ces arr&#234;ts, elle r&#233;partit la charge de la preuve des faits constitutifs de harc&#232;lement entre le salari&#233; et l&#8217;employeur. 
 Par cons&#233;quent, interpr&#233;tant l&#8217;article L. 122-49 du Code du travail (devenu C. trav., art. L. 1152-1) &#224; la lumi&#232;re de la directive du Conseil du 27 novembre 2000 portant cr&#233;ation d&#8217;un cadre g&#233;n&#233;ral en faveur de l&#8217;&#233;galit&#233; de traitement en mati&#232;re d&#8217;emploi et de travail, elle affirme que, d&#232;s lors que le salari&#233; &#233;tablit des faits qui permettent de pr&#233;sumer l&#8217;existence d&#8217;un harc&#232;lement, il incombe &#224; la partie d&#233;fenderesse de prouver que ces agissements ne sont pas constitutifs d&#8217;un tel harc&#232;lement et que sa d&#233;cision est justifi&#233;e par des &#233;l&#233;ments objectifs &#233;trangers &#224; tout harc&#232;lement. La chambre sociale en d&#233;duit que s&#8217;il appartient au salari&#233; d&#8217;&#233;tablir la mat&#233;rialit&#233; des faits qu&#8217;il invoque, les juges doivent, quant &#224; eux, appr&#233;hender ces faits dans leur ensemble et rechercher s&#8217;ils permettent de pr&#233;sumer l&#8217;existence du harc&#232;lement. En ce cas, il revient &#224; l&#8217;employeur d&#8217;&#233;tablir qu&#8217;ils ne caract&#233;risent pas une telle situation. 
 Ainsi, dans les affaires n&#176; 06-45.747 et n&#176; 06-45.794, sur avis non conforme de l&#8217; avocat  g&#233;n&#233;ral, la Cour de cassation censure une cour d&#8217;appel ayant d&#233;bout&#233; une salari&#233;e au motif que les pi&#232;ces qu&#8217;elle produisait ne permettaient pas de faire pr&#233;sumer l&#8217;existence d&#8217;un harc&#232;lement, sans tenir compte de l&#8217;ensemble des &#233;l&#233;ments qu&#8217;elle &#233;tablissait.  Elle adopte une solution identique &#224; propos du pourvoi n&#176; 06-45.579 : une sage-femme r&#233;clamant &#224; son employeur des dommages-int&#233;r&#234;ts pour harc&#232;lement moral a &#233;t&#233; d&#233;bout&#233;e par la cour d&#8217;appel au motif qu&#8217;il n&#8217;&#233;tait pas &#233;tabli que sa d&#233;pression &#233;tait la cons&#233;quence d&#8217;agissements r&#233;p&#233;t&#233;s de harc&#232;lement moral &#233;manant de l&#8217;employeur, que la m&#233;decine du travail n&#8217;avait pas &#233;t&#233; alert&#233;e et que l&#8217;all&#233;gation d&#8217;un malaise collectif des autres sages-femmes de la clinique ne permettait pas d&#8217;&#233;tablir l&#8217;existence d&#8217;agissements r&#233;p&#233;t&#233;s de harc&#232;lement moral. La Haute juridiction consid&#232;re qu&#8217;en statuant ainsi, sans rechercher, d&#8217;une part, si les autres faits all&#233;gu&#233;s par la salari&#233;e &#233;taient &#233;tablis, notamment le retrait arbitraire de son statut de cadre, la stagnation de sa r&#233;mun&#233;ration, la suppression de ses primes et la d&#233;t&#233;rioration de ses conditions de travail et, d&#8217;autre part, si ces faits &#233;taient de nature &#224; faire pr&#233;sumer un harc&#232;lement moral, la cour d&#8217;appel n&#8217;a pas donn&#233; de base l&#233;gale &#224; sa d&#233;cision. 
 Au contraire, dans l&#8217;affaire n&#176; 06-46.517, la chambre sociale a, conform&#233;ment &#224; l&#8217;avis de l&#8217;avocat g&#233;n&#233;ral, approuv&#233; une cour d&#8217;appel qui, ayant relev&#233; qu&#8217;un cadre avait eu un comportement, d&#233;nonc&#233; par sa subordonn&#233;e mineure, consistant &#224; tenter de l&#8217;embrasser contre son gr&#233; sur le lieu du travail, &#224; l&#8217;emmener &#224; son domicile en renouvelant &#224; cette occasion des avances de nature sexuelle et &#224; l&#8217;appeler fr&#233;quemment par t&#233;l&#233;phone en d&#233;nigrant la relation affectueuse qu&#8217;elle entretenait avec un ami, a consid&#233;r&#233; que ce cadre avait commis un harc&#232;lement sexuel qui justifiait son licenciement pour faute grave. 
 Enfin, dans l&#8217;affaire n&#176; 06-43.504, la cour rejette le pourvoi form&#233; par une salari&#233;e d&#233;bout&#233;e de sa demande de dommages-int&#233;r&#234;ts. Si celle-ci rapportait bien la preuve d&#8217;un certain nombre de faits, l&#8217;employeur pouvait cependant d&#233;montrer qu&#8217;ils &#233;taient justifi&#233;s par la situation &#233;conomique de l&#8217;entreprise et la n&#233;cessit&#233; de sa r&#233;organisation. 
 Sources : 
 Cass. soc., 24 sept. 2008, n&#176; 06-46.517, F P+B+R+I, X c/ Assoc. TADY &#8211;  voir le document 
 Cass. soc., 24 sept. 2008, n&#176; 06-45.747 et n&#176; 06-45.794, F P+B+R+I, X c/ St&#233; RATP &#8211;  voir le document 
 Cass. soc., 24 sept. 2008, n&#176; 06-45.579, F P+B+R+I, X c/ St&#233; Clinique de l&#8217;Union &#8211;  voir le document 
 Cass. soc., 24 sept. 2008, n&#176; 06-43.504, F P+B+R+I, X c/ St&#233; CMBM &#8211;  voir le document 
 Cour de cassation, 24 sept. 2008, communiqu&#233; &#8211;  voir le document 

 
  

          
         


                         
        </text>
</document>
