<document>
	<date>2008-10-24</date>
        <title>Acomplia : une pilule minceur &#224; haut risque</title>
        <author>Nathalie Villerot, juriste</author>
        <tags_set>
                <tag>Acomplia</tag>
                <tag>Afssaps</tag>
                <tag>Europe</tag>
                <tag>Ob&#233;sit&#233;</tag>
                <tag>S&#233;curit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 La pilule anti-ob&#233;sit&#233; Acomplia&#174; (rimonabant) ne sera plus vendue dans les  pharmacies  fran&#231;aises ni dans les pharmacies des Etats membres de l&#8217;Union Europ&#233;enne en raison des risques de troubles psychiatriques qu&#8217;elle engendre.  
 L&#8217;agence europ&#233;enne d&#8217;&#233;valuation des m&#233;dicaments (EMEA) vient de d&#233;cider la suspension de l&#8217;autorisation de commercialisation du m&#233;dicament Acomplia&#174; (rimonabant) destin&#233; aux personnes ob&#232;ses ou en surpoids important. 
 En effet, une &#233;tude aurait r&#233;v&#233;l&#233; que ce produit comportait des effets secondaires graves, tels que des troubles psychiatriques et des troubles d&#233;pressifs, confirmant le rapport &#233;tabli sur ce produit par l&#8217;Agence fran&#231;aise de s&#233;curit&#233; sanitaire des produits de  sant&#233;  (Afssaps). 
 Quand on sait que 50.000 personnes en France ont recours &#224; ce m&#233;dicament, ces annonces peuvent faire peur : en un an et demi, 1.200 cas d&#8217;effets ind&#233;sirables ont &#233;t&#233; rep&#233;r&#233;s dont 125 troubles d&#233;pressifs graves. Or, le surpoids ne doit en aucun cas justifier que l&#8217;on se mette ainsi en danger. 
 Le fabricant, le laboratoire fran&#231;ais Sanofi-Aventis, n&#8217;exclut pas une suspension mondiale de son m&#233;dicament. 
 Pour en savoir plus : 
 
 Communiqu&#233; de l&#8217;Afssaps :  voir le document 
 Site de Sanofi Aventis :  voir le document 

 
  

          
         


                         
        </text>
</document>
