<document>
	<date>2008-11-07</date>
        <title>Une soci&#233;t&#233; sanctionn&#233;e pour avoir interdit la vente en ligne &#224; ses distributeurs</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Dans une d&#233;cision en date du 29 octobre 2008, le Conseil de la  concurrence  a estim&#233; que l&#8217;interdiction faite par une soci&#233;t&#233; de dermo-cosm&#233;tique, &#224; ses distributeurs agr&#233;&#233;s, de vendre des produits de certaines  marques  sur  Internet , &#233;tait contraire au droit de la  concurrence .  &#160; En l&#8217;esp&#232;ce, le Conseil de la concurrence a retenu que la soci&#233;t&#233; de dermo-cosm&#233;tique avait limit&#233; de mani&#232;re excessive la libert&#233; commerciale de ses distributeurs au d&#233;triment des consommateurs. En effet, la prohibition de la vente en ligne de produits &#233;quivaut &#224; une interdiction de vente active et passive. Elle n&#8217;est exemptable ni collectivement au regard du r&#232;glement europ&#233;en de 1999, ni individuellement au titre des dispositions du droit national et communautaire. Le Conseil de la concurrence, qui s&#8217;&#233;tait autosaisi en 2006, avait d&#233;j&#224; exprim&#233; des pr&#233;occupations de concurrence vis-&#224;-vis du principe d&#8217;interdiction de vente en ligne impos&#233; aux distributeurs agr&#233;&#233;s.  &#160; Il est &#233;tabli que la soci&#233;t&#233; Pierre Fabre Dermo-Cosm&#233;tique a enfreint les dispositions de l&#8217;article L. 420-1 du code de commerce et de l&#8217;article 81 du trait&#233;.  &#160; En cons&#233;quence, Il est enjoint &#224; la soci&#233;t&#233; Pierre Fabre Dermo-Cosm&#233;tique de : 
 supprimer, dans ses  contrats  de distribution s&#233;lective, toutes les mentions &#233;quivalant &#224; une interdiction de vente sur Internet de ses produits cosm&#233;tiques et d&#8217;hygi&#232;ne corporelle et de pr&#233;voir express&#233;ment la possibilit&#233; pour ses distributeurs de recourir &#224; ce mode de distribution, dans un d&#233;lai de trois mois &#224; compter de la notification de la pr&#233;sente d&#233;cision.  
 transmettre &#224; l&#8217;ensemble de ses points de vente, dans un d&#233;lai de trois mois &#224; compter de la notification de la pr&#233;sente d&#233;cision, une lettre recommand&#233;e avec accus&#233; de r&#233;ception leur annon&#231;ant les modifications apport&#233;es &#224; leurs contrats de distribution s&#233;lective, d&#233;crites &#224; l&#8217;article 3, en y joignant le r&#233;sum&#233; de la d&#233;cision figurant au point 96 de la d&#233;cision.  
 adresser, sous pli recommand&#233;, au bureau de la proc&#233;dure du Conseil de la concurrence, un exemplaire des contrats modifi&#233;s et un exemplaire de la lettre  
 encadrer la construction des sites Internet de son r&#233;seau de distribution en pr&#233;voyant des crit&#232;res de pr&#233;sentation ou de configuration des sites, d&#8217;en informer le Conseil de la concurrence, sous pli recommand&#233; adress&#233; au bureau de la proc&#233;dure, dans un d&#233;lai de trois mois &#224; compter de la notification de la pr&#233;sente d&#233;cision. 
 Par ailleurs , une sanction d&#8217;un montant de 17 000 euros est inflig&#233;e &#224; la soci&#233;t&#233; Pierre Fabre Dermo-Cosm&#233;tique.&#160; Notons, que cette d&#233;cision est susceptible de faire l&#8217;objet d&#8217;un recours devant la cour d&#8217;appel de Paris  
 R&#233;f&#233;rences :   
 Communiqu&#233; de presse du Conseil de la concurrence du 29 octobre 2008 &#8211; &#171;&#160;Le Conseil de la concurrence enjoint &#224; Pierre Fabre Dermo-cosm&#233;tique de modifier ses contrats pour autoriser ses distributeurs &#224; vendre en ligne ses produits&#160;&#187; &#8211;   
 D&#233;cision n&#176;08-D-25 du 29 octobre 2008 relative &#224; des pratiques mises en oeuvre dans le secteur de la distribution de produits cosm&#233;tiques et d&#8217;hygi&#232;ne corporelle vendus sur conseils pharmaceutiques &#8211;   
 Communiqu&#233; de presse du Conseil de la concurrence du 8 mars 2007 &#8211; &#171;&#160;10 soci&#233;t&#233;s de produits parapharmaceutiques s&#8217;engagent &#224; introduire davantage de concurrence dans la vente en ligne de leurs produits&#160;&#187; &#8211;  Voir le document&#160; &#160;D&#233;cision n&#176; 07-D-07 relative &#224; des pratiques mises en oeuvre dans le secteur de la distribution des produits cosm&#233;tiques et d&#8217;hygi&#232;ne corporelle &#8211;  Voir le document&#160; &#160; R&#232;glement (CE) 2790/1999 de la Commission du 22 d&#233;cembre 1999 concernant l&#8217;application de l&#8217;article 81, paragraphe 3, du trait&#233; &#224; des cat&#233;gories d&#8217;accords verticaux et de pratiques concert&#233;es &#8211;   
 Creda-concurrence (  http://www.ccip.fr/creda/forum/  ), 2008/10/30  

 
  

          
         


                         
        </text>
</document>
