<document>
	<date>2008-11-07</date>
        <title>CJCE, arr&#234;t &#171;&#160;Aire Limpo&#160;&#187; ou la r&#233;putation acquise par ricochet</title>
        <author>Laurent Goutorbe, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit communautaire</tag>
                <tag>Droit europ&#233;en</tag>
                <tag>Espagne</tag>
                <tag>Europe</tag>
                <tag>Marque communautaire</tag>
                <tag>Marques</tag>
                <tag>Propri&#233;t&#233; industrielle</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>R&#233;putation</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    
 Une soci&#233;t&#233; espagnole a pr&#233;sent&#233; une demande d&#8217;enregistrement de marque communautaire &#224; l&#8217;Office de l&#8217;harmonisation dans le march&#233; int&#233;rieur (OHMI) pour une marque figurative comportant l&#8217;&#233;l&#233;ment verbal &#171;&#160;Aire Limpio&#160;&#187;. Une soci&#233;t&#233; suisse a form&#233; opposition &#224; l&#8217;encontre de l&#8217;enregistrement demand&#233;, en se fondant sur un certain nombre de  marques  ant&#233;rieures.  
 Apr&#232;s le rejet dans son int&#233;gralit&#233; de l&#8217;opposition par la division d&#8217;opposition de l&#8217;OHMI, la deuxi&#232;me chambre de recours de l&#8217;OHMI a partiellement accueilli l&#8217;opposition et a refus&#233; d&#8217;enregistrer la marque pour les produits relevant des classes 3 et 5.  
 Estimant que  l&#8217;acquisition d&#8217;une  r&#233;putation  par ricochet suppose que le signe inclus dans le signe compos&#233; soit capable &#224; lui seuil d&#8217;identifier une origine , le Tribunal de premi&#232;re instance des Communaut&#233;s europ&#233;ennes (TPICE) a rejet&#233; le recours form&#233; par la soci&#233;t&#233; espagnole.  
 Effectivement, l&#8217;&#233;l&#233;ment dominant de la marque ant&#233;rieure complexe &#233;tait le graphisme d&#8217;un sapin et l&#8217;&#233;l&#233;ment verbal &#233;tait secondaire.  
 Dans un arr&#234;t rendu le 17 juillet 2008, la Cour de justice des Communaut&#233;s europ&#233;ennes (CJCE) a confirm&#233; ce raisonnement et rejet&#233; le pourvoi de la soci&#233;t&#233; espagnole. &#160; En outre, la CJCE a &#233;galement donn&#233; raison au TPICE d&#8217;avoir estim&#233; qu&#8217;un usage prolong&#233;, des parts de march&#233; de 50 % et des investissements promotionnels cons&#233;quents sont des &#233;l&#233;ments permettant de d&#233;montrer l&#8217;acquisition d&#8217;une r&#233;putation.  
 
 R&#233;f&#233;rences :   
 CJCE, 17 juillet 2008, affaire C-454/06, L&amp;D SA c/ OHMI &#8211;  

 
  

          
         


                         
        </text>
</document>
