<document>
	<date>2008-11-28</date>
        <title>La technique du floutage et  le droit &#224; l&#8217;image d&#8217;un accus&#233; lors de son audience</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Droit &#224; l'information</tag>
                <tag>Image</tag>
                <tag>T&#233;l&#233;vision</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Un pr&#233;venu a assign&#233; une cha&#238;ne de t&#233;l&#233;vision aux fins de voir interdire la diffusion du documentaire intitul&#233; &#171;&#160;Cour d&#8217;assises, crimes et ch&#226;timent&#160;&#187;, dans lequel une image de lui non flout&#233;e apparaissait alors qu&#8217;il n&#8217;avait pas donn&#233; l&#8217;autorisation d&#8217;enregistrer des images de son proc&#232;s avant le commencement de l&#8217;audience, et que lors du proc&#232;s son avocate avait express&#233;ment exprim&#233; son refus.  
 Aux termes, de l&#8217;article 38 ter de la loi du 29 juillet 1881, le pr&#233;sident d&#8217;une juridiction judiciaire peut, sur demande pr&#233;sent&#233; avant l&#8217;audience, autoriser des prises de vue quand les d&#233;bats ne sont pas commenc&#233;s et &#224; la condition que les parties ou leurs repr&#233;sentants et minist&#232;re public y consentent.  
 Le 22 septembre 2008, le tribunal de grande instance de Paris a relev&#233; que le pr&#233;sident de la Cour d&#8217;assises avait autoris&#233; la captation de l&#8217;image et du son pendant l&#8217;audience &#224; condition que l&#8217;image du demandeur soit flout&#233;e.  
 En cons&#233;quence, le juge a ordonn&#233; &#224; la soci&#233;t&#233; de t&#233;l&#233;vision de s&#8217;abstenir de diffuser l&#8217;extrait si les images du demandeur ne sont pas flout&#233;es.  
 R&#233;f&#233;rences :   
 Tribunal de grande instance de Paris, ordonnance de r&#233;f&#233;r&#233; du 22 septembre 2008 &#8211; M.C c/ France 3 

 
  

          
         


                         
        </text>
</document>
