<document>
	<date>2008-12-01</date>
        <title>Zoom sur la jurisprudence de la responsabilit&#233; d&#233;lictuelle ou quasi d&#233;lictuelle</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    
 Voici, trois accidents, l&#8217;un relatif &#224; la chute d&#8217;un &#233;l&#233;ment d&#8217;un b&#226;timent en ruine, l&#8217;autre &#224; un carton laiss&#233; dans un rayon d&#8217;un&#160; supermarch&#233; et le dernier &#224; une bouscule dans une discoth&#232;que et les r&#233;ponses pour d&#233;terminer qui est responsable.  
 Ruine de b&#226;timent &#224; l&#8217;&#233;preuve de l&#8217;article 1386 du code civil . 
 L&#8217;article 1386 du code civil dispose que le propri&#233;taire d&#8217;un b&#226;timent est responsable du dommage caus&#233; par sa ruine, lorsqu&#8217;elle est arriv&#233;e par une suite du d&#233;faut d&#8217;entretien ou par le vice de sa construction. La ruine s&#8217;entendant de la destruction totale ou de la d&#233;gradation partielle de tout ou partie de la construction ou de tout &#233;l&#233;ment mobilier ou immobilier qui y est incorpor&#233; de fa&#231;on indissoluble, l&#8217;application de cet article suppose la chute d&#8217;un &#233;l&#233;ment de la construction du b&#226;timent, &#224; d&#233;faut de laquelle les dommages ne sont pas imputables &#224; une ruine du b&#226;timent au sens de l&#8217;article 1386 susvis&#233;. En l&#8217;esp&#232;ce, l&#8217;accident s&#8217;est produit alors que la victime avait enjamb&#233; une fen&#234;tre bris&#233;e pour monter sur le toit et marcher sur la toiture compos&#233;e de t&#244;les ondul&#233;es, la plupart en fibrociment et certaines en mati&#232;re plastique opaque pour laisser passer la lumi&#232;re du jour ; elle a ainsi mis le pied sur une des t&#244;les ondul&#233;es en mati&#232;re plastique opaque qui n&#8217;&#233;tait pas destin&#233;e &#224; supporter le poids d&#8217;une personne, f&#251;t-ce un adolescent, et qui a c&#233;d&#233; sous son poids, entra&#238;nant sa chute mortelle. Cet accident n&#8217;est donc pas imputable &#224; une ruine du b&#226;timent et, en cons&#233;quence, les dispositions de l&#8217;article 1386 pr&#233;cit&#233; ne sont pas applicables aux faits de la cause. 
 CA Aix-en-Provence (10e ch.), 20 mai 2008 &#8211; RG n&#176; 07/04879. 
 Responsabilit&#233; du supermarch&#233; 
 Une chose inerte est l&#8217;instrument du dommage d&#232;s lors qu&#8217;elle occupe une position anormale ; tel est le cas pour la pr&#233;sence d&#8217;un carton pos&#233; &#224; m&#234;me le sol dans l&#8217;all&#233;e d&#8217;un supermarch&#233; en libre-service ouvert &#224; la circulation de la client&#232;le, ces all&#233;es ne devant pas pr&#233;senter d&#8217;obstacle &#224; une progression normale des clients, et ce, d&#8217;autant plus que tout est fait dans les pr&#233;sentoirs pour capter leur attention.Ce carton, chose inerte dont la position &#233;tait anormale, a donc jou&#233; un r&#244;le causal et a &#233;t&#233; l&#8217;instrument du dommage subi par la victime. C&#8217;est donc &#224; juste titre que le premier juge a retenu la responsabilit&#233; du supermarch&#233; sur le fondement des dispositions de l&#8217;article 1384, alin&#233;a premier, du code civil, en sa qualit&#233; de gardien de ce carton. Il ne peut pas, en outre, &#234;tre s&#233;rieusement all&#233;gu&#233; une quelconque faute de la victime pr&#233;sentant les caract&#233;ristiques de la force majeure, seule susceptible d&#8217;exon&#233;rer le gardien de sa pr&#233;somption de responsabilit&#233; ; en particulier, le fait, &#224; le supposer exact, que la victime &#233;tait une cliente habituelle du magasin est sans incidence sur les circonstances de l&#8217;accident, qui ne mettent pas en cause la disposition des rayons mais concernent la pr&#233;sence anormale d&#8217;un carton dans une all&#233;e du magasin. 
 CA Aix-en-Provence (10e ch.), 3 septembre 2008 &#8211; RG n&#176; 07/01680. 
 Bousculade dans une discoth&#232;que . 
 L&#8217;article 1384, alin&#233;a premier, du code civil dispose que l&#8217;on est responsable non seulement du dommage que l&#8217;on cause par son propre fait, mais encore de celui qui est caus&#233; par le fait des choses que l&#8217;on a sous sa garde. Il en r&#233;sulte que la responsabilit&#233; du dommage caus&#233; par une chose est li&#233;e &#224; l&#8217;usage qui est fait de la chose ainsi qu&#8217;aux pouvoirs de direction et de contr&#244;le exerc&#233;s sur elle. En l&#8217;esp&#232;ce, il r&#233;sulte d&#8217;attestations de trois clients de la soci&#233;t&#233; intim&#233;e que l&#8217;appelant jouait &#224; se bousculer avec ses amis sur une banquette de la discoth&#232;que lorsqu&#8217;il en est tomb&#233;, un verre &#224; la main, et s&#8217;est entaill&#233; la main en &#233;crasant ce verre dans sa chute. En sa qualit&#233; de consommateur de la boisson qui lui avait &#233;t&#233; servie, l&#8217;appelant avait acquis l&#8217;usage, la direction et le contr&#244;le du verre qui la contenait. La garde du verre lui ayant &#233;t&#233; ainsi transf&#233;r&#233;e, il ne peut &#224; pr&#233;sent tenir la soci&#233;t&#233; intim&#233;e pour responsable du dommage que lui a caus&#233; cet objet. 
 CA Agen (1re ch. civile), 18 mars 2008 &#8211; RG n&#176; N&#176; 06/01745. 

 
  

          
         


                         
        </text>
</document>
