<document>
	<date>2008-12-18</date>
        <title>Usufruit sur logiciel : quel formalisme adopter ?</title>
        <author>G&#233;rard Haas, avocat &#224; la Cour et Hugues Nsiangani, juriste</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Exigences l&#233;gisltaives 
 En mati&#232;re de  contrat  d&#8217;usufruit, le code civil n&#8217;impose aucun formalisme. Le principe est le consensualisme, la volont&#233; des parties est, &#224; elle seule, suffisante.  
 Contrairement au code civil, le code de la propri&#233;t&#233; intellectuelle pr&#233;voit un certain formalisme que les r&#233;dacteurs de  contrats  d&#8217;exploitation doivent respecter. 
 C&#8217;est ainsi que les articles L.131-1 &#224; L.131-3 r&#233;gissent les conditions de formes et exigent un &#233;crit requis ad probationem (moyen de preuve de l&#8217;existence du  contrat ). 
 Signalons que l&#8217;exigence d&#8217;un &#233;crit ne s&#8217;applique qu&#8217;aux contrats d&#8217;exploitations vis&#233;s par l&#8217;article L.131-2 (les contrats de repr&#233;sentation, d&#8217;&#233;dition et de production audiovisuelle) [Civ. 1e, 12 nov. 1980 : Bull. civ. I, n&#176; 288]. 
 L&#8217;article L.131-3 CPI pr&#233;cise que &#171; la transmission des droits de l&#8217;auteur est subordonn&#233;e &#224; la condition que chacun des droits c&#233;d&#233;s fasse l&#8217;objet d&#8217;une mention distincte dans l&#8217;acte de cession et que le domaine d&#8217;exploitation des droits c&#233;d&#233;s soit d&#233;limit&#233; quant &#224; son &#233;tendue et &#224; sa destination, quant au lieu et quant &#224; la dur&#233;e &#187;. 
 Les droits c&#233;d&#233;s doivent &#234;tre limitativement &#233;num&#233;r&#233;s, et les mentions exig&#233;es sont: l&#8217;&#233;tendue des droits, la dur&#233;e et le lieu de l&#8217;exploitation. 
 Il convient de noter que l&#8217;article susmentionn&#233; parle de transmission des droits de l&#8217;auteur, il n&#8217;aurait pas vocation &#224; s&#8217;appliquer &#224; l&#8217;usufruit conventionnel de droit de propri&#233;t&#233; intellectuelle. 
 En effet, le nu-propri&#233;taire conserve la titularit&#233; des droits d&#8217;auteur et l&#8217;usufruitier ne dispose que d&#8217;un droit de jouissance. Il n&#8217;y a ainsi aucune transmission de droit d&#8217;auteur. 
Toutefois, le r&#233;dacteur de l&#8217;acte constitutif de l&#8217;usufruit devra imp&#233;rativement se conformer au formalisme du code de la propri&#233;t&#233; intellectuelle car d&#8217;une part, il est de principe qu&#8217;en pr&#233;sence du droit g&#233;n&#233;ral et du droit sp&#233;cial, le sp&#233;cial a vocation &#224; s&#8217;appliquer. Et d&#8217;autre part, il est n&#233;cessaire de prot&#233;ger le titulaire des droits d&#8217;auteur afin qu&#8217;il s&#8217;engage en connaissance de cause en mesurant l&#8217;&#233;tendue de ses droits c&#233;d&#233;s. 
Par cons&#233;quent, pour une raison de s&#233;curit&#233; juridique, le r&#233;gime sp&#233;cial de la propri&#233;t&#233; intellectuelle s&#8217;agissant des contrats d&#8217;exploitations s&#8217;appliquera aux usufruits conventionnels de droit d&#8217;auteur. 
 Conseil de r&#233;daction de l&#8217;acte constitutif d&#8217;usufruit 
 Etant donn&#233; que la cession en usufruit sur droit d&#8217;auteur est une convention qui rel&#232;ve plut&#244;t de la th&#233;orie que de la pratique, le r&#233;dacteur devra &#234;tre tr&#232;s m&#233;ticuleux. 
 A ce titre, le r&#233;gime juridique de l&#8217;usufruit devra &#234;tre am&#233;nag&#233; afin de le calquer au r&#233;gime sp&#233;cial du droit de propri&#233;t&#233; intellectuelle. Le r&#233;dacteur devra notamment pr&#233;ciser la r&#233;partition des pouvoirs entre l&#8217;usufruitier et le nu-propri&#233;taire, les d&#233;penses &#224; la charge de l&#8217;usufruitier, la date &#224; partir de laquelle l&#8217;usufruitier a droit aux fruits et revenus du bien, dispenser l&#8217;usufruitier de donner caution (article 601 du Code civil). Il ne s&#8217;agit que d&#8217;un aper&#231;u des clauses g&#233;n&#233;ralement reproduites dans une convention d&#8217;usufruit. 
 A vos stylos ! 

 
  

          
         


                         
        </text>
</document>
