<document>
	<date>2008-11-28</date>
        <title>Absence de contrefa&#231;on du sc&#233;nario du film Syriana</title>
        <author>Hugues Nsiangani et Nathalie Villerot, juristes</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Droit d'auteur</tag>
                <tag>Film</tag>
                <tag>Plagiat</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Pour m&#233;moire, rappelons que le film &#171;&#160;Syriana&#160;&#187;&#160;a pour&#160;sujet des r&#233;seaux de p&#233;trole au Moyen-Orient. Son acteur principal, George Clooney, a obtenu&#160;&#224; cette occasion l&#8217;oscar de meilleur second r&#244;le masculin en 2006. 
 Une ombre pourtant &#224; ce succ&#232;s : St&#233;phanie V., sp&#233;cialiste en g&#233;ostrat&#233;gie p&#233;troli&#232;re, reprochait aux producteurs am&#233;ricains du film d&#8217;avoir reproduit deux de ses scripts et demandait au titre de la r&#233;paration de son pr&#233;judice une allocation d&#8217;un million d&#8217;euros de dommages et int&#233;r&#234;ts. 
 Toutefois, les juges du fond ont estim&#233; qu&#8217;il n&#8217;y avait aucune violation de ses droits d&#8217;auteur. En effet, comme l&#8217;ont soulign&#233; les magistrats, &#171;un auteur ne peut pr&#233;tendre monopoliser des faits historiques ou d&#8217;actualit&#233; ou encore des id&#233;es politiques&#187;.  
 En outre, &#171; la reprise de th&#232;mes tels que l&#8217;influence des Etats-Unis ou des compagnies p&#233;troli&#232;res au Moyen-Orient, l&#8217;organisation d&#8217;un coup d&#8217;Etat en vue de mettre en place un dirigeant plus sensible aux int&#233;r&#234;ts occidentaux et &#224; leurs industries, le tout m&#234;l&#233; &#224; des actions terroristes ou de la CIA, sont des th&#232;mes emprunt&#233;s &#224; l&#8217;actualit&#233; et qui la dominent depuis le d&#233;but du 21e si&#232;cle &#187;.  
 Par&#160;cons&#233;quent, non seulement toutes les demandes de la demanderesse ont &#233;t&#233; rejet&#233;es mais celle-ci a &#233;t&#233; condamn&#233;e &#224; verser 1 euro symbolique de dommages et int&#233;r&#234;ts aux producteurs et au r&#233;alisateur pour proc&#233;dure abusive&#160;ainsi que &#160;20 000 euros de frais de justice (article 700 NCP, honoraires de l&#8217; avocat , frais de constat d&#8217;huissier, frais de d&#233;placement d&#8217;une partie&#8230;). 
 R&#233;f&#233;rence : 
 Ouest-France, le film Syriana n&#8217;est pas un plagiat, 12 novembre 2008&#160;&#160;-  voir le document&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 20 minutes.fr, Syriana n&#8217;est pas le plagiat d&#8217;un sc&#233;nario fran&#231;ais, 12 novembre 2008 &#8211;  voir le document 
 Lire aussi  :  
 Le film sur Coluche : l&#8217;histoire d&#8217;un sous-titre Par son ordonnance du 14 octobre 2008, la cour d&#8217;appel de la chambre des r&#233;f&#233;r&#233;s a d&#233;bout&#233; l&#8217;ancien manageur de Coluche en son action en  contrefa&#231;on  dirig&#233;e contre les producteurs du film &#171;Coluche, l&#8217;histoire d&#8217;un mec &#187;. 20/10&#160; &#160;&#160;  Affaire &#171;&#160;Mulholland Drive&#160;&#187; : l&#8217;exception pour copie priv&#233;e ne peut &#234;tre invoqu&#233;e &#224; titre principal Par G&#233;rard Haas. La Haute Juridiction confirme l&#8217;arr&#234;t selon lequel la copie priv&#233;e ne constitue pas un droit mais une exception l&#233;gale. 08/07&#160; &#160;&#160;&#160; Utiliser une oeuvre n&#233;cessite une autorisation Certains sites  Internet  permettent de modifier des affiches de films ou des couvertures de livres. D&#8217;autres diffusent des clich&#233;s pris &#224; partir d&#8217;une pochette de disque. Qu&#8217;en est-il des droits d&#8217;auteur ?&#160;  

 
 "Absence de  contrefa&#231;on  du sc&#233;nario du film Syriana" 

          
         


                         
        </text>
</document>
