<document>
	<date>2009-01-05</date>
        <title>Vente &#224; distance : Zoom sur la limitation de responsabilit&#233; du professionnel</title>
        <author>G&#233;rard Haas, avocat au Barreau de Paris</author>
        <tags_set>
                <tag>Consommation</tag>
                <tag>Professionnel</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>Vente &#224; distance</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    
 Un particulier avait command&#233; par t&#233;l&#233;phone quarante-huit bons d&#8217;achat d&#8217;une valeur de 1.298,85 euros, r&#233;gl&#233;s, le jour m&#234;me, par carte bancaire. N&#8217;ayant pas re&#231;u les bons, vraisemblablement perdus par La Poste, le consommateur a assign&#233; la soci&#233;t&#233; en r&#233;solution de la vente et en paiement de la somme de 848,25 euros correspondant au solde du prix vers&#233;, apr&#232;s remboursement de la somme de 450 euros en vertu d&#8217;une clause limitative de r&#233;paration.  &#160; Cette demande a &#233;t&#233; accueillie le 9 janvier 2007 par une juridiction de proximit&#233;. Dans un arr&#234;t rendu le 13 novembre 2008, la Cour de cassation a estim&#233; que c&#8217;&#233;tait &#224; bon droit que la juridiction de proximit&#233; avait retenu &#171;&#160; que le prestataire de service auquel le professionnel a recours pour l&#8217;ex&#233;cution des obligations r&#233;sultant d&#8217;un  contrat  conclu &#224; distance n&#8217;est pas un tiers au  contrat  au sens de l&#8217;article L. 120-20-3 du code de la consommation &#171;&#160;.  &#160; D&#232;s lors, ce professionnel, responsable de plein droit &#224; l&#8217;&#233;gard du consommateur, en vertu de dispositions d&#8217;ordre public, de la bonne ex&#233;cution des obligations n&#233;es d&#8217;un contrat conclu &#224; distance, ne peut conventionnellement exclure ni limiter, en dehors des pr&#233;visions de la loi, la r&#233;paration due au consommateur en cas d&#8217;inex&#233;cution ou de mauvaise ex&#233;cution d&#8217;un tel contrat.  
 
 R&#233;f&#233;rences :   
 Cour de cassation, 1re chambre civile, 13 novembre 2008 (pourvoi n&#176; 07-14.856, arr&#234;t n&#176; 1120 F-P+B) &#8211; rejet du pourvoi contre juridiction de proximit&#233; de Paris 15&#232;me, 9 janvier 2007 (publi&#233; au bulletin, rectifi&#233; par un arr&#234;t du 17 d&#233;cembre 2008) &#8211;   
 Code de la consommation, article L. 121-20-3 &#8211;  

 
  

          
         


                         
        </text>
</document>
