<document>
	<date>2009-02-18</date>
        <title>Le droit des marques saisi par les paris sportifs en ligne</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Marques</tag>
                <tag>Paris en ligne</tag>
                <tag>Psg</tag>
                <tag>Rolland-Garros</tag>
        </tags_set>
        <categories_set>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Les soci&#233;t&#233;s de paris sportifs peuvent utiliser les  marques  pour commercialiser leurs activit&#233;s de paris sportifs en ligne. Explications. Dans deux litiges opposant pour le premier des soci&#233;t&#233;s de paris sportifs &#224; la F&#233;d&#233;ration Fran&#231;aise de Tennis et pour le second, des soci&#233;t&#233;s de paris sportifs &#224; la soci&#233;t&#233; PSG, le tribunal de grande instance de Paris a estim&#233; les 30 mai et 17 juin 2008 que les soci&#233;t&#233;s de paris sportifs &#233;taient en droit d&#8217;utiliser les marques Roland-Garros et PSG pour commercialiser leurs activit&#233;s de paris sportifs en ligne. 
 Si cette solution n&#8217;est pas nouvelle, c&#8217;est la premi&#232;re fois, semble-t-il , que cette jurisprudence est appliqu&#233;e au monde sportif. 
 Dans l&#8217;affaire PSG, la soci&#233;t&#233; estimait qu&#8217;il n&#8217;&#233;tait pas n&#233;cessaire d&#8217;utiliser &#171;&#160;PSG&#160;&#187; pour d&#233;signer le club en question. 
 Se fondant sur l&#8217;article L. 713-6 du Code de la propri&#233;t&#233; intellectuelle, le TGI a estim&#233; que &#171;&#160;la d&#233;signation du club Paris Saint Germain Football pour annoncer des rencontres et proposer des paris ne peut se faire en utilisant des p&#233;riphrases et n&#233;cessite l&#8217;utilisation du nom du club, au m&#234;me titre que d&#8217;autres &#233;quipes dont les noms apparaissent &#233;galement sur les sites  internet  litigieux&#160;&#187;. 
 R&#233;f&#233;rences : 
 - Tribunal de grande instance de Paris, 17 juin 2008, F&#233;d&#233;ration Fran&#231;aise de Tennis 
 - Tribunal de grande instance de Paris, 30 mai 2008, soci&#233;t&#233; PSG 
 - Code de la propri&#233;t&#233; intellectuelle, article L. 713-6 &#8211;  

 
  

          
         


                         
        </text>
</document>
