<document>
	<date>2009-02-23</date>
        <title>Jeux d&#8217;argent en ligne : les propositions du Parlement europ&#233;en pour lutter contre la fraude</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>argent</tag>
                <tag>Consommateur</tag>
                <tag>Cybercriminalit&#233;</tag>
                <tag>Droit communautaire</tag>
                <tag>Droit de l'internet</tag>
                <tag>Droit de la consommation</tag>
                <tag>Droit europ&#233;en</tag>
                <tag>Fraude</tag>
                <tag>Jeux en ligne</tag>
                <tag>Paris</tag>
                <tag>Union europ&#233;enne</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Les jeux en ligne, accessibles plus facilement que les jeux d&#8217;argent classiques,multiplient les risques de fraude, de criminalit&#233;, de d&#233;pendance, de danger pour les enfants et de menace pour l&#8217;int&#233;grit&#233; des comp&#233;titions sportives et c&#8217;est pourquoi, les r&#232;gles devraient rester de la comp&#233;tence des Etats . 
 
Lors d&#8217;un vote en commission du march&#233; int&#233;rieur du Parlement europ&#233;en le 11 f&#233;vrier 2009, une majorit&#233; de d&#233;put&#233;s a estim&#233; que, conform&#233;ment au principe de subsidiarit&#233;, les r&#232;gles sur les jeux d&#8217;argent en ligne devraient rester une comp&#233;tence nationale, les Etats membres &#233;tant en mesure de r&#233;glementer ce secteur eux-m&#234;mes. 
 Le rapport d&#8217;initiative adopt&#233; envisage cependant des mesures communes pour contrecarrer les risques des matchs truqu&#233;s et des paris ill&#233;gaux. Le texte soutient &#233;galement l&#8217;id&#233;e de normes communes relatives aux limites d&#8217;&#226;ge, &#224; l&#8217;interdiction de cr&#233;dit et d&#8217;autres types de mesures ou d&#8217;informations visant la protection des consommateurs vuln&#233;rables (enfants, personnes d&#233;pendantes). 
 S&#8217;agissant de la publicit&#233;, les d&#233;put&#233;s pr&#233;conisent &#224; la fois une r&#233;glementation et la collaboration entre op&#233;rateurs du secteur et autorit&#233;s publiques. A ce titre, ils sugg&#232;rent &#171;&#160;d&#8217;&#233;tudier la possibilit&#233; de fixer le montant maximum qu&#8217;une personne serait autoris&#233;e &#224; miser par mois dans des jeux d&#8217;argent en ligne ou d&#8217;obliger les op&#233;rateurs de jeux d&#8217;argent en ligne &#224; faire usage de cartes pr&#233;pay&#233;es qui seraient vendues dans le commerce&#160;&#187;. 
 Enfin, les jeux d&#8217;argent constituant de loin la source la plus importante de revenus pour les organisations sportives dans plusieurs pays, les d&#233;put&#233;s recommandent aux gouvernements de prot&#233;ger les comp&#233;titions sportives contre leur utilisation commerciale non autoris&#233;e et d&#8217;assurer des rentr&#233;es d&#8217;argent licite &#224; tous les niveaux du sport professionnel et amateur.&#160; 
 R&#233;f&#233;rences : 
 Communiqu&#233; de presse du Parlement europ&#233;en du 12 f&#233;vrier 2009 &#8211; &#171;&#160;Jeux d&#8217;argent en ligne : aux Etats membres de mettre fin aux trucages et &#224; la fraude&#160;&#187; &#8211;   
 
 Sources  :&#160;  Parlement europ&#233;en , 2009/02/16 

 
  

          
         


                         
        </text>
</document>
