<document>
	<date>2009-02-25</date>
        <title>Evaluation des risques potentiels li&#233;s au d&#233;veloppement de la technologie RFID</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Environnement</tag>
                <tag>Nouvelles technologies</tag>
                <tag>Sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement durable et Environnement</category>
        </categories_set>
        <text>
                    L&#8217;association France Nature Environnement (FNE) avait saisi l&#8217;Agence fran&#231;aise de s&#233;curit&#233; sanitaire de l&#8217;environnement et du travail (Afsset), en novembre 2005 sur les dangers de la RFID (Syst&#232;mes d&#180;identification par radiofr&#233;quences). L&#8217;Agence vient de publier son avis relatif &#224; l&#8217;&#233;valuation des impacts sanitaires de la RFID . S&#8217;agit-il d&#8217;un appel &#224; la pr&#233;caution vis &#224; vis des technologies RFID ou d&#8217;un appel &#224; la prudence sur ces dangers pr&#233;sum&#233;s. D&#233;cryptage. L&#8217;Afsset explique avoir mesur&#233; sur le terrain et en laboratoire de fa&#231;on non exhaustive les champs magn&#233;tiques &#233;mis par les puces RFID et recueilli les informations idoines de la part des constructeurs. 
 Ainsi, dans les fr&#233;quences basses et interm&#233;diaires (respectivement autour de 125 kHz et de 13,56 MHz), des niveaux de champs &#233;lev&#233;s peuvent &#234;tre observ&#233;s localement, au contact avec les dispositifs. Toutefois, les valeurs moyennes ne d&#233;passent pas les valeurs limites d&#8217;exposition d&#233;finies en 1998 par l&#8217;Icnirp ( International  commission on non-ionizing radiation protection, Commission internationale de protection contre les rayonnements ionisants), cens&#233;es garantir &#171; la protection des personnes contre les effets connus et av&#233;r&#233;s de l&#8217;exposition aux champs &#233;lectromagn&#233;tiques &#187;. 
 L&#8217;Afsset &#233;nonce aussi une s&#233;rie de recommandations. Pour commencer, elle conseille : 
- de poursuivre la veille et plus particuli&#232;rement la recherche sur les utilisations professionnelles de syst&#232;mes RFID fonctionnant en continu, 
- d&#8217;identifier d&#8217;&#233;ventuelles incompatibilit&#233;s avec certains dispositifs m&#233;dicaux, 
- de s&#8217;int&#233;resser aux effets psychologiques induits en particulier par l&#8217;implantation &#233;ventuelle de puces dans le corps humain (ce qui n&#8217;est pas encore une r&#233;alit&#233; en France). 
 Elle souligne &#233;galement que les fabricants doivent, &#224; travers le marquage &#171; CE &#187;, faire en sorte que les rayonnements &#233;lectromagn&#233;tiques de leurs produits restent inf&#233;rieurs aux limites en vigueur. Constructeurs, int&#233;grateurs et entreprises utilisatrices doivent aussi v&#233;rifier que leur personnel n&#8217;est pas mis en danger (valeurs Icnirp), consigner les r&#233;sultats de l&#8217;&#233;valuation de l&#8217;exposition aux champs &#233;lectromagn&#233;tiques qu&#8217;ils auront r&#233;alis&#233;e, et limiter les expositions inutiles. 
 Par ailleurs, elle consid&#232;re que les normes devraient s&#8217;adapter davantage aux environnements de type RFID en ne mesurant pas une exposition du corps entier, mais une exposition des parties du corps plus localis&#233;es. 
 En outre, elle n&#8217;oublie pas la question du recyclage des &#233;tiquettes et de leurs antennes qui n&#8217;est aujourd&#8217;hui pas r&#233;gl&#233;e. 
 Enfin, l&#8217;Afsset rappelle qu&#8217;elle n&#8217;&#233;st pas comp&#233;tente sur les questions de confidentialit&#233; des donn&#233;es et de respect de la  vie priv&#233;e  qui lui ont aussi &#233;t&#233; soumises par France Nature Environnement. Soulignons, ici que la Cnil a d&#233;j&#224; signal&#233; le risque particulier que les dispositifs faisaient peser sur les individus &#171; en raison notamment du maillage dense qu&#8217;elles constitueront autour des individus &#187;. 
 En d&#233;finitive, les conclusions de l&#8217;Afsset restent tr&#232;s incertaines : &#171; l&#8217;&#233;tude de la litt&#233;rature ainsi que les r&#233;sultats de campagnes de mesure ne permettent pas, &#224; ce jour, d&#8217;&#233;tablir l&#8217;existence d&#8217;un risque sanitaire li&#233; &#224; l&#8217;exposition aux champs &#233;lectromagn&#233;tiques &#233;mis par des syst&#232;mes RFID&#187; 
 En revanche, la FNE, retient les 4 points cl&#233;s de l&#8217;avis et du rapport d&#8217;expertise de l&#8217;AFSSET &#224; savoir: 
 - qu&#8217;il n&#8217;existe pas de donn&#233;es disponibles concernant les impacts sur l&#8217;environnement de la RFID ; 
- que les experts ne se sont pas pench&#233;s sur le cas des effets de l&#8217;implantation de RFID dans le corps humain, pratique qui est d&#233;j&#224; une r&#233;alit&#233; dans d&#8217;autres pays ; 
- que les fabricants ou int&#233;grateurs de syst&#232;mes RFID semblent, pour certains d&#8217;entre eux, m&#233;conna&#238;tre leur obligation de prendre en compte la s&#233;curit&#233; et la  sant&#233;  des personnes ; 
- qu&#8217;actuellement, en France, l&#8217;exposition professionnelle peut &#234;tre nettement plus forte que celle de la population g&#233;n&#233;rale. Mais, les m&#233;thodes d&#8217;&#233;valuation des risques sanitaires concernent des expositions sur corps entier ; elles sont donc inappropri&#233;es pour certaines situations de travail. 
 La RFID est en passe de devenir un enjeu technologique majeur, mais ce n&#8217;est encore un sujet en mati&#232;re de sant&#233;. Certes, il vaut mieux toujours pr&#233;venir que gu&#233;rir, mais cet avis met en &#233;vidence la n&#233;cessit&#233; d&#8217;expertises et de recherches sur les risques sanitaires, environnementaux et &#233;thiques li&#233;s &#224; la RFID. Pour l&#8217;instant, il vaut mieux rester prudent sur les pr&#233;sum&#233;s dangers de la RFID. 

 
 " Evaluation des risques potentiels li&#233;s au d&#233;veloppement de la technologie RFID " 

          
         


                         
        </text>
</document>
