<document>
	<date>2009-02-27</date>
        <title>Petit-d&#233;jeuner d&#233;bat : &#171;&#160;Quelles est la dur&#233;e de conservation des donn&#233;es &#224; caract&#232;re personnel?&#160;&#187;</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>formation</tag>
                <tag>Petit d&#233;jeuner d&#233;bat</tag>
        </tags_set>
        <categories_set>
                <category>Ev&#232;nements Jurilexblog</category>
                <category>formation</category>
        </categories_set>
        <text>
                    Le cabinet HAAS organise des petits d&#233;jeuners-d&#233;bat sur le th&#232;me :  &#171;&#160;La dur&#233;e de conservation des  donn&#233;es &#224; caract&#232;re personnel &#160;&#187; 
Au-del&#224; des int&#233;r&#234;ts &#233;conomiques, la question de la protection des donn&#233;es priv&#233;es ne suscite pas la m&#234;me inqui&#233;tude selon les r&#233;gions du monde. Aux deux extr&#234;mes : l&#8217;Europe, tr&#232;s attentive au probl&#232;me, et l&#8217;Asie, pour laquelle le sujet n&#8217;est pas prioritaire (on compte, en Chine, 290 millions d&#8217;internautes, dont 50 millions de blogueurs). Au centre : les Etats-Unis, si&#232;ge des principaux r&#233;seaux sociaux, o&#249; 35 % des adultes et 65 % des adolescents ont d&#233;sormais un profil sur l&#8217;un ou plusieurs de ces sites. La protection de son intimit&#233; sur  Internet  y est consid&#233;r&#233;e comme relevant avant tout de la responsabilit&#233; individuelle. 
 Me G&#233;rard Haas et Me Laurent Goutorbe vous proposent de faire le point lors d&#8217;un petit-d&#233;jeuner d&#233;bat sur la dur&#233;e de conservation des donn&#233;es. 
 &#160; 
 Informations pratiques 
 Dates :  vendredi 20 mars 2009 
 Horaires :  8h30 &#8211; 10h 
 Lieu :  HAAS Soci&#233;t&#233; d&#8217; Avocats 
 87 Bd de Courcelles 
75008 Paris 
T&#233;l : 01 56 43 68 80 
 M&#233;tro : Ternes (ligne 2) 
 Nombre de places limit&#233;.  
 Nous pouvons &#233;galement organiser pour vous une session en intra, ou des formations sur mesure, adapt&#233;s aux sp&#233;cificit&#233;s de votre entreprise. Nous contacter. 
 
 cforms name="contact" 

 
  

          
         


                         
        </text>
</document>
