<document>
	<date>2009-01-08</date>
        <title>Bras de fer engag&#233; entre BFMTV et i&gt;T&#233;l&#233;</title>
        <author>Fr&#233;d&#233;ric PICARD, Avocat &#224; la Cour</author>
        <tags_set>
                <tag>recours</tag>
        </tags_set>
        <categories_set>
                <category>Consommation et Sant&#233;</category>
        </categories_set>
        <text>
                    Manipulation d&#8217;audience ou promotions crois&#233;es justifi&#233;es ? Le propri&#233;taire de BFMTV a persuad&#233; le juge des r&#233;f&#233;r&#233;s du Tribunal de commerce de Nanterre que portait atteinte &#224; la libre  concurrence  l&#8217;affichage en premier de la cha&#238;ne i&amp;gt;T&#233;l&#233; lorsque l&#8217;abonn&#233; de Canal-Sat allume son terminal. 
 Le Tribunal de commerce de Nanterre a ordonn&#233; &#224; Canal + de cesser cette pratique sous 24 heures assortissant cette condamnation d&#8217;une astreinte de 10.000 euros par heure de retard. 
 Il consid&#232;re cette mesure technique &#233;tablie par Canal + doit &#234;tre consid&#233;r&#233;e comme &#171;  un artifice et qualifi&#233; juridiquement de trouble manifeste  &#187;. Il explique que &#171;  la d&#233;termination du t&#233;l&#233;spectateur est moins forte et les habitudes moins grandes  &#187; dans le choix des programmes de cha&#238;nes d&#8217;information et que &#171; dans ces conditions, la manipulation op&#233;r&#233;e par Canal + Distribution est beaucoup plus &#224; m&#234;me de produire un impact et de favoriser ainsi iT&#233;l&#233; au d&#233;triment de BFMTV &#187;. 
 Le groupe Canal +, d&#233;termin&#233; &#224; d&#233;montrer que le fait de mettre en avant une cha&#238;ne de t&#233;l&#233;vision rel&#232;ve de la &#171;  simple libert&#233; commerciale  &#187; et que cette pratique de promotions crois&#233;es est courante dans le secteur des m&#233;dias, le groupe NextRadio TV dont fait partie BFMTV y ayant recours r&#233;guli&#232;rement, a d&#233;cid&#233; de faire appel de cette d&#233;cision. 
 BFMTV essaie ici de prot&#233;ger sa place de leader devant son concurrent i&amp;gt;T&#233;l&#233; et lui permet en m&#234;me temps de relancer le d&#233;bat de la num&#233;rotation sur les canaux de diffusion t&#233;l&#233;vis&#233;e. En effet, alors que sur le TNT les deux cha&#238;nes sont accol&#233;es, la situation est diff&#233;rente sur CanalSat puisque si i&amp;gt;T&#233;l&#233; b&#233;n&#233;ficie du num&#233;ro 51, BFMTV est positionn&#233; au num&#233;ro 54. 
 BFMTV est donc bien d&#233;cid&#233; d&#8217;user de tous moyens pour faire cesser cette pr&#233;tendue &#171;  manipulation d&#8217;audience  &#187; en voulant saisir l&#8217;Autorit&#233; de la  concurrence , le Tribunal de commerce dans une proc&#233;dure de fond et le Conseil sup&#233;rieur de l&#8217;audiovisuel. 
 A ce titre, le Conseil sup&#233;rieur de l&#8217;audiovisuel a ordonn&#233; le 17 d&#233;cembre 2009 &#224; CanalSat de positionner BFMTV au num&#233;ro 15 et NRJ12 au num&#233;ro 12. CanalSat a affirm&#233; par voie de communiqu&#233; de presse qu&#8217;elle envisagerait toutes les voies de recours &#224; sa disposition. La lutte risque d&#8217;&#234;tre rude ! 

 
  

         Facebook Twitter Google+ Viadeo LinkedIn T&#233;l&#233;"! This is the direct link: http://www.jurilexblog.com/bras-fer-engage-bfmtv-itele-260603 Have a nice day :)" rel="nofollow"&amp;gt; E-mail 
         


                         
        </text>
</document>
