<document>
	<date>2009-03-06</date>
        <title>Affaire Benetton : les salari&#233;s cern&#233;s par la biom&#233;trie</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Biometrie</tag>
                <tag>CNIL</tag>
                <tag>Informatique et libert&#233;</tag>
                <tag>Salari&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Innovation</category>
        </categories_set>
        <text>
                    La pr&#233;sence des salari&#233;s du groupe Benetton sera d&#233;sormais contr&#244;l&#233;e gr&#226;ce &#224; la mise en place d&#8217;une pointeuse biom&#233;trique qui utilise la morphologie de la main et d&#8217;un gestionnaire de temps sur navigateur  Internet . 
 
 Le groupe BENETTON a fait installer dans ses entreprises des pointeuses biom&#233;triques gr&#226;ce auxquelles la pr&#233;sence effective et le temps de travail des salari&#233;s seront contr&#244;l&#233;s automatiquement. La Direction des Ressources Humaines indique en effet que ce choix permettra de &#171; gagner du temps dans l&#8217;&#233;tablissement de la paie, dans la gestion des titres-restaurant et dans le pilotage ressources humaine du groupe &#187;. 
 Les choix du groupe en mati&#232;re de  cybersurveillance  &#233;taient d&#233;j&#224; sujets &#224; pol&#233;mique depuis son projet annonc&#233; en mars 2003 d&#8217;ins&#233;rer dans les produits de sa marque &#171; Sisley &#187;de petites &#233;tiquettes &#233;lectroniques, appel&#233;e aussi RFID, destin&#233;es &#224; g&#233;rer le flux des produits et ainsi &#224; optimiser la gestion des stocks. 
 Il est vrai que le consommateur a progressivement vu une multitude de nouvelles technologies s&#8217;immiscer dans son quotidien : syst&#232;me de vid&#233;osurveillance, g&#233;olocalisation par puces &#233;lectroniques, et bient&#244;t passeport biom&#233;trique. 
 Rappelons que la biom&#233;trie c&#8217;est l&#8217;ensemble des techniques informatiques permettant de reconna&#238;tre automatiquement un individu &#224; partir de ses caract&#233;ristiques physiques, biologiques voire comportementales. Ce sont donc des donn&#233;es &#224; caract&#232;re personnel qui ont la particularit&#233; d&#8217;&#234;tre uniques et permanentes et qui permettent donc de &#171; tracer &#187; un individu. 
 En France, l&#8217;article 1er de la loi du 6 janvier 1978 dite &#171; Loi  informatique et libert&#233;s  &#187; &#233;nonce clairement que &#171; l&#8217;informatique doit &#234;tre au service de chaque citoyen, qu&#8217;elle ne doit pas porter atteinte ni &#224; l&#8217;identit&#233; humaine, ni aux Droits de l&#8217;Homme, ni &#224; la  vie priv&#233;e  ni aux libert&#233;s individuelles ou publiques &#187;. 
 Par cons&#233;quent, les dispositifs biom&#233;triques, parce qu&#8217;ils permettent d&#8217;identifier une personne par ses caract&#233;ristiques physiques, biologiques voire comportementales, sont soumis &#224; un contr&#244;le particulier de la part de la CNIL et ne peuvent &#234;tre mis en &#339;uvre sans son autorisation pr&#233;alable. 
 Or, si la CNIL a mis en place un syst&#232;me d&#8217;autorisation unique pour certains types de dispositifs reposant sur la reconnaissance des salari&#233;s (norme simplifi&#233;e 42), elle ne reconna&#238;t pas le syst&#232;me biom&#233;trique comme traitement mis en &#339;uvre sur les lieux de travail pour la gestion des contr&#244;les d&#8217;acc&#232;s aux locaux, des horaires et de la restauration. 
 Aussi le groupe Benetton n&#8217;a-t-il pas fini de faire parler de lui &#8230;. 

 
 " Affaire Benetton : les salari&#233;s cern&#233;s par la biom&#233;trie " 

          
         


                         
        </text>
</document>
