<document>
	<date>2009-03-12</date>
        <title>Les documents des institutions europ&#233;ennes en libre acc&#232;s</title>
        <author>Nathalie VILLEROT, juriste</author>
        <tags_set>
                <tag>Droit communautaire</tag>
                <tag>Europe</tag>
                <tag>Proc&#233;dure</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    La commission Europ&#233;enne a refus&#233; &#224; un  avocat  le droit d&#8217;acc&#233;der au compte-rendu d&#8217;une r&#233;union d&#8217;un de ses groupes de travail en se fondant sur le r&#232;glement n&#176;1049/2001relatif &#224; l&#8217;acc&#232;s du public aux documents Europ&#233;ens, du Conseil et de la Commission. Le 18 d&#233;cembre 2008, le TPICE lui a donn&#233; tort &#224; la Commission europ&#233;enne et cette d&#233;cision de refus a &#233;t&#233; annul&#233;e. 
 Le r&#232;glement CE n&#176;1049/2001 , qui vise &#224; garantir la transparence et une meilleure participation des citoyen au processus d&#233;cisionnel, pose le principe du libre acc&#232;s des citoyens de l&#8217;Union europ&#233;enne et de toute personne physique ou morale r&#233;sidant ayant son si&#232;ge dans un Etat membre aux documents des institutions de l&#8217;Union, c&#8217;est-&#224;-dire aux documents &#233;tablis ou re&#231;us par elles et en leur possession dans toutes les domaines d&#8217;activit&#233;s de l&#8217;Union Europ&#233;enne. 
 Ce principe de libre d&#8217;acc&#232;s connait toutefois des exceptions. Ainsi, cette communication peut &#234;tre refus&#233;e lorsque la divulgation des documents est de nature &#224; porter atteinte &#224; la protection de l&#8217;int&#233;r&#234;t public, la  vie priv&#233;e  et l&#8217;int&#233;grit&#233; d&#8217;un individu, ou encore lorsque le document a &#233;t&#233; &#233;tabli ou re&#231;u par une institution pour son usage interne et qui a trait &#224; une question sur laquelle celle-ci n&#8217;a pas encore pris de d&#233;cision d&#232;s lors que cette divulgation est de nature &#171; &#224; porter gravement atteinte au processus d&#233;cisionnel de l&#8217;institution &#187; (article 4.3. du r&#232;glement). 
 En l&#8217;esp&#232;ce, un avocat souhaitait se faire communiquer le compte-rendu d&#8217;une r&#233;union d&#8217;un des groupes de travail de la commission europ&#233;enne ainsi que des documents relatifs &#224; la fiscalit&#233; et &#224; l&#8217;union douani&#232;re. La Commission Europ&#233;enne a refus&#233; de lui communiquer ces documents en se fondant sur l&#8217;article 4.3 du r&#232;glement communautaire. En effet, elle pr&#233;textait que la communication de ces documents porterait atteinte au processus d&#233;cisionnel de la Commission et soulignait le caract&#232;re informel du groupe de travail en question. 
 L&#8217;avocat a saisi le Tribunal de premi&#232;re instance des communaut&#233;s europ&#233;ennes (TPICE) qui a annul&#233; le 18 d&#233;cembre 2008 cette d&#233;cision de refus de la Commission. En effet, les juges communautaires ont consid&#233;r&#233; que &#171; contrairement &#224; ce que pr&#233;tend la Commission, ni le caract&#232;re pr&#233;liminaire des analyses contenues dans les documents demand&#233;s, ni le caract&#232;re informel du groupe de travail auquel ils sont li&#233;s, ni le fait que les r&#233;sultats des travaux du groupe de travail &#233;taient refl&#233;t&#233;s dans les documents examin&#233;s ne sont de nature &#224; justifier au regard du r&#232;glement n&#176; 1049/2001 un traitement particulier quant &#224; l&#8217;application de l&#8217;exception concern&#233;e au droit d&#8217;acc&#232;s &#224; ces documents. &#187; 
 Par cons&#233;quent, le compte rendu du groupe de travail n&#8217;&#233;tait pas de nature &#224; entrer dans le champ des exception pr&#233;vues par le texte communautaire. 
 Notons qu&#8217;en France le principe de libre acc&#232;s aux documents administratifs est pos&#233;e par la loi du 17 juillet 1978 dite &#171; Loi CADA &#187; portant diverses mesures d&#8217;am&#233;lioration des relations entre l&#8217;administration et le public. Mais l&#224; encore, tous les documents ne sont pas imm&#233;diatement communicables aux administr&#233;s en vertu des articles L.213-2 &#224; L.213-5 du code du patrimoine. C&#8217;est le cas par exemple le cas des dossiers de naturalisation qui ne sont communicables qu&#8217;&#224; expiration d&#8217;un d&#233;lai de 50 ans. 
 
 R&#233;f&#233;rences : 
 TPICE, 18 d&#233;cembre 2008 (affaire T-144/05), Muniz c/ Commission &#8211;   
 R&#232;glement n&#176; 1049/2001/CE Du Parlement europ&#233;en et du Conseil du 30 mai 2001 relatif &#224; l&#8217;acc&#232;s du public aux documents du Parlement europ&#233;en, du Conseil et de la Commission &#8211;  
 
Articles L.213-2 et suivants du code du patrimoine &#8211;  voir le document  

 
  

          
         


                         
        </text>
</document>
