<document>
	<date>2009-03-13</date>
        <title>Contrefa&#231;on de produits high-tech sur Internet</title>
        <author>Gilles LABOURDETTE, juriste</author>
        <tags_set>
                <tag>Contrefa&#231;on</tag>
                <tag>Propri&#233;t&#233; industrielle</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Droit des marques et noms de domaine</category>
        </categories_set>
        <text>
                    Une r&#233;cente &#233;tude publi&#233;e par PriceMinister dresse une esquisse de la  contrefa&#231;on  rencontr&#233;e sur  Internet  en France. Plusieurs &#233;l&#233;ments ressortissent de ce bilan de l&#8217;ann&#233;e 2008. 
 
En g&#233;n&#233;ral, la plateforme de mise en relations d&#233;clare avoir bloqu&#233; 2 625 comptes de vendeurs de produits contrefaisants en 2008, soit une augmentation de 45% par rapport &#224; l&#8217;ann&#233;e ant&#233;rieure. 
 Si on se penche plus pr&#232;s sur les produits contrefaisants, il ressort de cette &#233;tude que ce sont les produits de mode qui occupent plus de la moiti&#233; du march&#233; de la  contrefa&#231;on . Les  marques  de luxe restent les cibles privil&#233;gi&#233;es des contrefacteurs. 
 Il a &#233;t&#233; constat&#233; &#233;galement que les produits high-tech ont connu une croissance exponentielle en termes de copies contrefaisantes. Ils atteignent maintenant 37 % des produits de contrefa&#231;on bloqu&#233;s par PriceMinister. Parmi ces produits, le trio de t&#234;te est compos&#233; de la t&#233;l&#233;phonie, des produits li&#233;s au son et des logiciels. Les &#233;carts ne sont pas forc&#233;ment significatifs entre les trois (respectivement 34%, 24% et 23%). 
 Enfin, la palme d&#8217;or des firmes les plus contrefaites revient &#224; Apple. Est-ce un honneur, rien n&#8217;est moins s&#251;r mais en tout cas c&#8217;est un fait. Certains avancent le chiffre impressionnant de 99% de chance que l&#8217;iPhone achet&#233; sur internet soit un faux. 
 La  lutte contre la contrefa&#231;on  est au c&#339;ur des d&#233;bats actuels notamment autour de la loi sur la cr&#233;ation num&#233;rique. La bataille est serr&#233;e et difficile mais le consommateur et le titulaire de droits abus&#233;s doivent garder en t&#234;te qu&#8217;il existe des solutions pour pallier les cons&#233;quences de la contrefa&#231;on. 

 
  

          
         


                         
        </text>
</document>
