<document>
	<date>2009-02-18</date>
        <title>Quatre petits tartares de saumon avec comme un parfum de Japon</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>poisson</tag>
                <tag>poisson cru</tag>
                <tag>saumon</tag>
                <tag>shiso</tag>
                <tag>tartare</tag>
                <tag>wasabi</tag>
                <tag>yuzu</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
 Racine de wasabi et feuille de Shiso 
   
 
 &#192; mon retour de Paris, le contenu de ma valise avait comme un parfum de Japon&#8230; Certes, tous ces tr&#233;sors n&#8217;&#233;taient pas comestibles, mais certains devaient &#234;tre cuisin&#233;s rapidement alors &#224; peine revenue, je m&#8217;y suis coll&#233;e avec la plus grande simplicit&#233; : celle du tartare de saumon.  Un tartare croquant aux petits pois au wasabi  (on trouve tr&#232;s facilement ces petites choses dans toutes les &#233;piceries asiatiques) qui allient le piquant du wasabi et la touche croquante que j&#8217;aime bien rajouter aux tartares de poisson&#8230;  Un tartare au wasabi frais   : quand je l&#8217;ai vue  chez Kioko  j&#8217;&#233;tais toute guillerette &#224; l&#8217;id&#233;e de pouvoir tester cette racine fra&#238;che, mais vous pouvez tr&#232;s bien utiliser du wasabi en p&#226;te ou en poudre (apr&#232;s avoir r&#233;hydrat&#233; la poudre), &#231;a marchera tr&#232;s bien aussi&#8230;  Un tartare aux feuilles de shiso , puisque j&#8217;ai eu le joie d&#8217;en voir une jolie barquette qui m&#8217;attendait sagement dans le frigo, toujours chez Kioko, ce fut une d&#233;couverte pour moi et j&#8217;ai vraiment beaucoup aim&#233;, j&#8217;en connais une qui va pouvoir m&#8217;approvisionner en  shiso  lors de ses prochains allers-retours entre Paris et Strasbourg ;) ...  Un tartare soja &#8211; yuzu  qui associe la sauce soja au parfum du  yuzu , cet agrume japonais au parfum compl&#232;tement envoutant (enfin personnellement je n&#8217;y r&#233;siste pas&#8230;) Le sel de Maldon, je l&#8217;ai d&#233;couvert gr&#226;ce &#224;  Est&#233;relle  et j&#8217;ai rapidement craqu&#233; pour un paquet de ce sel &#171; magique &#187; qui a la particularit&#233; de ne quasiment pas fondre (ou tout du moins beaucoup moins rapidement que les autres), il est donc tr&#232;s sympa dans les tartares mais je r&#234;ve du retour des c&#339;urs de b&#339;uf du jardin de beau papa pour des salades estivales de folie. On trouve ce sel dans les &#233;piceries fines.  J&#8217;ai pr&#233;sent&#233; les tartares dans des feuilles de shiso fra&#238;ches qu&#8217;il serait bien dommage de ne pas manger ensuite, si la texture est  un peu  bourrue, le parfum est particuli&#232;rement agr&#233;able, il nous a fait penser &#224; quelque chose&#8230; mais on a toujours pas trouv&#233; &#224; quoi ;)  A d&#233;guster avec des baguettes... 
 
   
 
 Tartare de saumon aux petits pois au wasabi Pour deux petites bouch&#233;es : &#192; peu pr&#232;s 60g de saumon frais cru &#233;minc&#233; en petit d&#233;s  15-20 petits pois au wasabi &#224; r&#233;duire grossi&#232;rement au mortier et au pilon 1 cuill&#232;re &#224; caf&#233; d&#8217;huile d&#8217;olive 1 pinc&#233;e de sel de Maldon (&#224; d&#233;faut, de la fleur de sel) 1 petite cuill&#232;re &#224; caf&#233; de miel liquide M&#233;langer dans un bol, dans l'ordre: l'huile, le miel, le saumon, les petits pois au wasabi et le sel 
 &#160; 
 &#160;  
 
 Tartare de saumon au wasabi frais Pour deux petites bouch&#233;es : &#192; peu pr&#232;s 60g de saumon frais cru &#233;minc&#233; en petit d&#233;s  Un morceau de racine de wasabi (&#224; d&#233;faut, de la p&#226;te de wasabi) 1 filet de jus de citron 1 filet d&#8217;huile d&#8217;olive 1 pinc&#233;e de sel de Maldon (&#224; d&#233;faut, de la fleur de sel) Eplucher un morceau de la racine de wasabi puis r&#226;per ce morceau avec une r&#226;pe de taille moyenne. M&#233;langer dans un bol, dans l'ordre: l'huile, le citron, le wasabi, le saumon et le sel. 
 &#160; 
   
 
 Tartare de saumon au shiso Pour deux petites bouch&#233;es : &#192; peu pr&#232;s 60g de saumon frais cru &#233;minc&#233; en petit d&#233;s  3 feuilles de shiso lav&#233;es, s&#233;ch&#233;es et tr&#232;s finement &#233;minc&#233;es 2 cuill&#232;res &#224; caf&#233; d&#8217;huile d&#8217;olive 1 pinc&#233; de sel de Maldon (&#224; d&#233;faut, de la fleur de sel) M&#233;langer dans un bol, dans l'ordre: l'huile, le shiso, le saumon et le sel. 
   
 &#160;  
 Tartare de saumon au soja et au yuzu Pour deux petites bouch&#233;es : &#192; peu pr&#232;s 60g de saumon frais cru &#233;minc&#233; en petit d&#233;s  1 cuill&#232;re &#224; soupe de sauce soja au yuzu ou de sauce yuzu-ponzu On peut utiliser la sauce soja au yuzu de  Workshop Iss&#233; (sur leur site internet ou dans la boutique   11 rue Saint Augustin 75002 Paris) ou utiliser une sauce yuzu-ponzu&#160; que l'on trouve chez kioko par exemple. Ces sauces, en plus de sauce soja et de jus de yuzu sont bas&#233;es sur un dashi (bouillon japonais &#224; base d'algue kombu et de flocon de bonite) On peut bien s&#251;r la r&#233;aliser soit m&#234;me si on a: kombu s&#233;ch&#233;, flocons de bonite,  sauce soja et jus de yuzu. A d&#233;faut, m&#233;langer simplement de la sauce soja et jus de yuzu . 
 Pour le tartare, rien de plus simple: on m&#233;lange 
 
 
 
 
 
        </text>
</document>
