<document>
	<date>2007-08-27</date>
        <title>Les p&#226;tes parfum&#233;es&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>p&#226;te</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#8230; J&#8217;ai longtemps cru que c&#8217;&#233;tait une vaste arnaque car la plupart du temps, les p&#226;tes n&#8217;avaient pas le go&#251;t annonc&#233; et &#231;a ressemblait surtout &#224; un colorant naturel plus qu&#8217;&#224; un parfum. J&#8217;ai cependant eu l&#8217;occasion de cuisiner des p&#226;tes au cacao ( que vous pouvez acheter ici ) et je me suis amus&#233;e &#224; les servir avec un &#233;minc&#233; de volaille et une sauce sal&#233;e au chocolat (xocopili)&#8230;  et ce fut un &#233;chec retentissant. J&#8217;&#233;tais super d&#233;&#231;ue car j&#8217;avais beaucoup mis&#233; sur cette recette et puis aussi car c&#8217;&#233;tait ma premi&#232;re tentative de recette sal&#233;e au chocolat et c&#8217;est une chose qui me fascine un peu je dois dire. Tant pis, je n&#8217;abandonne pas et je vais retenter un plat sal&#233; chocolat&#233; un de ces jours (des recettes? un livre &#224; me sugg&#233;rer?). Si moi je n&#8217;avais rien aim&#233; au plat que j&#8217;avais cuisin&#233;, N. n&#8217;avait pas trouv&#233; la sauce aussi rat&#233;e que &#231;a. Par contre nous &#233;tions tous les deux d&#8217;accord sur un point : ces p&#226;tes c&#8217;&#233;taient pas de la gnognotte ; elles avaient un go&#251;t, un puissant go&#251;t qu&#8217;on aurait au premier abord pas associ&#233; &#224; du chocolat mais, qui a un palais habitu&#233; au chocolat sal&#233; ? La fa&#231;on dont j&#8217;avais cuisin&#233; ces p&#226;tes ne collait pas, soulignait l&#8217;amertume du chocolat (qui a d&#233;j&#224; go&#251;t&#233; le chocolat 99% ?...) au lieu de sublimer une saveur m&#233;connue. Ce qui a de chouette &#8211;entre autre- avec N. c&#8217;est que c&#8217;est un cobaye on ne peut plus conciliant face &#224; mes lubies et qu&#8217;il a ponctu&#233; le repas avec un &#171; Faut bien essayer pour r&#233;ussir un truc, si tu n&#8217;avais pas fait ce que tu avais en t&#234;te tu l&#8217;aurai regrett&#233;. Et puis bien oser de temps en temps&#8230; &#187;  - &#171; Ouais, n&#8217;emp&#234;che que c&#8217;est pas bon&#8230; &#187; (j&#8217;ai un l&#233;ger c&#244;t&#233; t&#234;tue hein&#8230;) Bref, lui s&#8217;est occup&#233; du reste de p&#226;tes le lendemain avec une sauce douce &#224; base de poivrons confits (entre autres choses) l&#8217;amertume de la veille avait disparue&#8230;  Nous avan&#231;ons mais  n&#8217;avons toujours pas trouv&#233; la fa&#231;on id&#233;ale de cuisiner ces p&#226;tes, et on a bien envie de continuer &#224; chercher. Si vous ne voulez pas chercher vous aussi,  allez donc chez Eva qui a r&#233;ussi &#224; dompter les p&#226;tes au cacao . &#160; 
 Toujours est il (oui, il y a un sens dans le bla bla que je vous raconte) que j&#8217;avais aussi des p&#226;tes aux nori qui attendaient que je leur r&#232;gle leur sort. ( Vous pouvez elles aussi les acheter ici ). J&#8217;ai choisi de les associer &#224; une sauce au citron, j&#8217;aime beaucoup les p&#226;tes au citron et je me suis dit que &#231;a pouvait coller avec les algues et cette fois ci j&#8217;avais raison. Les p&#226;tes natures sont fortes en go&#251;t, encore une fois, ce n&#8217;est donc pas une simple coloration ; et une fois m&#233;lang&#233;es &#224; la sauce, tout s&#8217;&#233;quilibre, tout va tr&#232;s bien ensemble. Bref, association r&#233;ussie ! (Ouf!) 
 P&#226;te aux algues &amp; sauce au citron 
 Sauce au citron pour les p&#226;tes Recette d&#8217;Alain Ducasse Pour une quantit&#233; de p&#226;tes pour 2 personnes : 25g de beurre demi-sel 200mL de cr&#232;me fleurette Les zestes de 2 citrons Sel &amp;&#160; Poivre 30g de parmesan fra&#238;chement r&#226;p&#233; 
 Faire fondre le beurre sur feu doux, ensuite augmenter le feu et ajouter la cr&#232;me, le sel, le poivre et les zeste de citron, faire bouillir &#224; feu vif pendant 5 minutes, la sauce va l&#233;g&#232;rement &#233;paissir. Au dernier moment ajouter le parmesan, m&#233;langer et servir sur les p&#226;tes. On peut aussi verser la sauce sur les p&#226;tes puis les saupoudrer du parmesan. 
 
 En bonus, j'ai la joie de pouvoir vous annoncer une excellente nouvelle aujourd'hui... Gr&#226;ce &#224;  No&#233;mie  qui m'a fait suivre cette info: Fr&#233;d&#233;ric Bonnaud is back! Sur Europe 1, affaire &#224; suivre &#224; la rentr&#233;e donc... Et encore merci  No&#233;mie  de m'avoir permis de commencer cette journ&#233;e avec une bonne nouvelle :) &#160; &#160;  
 
 
 
 
        </text>
</document>
