<document>
	<date>2007-10-11</date>
        <title>Rapide &amp; D&#233;licieux, diverses recettes optimisant le rapport temps/saveur...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>gingembre</tag>
                <tag>orange</tag>
                <tag>pistache</tag>
                <tag>poulet</tag>
                <tag>ricotta</tag>
                <tag>saumon</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 La tarte tomates-ricotta d&#8217;LN 
 Je suis une inconditionnelle de la tarte &#224; la tomate, voici une nouvelle version que  j&#8217;avais rep&#233;r&#233;e chez LN  et qui tout de suite m&#8217;a tap&#233;e dans l&#8217;&#339;il. A juste titre. 
 &#160; 
   Pour une tarte: 3 oeufs 500g de ricotta Sel &amp; Poivre 1 une p&#226;te bris&#233;e Du sablon de tomates  (ou du caviar de tomate &#224; l'ail d&#8217;apr&#232;s LN mais moi j&#8217;en avais pas) 6 tomates (enfin tout d&#233;pend de la taille de vos tomates) Une poign&#233;e de pignons de pin 2 cuill&#232;res &#224; soupe de miel Pr&#233;chauffer le four &#224; 180&#176;C. Battre les &#339;ufs en omelette, ajouter la ricotta, saler, poivre. Bien m&#233;langer. Foncer un moule &#224; tarte avec la p&#226;te. Saupoudrer d&#8217;une couche de sablon de tomates puis r&#233;partir dessus la pr&#233;paration &#224; la ricotta. D&#233;couper les tomates en fines rondelles et les d&#233;poser sur la pr&#233;paration. Dorer &#224; sec les pignons, les saupoudrer sur la tarte et la napper avec le miel. Cuire 45 minutes (surveiller la cuisson). Servir chaud ou froid (je me demande m&#234;me si c&#8217;est pas encore meilleur froid...) avec une salade verte. Cette tarte est simplissime, vite fait et surtout tr&#232;s bien fait. J&#8217;ai ador&#233; et je vais vite la refaire croyez-moi&#8230; Le croquant des pignons, le moelleux de la ricotta, la douceur de la touche de miel, la fra&#238;cheur de bonnes tomates... Mmhh... La ricotta fait d&#233;cid&#233;ment des merveilles  et LN aussi! Merci! Poulet caram&#233;lis&#233; &#224; l&#8217;orange 
 J'avais rep&#233;r&#233; cette recette &#224; la fois chez  Carotte  et chez  Lauriana Recette de Trish Deseine, Ma petite robe noire 
 &#160; 
 
 Pour deux personnes : 60 ml de sauce soya le jus et les zestes de deux-trois oranges 2 cuill&#232;res &#224; soupe de jus de citron vert 1 cuill&#232;re &#224; soupe de sauce poisson 60g de sucre  1 cuill&#232;re &#224; soupe de gingembre frais r&#226;p&#233; 1 gousse d'ail rap&#233;e 2 &#224; 3 blancs de poulet M&#233;langer la sauce soja, le jus de deux oranges et le jus de citron, la sauce poisson, le sucre, le gingembre, l&#8217;ail et les zestes d&#8217;orange. R&#233;server. Couper chaque blanc de poulet dans la longueur, en deux ou trois. Dans un wok (ou une po&#234;le), verser la sauce et la laisser cuire jusqu'&#224; qu'elle s'&#233;paississe (si elle &#233;paissit trop vite, ajouter le jus de la troisi&#232;me orange). Ajouter ensuite les morceaux de poulet et les cuire quelques minutes, en les tournant et les arrosant sans cesse de sauce. Lorsque la viande est bien laqu&#233;e, servir avec du riz tha&#239; par exemple. C'est d&#233;licieux, c'est ultra rapide, bref c'est vraiment un plat id&#233;al... 
 &#160;  &#160;  
 Le saumon Patoumi On devrait tous lire  Patoumi . 
 Car elle sait manier les mots avec justesse Car elle a le sens des souvenirs Et celui des d&#233;tails qui font tout Car quand ses yeux voient une chose, ses mots ensuite la sublime J&#8217;ai suivi  la recette de Patoumi  quasi &#224; la lettre, j&#8217;ai juste remplac&#233; le sirop d&#8217;&#233;rable par du miel, zapp&#233; le sel (because sauce soja) et opt&#233; pour la ciboulette plut&#244;t que la coriandre car j&#8217;ai toujours du mal avec la coriandre et je ne l&#8217;utilise qu&#8217;&#224; dose hom&#233;opathique. &#160;  
 
 &#160;  
 Pour deux personnes: Deux beaux pav&#233;s de saumon (je suis d'accord avec Patoumi, quand on a go&#251;t&#233; au Saumon Label Rouge -ou autre- on ne peut plus en acheter d'autre... La qualit&#233; fond dans la bouche...) 3 cuill&#232;res &#224; soupe de jus d'orange 3 cuill&#232;res &#224; soupe de miel 1 cuill&#232;re &#224; caf&#233; de sucre en poudre 5 cuill&#232;res &#224; soupe de sauce soja 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive Poivre du moulin Un gros pouce de gingembre &#233;pluch&#233; et r&#226;p&#233; Abondance de ciboulette 
 M&#233;langer tous les ingr&#233;dients (sauf le saumon, &#231;a va de soi) et mettre cette marinade dans un plat allant au four, avec les pav&#233;s de saumon. Laisser mariner plusieurs heures (une nuit c&#8217;est ce que pr&#233;conise Patoumi) en arrosant de temps en temps les pav&#233;s avec la marinade, c&#8217;est encore mieux. Au moment du repas, mettre le plat dans un four pr&#233;chauff&#233; &#224; 180&#176;C, cuire le saumon pas trop longtemps afin qu&#8217;il reste moelleux. Chez moi je l&#8217;ai cuit +/- 10 minutes au milieu d&#8217;un four &#224; 180&#176;C en  position grill . Servir dans un bol, avec du riz tha&#239; (cuit au rice cooker, il n&#8217;en sera que meilleur) et d&#233;guster &#224; la petite cuill&#232;re 
 Merci &#224; la maman de Patoumi pour cette d&#233;licate recette. C&#8217;est parfait : une douceur juste comme il faut, des parfums parfaitement &#233;quilibr&#233;s, une marinade qui se transforme en une superbe sauce au contact du riz&#8230; Un d&#233;lice que je ne peux que vous recommander vivement et que j'ai d&#233;j&#224; refait :) 
 &#160; 
 Tarte aux tomates Shrek Petit clin d'oeil &#224; Marion et &#224;  son gateau Shrek , d'ailleurs la miss vous a d&#233;j&#224; propos&#233;  une tarte du m&#234;me genre ... La tarte aux tomates, c&#8217;est comme les tartares de poisson, cet &#233;t&#233; je ne m&#8217;en suis pas lass&#233;&#8230; Ok, cette recette n'est plus trop de saison, mais je vous la laisse pour l'&#233;t&#233; prochain ^^ 
 
 
 Pour une tarte: De la p&#226;te feuillet&#233; De la ciboulette 4 &#233;normes tomates vertes (Evergreen) (ou plus si elles sont plus petites, n&#8217;oublions pas notre sens de la logique imparable) 1 b&#251;che de ch&#232;vre Grains de pavot Poivre noir du moulin Piment d&#8217;Espelette 
 &#201;taler la p&#226;te feuillet&#233; sur une feuille de papier sulfuris&#233;, garnir un moule &#224; tarte avec et piquer le fond de tarte avec une fourchette un peu partout. Saupoudrer le fond de tarte de ciboulette (vous pouvez vous l&#226;chez sur la quantit&#233;, mais tout est une histoire de go&#251;t). Laver et d&#233;couper vos tomates en tranches ni trop fines ni trop &#233;paisses, garnir la tarte de ces tranches. D&#233;couper votre b&#251;che de ch&#232;vre en rondelles, glisser une rondelle de ch&#232;vre toutes les 2-3 tranches de tomates. Saupoudrer de pavot. Cuire &#224; 200/220&#176;C pendant 35/45 minutes. Mes tomates &#233;taient tr&#232;s m&#251;res et ont rendu beaucoup (trop) de jus :( donc j&#8217;ai d&#251; un peu essorer :) Poivrer la tarte, saupoudrer d&#8217;un peu de piment d&#8217;Espelette pour contrebalancer la douceur des tomates vertes et voil&#224; ! 
   
 
       Blancs de poulet &#224; l&#8217;orange et &#224; la pistache 
 Une recette de  Marie de Very Easy Kitchen .... Donc oui, une very easy recette et aussi very rapide et surtout very super bonne...  
 Pour 2 personnes : 1 filet d&#8217;huile d&#8217;olive 2 blancs de poulet  Poivre et sel 2 oranges non trait&#233;es 1 ou 2 pinc&#233;es de sucre 1 pouce de gingembre r&#226;p&#233; Une bonne poign&#233;e de pistaches vertes non sal&#233;es  
 Faire chauffer un filet d&#8217;huile d&#8217;olive dans une po&#234;le, y faire cuire les blancs de poulet recto verso. Saler et poivrer les blancs de poulet et r&#233;server au chaud. Laver et essuyer les oranges, dans l&#8217;une d&#8217;elles, d&#233;couper 4 belles tranches, pr&#233;lever le jus du reste de l&#8217;orange et de la deuxi&#232;me orange.  D&#233;glacer les sucs de cuisson de la viande avec le jus d&#8217;orange, ajouter ensuite le sucre, le gingembre puis les rondelles d&#8217;orange et laisser cuire 5-10 minutes : jusqu&#8217;&#224; ce que le jus r&#233;duise un peu. Pendant ce temps, concasser grossi&#232;rement les pistaches. Servir le poulet avec les rondelles d&#8217;orange, napper de jus et parsemer les pistaches. Nous on l&#8217;a mang&#233; avec du riz tha&#239; classique cuit au rice cooker,  Marie, elle, sugg&#232;re du riz tha&#239; violet&#8230; &#160;  &#160;  
 
 
 
 
 
        </text>
</document>
