<document>
	<date>2007-09-06</date>
        <title>Souriez et dites cheeeeeeeeese!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aoki</tag>
                <tag>blog</tag>
                <tag>cheesecake</tag>
                <tag>paris</tag>
        </tags_set>
        <categories_set>
                <category>C'est pas moi qui l'ai fait!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Si vous me  suivez   un   peu  vous savez sans doute que cet &#233;t&#233;, j'ai eu la joie de passer quelques jours &#224; &#233;cumer les rues parisiennes en compagnie d'une joyeuse  mitaine, &#233;carlate  de vie.&#160; Je vous ai d&#233;j&#224; racont&#233; des bribes de ces moments, je vous ai d&#233;j&#224; montr&#233; des photos &#224; lire entre les lignes... il y a une foule de choses que je ne vous ai pas dites et que je ne vous dirais pas... mais il y a une chose que nous ne vous avons pas encore racont&#233;e et que nous voulons faire, ensemble. Ensemble par ici, ensemble par  l&#224;  (l&#224; c'est loin, y'a tout un oc&#233;an &#224; traverser... mais l&#224; c'est aussi tout pr&#232;s, y'a qu'un liens &#224; cliquer...) 
 
 &#160; 
 Tit'  nous avait d&#233;j&#224; d&#233;masqu&#233;  au d&#233;tour d'un commentaire ... En effet, que&#160; font  miss cheesecake  et  miss cheesecake  quand elles se rencontrent?  &#192; votre avis? ... ... ... Et ben oui, elles d&#233;cident de d&#233;guster un cheesecake ensemble... Mais comme ce sont des demoiselles exigeantes,  qu'elles ont l'habitude de cheesecake homemade de qualit&#233;... Et comme l'une d'entre elles a  comme par hasard  laiss&#233; tra&#238;ner une oreille par-ci par-l&#224;... et que ladite oreille est revenue en lui disant que... mmm il semblerait bien que la saison du cheesecake soit ouverte chez... chez LE ma&#238;tre  Sadaharu Aoki Alors l&#224;, forc&#233;ment, on n'h&#233;site pas une seconde 
 &#160; 
 &#160; 
 
 Sadaharu Aoki 
 &amp; 
 Son cheesecake 
 &#160; 
 
 &#160;
 
 &#160; 
 
 L'accueil est toujours le m&#234;me, un m&#233;lange improbable de sobri&#233;t&#233; et de distance nippone avec une touche chaleureuse de la vendeuse, qui ne nous presse pas et nous laisse observer longuement, bouches b&#233;es, les merveilles devant nous... On prend le temps de regarder chaque joyau m&#234;me si du premier coup d'oeil on a rep&#233;r&#233; le cheesecake, on sait qu'il est l&#224;, on est rassur&#233;, on sait tr&#232;s bien ce que l'on choisira. On est seules dans la boutique, on voit que la collection de glace est arriv&#233;e, la vue de certaine merveille me rappelle le go&#251;t divin qu'ils avaient en bouche la derni&#232;re fois que j'y avais go&#251;t&#233;... Quelques heures plus tard,  Eva  me fera regretter de ne pas avoir achet&#233; un cake au matcha rendu d&#233;licieusement moelleux par un gla&#231;age terriblement insistant... 
 &#160; 
 
 &#160; 
 On choisi, comme pr&#233;vu, chacune le cheesecake au citron et on fait quelques pas jusqu'au jardin du Luxembourg tout proche pour aller d&#233;guster notre saint graal au milieu d'un peu de verdure... Ce n'&#233;tait pas la premi&#232;re fois que je prenais le chemin du Luxembourg apr&#232;s un passage chez Aoki... Sauf que cette fois ci la pluie s'est invit&#233;e &#224; la d&#233;gustation. Elle nous a gentiment laiss&#233; le temps de tirer le portait dudit objet (en tant que bonnes bloggeuses et sous les yeux de quelques passants intrigu&#233;s ^^) mais nous avons juste eu le temps de nous extasier apr&#232;s la deuxi&#232;me bouch&#233;e quand il a fallu d&#233;gainer les parapluies, manger d'une main et les tenir d'une autre... Cocasse et amusant... De toute fa&#231;on, rien n'aurait pu g&#226;cher ce moment. 
 Les mots &#233;chang&#233;s avec Ninnie, la texture parfaite de cette cr&#232;me fromag&#232;re doucement citronn&#233;e, les photos regard&#233;es ensemble, cette cro&#251;te goutue mais sans doute un peu trop dure pour nos cuill&#232;res en plastiques, les gouttes d'eau autour de nous, la perspective du repas du soir avec Eva, l'attente tranquille sur nos chaises en m&#233;tal vert de la fin de l'averse, les joggeurs qui courent quand m&#234;me encore et toujours... 
 &#160; 
 
 
 &#160;  De l'autre c&#244;t&#233; du miroir,  c'est ici &#160;  
 Sadaharu Aoki 
 
 35, rue de Vaugirard 75006 56, boulevard Port Royal 75005 Galerie Lafayette Gourmet&#160; 40, boulevard Haussemann 75009 Et quelques photos  par ici 
 
 
 
 
        </text>
</document>
