<document>
	<date>2007-09-08</date>
        <title>Rentr&#233;e en pandan</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>mousse</tag>
                <tag>pandan</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Ce n'est pas vraiment ma rentr&#233;e . Voir pas du tout en fait. Je fais partie de ces &#233;tudiants qui ne "rentrent" qu'en octobre, ceux qu'on traite de glandeurs puisqu'ils ont (entre autres avantages) quatre mois de "vacances" (cette ann&#233;e plus que jamais les guillemets s'imposent). Plus rien ne me raccroche &#224; la rentr&#233;e de septembre: ma soeur ne va plus au lyc&#233;e, je n'utilise plus ces agendas de septembre &#224; septembre, je ne suis plus inscrite &#224; un conservatoire de musique... Plus rien sauf l'annonce des programmes annuel culturels et la rentr&#233;e de France Inter.  Chaque ann&#233;e c'est la m&#234;me chose : certes un peu d'excitation mais surtout beaucoup d'inqui&#233;tude: vais-je retrouver mes voix habituelles? mes &#233;missions f&#233;tiches? aux bons horaires? vais-je d&#233;couvrir de nouvelles  perles radiophoniques ? 
 Chaque ann&#233;e c'est la m&#234;me chose, m&#234;me si cette rentr&#233;e se fait un peu en berne pour moi, si je savais que Collin serait fid&#232;le au poste (quel directeur s'amuserait &#224; remercier une &#233;quipe qui  a gagn&#233;  le  New York Festival ?) je savais aussi que je ne retrouverai plus Bonnaud, qu'il s'est retrouv&#233; en exil forc&#233; sur Europe 1 o&#249; il ne distille sa bonne parole qu'une pauvre et insuffisante minute par jour. En fin d'&#233;t&#233;, la cha&#238;ne sait  faire planer le myst&#232;re  et ne distille que peu d'informations au sujet de sa nouvelle grille... Et moi je deviens impatiente, parce que mine de rien c'est important de savoir qu'elle voix va vous accompagner lors de votre r&#233;veil puis de votre petite d&#233;jeun&#233; chaque matin (ou presque), qui sera l&#224; pendant votre trajet en voiture, qui parlera pendant que vous pr&#233;parez votre repas de midi...  La grille de la rentr&#233;e est en place depuis quelques jours maintenant et je commence &#224; reprendre mes marques... Finalement peu de changement, rien de r&#233;volutionnaire et cette ann&#233;e au rang des mauvaises surprise: la maintient d'&#233;missions qui&#160; m'ennuient profond&#233;ment comme celle Isabelle Giordano. J'ai rien contre elle mais son &#233;mission de m&#233;nag&#232;re de moins de 50 ans qui aime r&#226;ler et le revendique c'est d'un niveau si bas... si bas... Ca m'&#233;nerve en fait. Mais bon &#224; la&#160; rentr&#233;e je ne serais plus l&#224; pour babiller. Par contre j'ai &#233;t&#233; rassur&#233;e de retrouver mon  parking de nuit , car mine de rien je n'&#233;tais pas s&#251;re que la po&#233;sie et les jolis mots puissent avoir le droit d'&#234;tre au programme cette ann&#233;e...   &#160;
 
   Et puis puisque certaines ont d&#233;cid&#233; que  la rentr&#233;e serait Pandan ou ne serait pas ... Une d&#233;licate mousse de Pandan librement adapt&#233;e d' une recette de Fanny  que j'avais  d&#233;j&#224; test&#233;e et approuv&#233; dans une version matcha  (c'est elle qui m'a d&#233;bloqu&#233; psychologiquement face &#224; la g&#233;latine, c'est dire si  c'est une r&#233;ussite  cette fille est dou&#233;e...) et aromatis&#233;e au Pandan. Bon, &#224; l'ar&#244;me de pandan car je n'ai pas d'extrait de pandan, mais je ne d&#233;sesp&#232;re pas d'en trouver. Et puis le go&#251;t est l&#224;, il manque juste la couleur extraterrestre et terriblement psych&#233;d&#233;lique (or  vous savez  comme j'aime les couleurs extraterrestres &amp; psych&#233;d&#233;liques), oui bon, n'emp&#234;che, je disais le go&#251;t du pandan est l&#224; et c'est le principale (mais LN si tu me lis tu peux pas savoir tout de plaisir que &#231;a me ferait si tu me d&#233;nicher de l'extrait &#224; HK ^^) Oui, donc, le go&#251;t du Pandan,  indescriptible, unique, fin et d&#233;licat ... dans une mousse a&#233;rienne et onctueuse... Le dessert chic et sans chichi de la rentr&#233;e... 
 &#160;   
 
 Mousse au pandan Pour 6 personnes, &#224; pr&#233;parer la veille : 2 &#339;ufs 10g de sucre glace 200 de mascarpone 1 feuilles de g&#233;latine 15mL de lait 20 gouttes d' ar&#244;me d e pandan (en &#233;picerie asiatique) 20g de sucre Fouetter les jaunes d&#8217;&#339;ufs avec le sucre glace jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et devienne mousseux. Ajouter ensuite le mascarpone et fouetter encore pour avoir une texture homog&#232;ne. Faire ramollir la feuille de g&#233;latine dans un bol d&#8217;eau froide. Faire chauffer le lait sans le porter &#224; &#233;bullition, y dissoudre la g&#233;latine ; l&#8217;ajouter &#224; la cr&#232;me au mascarpone et m&#233;langer et battre au fouet jusqu&#8217;&#224; ce que &#231;a soit ferme. Ajouter le pandan. Monter les blancs en neige avec une pinc&#233;e de sel en ajoutant le sucre d&#232;s que le fouet laisse des traces dans la pr&#233;paration. Ajouter cette meringue l&#233;g&#232;re avec d&#233;licatesse &#224; la cr&#232;me au mascarpone. Verser dans 6 petits verres afin de ne pas avoir des proportions individuelles trop importantes, recouvrir de papier film et mettre au r&#233;frig&#233;rateur pour la nuit. 
   
 
 
 
 
 
 
        </text>
</document>
