<document>
	<date>2007-09-16</date>
        <title>Fashion? Ou pas? Ou trop?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>f&#232;ve tonka</tag>
                <tag>pamplemousse</tag>
                <tag>panna cotta</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; &#160;&#160;  
 &#160;  La mode en cuisine, me fait parfois dire que  je suis un mouton  : j&#8217;ai craqu&#233; pour l&#8217;&#233;pluche tomate zyliss - mais c&#8217;est sans doute un des achats les moins idiots que j&#8217;ai fait-, j&#8217;ai dans mes placards de la f&#232;ve tonka, du matcha, de la p&#226;te de s&#233;same noir (mon saint graal, sans doute le seul truc introuvable dans ma bourgade), du sumac et autre de trucs qui tentent de tenir dans mon couloir-cuisine... Par contre par moments, je ne me sens pas du tout concern&#233;e :  les verrines, par exemple, &#231;a m&#8217;&#233;nerve . Parce que je ne nie pas que pour certaines choses c&#8217;est chouette, &#231;a met en valeur le plat et tout et tout. Mais maintenant on nous fait tout en verrine (choucroute en verrine, pizza en verrine, carbonara en verrine.. comment &#231;a j&#8217;exag&#232;re ?), une autre pr&#233;sentation qui m&#8217;agace un peu &#224; force d&#8217;en voir partout : les cuill&#232;res ap&#233;ritives. Un peu &#231;a va, mais  trop de cuill&#232;res tue les cuill&#232;res . Et puis y&#8217;a un autre truc qu&#8217;on voit partout, c&#8217;est la grande mode du moment, c&#8217;est top over fashion : les panna cotta.  Du jour au lendemain, tout le monde s&#8217;est mis &#224; faire des panna cotta.  J&#8217;ai cru que &#231;a passerait, mais non&#8230; Or moi, les desserts avec de la g&#233;latine ou de l&#8217;agar agar, j&#8217;ai une barri&#232;re psychologique de taille, &#231;a passe pas, me retrouver avec une masse qui fait fleubeuleubeuleu dans ma cuill&#232;re, merci, &#231;a ira.  Bon, toujours est-il qu&#8217; il a fallu la po&#233;sie de Patoumi pour me faire faire une panna cotta .  Et puis  tant qu&#8217;&#224; &#234;tre fashion, autant l&#8217;&#234;tre jusqu&#8217;au bout de la panna cotta , en y ajoutant de la f&#232;ve tonka&#8230; Bah oui, j&#8217;fais pas les choses &#224; moiti&#233; quand je m&#8217;y mets. Et bien j&#8217;ai pas trouv&#233; &#231;a transcendant, je dois vous l&#8217;avouer. Mais N. a beaucoup aim&#233; et a fini les pots qui &#233;taient au frigo. Par contre pour l&#8217;occasion j&#8217;ai r&#233;aliser  un grapefruit curd lui aussi top tendance mais aussi top trop bon . (En fait, faut dire "il d&#233;chire tout" ou que "c'est une tuerie" pour rester in, moi je dis juste que j'aurai pu tout manger &#224; la petite cuill&#232;re)   
 Pamplemousse curd &#224; la f&#232;ve tonka 
 Quantit&#233; pour 8 cuill&#232;res &#224; soupe de curd : 1 pamplemousse rose non trait&#233; 2 cuill&#232;res &#224; caf&#233; un peu bomb&#233;es de ma&#239;zena 75g de sucre 2 &#339;ufs 1 f&#232;ve tonka  Laver et essuyer le pamplemousse ; en pr&#233;lever les zestes et les hacher finement. Mettre dans une casserole les zestes et le jus de pamplemousse, y d&#233;layer la ma&#239;zena puis ajouter le sucre. Remuer au fouet sur feu doux. Dans un bol, battre les oeufs en omelette et les ajouter &#224; la pr&#233;paration dans la casserole sans cesser de fouetter. &#192; partir de ce moment il ne faut pas cesser de battre la pr&#233;paration ; augmenter le feu et fouetter jusqu&#8217;&#224; ce que la pr&#233;paration &#233;paississe. Ajouter ensuite la f&#232;ve tonka r&#226;p&#233;e et m&#233;langer. Retirer du feu et mettre en pot. Conserver au frigo. Cette curd est une  p etite merveille , le go&#251;t des agrumes sans l&#8217;acidit&#233; ; juste la douceur du pamplemousse rose qui se marie parfaitement avec la f&#232;ve tonka&#8230;  Si j&#8217;avais su, j&#8217;en aurai fait plus :)     Petits pots de cr&#232;me tr&#232;s fashion ou, panna cotta aux agrumes et f&#232;ve tonka Pour 3-4 pots selon leur taille : 2&#160; &#224; 4 cuill&#232;res &#224; soupe de pamplemousse curd parfum&#233; &#224; la f&#232;ve tonka 200mL de cr&#232;me fleurette + 3 cuill&#232;res &#224; soupe Le jus d'un demi citron Une demie cuill&#232;re &#224; caf&#233; d'agar-agar D&#233;layer la cr&#232;me au pamplemousse avec les 3 cuill&#232;res de cr&#232;me dans une casserole. Ajouter le reste de la cr&#232;me, m&#233;langer et faire chauffer sur feu doux. Ajouter l'agar-agar et porter &#224; &#233;bullition. Verser ensuite dans les ramequins et laisser refroidir &#224; temp&#233;rature ambiante avant de les mettre au frigo pour au moins 6 heures (penser &#224; les recouvrir de papier film ou papier alu). Very simple. 
 &#160;    
 A noter pour les amateurs:  Une panna cotta originale car sal&#233;e chez AnneE:  La panna cotta aux olives 
     
 
 
 
 
        </text>
</document>
