<document>
	<date>2009-04-14</date>
        <title>Sublime sorbet grenade - framboise</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>glace</tag>
                <tag>grenade</tag>
                <tag>sorbet</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; Ce sorbet est une bombe, faites moi confiance: un merveilleux &#233;quilibre entre la grenade et la framboise, mmmhhhh un d&#233;lice. A servir seul ou en accompagnement d'un dessert citronn&#233; ou aux&#160; fruits rouges, ce sera parfait. En plus, il n'est m&#234;me pas n&#233;cessaire d'avoir une sorbeti&#232;re! Par contre, il faut veiller &#224; utiliser de vraies grenades et non pas directement du jus de grenade tout pr&#234;t: j'ai test&#233; les deux versions et y'a pas photo, celle r&#233;alis&#233;e &#224; partir de fruits entiers est beaucoup plus parfum&#233;e, beaucoup plus irr&#233;sistible.  &#160;   4 grenades  ( 300mL de jus de grenade ) 40g de sucre 50g de sirop de glucose 5 cuill&#232;res &#224; soupe d&#8217;eau 100g de framboises  (congel&#233;es possible)   Couper les grenades en quartiers, leur enlever l&#8217;&#233;cosse, mettre la chair (grains + peau blanch&#226;tre) dans un mixeur. Mixer jusqu&#8217;&#224; obtenir un liquide. Filtrer le liquide &#224; travers une compresse d&#233;pos&#233;e dans un entonnoir : ainsi on ne r&#233;cup&#232;re que le jus de grenade et on se dispense de la fastidieuse &#233;tape de d&#233;pe&#231;age des grains de grenade. Dans une casserole porter le m&#233;lange sucre, glucose, eau &#224; &#233;bullition. Dans un mixeur, mixer le jus de grenade, les framboises et le liquide sucr&#233; jusqu&#8217;&#224; obtention d&#8217;une pr&#233;paration homog&#232;ne. Mettre le liquide dans une boite herm&#233;tique direction le cong&#233;lateur, une fois que c&#8217;est presque pris en masse, sortir du cong&#233;lateur et mixer (pour d&#233;truire les cristaux), remettre dans la boite au cong&#233;lateur pour que &#231;a prenne bien. Juste avant de servir le sorbet, d&#233;couper le liquide glac&#233; en petits cubes, les mettre dans le mixeur, mixer pour avoir un sorbet souple, le replacer &#224; nouveaux dans la bo&#238;te (car il est plus facile de faire des boules ou des quenelles &#224; partir d'une boite que dans un mixeur). Il ne reste plus qu'&#224; se r&#233;galer.  Cette technique permet d&#8217;avoir un sorbet sans sorbeti&#232;re, de plus la pr&#233;paration est trop liquide (plus de jus que de pulpe de fruit) pour obtenir une glace &#224; la sorbeti&#232;re (en tous cas &#231;a n&#8217;a pas march&#233; avec la mienne ). 
 
 
 
 
 
        </text>
</document>
