<document>
	<date>2007-11-23</date>
        <title>Velout&#233; orangissime</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 La soupe de carottes&#8230; ouais, je sais pas vous, mais  moi, de prime abord, la soupe de carottes &#231;a me botte moyen&#8230;  Mais au printemps dernier, alors qu&#8217;il faisait un temps &#224; ne pas mettre un chat dehors, Little&#8217;So avait d&#233;barqu&#233; &#224; une soir&#233;e fille avec un velout&#233; de carottes absolument sublimissime (et je p&#232;se mes mots) et extr&#234;mement &#233;tonnant en fait. Le mode op&#8217; et les mati&#232;res premi&#232;res sont relativement simples mais le fait qu&#8217;une soupe de carottes puisse &#234;tre d&#233;licieuse, &#231;a c&#8217;&#233;tait fichtrement &#233;tonnant ! En fait, Little&#8217;So avait suivi  une recette de velout&#233; au potimarron de Mercotte , mais vu qu&#8217;on &#233;tait au printemps et qu&#8217;il n&#8217;y avait pas de potimarron, elle avait r&#233;alis&#233; une version carotte. Quelle chouette id&#233;e ! Cette soupe je l&#8217;avais refaite dans la foul&#233;e et j&#8217;avais au passage &#233;pat&#233; N. qui avait fait une dr&#244;le de moue quand je lui avais annonc&#233; &#171; Velout&#233; aux carottes &#187; &#8230; mais il a fini conquis, lui aussi&#8230;  Depuis, cette soupe est devenue un classique chez moi. Il ne vous reste plus qu&#8217;&#224; tester vous aussi&#8230; puisque l&#8217;hiver arrive bel et bien&#8230;  Pour les soir&#233;es d&#8217;hiver, il faut : 1kg de carottes 1 oignon Un filet d&#8217;huile d&#8217;olive 500mL de bouillon de poulet (500mL d&#8217;eau + 2 cubes de bouillon de poulet) 500mL de cr&#232;me liquide (chez moi, la soupe c&#8217;est des l&#233;gumes et &#231;a se doit d&#8217;&#234;tre un minimum light, donc j&#8217;ai utilis&#233; de la cr&#232;me liquide &#224; 3% de mati&#232;re grasse. Si je ne sais pas si on peut encore nommer &#231;a &#171; cr&#232;me &#187;, mais je sais que &#231;a fonctionne tr&#232;s bien dans cette recette) 2 cuill&#232;res &#224; caf&#233; de romarin s&#233;ch&#233; Poivre  (Sel selon les go&#251;ts mais le bouillon est d&#233;j&#224; assez sal&#233;) 
   &#201;plucher les carottes, les laver et les couper en tron&#231;ons.  &#201;plucher et &#233;mincer l&#8217;oignon, le faire revenir dans un filet d&#8217;huile d&#8217;olive sur feu moyen dans une cocotte-minute. Ajouter ensuite les carottes et recouvrir avec le bouillon et la cr&#232;me.  Placer le romarin dans un filtre &#224; th&#233; et l&#8217;ajouter dans la cocotte, m&#233;langer, fermer la cocotte, mettre la soupape &#224; sa place et placer le cocotte sur feu vif jusqu&#8217;&#224; ce qu&#8217;elle se mette &#224; chanter puis laisser cuire 25 minutes &#224; partir de ce moment-l&#224; sur un feu plus doux.  Enlever la soupape et laisser la vapeur s&#8217;&#233;chapper avant d&#8217;ouvrir la cocotte; r&#233;cup&#233;rer le filtre &#224; th&#233; contenant le romarin et mixer avec un mixeur plongeur (ou blender...).  Poivrer et rectifier l&#8217;assaisonnement. Si la soupe est trop &#233;paisse &#224; votre go&#251;t, ajouter un peu de bouillon de volaille. Note : il est bien &#233;vident que cette soupe peut &#234;tre r&#233;alis&#233; &#224; l&#8217;identique sans cocotte-minute en prolongeant un peu le temps de cuisson. 
 
 ************* 
 
 Au rang des bavardages divers et vari&#233;s, je voulais vous parler aujourd'hui de quelques blogs o&#249; faire un petit tour ne devrait pas vous d&#233;cevoir... 
 Tout d'abord le blog d'une Bretzel...  Cathetoiles ... Elle nous avait d&#233;j&#224; r&#233;gal&#233; lors de notre pique nique printannier o&#249; elle &#233;tait venue en tant que lectrice... et je sentais bien que "passer de l'autre c&#244;t&#233; du miroir" la chatouillait, c'est chose fait avec un tr&#232;s beau blog. Il est tout nouveau mais d&#233;j&#224; riche de recettes tentantes et ses photos sont d&#233;j&#224; bien travaill&#233;es (quand je repense &#224; mes premi&#232;res photos, ouille, ouille, ouille...). Pour y faire un tour,  c'est par ici... 
 Ensuite un blog culinaire sans photos... mais avec de superbes illustrations... La cocotte nous dessine les ingr&#233;dients, les plats et autres ustensiles avec une touche d'humour, beaucoup de fantaisie, des couleurs pastels, du talent... C'est trognon!  La cocotte, c'est ici. 
 Pour finir, un blog en italien. Alors non, je ne me suis pas r&#233;veill&#233;e hier en sachant subitement parler italien, mais toutes les recettes sont traduites en fran&#231;ais...  Calme et cacao , je suis tomb&#233;e l&#224; par hasard et j'ai tout de suite &#233;t&#233; conquise. C'est magnifique, &#224; la fois ses photos, ses recettes, l'atmosph&#232;re qui s'en d&#233;gage... Je ne resiste pas &#224; cet univers... Et vous, entre  alfajores ,  boulettes de pain ,  les farfalle aux pistou de fruits secs avec aubergines croquantes ,  les millefeuille de l&#233;gumes &#224; la ricotta fum&#233;e  et autres  filets de rouget au gingembre aux asperges sauvages et aux citrons confits , allez vous r&#233;sister? &#160;  
 
 
 
 
        </text>
</document>
