<document>
	<date>2007-10-15</date>
        <title>Recette pour un dimanche d&#8217;automne r&#233;ussi (contre toute attente vu les circonstances)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chata&#238;gne</tag>
                <tag>courge</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 La veille, en rentrant de chez le coiffeur p&#233;trir puis  faire lever au soleil de la fin d&#8217;apr&#232;s-midi  un pain ciabatta.  Faire aussi cramer  vos poivrons jaune, orange et rouge sous le grill du four, quand ils sont bien noir,  les oublier  dans un tupperware.  Quelques chapitres plus tard  p&#233;trir &#224; nouveau le pain et le fa&#231;onner selon votre inspiration avant de filer au cin&#233;ma et de le laisser lever une seconde fois, dans le four &#224; peine chauff&#233; cette fois &#231;i. Vous rentrez un peu plus tard que pr&#233;vu apr&#232;s un verre dans un bar, pr&#233;chauffez et enfourner la ciabatta. Pendant ce temps N. &#233;pluche et d&#233;coupe en lani&#232;res les poivrons et les fait mariner avec une gousse d&#8217;ail finement &#233;minc&#233;e, de la fleur de sel et un filet d&#8217;huile d&#8217;olive (bien que, il faille l&#8217;avouer, vous et lui n&#8217;avez pas la m&#234;me d&#233;finition du concept de &#171; filet &#187;&#8230;) Le lendemain  apr&#232;s et m&#234;me pendant  votre petit d&#233;jeun&#233;, &#233;p&#233;piner quelques tomates, les d&#233;couper en petits d&#233;s, y ajouter du poivre noir du moulin, de la fleur de sel, un quart d&#8217;oignon tr&#232;s finement &#233;minc&#233; part N. qui a la galanterie de  bien vouloir pleurer &#224; votre place , et un filet d&#8217;huile d&#8217;olive. Mettre tout &#231;a dans une petite bo&#238;te herm&#233;tique.  Dans une autre petite bo&#238;te herm&#233;tique r&#233;aliser une salade de feta d&#8217;apr&#232;s la recette trouv&#233;e dans un des derniers courrier international, bon, vous l&#8217;arrangerez un peu au vu du contenu de votre frigo et de votre t&#234;te de linotte qui a oubli&#233; d&#8217;acheter des olives&#8230; &#201;mincer longitudinalement une bonne poign&#233;e de feuilles de laitue propres, ajouter 100g de feta, un demi concombre  &#233;p&#233;pin&#233; d&#233;coup&#233; en mini mini d&#233;s, une ou deux bonnes pointes de couteau de sumac. Pour la vinaigrette : &#233;mulsionner de l&#8217;huile d&#8217;olive, du jus de citron, beaucoup de ciboulette et du poivre. M&#233;langer vinaigrette et compagnie.  Faire griller 4-5 tranches de ciabatta.  Dans votre cabas, glisser de quoi vous d&#233;salt&#233;rez,  une gousse d&#8217;ail &#233;pluch&#233;e emball&#233;e dans du papier aluminium, le pain grill&#233; emball&#233; lui aussi dans du papier aluminium, le reste de la ciabatta dans un torchon, la petite boite de poivrons marin&#233;es, la petite boite de concass&#233; de tomates, la petite boite avec la salade internationale, des verres, des cuill&#232;res et des fourchettes, un couteau &#224; pain et des serviettes.&#160;  Partez en voiture. Philippe Collin fini de vous raconter Los Angeles, vous souriez. Il fait beau, vous vous dirigez vers le sud et quand Philippe Collin vous a ordonn&#233; de  &#171; ne rien l&#226;cher &#187; , N. a glisser un album des Pixies qui tra&#238;nait l&#224; dans le lecteur&#8230; Quelques kilom&#232;tres plus loin et apr&#232;s une all&#233;e de platanes dignes des plus belles routes de Provence, au milieu d&#8217;un parc, au bord de l&#8217;eau, vous &#233;talez la couverture multicolore que vous avez toujours dans le coffre de votre voiture au milieu de l&#8217;herbe verte et humide. Il y a des arbres tout autour de vous mais vous, vous &#234;tes en plein soleil&#8230;  N. a faim. Sortir une tranche de pain, y frotter la gousse d&#8217;ail, et recouvrir le pain de concass&#233; de tomate. La  premi&#232;re brushetta est pr&#234;te. Vous, vous pr&#233;f&#233;rez go&#251;ter les poivrons marin&#233;s  d&#233;licatement align&#233;s sur une autre tranche de pain. La salade aussi sera tr&#232;s r&#233;ussie.  Pour le dessert, vous allez vous balader entre les vignes, et go&#251;tez &#224; quelques grappes  rescap&#233;es des vendanges . Tout  le paysage autour de vous est stri&#233;  de rang&#233;es de vignes. Vous rentrerez d&#8217;ailleurs par la route des vins&#8230; Vous n&#8217;&#234;tes pas les seuls &#224; avoir voulu profiter du peut-&#234;tre dernier dimanche ensoleill&#233;, les touristes viennent humer les ruelles pittoresques de villages de cartes postales qui sentent parfois le vin nouveau, parfois les macarons &#224; la noix de coco&#8230;  L&#8217;apr&#232;s-midi se fini par une balade au milieu des verger jusqu&#8217;&#224; ce que le soleil ait un peu trop disparu pour que vous n&#8217;ayez pas froid&#8230; Juste &#224; c&#244;t&#233; il y a un ch&#226;taignier,  vous remplissez vos poches et vous piquez le bout des doigts . Si la cr&#232;me de marron vous a toujours &#233;c&#339;ur&#233;e, depuis que vous &#234;tes haute comme trois pommes vous avez une affection toute particuli&#232;re pour les ch&#226;taignes grill&#233;es, pour  ces cornets de papier blanc qui r&#233;chauffaient vos petites mains  au cours de l&#8217;hiver, pour les gros cornets que votre m&#232;re achetait au milieu de la place de S. et que vous vidiez ensuite d&#8217;un seul coup  sur la toile cir&#233;e de la cuisine de votre grand m&#232;re . Les petites balles noircies roulaient aux quatre coins de la table, chacun (surtout vous) essayer d&#8217;en chopper une facile &#224; d&#233;piauter car si la ch&#226;taigne restait enti&#232;re c&#8217;&#233;tait psychologiquement meilleur&#8230; et ce c&#339;ur tout chaud finissait derri&#232;re votre sourire.  C&#8217;est un souvenir d&#8217;hiver les ch&#226;taignes grill&#233;es.  Vous prenez la route du retour. Vous rentrez et faite chauffer de l&#8217;eau pour un th&#233;&#8230; envie de chaleur automnale pour finir la journ&#233;e aussi bien qu&#8217;elle s&#8217;est d&#233;roul&#233;e.      Soupe de potimarron-marron 1 potimarron 2 gousses d&#8217;ail 1 &#233;chalote 1 filet d&#8217;huile d&#8217;olive Une quinzaine de ch&#226;taignes (en bocal &#231;a marche tr&#232;s bien) Plus ou moins de 500mL de bouillon de poulet  Poivre &amp; Sel  &#201;plucher le potimarron (avec un bon couteau, &#231;a se fait tr&#232;s bien), et le couper en morceaux.  &#201;plucher et &#233;mincer l&#8217;ail et l&#8217;&#233;chalote, les faire revenir dans un filet d&#8217;huile d&#8217;olive sur feu moyen dans une cocotte-minute. Ajouter ensuite les morceaux de potimarron et les ch&#226;taignes, recouvrir avec 300mL de bouillon, m&#233;langer, fermer la cocotte, mettre la soupape &#224; sa place, sur feu vif jusqu&#8217;&#224; ce qu&#8217;elle se mette &#224; chanter et laisser cuire 20 minutes &#224; partir de ce moment-l&#224;.  Enlever la soupape, laisser la vapeur s&#8217;&#233;chapper avant d&#8217;ouvrir la cocotte Mixer avec un mixeur plongeur et rajouter du bouillon de poulet jusqu&#8217;&#224; obtenir la consistance qui vous plait. Saler, poivrer, go&#251;ter et rectifier l&#8217;assaisonnement. Note : il est bien &#233;vident que cette soupe peut &#234;tre r&#233;alis&#233;e &#224; l&#8217;identique sans cocotte-minute en prolongeant un peu le temps de cuisson. 
 &#160; 
 &#160; 
 &#160; &#160; 
 &#160;  
 &#160; 
   
 &#160; Ch&#226;taignes grill&#233;s Bien inciser les ch&#226;taignes avec un couteau pointu, les mettre au four &#224; 200&#176;C pendant une demi-heure&#8230;  Les sortir du four, les renverser dans un torchon tr&#232;s seventies et les d&#233;cortiquer les en vous br&#251;lant le bout des doigts et en bavardant autour d&#8217;un th&#233;&#8230; 
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 
 
 
 
        </text>
</document>
