<document>
	<date>2007-10-19</date>
        <title>Umami, la cinqui&#232;me saveur...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Il y a quelques temps, gr&#226;ce &#224; J., j&#8217;ai eu l&#8217;occasion de me retrouver &#224; manger  au crocodile   un repas un peu particulier  (j&#8217;ai pr&#233;vu de vous en parler&#8230; &#224; l&#8217;occasion&#8230;) en compagnie d&#8217;autres gourmets et comme la fait remarquer J, dans ce genre de situation,  comme au milieu d&#8217;un pique nique entre bloggeurs , on trouve &#231;a subitement tout &#224; fait normal de se retrouver &#224; parler autant de cuisine et compagnie&#8230; et c&#8217;est comme &#231;a que j&#8217;ai discut&#233; avec S. et qu&#8217;ensuite on a &#233;chang&#233; quelques mails  au sujet des bonnes adresses du coin&#8230; Il m&#8217;a parl&#233; d&#8217;un restaurant et je me permets de le citer :  &#171; Il y a quand m&#234;me un resto que je voulais te conseiller, c'est  &#171; Epices et Sens &#187; &#224; Marienthal . Je viens d'aller voir leur site et apparemment le restaurant a ferm&#233;; par contre le couple ouvre un resto &#224; Strasbourg en septembre. Le chef a pass&#233; pas mal de temps en Asie et il propose  une cuisine gastronomique moderne avec des touches asiatiques . Un peu comme tout le monde ? Oui mais c'est r&#233;ussi (d'apr&#232;s nous ) et sans tralala.... &#187; Bon, il va sans dire que &#231;a m&#8217;a d&#8217;embl&#233; sembl&#233; compatible avec mes go&#251;ts ;) et le week end dernier j&#8217;ai franchi la porte du nouveau restaurant. C&#8217;est en plein c&#339;ur de la petite France, la fa&#231;ade est encore celle de l&#8217;ami Fritz (winstub ferm&#233;e) et ne correspond pas du tout avec le reste du restaurant. Mais que voulez vous, on ne change pas une fa&#231;ade aussi facilement que &#231;a quand on est au coeur d&#8217;un quartier historico-pittoresque. La salle n&#8217;est pas tr&#232;s grande (une vingtaine de couverts), beige et sobre. C&#8217;est assez &#233;pur&#233;. Ce qui m&#8217;a le plus &#233;pat&#233; c&#8217;est le festival d&#8217;entr&#233;es, j&#8217;ai vraiment eu de mal &#224; choisir entre  les langoustines servies crues en tartare, &#233;mulsion cr&#233;meuse au s&#233;same, gel&#233;e mangue, tobiko  ou plut&#244;t  les sots l&#8217;y laisse dans un velout&#233; de salsifis, gru&#233; de cacao, huile de truffes  et les deux entr&#233;es de foie gras propos&#233;es :  &#171; Les foies gras, en comparaison, l'oie et le canard, un gel au jasmin, m&#226;che et pommes vertes &#187;  et  &#171; Le foie gras de canard chaud po&#234;l&#233; en escalope, ravioles de ciboule chinoise, pur&#233;e d'oignons rouges aigre-douce &#187; . J&#8217;ai finalement opt&#233; pour : &#160;  
 
 Le thon rouge enrob&#233; d'une cro&#251;te d'&#233;pices, cr&#232;me glac&#233;e au wasabi C&#8217;&#233;tait d&#233;licieux,  la cr&#232;me glac&#233;e est parfaitement &#233;quilibr&#233;e,  le thon &#233;tait d&#233;licieusement fondant et extr&#234;mement bien assaisonn&#233; Adopt&#233;! 
 Esturgeon, bouillon riche de canard r&#244;ti au gingembre et cardamome ,  patates douces "boulang&#232;res"  La cuisson du poisson &#233;tait top, le bouillon &#233;tait vraiment &#233;tonnant et &#233;patant&#8230;  les patate douces cuisin&#233;es comme des pommes de terres habituelles se retrouvent (un peu trop?) "normalis&#233;es" &#160;  Je n&#8217;avais plus assez faim, mais j&#8217;aurai bien craqu&#233; pour  le citron comme un appareil &#224; tarte, &#233;clats de nougat, compot&#233;e de banane, sorbet citron vert &#171; Calamansi &#187; Au final cette nouvelle adresse m'a plue, la carte (visible dans son int&#233;gralit&#233; sur le site internet du restaurant) est  originale, travaill&#233;e et change vraiment de ce que l'on peu voir, les m&#233;langes sont inventifs et bien pens&#233;s.  En se baladant sur le (tr&#232;s bien fait) site du restaurant, on apprend que  le chef Ren&#233; Fieger  est pass&#233; de l&#8217;&#238;le de Vancouver &#224; l&#8217;Afrique du sud en passant par l&#8217;Australie et Shanghai&#8230; J&#8217;ai trouv&#233; en effet une touche tr&#232;s asiatisante (dashi, miso&#8230;) et j&#8217;ai aim&#233; sa fa&#231;on de l&#8217;int&#233;grer &#224; des produits tr&#232;s courant ici (rognon, foie gras, poulet&#8230;)  Donc merci S. de m&#8217;avoir fait d&#233;couvrir de restaurant [et de m&#8217;avoir ainsi aussi permis par la m&#234;me occasion de coiffer mon p&#232;re au poteau, lui qui d&#8217;habitude est beaucoup plus au courant des derni&#232;res ouvertures des restaurants strasbourgeois que moi&#8230; En plus sur ce coup l&#224; il &#233;tait ravi car il avait d&#233;j&#224; mang&#233; (et appr&#233;ci&#233;) Epices &amp; Sens&#8230;] 
   
 UMAMI   (*) 8 rue des dentelles  67000 Strasbourg  T&#233;l&#233;phone: 03 88 32 80 53 http://www.restaurant-umami.com/ Entr&#233;e : 16 &#224; 19&#8364; 
 Plat : 20 &#224; 24&#8364; 
 Dessert : 9&#8364; 
 Menu voyage : 35 &#8364; par personne/ 45 &#8364; avec 2 verres de vins 
 Menu d&#233;gustation : 50 &#8364; par personne/ 70 &#8364; avec 4 verres de vins (*)  &#171; Umami est un terme japonais d&#233;signant l' une des cinq saveurs fondamentales pouvant &#234;tre identifi&#233;es par le go&#251;t . C'est en 1908 que le professeur japonais Kikunae Ikeda identifia cette nouvelle saveur, en go&#251;tant un bouillon d'algues. Il ne reconnu aucune des quatre saveurs de base connues jusqu'alors (sucr&#233;, sal&#233;, acide, amer). Il appela cette nouvelle saveur Umami, qu' on peut traduire par savoureux . Depuis les ann&#233;es 1980, les tenants de la th&#233;orie des quatre saveurs ont ajout&#233; cette cinqui&#232;me &#224; leur typologie, et conserv&#233; le nom d'umami. &#187;  source :  http://www.restaurant-umami.com/  &#160; 
 
 
 
 
        </text>
</document>
