<document>
	<date>2007-11-06</date>
        <title>Soupe de potiron aux lardons grill&#233;s et amandes caram&#233;lis&#233;es</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>courge</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Le soir en hiver, je mange souvent de la soupe. Habituellement avec un morceau de pain et de fromage. J&#8217;en fais une grande cocotte une fois par semaine, comme &#231;a, les soirs o&#249; je rentre sans envie de me mettre &#224; faire &#224; manger, la soupe est pr&#234;te, il n&#8217;y a plus qu&#8217;&#224; la r&#233;chauffer. Je me suis mise &#224; aimer la soupe quand j&#8217;ai d&#233;couvert qu&#8217;on pouvait lui donner le go&#251;t que l&#8217;on voulait et non pas le go&#251;t batard de  "la soupe &#224; tout" . Alors je le dis &#224; toutes les m&#232;res qui par hasard me lisent : ne faites pas de  soupe fourre tout  &#224; tout et vide frigo. C&#8217;est typiquement le genre de truc qui d&#233;go&#251;te les gamins de la soupe. &#199;a n&#8217;a pas de go&#251;t identifiable, et c&#8217;est encore plus traumatisant avec&#160; le &#171; Mange ta soupe, &#231;a fait grandir &#187; Mouahahah&#8230; c&#8217;est fou ce que les parents peuvent prendre leurs gamins pour des idiots quand m&#234;me&#8230; Pour 6 &#233;normes bols de soupe : Un morceau de potiron de 2,5kg 2 oignons 5 gousses d&#8217;ail un filet d&#8217;huile d&#8217;olive 900mL de bouillon de poulet Sel et poivre Un peu de chili en poudre (piment) 300mL cr&#232;me liquide (all&#233;g&#233;, &#231;a marche) 400g de lardons 4 poign&#233;e d&#8217;amandes &#233;mond&#233;es 2 voiles de sucre semoule 4-5 pinc&#233;es de fleur de sel Du piment d&#8217;Espelette ++ 
 D&#233;couper votre gros morceau de potiron en tranches, &#233;p&#233;piner et &#233;plucher la courge avec un bon couteau puis la d&#233;couper en morceaux. Peler et &#233;mincer finement les oignons et l&#8217;ail. Dans une cocotte-minute, faire chauffer un bon filet d&#8217;huile d&#8217;olive, y faire revenir l&#8217;ail et l&#8217;oignon puis ajouter la courge. Recouvrir avec du bouillon de volaille, m&#233;langer, fermer la cocotte, mettre la soupape &#224; sa place, et placer sur feu vif jusqu&#8217;&#224; ce que la cocotte se mette &#224; chanter et laisser cuire 30 minutes &#224; partir de ce moment-l&#224;.  Pendant ce temps-l&#224;, dans une po&#234;le &#224; sec, faire revenir les lardons, ils vont rendre beaucoup de graisse, l&#8217;&#233;liminer au fur et &#224; mesure afin de bien faire griller les lardons. Ils vont beaucoup r&#233;duire et devenir tr&#232;s croustillants. Les d&#233;poser sur du papier sopalin, &#233;ponger pour absorber l&#8217;exc&#233;dent de graisse. R&#233;server.  Dans une po&#234;le &#224; sec, faire dorer les amandes, ajouter ensuite un voir deux bons voiles de sucre, laisser l e sucre fondre et se transformer en caramel, &#224; ce moment-l&#224;, ajouter la fleur de sel et une bonne dose de piment d&#8217;Espelette (comme c&#8217;est un piment doux, on peut en mettre pas mal pour avoir un petit go&#251;t&#233; piment&#233; face au sucre). M&#233;langer pour enduire les amandes de ce caramel sal&#233; et piment&#233;. S&#233;parer ensuite &#224; l&#8217;aide de la cuill&#232;re en bois les amandes si elles ont tendance &#224; former un gros amalgame. R&#233;server. Enlever la soupape, laisser la vapeur s&#8217;&#233;chapper avant d&#8217;ouvrir la cocotte puis mixer avec un mixeur plongeur.&#160; Saler et poivrer et ajouter un peu de chili en poudre (quantit&#233; selon votre envie et votre go&#251;t) et la cr&#232;me liquide. Mixer &#224; nouveau pour bien m&#233;langer. Go&#251;ter pour rectifier l&#8217;assaisonnement. Hacher grossi&#232;rement les amandes caram&#233;lis&#233;es. Servir la soupe et au dernier moment, la saupoudrer de lardons grill&#233;s et d&#8217;amandes caram&#233;lis&#233;es. (ne pas m&#233;langer la soupe et les lardon/amandes trop &#224; l&#8217;avance car &#231;a ramollirait et perdrait tout son charme) 
 Note : il est bien &#233;vident que cette soupe peut &#234;tre r&#233;alis&#233;e &#224; l'identique sans cocotte-minute en prolongeant un peu le temps de cuisson. 
 *************** 
 Et puis toi qui est arriv&#233; sur mon blog en tapant dans google: " se garer &#224; no&#235;l &#224; Strasbourg "&#160; je suis navr&#233;e de t'annoncer que "tu peux te r&#234;ver" ;) En effet c'est du genre mission plus qu'impossible,  mon seul et unique conseil : oublie pas ton tranx&#232;ne avant de venir par ici au mois de d&#233;cembre :) entre les touristes d&#233;vers&#233;s par les bus et puis la nouveaut&#233; de l'ann&#233;e (&#224; savoir le bon usage du TGV Est) &#231;a va grouiller ^^ Strasbourg c'est pas tr&#232;s zen en d&#233;cembre... au moins, maintenant tu es pr&#233;venu :) 
 
 
 
 
 
        </text>
</document>
