<document>
	<date>2007-10-25</date>
        <title>Pique Nique chic automnale</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>figue</tag>
                <tag>foie gras</tag>
                <tag>pique nique</tag>
                <tag>salade</tag>
                <tag>tartine</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#8230; avec la figue comme fil conducteur&#8230; 
 Les temp&#233;ratures ont brutalement chut&#233;&#8230; mais si on s&#8217;habille bien, les piques niques sont toujours possibles&#8230;  Si si, je vous assure, je l'ai fait ^^ Bon, okay, j'avais les bulles pour me r&#233;chauffer et colorer mes joues en rose... On a moins tendance &#224; s'&#233;terniser au "soleil", mais on peut toujours passer de tr&#232;s agr&#233;ables moments sur une couverture au milieu de l'herbe... Et puis, on peut toujours pr&#233;voir une thermos de (faites votre choix) th&#233;, vin chaud ou m&#234;me chocolat chaud... 
 &#160;  
 Pour commencer&#8230; une salade 
 Salade de roquette au figues et copeaux de parmesan 
 &#160;  
 De la roquette (beaucoup) Des figues violettes fraiches (environs 3) Des noisettes (1 bonne poign&#233;e) Du parmesan (en abondance) Huile d&#8217;olive Vinaigre Balsamique Sel &amp; Poivre 
 Laver &amp; essorer la roquette&#8230; Laver les figues, les &#233;queuter et les d&#233;couper en quartiers&#8230;Faire dorer &#224; sec les noisettes puis les concasser grossi&#232;rement&#8230; R&#233;aliser au couteau ou &#224; l&#8217;&#233;conome des copeaux de parmesan&#8230; Mettre la roquette dans un saladier&#8230; Faire une vinaigrette avec l&#8217;huile d&#8217;olive, le vinaigre balsamique, le sel et le poivre&#8230; Assaisonner la salade et m&#233;langer intimement&#8230;&#160; Saupoudrer dessus les figues, les noisettes et la parmesan&#8230; Ne plus trop m&#233;langer la salade&#8230; Refermer votre saladier et le glisser dans votre cabas&#8230; Ajouter deux fourchettes utiles pour la d&#233;gustation&#8230; 
 &#160;  &#160;  
 
 &#160;  
 
 &#160; &#160;  
 &#160; 
 &#160; 
 &#160;  
 Pour continuer&#8230; une tartine 
 Tartine de foie gras mi-cuit &amp; figues violettes 
 Pour quatre tartines : Du  BON  pain Des figues violettes fraiches (2-3) 150g de foie gras mi-cuit Quelques noisettes Un filet de miel 
 &#160; &#160;&#160;    D&#233;couper quatre tranches de pain. Le choix du pain est important. J&#8217;ai choisi  un pain au seigle, noix, noisettes et figues  appel&#233; &#171; Pain corse &#187; achet&#233; dans ma p&#226;tisserie favorite (Naegel) (p&#226;tisserie certes, mais qui fait du pain &#224; tomber). Ce pain est une petite merveille et il va parfaitement bien avec le foie gras. Vous n&#8217;habitez pas Strasbourg ? Ma recette  ici . Laver et &#233;queuter les figues. Les d&#233;couper en tranches. 
   
 &#160; 
   
 D&#233;couper le foie gras en tranches et d&#233;couper ensuite chaque tranche en deux. Alterner sur les tranches de pain les demies tranches de foie gras et les rondelles de figue. Mettre les tartines dans un plat. Dorer les noisettes &#224; sec, les concasser grossi&#232;rement, saupoudrer les tartines avec les &#233;clats de noisettes, ajouter sur chaque tartine un filet de miel. Fermer le plat et le placer dans le cabas. 
   
 &#160; &#160;&#160;  
 Les couvercles des plats serviront tr&#232;s bien d'assiettes Et n'oubliez pas d'amener avec vous de quoi boire... &#160;  
 Pour finir&#8230; une tartelette &#160;  &#160;  &#160;  &#160;  
 Tartelette aux  figues violettes&#8230; &#160;  
 C&#8217;est pas moi qui l&#8217;ai fait,  c&#8217;est mon p&#226;tissier&#8230;. ^^ Et il le fait tr&#232;s bien&#8230;       &#160;  &#160;  &#160;      
 
 
 
 
        </text>
</document>
