<document>
	<date>2007-11-27</date>
        <title>Les Past&#233;is de Bel&#233;m, des petits flans cr&#233;meux et feuillet&#233;s en souvenir du Portugal</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Cet &#233;t&#233; N. est parti en vacances au Portugal. Une des premi&#232;res choses qu'il m'a racont&#233; &#224; son retour, c'est les past&#233;is de Belem :) "Tu aurais ador&#233;, je voulais t'en ramener mais &#231;a n'aurait pas surv&#233;cu au voyage de retour". Il me les d&#233;crivait et il m'en parlait avec tant d'&#233;tincelles dans les yeux, que je n'ai pas r&#233;sist&#233; &#224; lui faire rapidement ces petits flans cr&#233;meux &#224; la p&#226;te feuillet&#233;e... J'ai choisi  la recette d'Elvira , elle &#233;tait si contente du r&#233;sultat de sa recette que je ne pouvais que la suivre &#224; la lettre, les yeux ferm&#233;s, et en effet, le temps de quelques bouch&#233;s, N. s'est retrouv&#233; en vacances... A faire et &#224; refaire car m&#234;me ceux&#160; qui n'ont pas go&#251;t&#233; aux originales appr&#233;ciront forc&#233;ment... &#160; 
 
 &#160;  
 200 g de p&#226;te feuillet&#233;e 50mL d'eau 150 g de sucre 1 cuill&#232;re &#224; soupe de farine 250mL de lait 1 oeuf + 3 jaunes Sucre glace Cannelle en poudre Beurre, pour les moules Farine, pour le plan de travail     
 Pr&#233;chauffer le four &#224; la temp&#233;rature maximum (240&#186;C ici).  &#201;taler finement la p&#226;te feuillet&#233;e sur un plan de travail farin&#233;, y d&#233;couper des disques de p&#226;te (taille &#224; adapter selon les moules utilis&#233;s, n&#8217;ayant pas de moule &#224; muffin, j&#8217;ai utilis&#233; des petits moules &#224; brioche &#8211; les moules &#224; tartelettes sont &#224; &#233;viter car pas assez hauts), humidifier l'un des c&#244;t&#233;s du disque avec un peu d'eau et foncer les moules beurr&#233;s avec les disques de p&#226;te, c&#244;t&#233; humide vers l'ext&#233;rieur. Appuyer pour bien faire adh&#233;rer la p&#226;te aux moules. Mettre l'eau et le sucre dans une casserole et faire chauffer en remuant jusqu'&#224; obtenir un sirop (lorsque l'on trempe une cuill&#232;re ou une fourchette dans le sirop, un fil fin qui accompagne le mouvement doit se former). R&#233;server. Dissoudre la farine dans un peu de lait. Battre les oeufs avec les jaunes, y ajouter la farine dissoute et le reste de lait. M&#233;langer et verser le sirop sans cesser de remuer. Chauffer au bain-marie pendant 10 minutes tout en remuant puis garnir les moules de cette pr&#233;paration. Cuire les g&#226;teaux environ 25 minutes (ils doivent &#234;tre bien dor&#233;s). Laisser refroidir puis d&#233;mouler, servir saupoudrer d&#8217;abondance de cannelle et de sucre glace. 
 Merci Elvira! 
 
 
 &#160; 
 
 
 
 
        </text>
</document>
