<document>
	<date>2008-02-03</date>
        <title>Reportage au coeur d'une t&#234;te</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abats</tag>
                <tag>bocaux</tag>
                <tag>traditionnel</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  &#194;mes sensibles, s&#8217;abstenir :) 
 Ni ingr&#233;dient fashion ni plat sophistiqu&#233;  mais une recette traditionnelle 
 &#160; 
 Aujourd&#8217;hui un billet tr&#232;s diff&#233;rent de ceux dont vous avez l&#8217;habitude&#8230; D&#8217;abord du point de vue de la cuisine et ensuite du point de vue de la forme&#8230; Et effet, aujourd&#8217;hui c&#8217;est plus un reportage qu&#8217;une recette m&#234;me si j&#8217;ai veill&#233; &#224; vous mettre les &#233;l&#233;ments n&#233;cessaires pour vous permettre &#224; vous aussi de r&#233;aliser du fromage de t&#234;te ou presskopf ou encore p&#226;t&#233; de t&#234;te. Car oui, aujourd&#8217;hui il est question de fromage de t&#234;te&#8230; &#199;a vous &#233;tonne ? Moi aussi :) Je n&#8217;aime ni les abats, ni la gel&#233;e et je me mets &#224; vous parler de p&#226;t&#233; de t&#234;te&#8230; Et bien je n&#8217;ai ni pr&#233;par&#233; ni d&#233;gust&#233; ce presskopf (je peux cependant vous assurez de diverses sources s&#251;res qu'il est d&#233;licieux), mais quand j&#8217;ai su qu&#8217;&#224; c&#244;t&#233; de moi N. et  un acolyte  son second avaient d&#233;cid&#233; de faire leur fromage de t&#234;te annuel, je ne me suis pas content&#233;e de me faire inviter pour un photoreportage, je leur ai propos&#233; de le faire dans ma cuisine (maintenant que j&#8217;ai une grande cuisine, autant en faire profiter les autres&#8230;) 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 Apr&#232;s la cuisson, go&#251;ter et rectifier si necessaire en sel 
 
 
 &#160; 
 A ce moment l&#224;, on assaisonne les pots Ici certains pots ont &#233;t&#233; parfum&#233;s au  poivre vert  (une bonne cuill&#232;re &#224; caf&#233; de poivre vert en saumure par conserve) D'autres avec de la  sauge fra&#238;che  &#233;minc&#233;e (une demie poign&#233;e par pot) D'autres encore ont &#233;t&#233; parfum&#233;s aux  zestes d'oranges &amp; piments rouges (quantit&#233; &#224; adapter selon votre piment et vos go&#251;ts, autour de un demi pili-pili par pot) Dans une autre partie des pots on a ajout&#233; des  morceaux de  navets du bouillon &amp; branches de c&#233;leris fra&#238;ches  &#233;minc&#233;es  Une derni&#232;re partie a &#233;t&#233; parfum&#233;e avec des  lardons fum&#233;s 
 &#160; 
  C'est  selon vos go&#251;ts &amp; votre imagination... &#160; Mirabelles, cornichons... nature Tout est possible... 
 Ensuite: st&#233;rilisation. Fermer les bocaux, en absence de st&#233;rilisateur, mettre les pots dans une grande casserole (penser &#224; mettre un torchon au fond de la casserole pour amortir chocs et mouvements) Couvrir d'eau, porter &#224; &#233;bullition et la maintenir 30 minutes. 
 &#160; 
 
 
 &#160; &#160; &#160;  
 Sur ces deux photos, la version au poivre vert... avec une touche de sauge 
 &#160; 
 &#160; 
 
 &#160; 
 Laisser refroidir avant d&#233;gustation.  Accompagner de vinaigrette &#224; l'&#233;chalotte ou de moutarde (&#224; l'ancienne) Du pain et une salade... Ou avec des pommes de terre saut&#233;es... 
 
 
 &#160; 
 Ici la version au lard Les herbes folles sur la photo, c'est le persil... &#160;  
 &#160; 
 
 Recette de famille de notre exil&#233; Basque... Tu nous manques, passe nous faire coucou un de ces quatre (et n'oublie pas le Piment d'Espelette cette fois ci ^^) 
 A l'origine la recette se r&#233;alise avec une t&#234;te de porc mais c'est meilleur de cette fa&#231;on... 
 
 &#160; 
 
 
 
 
        </text>
</document>
