<document>
	<date>2007-11-29</date>
        <title>C&#8217;est de saison ! (Enfin, oui et non&#8230;)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>glace</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Sorbet &#224; l&#8217;anone C&#8217;est la pleine saison de l&#8217;anone ! Ok, c&#8217;est pas la saison du sorbet mais depuis que j&#8217;avais d&#233;couvert ce fruit j&#8217;avais envie de le transformer en sorbet. C&#8217;est chose faite et je peux dire que c'&#233;tait une bonne id&#233;e, tout le monde &#224; &#233;t&#233; conquis, m&#234;me si &#224; part LN personne n'a su (re)connaitre le parfum de ce sorbet. C'est un peu logique puisque ce fruit n'est pas tr&#232;s commun et que c'est LN qui me l'avait fait d&#233;couvrir.  Je vous en avez d&#233;j&#224; parl&#233; par  ici, cliquer pour en savoir plus et voir &#224; quoi il ressemble. Depuis que j&#8217;ai d&#233;couvert  les sorbets r&#233;alis&#233;s &#224; base de glucose  gr&#226;ce &#224;  la cuisine de Soso , je ne fais plus mes sorbets autrement, &#231;a r&#233;volutionne vraiment tout : les sorbets ont toujours une texture parfaite m&#234;me apr&#232;s une semaine au cong&#233;lateur, ils ne se transforment pas en gros bloc tout dur mais restent  onctueux  et facile &#224; travailler. Un d&#233;tail cependant concernant celui ci : il est un peu trop sucr&#233; &#224; mon go&#251;t, vous pouvez essayer de diminuer les quantit&#233;s de sucre. &#160;  
 
 Il vous faut:  1kg de chair d&#8217;anone (il faut pour cela 4 ou 5 gros fruits) 260g de sucre semoule 90 de glucose liquide 120g d&#8217;eau 
 L&#8217;anone est un fruit qui m&#251;rit tr&#232;s rapidement &#224; temp&#233;rature ambiante , si vous l&#8217;achetez bien ferme, une seule journ&#233;e &#224; temp&#233;rature ambiante suffira pour qu&#8217;il soit m&#251;r &#224; point pour &#234;tre consomm&#233;. 
 &#201;plucher les fruits et r&#233;cup&#233;rer en la chair blanche. C&#8217;est un travail un peu fastidieux (mais le jeu en vaut vraiment la chandelle) car l&#8217;anone regorge de gros p&#233;pins noirs envelopp&#233;s dans une gaine de chair. Il faut &#233;liminer tous les p&#233;pins les un apr&#232;s les autres. Mettre la chair juteuse dans le blender. Mixer pour r&#233;duire en pur&#233;e. M&#233;langer dans une casserole le sucre, le glucose et l&#8217;eau ; porter &#224; &#233;bullition afin que le sucre fonde et forme un sirop. Ajouter ce sirop &#224; la pur&#233;e de fruit dans le blender et mixer &#224; nouveau. Mettre la pr&#233;paration au frais et mettre dans la sorbeti&#232;re quelques heures plus tard. Mon sorbet a eu un peu de mal &#224; prendre, il &#233;tait un peu liquide au sortir de la sorbeti&#232;re mais apr&#232;s un passage au cong&#233;lateur, le lendemain il n&#8217;y avait plus de probl&#232;me. 
 
 
 
 
        </text>
</document>
