<document>
	<date>2007-12-06</date>
        <title>Soba Maki d&#8217;apr&#232;s Yen</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>maki</tag>
                <tag>soba</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
   Parfois, je me fait des surprises toute seule. Alors que je feuilletais mon classeur de recettes ax&#233;es poisson et d&#233;coup&#233;es &#224; droite et &#224; gauche, &#224; la recherche de je-ne-sais-plus-quelle-recette, je suis tomb&#233;e nez &#224; nez avec une page d&#233;chir&#233;e d&#8217;un madame figaro et qui contenait quatre recette propos&#233;es (ou inspir&#233;e de ?) par le chef du  restaurant Yen . Cet article devait dater un peu et quand je l&#8217;avais coll&#233; l&#224;, je n&#8217;avais pas d&#251; r&#233;aliser que ces recettes &#233;taient &#224; tester imm&#233;diatement ! ^^ En effet, depuis j&#8217;ai pu aller manger chez Yen et je suis ressortie charm&#233;e de  cet antre des soba, en plein c&#339;ur de saint Germain . La recette qui suit a tout pour me plaire puisqu&#8217; elle allie les soba*, sans doute mes nouilles japonaises pr&#233;f&#233;r&#233;es, aux maki . Je l&#8217;ai adapt&#233;e &#224; ma sauce en supprimant les Shiitak&#233; (je n&#8217;en suis pas fan&#8230;), en rajoutant du concombre et en rempla&#231;ant les &#233;pinards en branche par des pousses d&#8217;&#233;pinard. La r&#233;alisation est un peu plus d&#233;licate que celle des maki traditionnels car si les soba collent un peu, ces nouilles ne peuvent pas s'agglom&#233;rer autant que le riz (donc la tenue du rouleau est un peu moins bonne); de plus la r&#233;alisation est assez longue puisqu'il faut aligner les soba, si je vous dis qu'il faut op&#233;rer soba apr&#232;s soba j'exag&#232;re (et ne vous incite point &#224; tester cette recette) cependant c'est un peu comme peigner des spaghettis :) 
 &#160;  Pour un rouleau : 100g de soba* 3 grosses crevettes cuites (ou 6 petites crevettes) 1 feuille d&#8217;algue Quelques pousses d&#8217;&#233;pinards &#189; concombre &#233;pluch&#233;, &#233;p&#233;pin&#233; et d&#233;coup&#233; en lani&#232;res Sauce soja  Wasabi Et aussi : une natte en bambou (makisu) * Les soba sont des nouilles &#224; base de farine de sarrasin. On les trouve dans les &#233;piceries/supermarch&#233;s asiatiques. &#160; 
 
   Faire cuire les nouilles soba dans de l&#8217;eau bouillante. Veillez &#224; ce qu&#8217;elles soient al dente, attention, la cuisson est rapide. Les &#233;goutter et les passer sous un filet d&#8217;eau froide pour &#224; la fois stopper la cuisson et les refroidir. D&#233;cortiquer les crevettes ; si elles sont trop grosses, les couper en deux dans le sens de la longueur. D&#233;poser la feuille d&#8217;algue sur la natte en bambou et &#233;taler sur l&#8217;algue les soba. C&#8217;est un travail un peu long car il faut aligner r&#233;guli&#232;rement les nouilles de fa&#231;on r&#233;guli&#232;re et parall&#232;le. D&#233;poser au centre et sur toute la longueur, les pousses d&#8217;&#233;pinard, les crevettes et une ou deux lamelles de concombre. Rouler le tout comme pour les maki en s&#8217;aidant de la natte en bambou, serrer bien.  D&#233;couper en tron&#231;ons par trop fins et servir avec de la sauce soja et du wasabi. Ca se tient un peu moins bien que les maki classique mais c'est vraiment oishii! La prochaine fois, je teste avec du saumon et des matcha soba! Ca doit &#234;tre jolie cette alliance rose &amp; verte... &#160; 
 
 &#160; 
 
 Plus de recettes de soba? 
 Soba au s&#233;same 
 Matcha soba &#224; la japonaise 
 Calamars au curcuma sur soba au matcha &#160; &#160;   
 
 
 
 
        </text>
</document>
