<document>
	<date>2008-01-23</date>
        <title>Que faire avec... des cranberries fra&#238;ches...?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brownie</tag>
                <tag>caille</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>cranberries</tag>
                <tag>fruits rouges</tag>
                <tag>galette</tag>
                <tag>muffin</tag>
                <tag>poulet</tag>
                <tag>sauce</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
 &#160; 
 Il y a encore quelques temps on avait un peu de mal &#224; en d&#233;nicher ici... Depuis cet hiver c'est diff&#233;rent, elles sont pr&#233;sentes, m&#234;me No&#235;l pass&#233;, sur les &#233;tals. Fra&#238;ches, je trouve qu'elles n'ont absolument rien &#224; voir avec la version s&#233;ch&#233;e et je ne r&#233;siste pas &#224; leur acidit&#233;, &#224; leur fa&#231;on d'&#233;clater sous la langue comme par surprise... Profitez en, c'est un d&#233;lice, avec le sucr&#233;, avec le sal&#233;, je ne m'en lasse pas... Petit &#233;chantillon... 
 
 &#160; &#160; 
 
 &#160; &#160;&#160;  
 
 Carr&#233;s moelleux aux cranberries et aux noisettes Recette de Avital Les recettes d&#8217;Avital sont &#224; suivre &#224; la lettre et vous ne pourrez pas &#234;tre d&#233;&#231;us, c&#8217;est ce que j&#8217;ai fait et tout le monde a appr&#233;ci&#233; ces carr&#233;s &#224; la  texture d&#233;licieusement fondante . Avec l&#8217;acidit&#233; des baies, c&#8217;&#233;tait parfait ! J&#8217;ai juste &#233;chang&#233; les noix avec des noisettes&#8230;  50g noisettes 2 oeufs 200g sucre 130g farine 80g beurre fondu 150g cranberries fra&#238;ches rinc&#233;es et &#233;goutt&#233;es Pr&#233;chauffer le four &#224; 180&#176;C. Faire dorer les noisettes &#224; sec dans une po&#234;le, les hacher grossi&#232;rement au couteau ensuite. Fouetter les oeufs jusqu'&#224; obtenir une pr&#233;paration mousseuse et &#233;paisse ; y ajouter le sucre, petit &#224; petit, tout en continuant de fouetter. Ajouter la farine puis le beurre et m&#233;langer jusqu&#8217;&#224; l&#8217;obtention d&#8217;une pr&#233;paration homog&#232;ne. Incorporer ensuite les noisettes et les cranberries, m&#233;langer d&#233;licatement pour ne pas &#233;craser les fruits. Verser dans un moule carr&#233; recouvert de papier sulfuris&#233;, lisser la surface et cuire 30 minutes. Laisser ensuite refroidir et d&#233;couper en carr&#233;s. 
 Cailles aux cranberries J'ai servi les cailles sur un nid de nouilles udon et c'&#233;tait d&#233;licieux, la sauce au cranberries, miam! Je crois bien que les cranberries je les pr&#233;f&#232;re en sal&#233;... 
 &#160; 
   
 &#160;  100g de pancetta 2 cailles 20 feuilles de sauges fra&#238;ches de taille moyenne (lav&#233;es et s&#233;ch&#233;es)  Poivre  1-2 verres de vin blanc 115g de cranberries fra&#238;ches (rinc&#233;es et &#233;goutt&#233;es) 
 &#160; Dans un fait-tout, faire bien dorer la pancetta jusqu&#8217;&#224; obtenir des chips de pancetta, la poivrer, quand elle est bien croustillante, r&#233;cup&#233;rer la pancetta et la r&#233;server sur du papier absorbant. Faire dorer les cailles sur toutes les faces dans la mati&#232;re grasse rendue par la pancetta dans le fait-tout. Quand les cailles sont dor&#233;es, ajouter les feuilles de sauge, poivrer et ajouter un verre de vin blanc. Couvrir et laisser cuire &#224; feu doux, environ une demi-heure.  Veiller &#224; surveiller la cuisson  pendant ces trente minutes : quand il n&#8217;y aura plus de vin au fond du fait-tout, ajouter un second verre de vin blanc (sinon, &#231;a va cramer ^^). Ajouter ensuite les cranberries et cuire 10 minutes de plus. Veiller &#224; conserver toujours un peu de vin au fond du fait-tout. Servir les cailles avec la sauce au cranberries et les chips de pancetta. Note: pas de sel dans la recette, la pancetta en apporte assez. Brownies au chocolat tr&#232;s noir et aux fruits tr&#232;s rouges Recette originale de Tuyau de po&#234;le . Fort en chocolat et en baies acides (j&#8217;ai associ&#233; les cranberries au cassis &#8211; on en trouve maintenant pour mon plus grand plaisir chez Picard&#174;), j&#8217;ai beaucoup aim&#233; ce m&#233;lange. J'ai remplac&#233; les noisettes de la recette originale par des amandes &#233;ffil&#233;es pour l'effet "mille feuilles" que cr&#233;ent  les amandes effil&#233;s dans les brownies . Des petits &#233;tages d&#233;licieusement croquants. Cependant il ne se tenait pas vraiment et &#233;tait tr&#232;s difficile &#224; couper en carr&#233;s. Si j&#8217;avais su, j&#8217;aurai propos&#233; le plat &#224; table et chacun aurait piqu&#233; dedans &#224; la petite cuill&#232;re, un peu comme  sur la couverture du c&#233;l&#233;brissime livre de Trish Deseine ;) &#160; 230g de chocolat noir (ici un m&#233;lange de 70% et de 86%) 80g de beurre 100g de farine 140g de sucre 30g de cacao non sucr&#233;e  2 pointes de couteaux de bicarbonate de soude 100g de cranberries fra&#238;ches 150g de cassis 100g d'amandes &#233;ffil&#233;es Faire fondre au bain marie le chocolat avec le beurre. R&#233;server. Pr&#233;chauffez votre four &#224; 180&#176;. M&#233;langer la farine, le sucre et le cacao et le bicarbonate de soude. R&#233;server. Battre 3 &#339;ufs dans un bol. R&#233;server. Faire dorer les amandes &#233;ffil&#233;es dans une po&#234;le &#224; sec. Quand le chocolat fondu a un peu refroidi, m&#233;langer les ingr&#233;dients secs aux &#339;ufs, puis ajouter le chocolat fondu et ensuite les baies et les amandes. Verser la pr&#233;paration dans un moule carr&#233; recouvert de papier sulfuris&#233;. Cuire 20 minutes. Un couteau doit en ressortir encore humide. &#160; 
 
 Galettes de poulet &#224; la menthe et sauce aux cranberries et &#224; la menthe d&#8217;Estelle 
 &#160; 
 Ces galettes de poulet sont une petite merveille adaptable &#224; tous les go&#251;ts et r&#233;alisables en deux temps trois mouvements; en plus elles se rechauffent facilement &#224; la po&#234;le. Cette fois je les ai r&#233;alis&#233;es &#224; la menthe pour faire &#233;cho &#224; la sauce aux cranberries et &#224; la menthe d' Estelle . J'ai trouv&#233; le sauce beaucoup trop sucr&#233;e &#224; mon gout, c'est dommage car le sucre &#233;crase l'acidit&#233; de ces baies et c'est ce que j'aime... Mais ce n'&#233;tait pas du tout mauvais pour autant donc je pense tenter de la refaire en supprimant carr&#233;ment le sucre cristalis&#233; et en ne gardant que le sucre roux. J'esp&#232;re que &#231;a emp&#232;chera le c&#244;t&#233; confit/confiture mais j'esp&#232;re aussi que &#231;a &#233;paissira quand m&#234;me (sinon je d&#233;gainerai l'agar agar...) 
   Sauce aux cranberries &#224; la menthe  
 En suivant  la recette d'Estelle : 480 mL de jus d'orange frais (+/- 5 oranges) le zeste de 3 oranges 240 mL de jus de pomme 200 mL de sucre cristallise (! aux unit&#233;s de mesure!) 120 mL de sucre roux (! aux unit&#233;s de mesure!) 10 belles feuilles de menthe  1 b&#226;ton de cannelle 450g de cranberries Dans une casserole, m&#233;langer les jus d&#8217;orange et de pomme, les zestes de citron et les sucres, la menthe et la cannelle. Porter &#224; &#233;bullition puis ajouter les cranberries. Laisser mijoter sur feu doux jusqu&#8217;&#224; ce que la sauce &#233;paississe, de 40 &#224; 60 minutes. D&#233;guster &#224; temp&#233;rature ambiante (ou l&#233;g&#232;rement ti&#232;de pour moi) 
 &#160; 
 &#160; &#160;&#160;  
   Galettes de poulet D&#8217;apr&#232;s la recette de  Nira Tsukune . Pour une dizaine de galettes de poulet  Compter 1 &#224; 2 galette part personne selon l&#8217;appetit. Si vous &#234;tes peu nombreux, les proportions se divisent facilement par trois. 150g de farine 250mL de lait 3 &#339;ufs 3 cuill&#232;res &#224; caf&#233;s de gingembre r&#226;p&#233; 3 cuill&#232;re &#224; soupe de jus de pomme 900g de poulet hach&#233; Feuilles de menthe, quantit&#233; selon l&#8217;envie Bien m&#233;langer la farine, le lait, les &#339;ufs, le gingembre, le jus de pomme, le poulet. Ajouter ensuite la menthe cisel&#233;e. M&#233;langer d&#233;licatement. Faire cuire recto-verso par petits (ou plus grands) paquets dans une po&#234;le bien chaude avec un filet d&#8217;huile. 
 &#160; 
 &#160; &#160;&#160;  
 
 Muffins aux cranberries, au citron et au pavot &#160;  Des muffins avec un petit c&#244;t&#233; acidul&#233; comme que je l&#8217;aime&#8230; Ils allient une petite touche citronn&#233;e au go&#251;t des cranberries qui &#233;clate en bouche quand on croque une bouch&#233;e perl&#233;e de rose. Ces muffins sont juste sucr&#233;s, parfait pour mes papilles, mais si vous avez le bec plut&#244;t sucr&#233;, n&#8217;h&#233;sitez pas &#224; augmenter un peu la quantit&#233; de sucre qui s&#8217;efface ici un peu face aux baies acides. Depuis peu j&#8217;ai des petits moules &#224; muffins individuels en silicone qui me permettent de ne pas avoir &#224; faire des muffins en forme de cake. Ces moules, je l&#8217;ai ai pay&#233; trois francs six sous chez Lidl mais vous trouverez les m&#234;mes (sans doute trois fois plus chers certes&#8230;) chez habitat. Ils sont absolument pratiques :)   Vous noterez que la recette de base que j&#8217;utilise est assez light&#8230;  Pour 8 petits muffins : 120g de farine (2 bonnes cuill&#232;res &#224; soupe de farine compl&#232;te et le reste de farine blanche) 50g de sucre roux Une pinc&#233;e de sel &#189; sachet de levure chimique 1,5 cuill&#232;re &#224; soupe de graines de pavot 100g&#160; de cranberries fra&#238;ches 1 &#339;uf 75g de yaourt (un demi yaourt) 100mL de lait (&#233;cr&#233;m&#233;) Le zeste d&#8217;un petit citron Pr&#233;chauffer le four &#224; 180&#176;C. Dans un bol, m&#233;langer la farine, le sucre, le sel, la levure et le pavot. Ajouter les cranberries lav&#233;es et s&#233;ch&#233;es ; m&#233;langer. Dans un autre bol, m&#233;langer l&#8217;&#339;uf, le yaourt, le lait et le zeste de citron. Verser le m&#233;lange humide dans le m&#233;lange sec et m&#233;langer sans trop insister (avec une fourchette chez moi). Remplir les moules &#224; muffins et cuire 20 minutes &#224; 180&#176;C. 
 
 
 
 
        </text>
</document>
