<document>
	<date>2007-12-17</date>
        <title>No&#235;l en Alsace, Marzipanstollen </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>boulangerie</tag>
                <tag>brioche</tag>
                <tag>no&#235;l</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
   
 La suite de cette petite s&#233;rie sur  le no&#235;l gourmand alsacien&#8230; 
 C&#8217;&#233;tait la premi&#232;re fois que je faisais du stollen, entour&#233;e que je suis de fanatiques de cette  brioche au fruits confits et &#224; la p&#226;te d&#8217;amande , cette ann&#233;e j&#8217;ai d&#233;cid&#233; de mettre la main &#224; la p&#226;te et ce fut un gros succ&#232;s&#8230; Il a &#233;t&#233; tr&#232;s appr&#233;ci&#233; pour ne pas dire d&#233;vor&#233;&#8230;  
 &#160; 
 D&#8217;apr&#232;s  une recette de Marmiton  revue et corrig&#233;e (enfin, surtout, &#233;pic&#233;e) avec l&#8217;aide  des recettes   de Aude . 
 &#160; 
 Quantit&#233;s pour trois grands Marzipanstollen : (Si d&#233;j&#224; vous vous y mettez, autant en faire en grande quantit&#233; : vous ferez non seulement des heureux autour de vous et en plus vous pouvez en congeler une partie&#8230; Mais vous pouvez toujours diminuer les proportions) 
 250 g de raisins de Corinthe 125 g d'oranges confite d&#233;coup&#233;es en tout petits d&#233;s 125 g de c&#233;drat confit d&#233;coup&#233;s en tout petits d&#233;s 1/2 verre de rhum + 3 cuill&#232;res &#224; soupe de rhum 4 gouttes d'huile essentielle de mandarine 3 sachets de levure de boulanger d&#233;shydrat&#233;e ou l&#8217;&#233;quivalent en levure fra&#238;che 1/2 litre de lait 1 kg 500 de farine 500 g de beurre pommade + un peu de beurre fondu pour la d&#233;coration 200 g de sucre en poudre 1 cuill&#232;re &#224; soupe de sel 3 oeufs entiers + 3 jaunes d'oeufs le zeste d&#8217;un citron Les graines d&#8217;une dizaine de capsules de cardamome r&#233;duites en poudre 10 clous de girofle r&#233;duits en poudre 1,5 f&#232;ve tonka r&#226;p&#233;e 1 cuill&#232;re &#224; caf&#233; de vanille en poudre ou bien  3 cuill&#232;res &#224; caf&#233; de cannelle en poudre 1 cuill&#232;re &#224; caf&#233; bomb&#233;e de noix de muscade r&#226;p&#233;e 250 g d'amandes effil&#233;es 750g de p&#226;te d&#8217;amandes Du sucre glace pour le d&#233;cor   
     La veille , faire tremper les raisins et les fruits confits dans le rhum, y ajouter l&#8217;huile essentielle de mandarine. M&#233;langer bien et couvrir. Le lendemain, d&#233;layer la levure dans 200mL de lait ti&#232;de, y ajouter 200 g de farine, bien travailler et mettre &#224; lever  une demi-heure  dans un lieu ti&#232;de. Pendant ce temps, battre le beurre pommade et le sucre ensemble, ajouter le sel, les &#339;ufs et les jaunes, le zeste de citron et travailler le tout pour obtenir une pommade. M&#233;langer le reste de la farine avec les &#233;pices dans un GRAND bol, y creuser un puits et y verser le levain et le m&#233;lange au beurre (Si vous n&#8217;avez pas de saladier assez grand pour tout &#231;a, mettre la pr&#233;paration sur le plat de travail et p&#233;trir). M&#233;langer puis ajouter peu &#224; peu le reste du lait (Je n&#8217;ai personnellement pas eu besoin d&#8217;utiliser tout le lait, il m&#8217;en restait un peu.), les fruits confits &amp; raisins marin&#233;s (avec le rhum de la marinade). P&#233;trir longuement pour r&#233;partir uniform&#233;ment les fruits. Ajouter ensuite les amandes et p&#233;trir &#224; nouveau jusqu&#8217;&#224; ce que les amandes soient r&#233;parties uniform&#233;ment. La p&#226;te doit &#234;tre assez ferme sinon rajouter de la farine. Couvrir avec un linge et faire lever dans un endroit ti&#232;de  30 minutes . P&#233;trir une seconde fois et faire lever encore  30 minutes . 
   
   
     
 Partager la p&#226;te d&#8217;amande en trois (3x250g). Former un &#233;pais boudin et incorporer dans chaque boudin 1 cuill&#232;re &#224; soupe de rhum, former ensuite un fin boudin de 30 centim&#232;tres de long. Pr&#233;chauffer le four &#224; 190&#176;C. S&#233;parer la p&#226;te du stollen en trois morceaux de taille &#233;gale. &#201;taler un peu (pas trop finement) chaque morceau, sur une longueur de 35 centim&#232;tres. Enrouler un boudin de p&#226;te d&#8217;amandes dans chacun des stollen. Vous pouvez ensuite essayer de donner &#224; votre stollen une forme traditionnelle (c&#8217;est une base ovale surmont&#233;e d&#8217;un petit boudin) mais chez moi &#231;a n&#8217;a pas march&#233; : si en entrant dans le four mes stollen avaient la forme ad&#233;quate, ils ne l&#8217;avaient plus en sortant du four !? Faire cuire  30 minutes . 
 &#192; la sortie du four, badigeonner &#224; l&#8217;aide d&#8217;un pinceau, le stollen de beurre fondu et saupoudre-le de sucre glace.  
   &#192; noter : 
 La p&#226;te d&#8217;amandes est optionnelle,  on peut opter pour un Stollen et non pas pour un Marzipanstollen , mais autour de moi j&#8217;ai des fanatiques de la p&#226;te d&#8217;amandes et si je n&#8217;en avais pas mis, y&#8217;aurait eu des d&#233;&#231;us ^^ 
 Je vous conseille de faire cette recette plut&#244;t avec de la levure fra&#238;che en cube. J&#8217;ai &#233;t&#233; un peu d&#233;&#231;ue que &#231;a ne l&#232;ve pas un tout petit peu plus&#8230; &#160; &#160; 
 
 
 
 
        </text>
</document>
