<document>
	<date>2008-01-01</date>
        <title>Le meilleur de l'ann&#233;e 2007 sur Beau &#224; la louche...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
        </tags_set>
        <categories_set>
                <category>Commentaires [62]</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Forc&#233;ment , je vous souhaite comme tout le monde une tr&#232;s bonne ann&#233;e 2008  (Amour, gloire &amp; beaut&#233;) . Je ne vais pas m'&#233;tendre sur le blabla habituel, je ne supporte pas &#231;a.  Au risque de para&#238;tre mal polie ... mais bon, quand tout le monde radote la m&#234;me chose, je ne peux m'emp&#234;cher d'&#234;tre saoul&#233;e... Qui plus est le r&#233;veillon du 31 c'est un truc que j'ai jamais aim&#233;. Se sentir  oblig&#233;  de faire la f&#234;te tous en m&#234;me temps dans le champagne et les cotillons (!) c'est un truc que je n'arrive pas &#224; comprendre et mes meilleures soir&#233;es n'ont &#244; grand jamais eu lieu &#224; nouvel an. Et puis ce truc des p&#233;tards faudrait qu'on m'explique un peu d'o&#249; &#231;a vient? Qui a eu  cette id&#233;e diablement idiote-non&#233;colo et surtout &#252;ber dangereuse  (oui je peux &#234;tre tr&#232;s poule mouill&#233;e quand je veux) et relativement beauf aussi si on y r&#233;fl&#233;chit? Sans parler de cette histoire de bonnes r&#233;solutions... je suis persuad&#233;e que les r&#233;solutions prises au milieu de l'ann&#233;e, au milieu d'une semaine (pourquoi commencer un r&#233;gime syst&#233;matiquement le lundi?) sont bien plus tenues que ces trucs du premier janvier, prononc&#233;s avec une alcool&#233;mie encore au plafond... Personnellement je ne prends jamais de r&#233;solutions &#224; nouvel an et ce n&#8217;est pas cette ann&#233;e que &#231;a va changer  (Ah! Et puis pour ceux et celles qui sont ravis, qui se disent c'est bon, No&#235;l est pass&#233;, Nouvel An aussi, on oublie les foie gras, volailles, saumon, hu&#238;tres, on peut se mettre au r&#233;gime-vapeur-et-compagnie... D&#233;trompez vous! La Galette arrive! C'est vraiment magique... quand y'en a plus, y'en a toujours encore... et puis apr&#232;s y'aura les beignets de carnaval et les cr&#234;pes de la chandeleur et puis... et puis...) 
   
 --- Bref, --- 
 L'ann&#233;e derni&#232;re c 'est  Chantal  et  Ninnie  qui m'avaient incit&#233; &#224; r&#233;aliser  mon best of de l'ann&#233;e &#233;coul&#233;e en 10 recettes ... comme je ne blogguais que depuis 6 mois &#231;a avait &#233;t&#233; assez facile, mais l&#224;, impossible de ne choisir que 10 recettes, alors, j'ai trich&#233;, j'en ai choisi 10 sal&#233;es et 10 sucr&#233;es... Parfois impressionnantes, parfois simplissimes, ce sont celles qui m'ont le plus plu... 
 &#160; 
 &#160; 
 
 Du c&#244;t&#233; du sal&#233; *** 
 
 Le Saumon Patoumi 
 C'est devenu un classique chez moi C'est une merveille de simplicit&#233; et de parfums subtils Ma version est  ici , mais il faut aller lire  le billet de Patoumi J'en profite pour (re)dire &#224; Patoumi combien son blog est une bouff&#233;e d'oxyg&#232;ne... 
     
 
 
 
 &#160; 
   
 Les nouilles udon au citron vert et lait de coco 
 Une recette &#233;tonnante... ... qu'il vous faut tester m&#234;me si comme moi,  &#224; la base, le lait de coco, c'est pas trop votre tasse de th&#233; 
 &#160; 
 
 
 &#160; 
   
 Les tartares de poisson 
 Ces deux recettes sont des merveilles de finesse et de d&#233;licatesse Un tartare de rouget aux abricots, sauce au gingembre  et  un Tartare de bar &#224; la pomme granny et au gingembre confit Le tartare au rouget &#233;tait un joli m&#233;lange de textures, une association un peu surprenante mais parfaitement r&#233;ussie...  Celui au bar &#233;tait une merveille,  d&#233;j&#224; par le bar qui est un poisson fabuleux  et par un  mariage des saveurs tr&#232;s r&#233;ussi, le
gingembre confit est discret mais magique... 
   
 
 &#160; &#160;&#160;  
 &#160;  
 Filets de bar juste po&#234;l&#233;s, caviar maison &#224; l&#8217;encre de seiche 
 Parce que le bar est mon poisson pr&#233;f&#233;r&#233;,  et que c'est sans doute comme
&#231;a que je le pr&#233;f&#232;re, juste po&#234;l&#233; Et parce que r&#233;aliser ce caviar
maison m'a amus&#233;...  et car  le r&#233;sultat &#233;tait bluffant .... 
 &#160; 
 
 
 &#160; 
   
 Une salade de p&#226;te diff&#233;rente La sa lade de p&#226;tes aux pistaches  et au fromage de ch&#232;vre sur nid de roquette 
 Une salade de p&#226;tes
qui n'a rien &#224; voir avec les autres... les
p&#226;tes sont farcies avec une pr&#233;paration au fromage de ch&#232;vre et aux
pistaches.  Et la roquette est assaisonn&#233;es
&#224; l'huile de pistaches, une huile enivrante,  un d&#233;lice... 
 &#160; 
 
 
 &#160; 
   
 Banh Bao &#224; ma fa&#231;on J'adore  ces petits pains asiatiques farcis &#224; la viande.  
Je craque pour leur p&#226;te unique et si particuli&#232;re... Et j'ai beaucoup aim&#233; ma version, adapt&#233;e &#224; mes go&#251;ts  
(je n'aime pas
quand on ajoute un oeuf dans la farce  
et je trouve que la viande
utilis&#233;e est souvent de qualit&#233; moyenne,  
voire caoutchouteuse...)  
J'ai
opt&#233; pour une farce &#224; la Jamie Oliver  
ultra parfum&#233;e (cinq &#233;pice,
gingembre, touche citronn&#233;e) et d&#233;licieuse   &#160; 
 &#160; 
 
 
 Gaspacho de melon &#224; l&#8217;Absinthe Une recette faite et refaite 
Le pouvoir de l&#8217;anis associ&#233; au  
piquant du piment d&#8217;Espelette &#231;a ravie les papilles&#8230;   
Test&#233; et approuv&#233; lors d' un pique-nique entre bloggeurs 
 &#160;  La couronne sal&#233;e L&#224; encore une recette devenue classique 
Une recette test&#233;e et plus qu'adopt&#233; 
 La couronne sal&#233;e de&#160; Fidji 
ramen&#233;e elle aussi lors du m&#234;me pique nique 
Texture, go&#251;t, parfum... j'adore! 
 
 
   
 
 Wokette aux p&#226;tes de riz 
 Les p&#226;tes de riz (rice cake en anglais) sont un ingr&#233;dient traditionnel de la cuisine cor&#233;enne.  &#192; la base, elles sont surtout utilis&#233;es dans le  Deok Gook 
 mais comme j'adore &#231;a, je les utilise aussi  po&#234;l&#233;es avec des l&#233;gumes... 
 
 &#160; 
 
 &#160; 
 &#160; 
 
 &#160;  
 Cheesecake sal&#233; au fromage de ch&#232;vre, commeun tzatziki 
 Le meilleur cheesecake  sal&#233;  que j'ai fait. Une texture agr&#233;able, pas du tout roborative, dense mais moelleuse Et un parfum r&#233;ussi... un fond &#224; base de millet &#233;pic&#233; avec des &#233;pices pour tzatziki, pour la garniture du fromage de ch&#232;vre m&#233;lang&#233; &#224; de la faisselle&#8230; aromatis&#233; avec de l&#8217;ail, du citron et de l&#8217;huile essentielle de menthe. Au sommet du cheesecake, une sorte de brunoise-vinaigrette de concombre &#224; la menthe cisel&#233;e. Frais, estival, pas du tout &#233;coeurant... Une r&#233;ussite 
 
 
 
 
 Du c&#244;t&#233; du sucr&#233; 
*** 
 Chic cheesecake 
 Une couche de cheesecake emprisonn&#233;e  par au-dessous du pralin&#233; feuillet&#233;  et au-dessus de la nougatine concass&#233;e Le croustillant, le fondant et une d&#233;licieuse texture 
 
 
   
 &#160; &#160; 
 Mousse bailey's 
 &#160; Une mousse d&#233;licieuse, irr&#233;sistible De quoi faire craquer tous les bailey's addict Une recette d'H&#233;l&#232;ne 
  Si vous pr&#233;f&#233;rez, il y a aussi  un tiramisu cacao-bailey's  qui vaut le d&#233;tour 
 &#160; 
 
 
 
 &#160; 
   
 Brownie cheesecake 
 J'avais compl&#232;tement adapt&#233; et remodel&#233; la  recette  bombe calorique de Rose Bakery Et le r&#233;sultat &#233;tait top... En m&#234;me pas 5 minutes tout avait disparu.  Depuis j'ai &#233;t&#233; ravie de voir ce brownie cheesecake  circuler  de   blog   en   blog, &#160; &#224;   droite   et   &#224;   gauche 
 
 &#160; 
   
 Abricots au sirop acidul&#233;,  &#233;clats de pistaches caram&#233;lis&#233;es et granit&#233; alcoolis&#233; 
 Un dessert o&#249; je me suis &#233;pat&#233;e n'attendant pas une aussi grande r&#233;ussite... C'&#233;tait r&#233;ussi, des abricots pas trop sucr&#233;s, juste parfaitement acidul&#233;s Et un dessert fort en contrastes:  le froid du granit&#233;, la ti&#233;deur des abricots sous le sirop encore chaud, le croquant des pistaches,  la douceur des fruits, le c&#244;t&#233; &#233;pic&#233; et acidul&#233; du sirop, la pointe alcoolis&#233;e du granit&#233; 
 &#160; 
 
 &#160;  
 Cheesecake Pina Colada J'avais d&#233;cid&#233; de marier les trois ingr&#233;dients de base du cocktail,  &#224; savoir le rhum, l'ananas et le lait de coco Le r&#233;sultat &#233;tait tr&#232;s
r&#233;ussi  : le dessert &#233;tait subtilement alcoolis&#233; au rhum, juste une petite touche bien &#233;quilibr&#233;e dans la pr&#233;paration fromag&#232;re et l&#8217;ananas marin&#233; dans un
rhum &#233;pic&#233; lui donnait &#233;cho  Je l'ai surmont&#233; d'une &#233;cume de coco
apporte une touche d&#8217;onctuosit&#233; cr&#233;meuse  qui rappelle elle aussi la
texture du cheesecake &#224; base de Philadelphia.  La cro&#251;te &#233;tait une sorte de pralin&#233; feuillet&#233;&#160; au chocolat blanc et &#224; la
noix de coco r&#226;p&#233;e  
 &#160; 
 &#160; &#160; 
 Les tartes au chocolat (on ne s'en lasse pas) La tarte suicidaire au chocolat et caramel &#224; la fleur de sel. Une recette de V&#233;ronica , revue r&#233;cemment  chez Claude Olivier Un d&#233;lice, une merveille, un truc irr&#233;sistible... Et  la tarte au chocolat, aux framboises et aux pistaches Plus estivale, plus color&#233;e et tout aussi d&#233;licieuse &#160; &#160;&#160;  Pamplemousse curd &#224; la f&#232;ve tonka   Une petite merveille... le go&#251;t des agrumes sans l&#8217;acidit&#233; ;  la douceur du pamplemousse rose qui se marie parfaitement avec la f&#232;ve tonka&#8230;    
 
 
 &#160;  
 Petits cakes after eight 
 Des petits cakes forts en chocolat et plein de fra&#238;cheur gr&#226;ce &#224; la menthe... Une texture moelleuse, souple et pas du tout s&#232;che Et en plus c'est presque light ;)   
 
 &#160;  
   
 Cheesecake d&#233;cadent aux bananes,  d&#233;goulinant de caramel &#224; la touche de sel 
 Mon premier cheesecake au philadelphia r&#233;ussi... J'avais enfin r&#233;ussi &#224; retrouver cette texture cr&#233;meuse, onctueuse, moelleuse Y'en a qui s'en souviennent encore... ^^ 
 
   Mousse douce de mascarpone au th&#233; matcha   &amp; Trilogie de truffes au chocolat Truffes au poivron,  truffes au matcha  et truffes choco-tonka 
 C'est avec cette mousse que j'ai un peu vaincu mon aversion pour la g&#233;latine  Une mousse a&#233;rienne, cr&#233;meuse, l&#233;g&#232;re,
peu sucr&#233;e, au sobre et d&#233;licat go&#251;t de matcha Une recette de l'orf&#232;vre  Fanny   Servie avec des truffes toutes tr&#232;s diff&#233;rentes, celles au poivron &#233;taient  mes pr&#233;f&#233;r&#233;es! 
 
 
 &#160; 
 Bonus: Les deux billets que vous avez le plus sollicit&#233; (enfin, il me semble) *** 
 
 La petite le&#231;on de cheesecake 
 Entremet croustillant &amp; mousseux 
La recette facile, rapide, meilleure que chez le p&#226;tissier 
et qui en jette &#224; tous les coups &#160;  J'ai beaucoup aim&#233; me replonger dans mes archives &#224; la recherche des recettes que j'ai pr&#233;f&#233;r&#233;es... Je vous incite donc vivement &#224; faire vous aussi le tour de votre blog et &#224; d&#233;signer vos 10 recettes favorites de 2007 . Et j'aimerais aussi vous demandez  quelle est la recette que vous avez pr&#233;f&#233;r&#233;e chez moi en 2007 , et quelle est  la photo qui vous a le plus marqu&#233;e sur ces pages en 2007? ... Si vous le souhaitez, laissez-moi votre avis en commentaire... 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
