<document>
	<date>2008-02-08</date>
        <title>Un l&#233;gume dans mon dessert!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>dessert aux l&#233;gumes</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 C&#8217;est fou comme les groupes sont conditionn&#233;s par des circonstances&#8230; vous &#234;tes tous dans le m&#234;me amphi, vers la m&#234;me heure, presque tous les jours de l&#8217;ann&#233;e &#8211; et ce pendant quelques ann&#233;es&#8230;-, vous partagez tous les m&#234;mes protocoles face &#224; vos ballons rod&#233;s, vous zappez tous en m&#234;me temps l&#8217;anglais pour aller boire un verre sur une terrasse un apr&#232;s midi ensoleill&#233;&#8230; et puis apr&#232;s un "bel" &#233;t&#233;, vous &#234;tes tous encore &#233;tudiants mais vous n&#8217;usez plus vos jeans sur les bancs de l&#8217;amphi&#8230; vous avez tous d&#233;sert&#233;s les couloirs de la fac, pas vraiment tous pour la m&#234;me chose, et  vous particuli&#232;rement pour une bien mauvaise raison &#8230; et vous ne vous voyez plus (autant) et la coh&#233;sion du groupe qui d'un seul coup ne vous semble d&#251;e qu'aux habitudes, ne s&#8217;effondre pas mais dispara&#238;t progressivement, et petit &#224; petit vous ne voyez plus vraiment les gens, vous ne savez plus ce qu&#8217;ils font au jour le jour comme c&#8217;&#233;tait le cas avant, vous ne savez pas si M. a une nouvelle conqu&#234;te, si B. &#233;tait au ski ce week end, ce que S. a pr&#233;vu pour les vacances ou si K. a enfin d&#233;m&#233;nag&#233;&#8230; et puis comme vous avez de moins en moins de temps et  pas vraiment la t&#234;te &#224; &#231;a , vous les laissez tous filer,  votre mauvais caract&#232;re et votre penchant pour la solitude aidant &#8230; et puis au fond de vous, vous restez persuad&#233;e que l&#8217;amiti&#233; ne peut exister sans  la connaissance des petits d&#233;tails du quotidien&#8230;  petits d&#233;tails qui forme le r&#233;ceptacle des grands &#233;v&#232;nements&#8230; &#233;v&#233;nements dont vous avez parfois du mal &#224; saisir l&#8217;importance si vous vous &#234;tes &#233;loign&#233;e du quotidien trop longtemps&#8230;  Encore une fois, vous &#234;tes victime de  votre sombre th&#233;orie du tout ou rien &#8230; 
 Un g&#226;teau &#224; partager avec des gens, qui ont des vrais pr&#233;noms derri&#232;re les lettres&#8230; 
 &#160;  
 &#160; 
 
 
 &#160; 
 Quand  la belle au bl&#233; dormant   nous a fait go&#251;ter   
ce g&#226;teau  terriblement moelleux  au chocolat avec un ingr&#233;dient myst&#232;re,  
j&#8217;ai &#233;t&#233; totalement s&#233;duite par la sa texture.  
On ne sent pas la courgette, mais  comme le dit Nolwenn ,  
elle apporte une humidit&#233; plus qu'agr&#233;able au g&#226;teau.  
N&#8217;h&#233;sitez plus , testez ce g&#226;teau que vous soyez fan ou pas de courgettes&#8230;. (et profitez en, car vous ne verrez pas souvent  des recettes &#224; base de courgette chez moi ^^) 
 &#160; 
 La courgette masqu&#233;e ou le moellissime g&#226;teau choco-courgette   
 100 g de courgette 20 + 100 g de sucre de canne blond 80 g de poudre d'amandes 2 blancs d'oeufs 1 cuill&#232;re &#224; soupe de cr&#232;me (v&#233;g&#233;tale ou non) 150 g de chocolat noir 70 % 50 g de farine de riz complet Sel 
 &#160; 
 
 
   Pr&#233;chauffer le four &#224; 210 &#176;C R&#226;per la courgette. Ajouter 20 g de sucre. M&#233;langer. M&#233;langer les amandes avec les blancs d'oeufs, la cr&#232;me et les 100 g de sucre. Faire fondre le chocolat au bain-marie. L'ajouter au m&#233;lange. Ajouter ensuite la farine, la courgette r&#226;p&#233;e et une pinc&#233;e de sel. Verser la p&#226;te dans un moule &#224; cake recouvert de papier sulfuris&#233; et cuire 30 &#224; 40 minutes. 
   Je l&#8217;ai servi, comme la belle, avec une cr&#232;me anglaise &#224; la f&#232;ve tonka. 
 &#160; 
 
 &#160; 
 Edit du 10/02: Certains ont confondu cette recette avec celle de Clothilde du blog Chocolate &amp; Zucchini. C'est sur qu'en lisant le titre mais pas forc&#233;ment les ingr&#233;dients ni la recette, la confusion est logique. Cependant ces recettes ne sont pas les m&#234;mes. Donc pour ceux qui souhaitent une autre recette de gateau choco-courgette, il y a  la version de Clothilde , qui s'y connait en ce qui concerne l'association chocolate and zucchini ^^. Apparement la recette a aussi &#233;t&#233; recemment publi&#233;e dans Elle. 
 &#160; 
 
 
 
 
 
        </text>
</document>
