<document>
	<date>2007-12-24</date>
        <title> Bonnes f&#234;tes &#224; tous... </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bailey's</tag>
                <tag>chocolat</tag>
                <tag>speculoos</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 &#160;  
 Tr&#232;s bonnes f&#234;tes &#224; tous ! 
   
 &#160; 
 Et comme j'ai parfois du mal &#224; &#233;crire un billet vierge de toute recette, voici trois recettes de truffes, je vous sugg&#232;re de  les servir en guise de dessert apr&#232;s un repas bien garni  (comme ceux qui vont arriver, l&#224;, maintenant, tout de suite). Pourquoi se borner &#224; servir des gros desserts indigestes alors que l&#8217;on sait que plus personne n&#8217;aura faim au moment du dessert apr&#232;s avoir ingurgit&#233; fois gras, chapon, gibier, saumon et/ou m&#234;me jambon en cro&#251;te pour rester local ? Les truffes, c&#8217;est  festif, d&#233;licieux, d&#233;clinable &#224; l&#8217;infini, chocolat&#233; &#8230; bref tout ce que l&#8217;on souhaite pour un dessert de f&#234;te non ? Et en plus &#231;a a l&#8217;avantage d&#8217;&#234;tre petit, tout petit&#8230; et de permettre &#224; chacun d&#8217;en prendre le nombre qui lui conviendra en fonction de ce qui lui reste comme app&#233;tit (et gourmandise)&#8230; Ca permet de finir un repas sur une touche sucr&#233;e (et chocolat&#233;e) sans pour autant se plomber l&#8217;estomac&#8230; Alors &#224; vous de voir, m&#234;me si je ne me leurre pas, votre dessert de No&#235;l est d&#233;j&#224; bien d&#233;fini ^^ Si l&#8217;id&#233;e vous tente,  vous trouverez ici aussi des truffes au poivron, des truffes au chocolat blanc et au th&#233; matcha ainsi que des truffes choco-tonka...   &#160; 
 Truffle&#160; au bailey&#8217;s ou truffes &#224; l&#8217;amarula, tout d&#233;pend de votre localisation&#8230; 
 Des truffes pas du tout pour les enfants ;) Une bonne texture, un fort go&#251;t d&#8217;un de mes alcools favoris qui se pr&#234;te si bien &#224; la cuisine et qui ravit les demoiselles&#8230; et les messieurs aussi. D&#8217;ailleurs  notre suisse favori  m&#8217;ayant ramen&#233; une bouteille d&#8217; amarula  j&#8217;ai pu tester une version &#224; cet alcool&#8230; 
 Pour 45-50 truffes : 100g de chocolat &#224; 70% 125g de chocolat dessert 75g de beurre 120mL de  bailey&#8217;s  ou d&#8217; amarula 80g de cr&#232;me &#233;paisse (d&#8217;Isigny) 2 cuill&#232;res &#224; soupe de cacao non sucr&#233; en poudre  
 Faire fondre les chocolats au bain marie, ajouter ensuite hors du feu le beurre en morceaux et m&#233;langer jusqu&#8217;&#224; obtenir un m&#233;lange homog&#232;ne. Ajouter alors la cr&#232;me et la liqueur, m&#233;langer et mettre au frigo afin que la pr&#233;paration prenne en masse. Pr&#233;lever une noisette de ganache solidifi&#233;e, former une boule en la roulant au creux des mains et les rouler dans du cacao. R&#233;server au frigo. 
 &#160; 
   
 Truffes Chocolat fa&#231;on Cha&#239; Masala 
 Sans aucune h&#233;sitation, les meilleures de cette trilogie. Une merveille de finesse, de subtilit&#233;&#8230; Le c&#244;t&#233; &#233;pic&#233; vous s&#233;duit et la coque chocolat&#233;e vous fera craquer. &#192; tester. Absolument. 
 Une recette de Sigrid. 
 M&#233;lange d'&#233;pices Cha&#239; : 1 cuill&#232;re &#224; caf&#233; de graines de fenouil  1 cuill&#232;re &#224; caf&#233; de clous de girofle  &#189; cuill&#232;re &#224; caf&#233; cardamome en poudre  1 cuill&#232;re &#224; caf&#233; cannelle en poudre  1 cuill&#232;re &#224; caf&#233; gingembre en poudre  Quelques tours de moulin &#224; poivre noir  
 Pour 35 truffes : 85g de cr&#232;me fra&#238;che liquide  175g de chocolat au lait&#160; &#160;&#160;  150g de chocolat 70%  Cacao non sucr&#233; en poudre (environ 1-2 cuill&#232;res &#224; soupe) 
 &#201;craser au pilon les graines de fenouil et les clous de girofle, si &#231;a ne suffit pas pour les r&#233;duire en poudre vous pouvez les mixer avec un mini-mini-mixeur. Ajouter les autres &#233;pices en poudre et m&#233;langer. Porter la cr&#232;me &#224; &#233;bullition, la verser sur le chocolat au lait en morceaux, m&#233;langer pour obtenir une ganache bien lisse, ajouter de  la poudre cha&#239; , quantit&#233; selon votre go&#251;t (1 &#224; 2 cuill&#232;res &#224; caf&#233;, nous on a mis 1,5 cuill&#232;re &#224; caf&#233; et c&#8217;&#233;tait parfait). Faire prendre en masse au r&#233;frig&#233;rateur. Pr&#233;lever une noisette de pr&#233;paration solidifi&#233;e, former une boule en la roulant au creux des mains.  Faire fondre le chocolat &#224; 70%, tremper les truffes dans le chocolat puis laisser cet enrobage durcir au frigo, renouveler l&#8217;op&#233;ration d&#8217;enrobage une seconde fois et cette fois ci, avant que la seconde couche de chocolat soit totalement prise, rouler les truffes dans du cacao. R&#233;server au frigo. 
 Note sur l&#8217;enrobage :  pour moi c&#8217;est une &#233;tape d&#233;licate, je n&#8217;ai pas trouv&#233; de meilleure solution que de prendre un tout petit peu de chocolat fondu dans une cuill&#232;re &#224; soupe et y rouler la truffe avec les doigts avant de la d&#233;poser dans une assiette. Si vous avez une meilleure technique, faite moi en part, je serais ravie :) 
 &#160; 
 &#160; Truffes au speculoos 
 Une recette de Pierre Marcolini  trouv&#233;e sur le blog de Mamina , j&#8217;ai juste zapp&#233; le sucre (10g c&#8217;est rien alors autant le zapper, surtout que je n&#8217;ai pas utilis&#233; du chocolat dessert &#224; 70% ou 86%) et puis si je d&#233;cide de les refaire, je zapperai aussi le beurre car j&#8217;ai eu la mauvaise surprise de d&#233;couvrir, une fois la pr&#233;paration prise en masse, une phase lipidique sur le dessus de la ganache&#8230; beurk&#8230; j&#8217;ai d&#251; gratter et &#233;liminer ce truc. C&#8217;est &#233;trange car avant de la mettre au frais mon m&#233;lange &#233;tait bien homog&#232;ne&#8230; Bref, je vous conseille de zapper aussi le beurre, je ne pense pas qu&#8217;il r&#233;volutionne la texture. Sinon,  &#224; la d&#233;gustation se sont les truffes de la trilogie qui nous ont le moins s&#233;duits .  Elles ne sont pas assez fortes en sp&#233;culoos , je pense d&#8217;ailleurs qu&#8217;au lieu de les rouler dans un m&#233;lange de poudre de sp&#233;culoos et de cacao, il faudrait les rouler uniquement dans une poudre de sp&#233;culoos pour leur apporter un vrai go&#251;t de sp&#233;culoos et une touche un peu plus original. D'ailleur  la version de Choupette  se rapproche de cette id&#233;e.  
 Pour +/- 18 truffes : 35g de sp&#233;culoos (+/- 5 biscuits) 75mL de cr&#232;me liquide &#189; gousse de vanille (gousse de vanille fendu en deux, une moiti&#233;) 65g de chocolat dessert 10 g de beurre &#224; temp&#233;rature ambiante 25g de cacao (c&#8217;est beaucoup trop, une cuill&#232;re &#224; soupe suffit largement) 
 R&#233;duire les sp&#233;culoos en poudre.  M&#233;langer la cr&#232;me avec 15g de poudre de sp&#233;culoos et la gousse de vanille un peu gratt&#233;e, porter &#224; &#233;bullition. Une fois l&#8217;&#233;bullition atteinte &#231;a &#233;paissie rapidement, retirer du feu imm&#233;diatement. Retirer la gousse de vanille, ajouter le chocolat et remuer afin d&#8217;obtenir une pr&#233;paration homog&#232;ne. Ajouter ensuite le beurre et bien m&#233;langer Faire prendre en masse au r&#233;frig&#233;rateur. M&#233;langer le reste de poudre de sp&#233;culoos (20g)&#160; avec le cacao. Pr&#233;lever une noisette de ganache solidifi&#233;e, former une boule en la roulant au creux des mains et les rouler dans le m&#233;lange sp&#233;culoos-cacao. R&#233;server au frigo jusqu&#8217;&#224; la d&#233;gustation. 
   
 
 
 
 
        </text>
</document>
