<document>
	<date>2008-01-18</date>
        <title>Et on a d&#233;cid&#233; d'aller voir la mer...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>citron</tag>
                <tag>fruit de la passion</tag>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;    Le drapeau flotte... Une envie de sentir le sable sous mes pieds, de renifler cette odeur que j'aime tant, de me prendre les embruns en pleine face, de me laisser emmeler les cheveux par le vent, de regarder l'eau qui va et qui vient, et seulement quand il fait nuit, de quitter la plage... 
 &#160;    
   
 &#160; 
   
 &#160; 
 &#160; 
 
 &#160; 
 
 &#160; 
 &#160; 
 
   
 Petits cakes au citron, napp&#233;s de fruits de la passion Une recette d'H&#233;l&#232;ne 
 185 g de farine  &#189; sachet de levure chimique 80 g de sucre en poudre, 2 cuill&#233;r&#233;es &#224; soupe de zeste de citron finement r&#226;p&#233; 1 oeuf 40 g de beurre fondu&#160; &#160;  2 cuill&#233;r&#233;es &#224; soupe de lait  210 g de yaourt 
 125 ml d'eau 50 g de sucre en poudre 1 cuill&#233;r&#233;e &#224; caf&#233; de Ma&#239;zena La chair de 3 fruits de la passion Le zeste de 2 citrons d&#233;taill&#233; tr&#232;s finement hach&#233;   Pr&#233;chauffer le four &#224; 180&#176;C. M&#233;langer la farine, la levure, le sucre et le zeste de citron. Ajouter ensuite l'oeuf, le beurre, le lait et le yaourt. Garnir
les moules beurr&#233;es, et faire cuire plus ou moins 25 minutes (les
biscuits doivent &#234;tre fermes, mais pas trop, le temps de cuisson est
donc &#224; adapter selon la taille des moules). D&#233;mouler les petits cakes sur une grille. 
 
 Pour la sauce au fruit de la passion : 
faire chauffer l'eau m&#233;lang&#233;e au sucre et la ma&#239;zena ; ajouter la pulpe
des fruits de la passion et les zeste de citron. Cuire jusqu'&#224; obtenir
une consistance sirupeuse, laisser ensuite refroidir hors du feu.  Servir les cakes napp&#233;es&#160; de cette sauce&#8230; 
 De d&#233;licieuses petites merveilles,  je ne peux que vous les conseiller,  elles n'ont pas fait long feu Le moelleux des cake, le nappage parfait... miam! 
 Merci H&#233;l&#232;ne! 
 &#160; 
   
     
 Village de p&#234;cheur, jour de lessive... Aujourd'hui c'est le blanc, les culottes et les chaussettes...   
     
 
 &#160; 
 
 
 
 
        </text>
</document>
