<document>
	<date>2008-01-22</date>
        <title>Bruxelles et une sombre histoire de cheesecake...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>chocolat</tag>
                <tag>dessert aux l&#233;gumes</tag>
                <tag>photos</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
     
     &#160;        Pourquoi aller voir le Manneken Pis? Alors que l'on peut voir Jeanneke Pis et Zinneke Pis? Oui, Bruxelles est une ville tr&#232;s ax&#233;e pipi ^^ 
   &#160;   &#160;  
 Bruxelles en BD Des murs recouverts de bandes dessin&#233;es g&#233;antes pars&#232;ment la ville Celle de gauche &#233;tait la plus r&#233;ussie, la plus int&#233;gr&#233;e dans sa fa&#231;ade  (avec la goutti&#232;re notamment) 
 Comme &#224; chaque fois ici, vous pouvez cliquer sur la photo pour l'aggrandir 
 &#160; 
 &#160; &#160;       La rue des bouchers ou le concours g&#233;ant de kitcheries On doit y penser que plus c'est moche plus le client viendra... Mouahahah... Quelle vaste blague A voir pour se marrer un bon coup et se rappeler les photos dans  les bouquins de cuisine des ann&#233;es 80... Mais surtout pas pour y manger,  en m&#234;me temps, je ne pense pas que vous soyez tent&#233; par une devanture avec un gar&#231;onnet qui pisse all&#232;grement sur les crustac&#233;s magnifiquement dispos&#233;s... ^^ 
 &#160; 
 &#160; &#160;&#160;      L'atonium Un cristal de fer, syst&#232;me cubique centr&#233; Esth&#233;tiquement tr&#232;s impressionnant... Plus d'infos par ici 
       
 &#160; 
 &#160; 
   
 &#160; 
   &#160;  &#160; 
 
 &#160; 
 D'autres villes en photos? Choisissez votre destination...  Paris ,  Berlin ,  Union Square Greenmarket (NYC) ,  Prague ,  Marrakech ,  Essaouira ,  Les chats du Maroc , ou  Amsterdam  plus recemment... 
 &#160; 
 &#160; 
 &#160;  
 &#160;  
 Autant le dire tout de suite, j'ai longtemps h&#233;sit&#233; avant de publier cette recette.  Celle qui sait 
quand je l'ai r&#233;alis&#233;e doit bien rigoler... En fait je n'&#233;tais pas
compl&#232;tement convaincue... et autour de moi il y avait du pour et du
moins pour donc au final, pour une fois, pas d'avis tranch&#233;... Je sais
bien que ce n'est pas en commencant un article comme &#231;a que je vais
&#234;tre convainquante mais bon, si vous avez les papilles qui ont le gout
de l'aventure et du nouveau, foncez.  La premi&#232;re fois que j'ai entendue parler de l'association chocolat &amp; poivron , j'&#233;tais septique... tr&#232;s septique et puis,  j'ai test&#233; ... et compl&#232;tement approuv&#233;.  Les truffes chocolat &amp; poivron rouge  de  S&#233;bastien Gaudard &#231;a d&#233;pote!  Du coup, pleine de bonnes intentions, j'ai voulu reproduire un truc semblable  en cheesecake  puisque  Mercotte avait eu l'air d'appr&#233;cier . Mais bizarrement j'ai &#233;t&#233; moins convaincue... mais en m&#234;me temps, je n'avais pas la recette Valrhona ^^ 
   Quelques pistes sur le comment du pourquoi: 
 J'ai jamais r&#233;ussi &#224; aimer un cheesecake avec du chocolat-pas-blanc dedans 
 Je ne sais d&#233;cidement pas utiliser le xocopili 
 C'&#233;tait une mauvaise id&#233;e 
 Ce n'&#233;tais pas un bon jour 
 Les astres n'&#233;taient pas avec moi 
 Y'a trop de poivrons? Non, pas s&#251;re 
 Bon, cela dit, je tiens &#224; pr&#233;siser aussi que le coup du fond en
kada&#239;f qui sur le moment me parraisait &#234;tre un coup de g&#233;nie inspir&#233; par un cheesecake de Keda Black, est
gustativement nul... ^^ Vous pouvez revenir &#224; vos biscuits usuels c'est
parfait. 
 &#160;    
 
 
 Cheesecake choco et &#8230;. Surprise ! 
 Pour un moule carr&#233; de 15cm de c&#244;t&#233;  (ok, y&#8217;en avait un tout petit peu trop pour ce moule, mais juste un tout tout petit peu) Pour la base  150g de kada&#239;f (grosso modo, j&#8217;avoue ne pas avoir pes&#233;) Pour la cr&#232;me 4 poivrons rouges 300g de Philadelphia cream cheese* 250g de ricotta* 250g de mascarpone* 4 &#339;ufs 100g sucre 250g de xocopili 
 *J&#8217;ai utilis&#233; ce m&#233;lange de fromage car c&#8217;est ce que j&#8217;avais dans mon frigo. Naturellement ils sont substituables.  Plus de d&#233;tails ici. 
 Pr&#233;chauffer le four &#224; 180&#176;C. Recouvrir
un moule &#224; charni&#232;res de papier sulfuris&#233;, le tapisser de la moiti&#233; du
kada&#239;f, mettre au four pour 13-15 minutes : le kada&#239;f doit &#234;tre dor&#233;.
Recouvrir ensuite cette premi&#232;re couche de kada&#239;f d&#8217;une deuxi&#232;me couche
de ces cheveux d&#8217;anges mais la seconde couche doit &#234;tre perpendiculaire
&#224; la premi&#232;re (j&#8217;esp&#232;re &#234;tre claire&#8230;). Faire &#224; nouveau dorer cette
couche pendant 15 minutes. 
   
 
 &#160;  
 D&#233;couper les
poivrons en trois quartiers (trois quartiers&#8230; Ahem&#8230;) et les &#233;p&#233;piner,
les faire griller sous le grill du four jusqu&#8217;&#224; ce qu&#8217;ils deviennent
quasiment noir (temps minimum chez moi : 30-40 minutes mais ce n&#8217;est
qu&#8217;indicatif, &#224; adapter en fonction du four), puis les enfermer dans
une bo&#238;te en plastique herm&#233;tique pendant 15 minutes (ou plus). Peler
les poivrons puis mixer-les. 
 Pr&#233;chauffer le four &#224; 160&#176;C. Bien
m&#233;langer les fromages pour les assouplir, ajouter ensuite les &#339;ufs et
m&#233;langer pour avoir une cr&#232;me homog&#232;ne, ajouter ensuite le sucre et
m&#233;langer. Faire fondre le chocolat au bain marie puis l&#8217;incorporer &#224; la
pr&#233;paration fromag&#232;re. Ajouter en dernier la pur&#233;e de poivron et bien
m&#233;langer. 
   
 
 &#160;  
 Cuire 1 heure* puis laisser refroidir dans le four &#233;teint.  
 * Au bout d&#8217;une
heure de cuisson, le cheesecake ne semblera pas cuit : quand on bouge
un peu le moule, la p&#226;te fait &#171; fleu-beu-leu-beu-leu &#187; et vous vous
dites &#171; Oulah mais c&#8217;est pas cuit &#231;a ! &#187; Pas grave, la cuisson va finir
pendant les quelques heures o&#249; le cheesecake va tranquillement
refroidir dans son four &#233;teint mais chaud. Prolonger la cuisson =
cheesecake trop cuit et moins moelleux. 
 Placer ensuite le cheesecake au frigo pour 48 heures. La patience paye. 
 
 
 
 A noter:  un autre dessert chocolat &amp; poivrons  chez La Mangue , sous forme d'une  Cr&#232;me au chocolat, coulis de poivron &amp; tuiles aux amandes 
 
 
 
 
 
 
        </text>
</document>
