<document>
	<date>2008-01-30</date>
        <title>O&#249; il est question de l&#8217;or vert, d&#8217;addiction, de St graal, de brioche-crack, de cookie pas si masqu&#233; et plein d&#8217;autres choses...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boulangerie</tag>
                <tag>brioche</tag>
                <tag>mangue</tag>
                <tag>pandan</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 &#160; 
 &#160;  
 J&#8217;ai eu l&#8217;immense privil&#232;ge de recevoir par convoi exceptionnel  cet or vert qu&#8217;est le pandan  ( l&#8217;extrait naturel) . Le pandan  - Pandanus de son nom botanique -  c&#8217;est un truc tr&#232;s rare. C&#8217;est simple, on ne le trouve pas en France (bon, l&#224;, vous n&#8217;&#234;tes pas oblig&#233; d&#8217;arr&#234;ter de lire ce qui va suivre en vous disant &#171; Elle fait chier* celle-l&#224; avec ses recettes avec des produits inconnus qu&#8217;on trouve nul part &#187;, si vous lisez tout, vous verrez, ce n&#8217;est pas totalement vrai- ni totalement faux, c&#8217;est vrai aussi ^^). Bon, je vous ai pas perdu ? Parfait. Le pandan donc. Pour tout savoir sur  cette nouvelle lubie , allez zieuter chez  la fabuleuse tronche de cake . Cette fille est terriblement dou&#233;e, pour faire des parenth&#232;ses, pour cuisiner, pour &#233;crire, pour bavarder et surtout, elle est tr&#232;s forte puisque au lieu de suivre la mode, elle, elle la cr&#233;e. Qui peut en dire autant ? Parce que, la cuisine, vous l&#8217;aurez bien remarqu&#233; n&#8217;&#233;chappe pas &#224; la r&#232;gle des modes qui apparaissent d&#8217;on-ne-sait-o&#249;, qui se suivent les une apr&#232;s les autres&#8230; et que beaucoup suivent.  Or, sachez le, le matcha, la tonka, les baies de goji, tout &#231;a c&#8217;est  out . Ce qui est  in  c&#8217;est le pandan. La preuve ? Qui-a-t-il de plus  in  qu&#8217;un truc introuvable ? Introuvable n&#8217;est pas vraiment le mot, certes. En France, on trouve dans les &#233;piceries asiatiques de  l&#8217;ar&#244;me artificiel  qui peut se substituer au saint graal (le saint graal c'est de  l'extrait naturel ) mais qui est plus clair (il ne transformera pas vos plats en  cr&#233;ation shrekienne  &#224; moins que vous y ajoutiez du colorant) et plus concentr&#233; en go&#251;t. Si vous d&#233;cidez donc de l&#8217;utiliser il faudra adapter les proportions des recettes (et surtout faire attention en lisant la liste des ingr&#233;dients pour savoir si c&#8217;est de l&#8217;extrait naturel ou de l&#8217;ar&#244;me artificiel qui est utilis&#233;). On trouve aussi dans ses m&#234;mes &#233;piceries asiatiques, des feuilles de pandan appel&#233; &#171; feuilles parfum&#233;es &#187; ou  &#171; bay toey &#187; de son nom tha&#239;landais . On peut les utiliser pour faire  des sortes de papillotes de poulet. 
 &#160; 
 
 &#160;  
 &#192; la base, j&#8217;avais d&#233;cid&#233; de faire une tarte au pandan. Pas exactement une tarte mais disons la p&#226;te d&#8217;une tarte. J&#8217;avais &#233;labor&#233; mon truc et tout  et puis au dernier moment, j&#8217;ai chang&#233; d&#8217;avis . J&#8217;&#233;tais &#233;nerv&#233;e, j&#8217;avais besoin de prendre l&#8217;air, de me d&#233;fouler&#8230; faut dire que je suis particuli&#232;rement d&#233;sagr&#233;able et les nerfs &#224; vifs en ce moment, alors  j&#8217;ai d&#233;cid&#233; que prendre l&#8217;air pour aller acheter de la levure et p&#233;trir violemment une p&#226;te &#224; brioche me ferait le plus grand bien . Grand bien m&#8217;en a pris d&#8217;avoir eut cette id&#233;e, y&#8217;en a deux qui ont &#233;t&#233; ravis d&#8217;avoir de la brioche le matin pendant quelques jours et depuis je suis un peu calm&#233;e&#8230; J&#8217;avais &#233;t&#233; s&#233;duite par la texture de  la couronne des rois brioch&#233;e de Papilles et Pupilles . Sa photo m&#8217;avait saut&#233;e aux yeux dans sa newsletter. Du coup j&#8217;ai d&#233;cid&#233; d&#8217;utiliser sa recette en l&#8217;adaptant &#224; peine &#224; ma sauce. Cependant je ne pense pas que ma texture ait &#233;t&#233; la m&#234;me que la sienne puisque j&#8217;ai d&#233;cid&#233; de faire une grosse brioche et non pas une couronne-galette des rois parce que : 
 
 &#231;a fait longtemps que c&#8217;est plus l&#8217;&#233;piphanie 
 j&#8217;en ai raz le bol de voir de voir des galettes partout 
 je voulais une brioche, pas une galette ! &#160; &#160; 
   Du coup j&#8217;avais une &#233;norme masse de p&#226;te qui a eu du mal &#224; cuire, j&#8217;ai du la remettre &#224; cuir etc etc, un peu fastidieux, je vous conseil donc de ne pas &#234;tre aussi chiant(e)* que moi et de faire une couronne. &#199;a cuira plus rapidement et la texture sera sans doute plus moelleuse. Je vous note la recette telle que je l&#8217;ai faite, apr&#232;s vous faites comme vous voulez. De toute fa&#231;on, d&#233;j&#224; comme &#231;a c&#8217;&#233;tait de la bombe.  Un truc assez fou . N. et Miss Coloc&#8217; en &#233;taient dingues (bon, moi aussi, j&#8217;avoue ^^). Le pandan a  un go&#251;t unique et indescriptible. C&#8217;est fin, d&#233;licat et subtil.  Subtil certe, mais  son odeur est, elle, d'une d&#233;licieuse puissance ; il suffisait de humer la brioche pour se mettre &#224; saliver.&#160; Et il suffisait aussi de ne pas se laver les mains apr&#232;s en avoir mang&#233; un morceau au petit-d&#233;jeuner pour promener avec soi cette fine et d&#233;licate odeur. Magique ! La pandan soit on ad&#244;&#244;&#244;re, soit on n&#8217;est pas franchement convaincu. C&#8217;est 50/50.  Mais quand je dis qu&#8217;on adore, c&#8217;est pas exag&#233;r&#233;,  c&#8217;est une addiction pure et simple, et comme le crack, l&#8217;addiction commence d&#232;s la premier prise .  Tu m&#8217; &#233;tonnes que ce truc ne soit pas commercialis&#233; en France . Et d&#8217;un seul coup, vous comprenez  l&#8217;abondance de recettes pandaniennes  chez le cookie masqu&#233;. La promesse d&#8217;une part de brioche au petit d&#233;jeuner faisait se lever Miss Colloc&#8217; (et ceux qui la connaissent savent que c&#8217;est loin d&#8217;&#234;tre une mince affaire) et je pr&#233;ciserais qu'elle ne faisait pas uniquement se lever Miss Coloc' mais qu'elle la faisait se lever  avant  N. -histoire d'&#234;tre s&#251;re qu'il ne lui pique pas sa part-, ce qui n'est pas facile ni habituel pour elle. Quand &#224; N., le go&#251;t de la brioche est rest&#233; impreign&#233; dans ses papilles m&#234;me apr&#232;s le passage d'une tartine au Saint Marcelin. C'est dire.  "Hypersalivation. &#199;a rend accro. C&#8217;est dangereux. Hier soir j'arr&#234;tais pas d'y penser et j'arrivais pas &#224; dormir".  Pr&#233;f&#233;rant le sevrage imm&#233;diat avant qu'il soit trop tard, il n&#8217;a plus touch&#233; &#224; la brioche (pour le plus grand bonheur de Miss Colloc&#8217; of course). * oui, je suis vulgaire, si je veux ! 
 &#160; 
 
 &#160; &#160;  &#160;  
 Brioche EXTRAterrestre EXTRAaddictive ou la brioche au pandan, figues et noix de macadamia 
 La brioche &#224; la base est tr&#232;s bonne, mais le pandan lui donne une singularit&#233; tr&#232;s interessante -un truc en plus quoi- et se m&#232;le parfaitement aux go&#251;ts des figues et des noix de macadamia.  
 Pour une &#233;nooorme brioche (quelques petits d&#233;jeuner verts en perspective) 125g + 500g de farine (et encore pas mal pour le plan de travail) 25g de levure fra&#238;che 65g d'eau 100g de sucre en poudre 100g de beurre mou 3 oeufs  100g de lait ti&#232;de 50mL de Rhum  1,5 cuill&#232;res &#224; caf&#233; de sel 3 cuill&#232;res &#224; soupe d&#8217;extrait naturel de pandan 300g de figues s&#233;ch&#233;es 125g de noix de macadamia 1 oeuf  
 &#160;  
 M&#233;langer 125g de farine, la levure et l&#8217;eau pour former une sorte de levain. Couvrir et r&#233;server &#224; l&#8217;abri des courants d&#8217;air. Dans un saladier, battre le sucre avec le beurre ; ajouter les oeufs un apr&#232;s l&#8217;autre tout en battant toujours. Ajouter ensuite le lait ti&#232;de, le rhum, le sel et la farine. P&#233;trir pendant 15-20 minutes sur un plan de travail farin&#233; (ne pas h&#233;siter &#224; rajouter de la farine au fil du temps si la p&#226;te colle trop au plan de travail). Ajouter ensuite le levain et p&#233;trir &#224; nouveau jusqu'&#224; obtenir une p&#226;te homog&#232;ne, ajouter alors le pandan, cuill&#232;re &#224; soupe par cuill&#232;re &#224; soupe et p&#233;trir la p&#226;te jusqu&#8217;&#224; obtenir une coloration uniforme et une p&#226;te souple et &#233;lastique. Laisser la p&#226;te lever environ 2h30 &#224; l&#8217;abri des courants d&#8217;air.  &#201;mincer les figues s&#233;ch&#233;es et couper en 2 ou en 3 les noix de macadamia (c&#8217;est facile &#224; couper). Mettre le p&#226;ton sur le plan de travail farin&#233;, l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie et le saupoudrer la moiti&#233; de la p&#226;te des figues et des noix de macadamia. Replier la p&#226;te en deux puis, dans l'autre sens en trois. &#201;taler &#224; nouveau au rouleau, ainsi, la garniture est bien r&#233;partie. Former une boule de p&#226;te.  
 Beurrer un moule &#224; manqu&#233;, y d&#233;poser la boule de p&#226;te, laisser lever 45 minutes.  Pr&#233;chauffer le four &#224; 180&#176;C.  Battre l&#8217;&#339;uf et dorer la brioche avec. Enfourner et cuire 50 minutes et ne pas h&#233;siter &#224; couvrir la brioche avec une feuille de papier sulfuris&#233; ou de papier aluminium si elle bronze trop vite. Quand la brioche est cuite, une lame de couteau enfonc&#233;e en son coeur doit ressortir s&#232;che. D&#233;mouler ensuite sur une grille et laisser refroidir. &#160;  Apr&#232;s coup, je me retrouvais sans pandan, mais j&#8217;avais toujours envie de faire cette tarte&#8230; J&#8217;ai donc tent&#233; d&#8217;obtenir moi-m&#234;me un extrait de pandan &#224; partir des feuilles. Je sais que  certaines  y arrive. Mais pas moi. Je n&#8217;ai rien obtenu qui ressemble &#224; l&#8217;extrait naturel de pandan ; &#231;a n&#8217;en avait ni la consistance visqueuse de l&#8217;extrait ni son odeur envo&#251;tante ni m&#234;me la couleur folle. Et pourtant j&#8217;ai fait toutes les tentatives possibles dans ma cuisine. La prochaine &#233;tape se fera au rotavap et aux solvants, je vous en reparlerai si j&#8217;arrive &#224; mes fins. Alors je me suis r&#233;sign&#233;e &#224; utiliser l&#8217;ar&#244;me artificiel. [Avant, j&#8217;avoue que j&#8217;ai d&#233;sesp&#233;r&#233;ment cherch&#233; &#224; en acheter sur&#160; internet, trouvant mon bonheur sur des sites d&#8217;&#233;piceries tha&#239;es aux USA pour la modique somme de 1$, moyennant autour de 90$ de frais de port.] Mon id&#233;e de base &#233;tait celle d&#8217;une p&#226;te sabl&#233;e au pandan, une garniture au fromage et une compote de cranberries sur le dessus (puisque, c&#8217;est  ma p&#233;riode cranberries  et surtout car j&#8217;avais particuli&#232;rement craqu&#233;e pour la compot&#233; de cranberries du  Fifteen .) mais la compot&#233;e de cranberries a compl&#232;tement foir&#233;e, au lieu d&#8217;&#234;tre d&#233;licieusement acide, c&#8217;&#233;tait &#233;trangement amer. J&#8217;ai pas trop compris j&#8217;avoue. &#160; Tarte au fromage et au pandan, coulis de mangue Pour une tarte et cinq tartelettes P&#226;te sabl&#233;e aux amandes Une recette de Fred 4g de sel 2 petits oeufs (ou 1,5 &#339;ufs de plus grande taille) 240g de beurre 100g de sucre en poudre 50g de sucre glace 50g de poudre d'amandes 2-3 cuill&#232;res &#224; caf&#233; d&#8217;ar&#244;me artificiel de pandan colorant vert (facultatif) 400g de farine Garniture, tarte au fromage La recette de la m&#232;re 500g de fromage blanc (40%) 2,5 &#339;ufs &#189; citron (jus &amp; zeste) -facultatif, c'est selon les go&#251;ts- &#189; sachet de pr&#233;paration pour pudding vanille 250mL de cr&#232;me fra&#238;che &#233;paisse &#189; cuill&#232;re &#224; caf&#233; de levure chimique 80g de sucre 3 cuill&#232;res &#224; caf&#233; d&#8217;ar&#244;me artificiel de pandan (ou un peu moins si vous voulez ou pas du tout si vous souhaitez simplement parfumer la p&#226;te &#224; tarte et pas la garniture) Coulis de mangue 400g de chair de mangue Pr&#233;parer la p&#226;te sabl&#233; : dissoudre le sel dans l'oeuf en remuant bien sans &#233;mulsionner. M&#233;langer le beurre, les sucres, la poudre d'amandes, le pandan et un peu de colorant vert si vous le souhaitez. Ajouter ensuite les oeufs et 100g de farine ; quand la p&#226;te se forme incorporer le reste de la farine. Former une boule de p&#226;te, l&#8217;emballer dans du papier sulfuris&#233; et la laisser reposer au moins deux heures au frigo. Pr&#233;chauffer le four &#224; 175&#176;C. &#201;taler la p&#226;te et foncer les moules. Faire cuire les fonds &#224; blanc (Recouvrir les fonds de papier sulfuris&#233;, les garnir de haricots et les cuire) 20 minutes &#224; 165&#176;C, enlever ensuite les haricots et le papier sulfuris&#233; et cuire encore 10 minutes. Pendant ce temps, pr&#233;parer la garniture : m&#233;langer dans un saladier le fromage blanc, les &#339;ufs, le jus et le zeste de citron. Ajouter tout en m&#233;langeant le sachet de pr&#233;paration pour pudding, la cr&#232;me fra&#238;che, la levure, le sucre et la pandan. Garnir les moules et cuire &#224; 210&#176;C pendant 30 &#224; 40 minutes selon le four. Laisser refroidir dans le moule puis mettre au frigo pour 24h.  Pour le coulis il suffit de mixer la chair de mangue avec un peu d&#8217;eau ou de th&#233; vert d&#233;licatement parfum&#233; jusqu&#8217;&#224; la consistance d&#233;sir&#233;e. Je ne vous fais pas l&#8217;affront de vous expliquer. 
 
 Cette tarte et ses tartelettes ont eu beaucoup de succ&#232;s. C&#8217;est un dessert fin et frais.  Par contre petite d&#233;ception face &#224; l&#8217;ar&#244;me artificiel, apr&#232;s la puissance de la brioche, il faisait un peu p&#226;le figure, le go&#251;t est proche oui mais moins de finesse et une puissance artificielle et du coup ces tartelettes avaient un potentiel d&#8217;addiction un peu plus faible&#8230;^^ Quoique, le papa de Miss Colloc&#8217; a eut lui aussi un fort potentiel d&#8217;accro avec cette tarte&#8230; Au final, nous d&#233;nombrons 5 accros pour 3 moyennement convaincus... 
 &#160;  
 &#160; Ce billet &#233;tait naturellement d&#233;di&#233; &#224; Alexia! &#160;  
 &#160; 
 
 &#160; &#160;     
 
 
 
 
        </text>
</document>
