<document>
	<date>2008-02-29</date>
        <title>Cheesecake, retour au classicisme, ou quand la pointe d&#8217;originalit&#233; vient des biscuits</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>chocolat</tag>
                <tag>framboise</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  &#160; &#160; La pointe d'originalit&#233;...  Quand j&#8217;ai croqu&#233; dans ces biscuits, des croquignoles aux framboises et au chocolat, j&#8217;&#233;tais &#233;tonn&#233;e, ils &#233;taient bien durs, bien croquants et le go&#251;t &#233;tait plus que r&#233;ussi. En fait, on n&#8217;en attend pas moins de la maison Fossier (la m&#234;me qui nous offre les inimitables  biscuits roses de Reims ),  mais s&#233;rieusement je ne m&#8217;attendais pas &#224; ce que ce soit si bon&#8230; un chocolat tr&#232;s noir de qualit&#233;, un go&#251;t  de framboise  bien pr&#233;sent ! J&#8217;ai ador&#233;. Si vous en d&#233;nichez, je vous consei lle vivement d&#8217;en ac heter,  et si vous ne sachez pas o&#249; en trouver, ils sont en vente  sur le site de Bien Manger  et les strasbourgeois les trouveront chez Lafayette Gourmet. Ils &#233;taient parfaits dans cette recette. Le cheesecake est ultra simple, basique et la cr&#232;me n'est absolument pas parfum&#233;e. Et pourtant gr&#226;ce &#224; ces biscuits, il &#233;tait d&#233;licieusement parfum&#233;, la framboise en musique de fond et le chocolat par ci, par l&#224;...  &#160;  &#160;  
 &#160;  
 &#160;  
 &#160;  
 Pour un mini cheesecake,  dessert gourmand pour quatre personnes  ou go&#251;ter pour deux gourmands (un moule &#224; charni&#232;re de 12 centim&#232;tre de diam&#232;tre) 
 150g (60g + 90g) de  croquignoles aux framboises et au chocolat noir, maison Fossier 15g de beurre fondu + un peu pour le moule 200g de tresana&#174; (ou autre fromage &#224; tartiner,  comme expliqu&#233; ici ) 1 &#339;uf 50g de chocolat blanc p&#226;tissier 20g de sucre blond (optionnel, selon les go&#251;ts) N&#8217;h&#233;sitez pas &#224; multiplier les quantit&#233;s si vous n&#8217;avez qu&#8217;un grand moule. 
 &#160;  &#160;  
 &#160; &#160;&#160;  &#160;  J'ai choisi un fromage (local?), le Tresana venu tout droit d'Allemagne. Pouvez vous me dire si on le trouve ailleurs en France,  car je n'en ai aucune id&#233;e... Chaque fromage &#224; sa texture et apporte sa particularit&#233; au cheesecake. A vous de trouver celui que vous pr&#233;f&#233;rez...     &#160;  
 &#160;  &#160;  
 Pr&#233;chauffer le four &#224; 160&#176;C. R&#233;duire en miettes 60g de biscuits (utiliser les biscuits qui ne sont pas entiers, en veillant &#224; conserver les autres pour la suite des &#233;v&#232;nements) Les biscuits &#233;tant tr&#232;s durs, ils r&#233;sistaient &#224; mon mixeur , je les ai donc d&#8217;abord mis dans un sac cong&#233;lation et massacr&#233;s au rouleau &#224; p&#226;tisserie avant de les r&#233;duire plus finement au mixeur. Ajouter le beurre fondu et donner &#224; nouveau un coup de mixeur pour m&#233;langer intimement (ou m&#233;langer &#224; la cuill&#232;re en bois, hors mixeur, dans un bol) Tapisser le fond du moule &#224; charni&#232;re de papier sulfuris&#233;, beurrer les parois et y verser les miettes enbeurr&#233;e. Tasser avec le fond d&#8217;un verre sans faire de rebord.  Mettre au four pour 10-15 minutes (le temps de pr&#233;parer le reste). Faire fondre le chocolat au bain marie. Fouetter le fromage avec l&#8217;&#339;uf jusqu&#8217;&#224; obtenir une pr&#233;paration&#160; homog&#232;ne sans grumeaux. Ajouter ensuite le chocolat et le sucre. M&#233;langer. Recouvrir le fond biscuit&#233; d e cette pr&#233;paration. Cuire 40 &#224; 45 minutes  &#224; 160&#176;C. &#192; la fin de cette dur&#233;e,  le cheesecake doit &#234;tre encore un peu tremblotant, genre pas compl&#232;tement cuit quoi. C&#8217;est normal, c&#8217;est n&#233;cessaire.  Laisser compl&#232;tement refroidir le cheesecake dans le four encore chaud (il finira ainsi de cuire). Mettre au frigo pour 24H. Au bout de ce temps-l&#224;, d&#233;mouler et avec les biscuits encore entiers, d&#233;corer la bordure du petit cheesecake. Pour les tenir assembl&#233;s, nouer un morceau de raphia (ou autre ficelle). Remettre au frigo pour 24H. La patience est payante. Je ne cesse de vous le r&#233;p&#233;ter, alors franchement, laissez le deux jour au frigo, vous ne le regretterez pas&#8230; Le raphia n&#8217;est pas  uniquement  un accessoire d&#233;co, si vous le serrez bien, il permettra aux biscuits d&#8217;adh&#233;rer au bord du cheesecake . 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
