<document>
	<date>2008-03-16</date>
        <title>La recette de Blanquette de veau de ma maman (donc la seule, l&#8217;unique recette valable, of course)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>classique</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Quand je rentre chez mes parents, j'ai g&#233;n&#233;ralement le droit d'&#233;mettre un souhait en ce qui concerne ce que j'aimerai bien manger, si je tente r&#233;guli&#232;rement (et le plus souvent en vain) le coup du jambon en croute, j'opte aussi tr&#232;s souvent pour les tomates farcies... mais la derni&#232;re fois, j'avais choisi la blanquette! J'ai dit &#224; ma m&#232;re de m'appeler quand elle la cuisinerait pour que j'apprenne &#224; la faire. Du coup, je me suis planter &#224; c&#244;t&#233; d'elle le dimanche midi, un papier et un stylo &#224; la main et j'ai noter tout ce qu'elle a fait, la stoppant net quand elle avait le malheur de vouloir ajouter un truc dans la marmite sans que je ne l'ai pes&#233; ou mesur&#233; avant... parce que si je ne mesurais pas ce qu'elle mettait dans la cocotte, comment j'allais pouvoir reproduire sa recette?... Chose que j'ai fait le week end dernier, elle n'&#233;tait peut &#234;tre pas aussi bonne que la sienne mais &#231;a allait quand m&#234;me, elle &#233;tait bonne... 
 &#160; 
 
 &#160; &#160;&#160;  &#160;  
 Pour la blanquette, trois bases sur lesquelles JE suis intransigeante:  &#160; &#160;  De la tr&#232;s belle viande et pas de la viande caoutchouc-nerveuse pour blanquette Du citron Pas de carottes ! &#160;  &#160;  
 Liste des courses pour 6 personnes: Sel &amp; Poivre 1 gros + 1 petit oignon  Des clous de girofle 2 gousses d&#8217;ail Thym, laurier 3 cubes de bouillon de pot au feu d&#233;graiss&#233; 1kg de veau pas gras (noix de veau) 5 noisettes de beurre 5 cuill&#232;res &#224; soupe un peu bomb&#233;e de farine 250g de champignons de Paris (&#233;queut&#233;s, nettoy&#233;s et d&#233;coup&#233;s en lamelles) 75mL de jus de citron 4 cuill&#232;res &#224; soupe de cr&#232;me liquide 2 jaunes d&#8217;&#339;ufs 
 Mode op&#233;ratoire Remplir d&#8217;eau au 2/3 une cocotte-minute. Saler, poivrer l&#8217;eau. Mettre la cocotte sur feu vif. Ajouter l&#8217;oignon &#233;pluch&#233; piqu&#233; de clous de girofle, l&#8217;ail &#233;pluch&#233;, le thym et le laurier (en branches, nou&#233;s avec une ficelle en bouquet garni si vous voulez faire comme ma maman, moi je suis plut&#244;t adepte de les glisser dans un filtre &#224; th&#233; en papier.) Pr&#233;lever un verre d&#8217;eau de la cocotte (elle doit &#234;tre bien chaude maintenant), y diluer les cubes de bouillon, ajouter &#231;a dans la cocotte. D&#233;graisser (si n&#233;cessaire) et d&#233;couper le veau en d&#233;s de taille moyenne, les ajouter dans l&#8217;eau qui est maintenant &#224; &#233;bullition, diminuer sur feu moyen et cuire 40 minutes en tout si vous utilisez une cocotte minute (et pas &#224; partir du sifflotement de la cocotte minute) ou 50 minutes en cocotte pas minute. 
 
 Quand ce temps est &#233;coul&#233;, r&#233;server la cocotte de viande au chaud et, dans une autre cocotte, faire fondre le beurre. Ajouter la farine, m&#233;langer et rajouter rapidement (ne pas laisser dorer &#8211; on ne veut pas r&#233;aliser de roux) une louche de bouillon (le bouillon issu de l&#8217;autre cocotte, l&#224; ou la viande a cuit) puis ensuite une deuxi&#232;me. Fouetter pour &#233;viter les grumeaux. Au final, on ajoute une quinzaine de louches de bouillon petit &#224; petit. Ajouter ensuite les champignons de Paris. Saler, poivrer. Laisser cuire les champignons et &#233;paissir encore un peu la sauce sur feu vif puis doux. Ajouter ensuite &#224; la sauce le jus de citron puis cr&#232;me liquide. M&#233;langer. Si la sauce &#233;paissit trop ne pas h&#233;siter &#224; rajouter du bouillon Si la sauce n&#8217;est pas assez &#233;paisse &#224; votre go&#251;t : en pr&#233;lever un peu dans un petit bol, y ajouter de la farine, bien m&#233;langer et rajouter &#224; la sauce Hors du feu, ajouter les jaunes d&#8217;&#339;ufs et remuer imm&#233;diatement et vivement pour ne pas faire cuire le jaune. Rajouter alors la viande (gard&#233;e au chaud dans la premi&#232;re cocotte) mais ne pas rajouter l&#8217;oignon ni le bouquet garni. Servir avec du riz ou des sp&#228;tzles. &#160;  Et &#224; ceux qui me diront que je fais ma snob &#224; utiliser de la noix de veau pour r&#233;aliser une blanquette, je dirais simplement que je mange de la viande parfois qu'une fois par semaine et que je pr&#233;f&#232;re en manger rarement mais de qualit&#233; que souvent et pas bonne. Ensuite, vous faites comme vous voulez et moi je fais comme je veux. &#160;  &#160;  Note de bas de page &#224; moi-m&#234;me  (puisqu'&#224; la base, ce blog, c'est mon carnet de recettes...) Liste des courses pour une quantit&#233; moindre de viande : Sel &amp; Poivre 1 oignon Des clous de girofle 2 cubes de bouillon de pot au feu d&#233;graiss&#233; 1 grosse gousse d&#8217;ail ou deux petites Thym, laurier 600-650g de veau pas gras 3 noisettes de beurre 3 cuill&#232;res &#224; soupe un peu bomb&#233;e de farine 150g de champignons de Paris (&#233;queut&#233;s nettoy&#233;s et d&#233;coup&#233;s en lamelles) 40 &#224; 50mL de jus de citron 2-3 cuill&#232;res &#224; soupe de cr&#232;me liquide 1 ou 2 jaunes d&#8217;&#339;ufs &#160;  
 
 
 
 
        </text>
</document>
