<document>
	<date>2008-03-30</date>
        <title>Cubes au salidou, mi croustillants, mi chocolat&#233;s et un num&#233;ro &#224; ne pas zapper...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gavottes</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Cubes au salidou, mi croustillants, mi chocolat&#233;s  
 Pour une trentaine de petits cubes, il faudra: 75g de chocolat noir dessert (+/- 50%) 120g de salidou -  l e salidou est une cr&#232;me de caramel au beurre sal&#233;, certain la fond eux m&#234;me, je ne l'ai jamais faite mais je vous renvoie vers  la recette de Minouchka 75g de gavottes r&#233;duites en miettes   Faire
fondre le chocolat au bain marie, ajouter
ensuite le salidou hors du feu. Bien m&#233;langer puis ajouter les brisures de
gavotte et m&#233;langer. Verser cette pr&#233;paration dans un moule carr&#233; recouvert de papier film ou de papier sulfuris&#233;, lisser la surface et mettre pour quelques heures au frigo.  D&#233;mouler et couper en petits d&#233;s&#8230; 
 Servir avec le th&#233; (ou le caf&#233;) 
 &#160;  
 
 
 
 &#160; 
 F&#233;minisation de l'infection au VIH Elle se dessine depuis 1996 Les femmes repr&#233;sentaient 21 % des cas de sida en 1996 Depuis 2003, 40 % nouvelles infections au VIH diagnostiqu&#233;es les concernent Retour des pratiques &#224; risque D&#233;montr&#233; par l'&#233;mergence des IST Notamment de la syphilis  M&#233;connaissance du Sida chez les jeunes 12% des nouvelles contaminations concernent les adolescents (15 - 24 ans) Ces jeunes sont moins sensibilis&#233;s au sida que leurs a&#238;n&#233;s.  Une nouvelle campagne de pr&#233;vention semble indispensable:  Plus de 50 % des 15-24 ans n&#8217;utilisent qu&#8217;occasionnellement ou jamais  de pr&#233;servatif avec un nouveau partenaire,  estimant qu&#8217;il n'y a pas de risque de contamination  s&#8217;ils "choisissent correctement" leurs partenaires  Ces chiffres sont fran&#231;ais Source (entre autres) -&#160;  www.invs.sante.fr &#160; &#160; 
 &#160; &#160; 
 Le SIDA ne recule ni en France ni dans le reste du monde 
 La maladie reste mortelle, et il n&#8217;y a toujours pas de vaccin 
 La recherche doit continuer Et vous devez continuer &#224; vous prot&#233;ger 
 
 
 
 
 
        </text>
</document>
