<document>
	<date>2008-05-21</date>
        <title>Feuilles de vigne farcies, deux suggestions de farce&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
   Ces deux recettes ne sont sans doute absolument pas traditionnelles, je tiens &#224; vous le pr&#233;ciser. C&#8217;est N. qui m&#8217;a fait d&#233;couvrir il y a quelques mois les feuilles de vigne farcies faites maison, en s'appuyant sur la recette du livre "Mon carnet gourmand" de Tessa Kiros il avait r&#233;alis&#233; deux variations et on s'en &#233;tait r&#233;gal&#233;... Cette fois ci on a pris encore plus de libert&#233; sur la recette et on s'y est mis &#224; quatre mains, c'est dr&#244;lement plus rapide ^^ Vous pouvez les accompagner d&#8217;une petite sauce, &#224; base de tomate en &#233;t&#233; ou de type tzatziki quand ce n&#8217;est pas la saison des tomates&#8230; 
 &#160;  
 Feuilles de vigne farcies au b&#339;uf 
 Pour 12 &#224; 15 pi&#232;ces 50g de riz (vous pouvez en mettre plus si vous le souhaitez) &#188; de concombre (vous pouvez&#160; utiliser le reste pour r&#233;aliser un tzatziki)  1 tomate &#189; oignon 150g de b&#339;uf Huile d&#8217;olive 1 citron jaune (zeste + jus) 1 petite poign&#233;e de persil (feuilles lav&#233;es, s&#233;ch&#233;es et finement &#233;minc&#233;es) &#189; poign&#233;e de feuilles de menthe (feuilles lav&#233;es, s&#233;ch&#233;es et finement &#233;minc&#233;es)  Sel et poivre noir du moulin 4 pinc&#233;es de zahtar* 1 cuill&#232;re &#224; soupe de cr&#232;me liquide. Une bonne quinzaine de feuilles de vigne 
 Faire cuire le riz. &#201;plucher  le concombre, &#233;p&#233;piner et d&#233;couper la chaire du concombre en tous petits d&#233;s. R&#233;server. &#201;p&#233;piner la tomate et la d&#233;couper en tout petits d&#233;s, comme le concombre. R&#233;server. &#201;plucher et &#233;mincer finement l&#8217;oignon. R&#233;server. D&#233;graisser si n&#233;cessaire le morceau de b&#339;uf. Le hacher et le faire revenir dans un filet d&#8217;huile d&#8217;olive. Ajouter ensuite le zeste de citron finement hach&#233; ainsi que le jus du citron (si votre citron est particuli&#232;rement juteux, la moiti&#233; de son jus devrait suffire, vous pourrez toujours ajouter un peu de jus &#224; la fin quand vous rectifierez l&#8217;assaisonnement si n&#233;cessaire). Ajouter le persil, la menthe, le riz une fois qu&#8217;il est cuit, les d&#233;s de concombre et de tomate, l&#8217;oignon. Saler, poivrer et ajouter le zahtar et la cr&#232;me. Go&#251;ter et rectifier l&#8217;assaisonnement (sel, poivre, jus de citron, zahtar, herbes&#8230;) si n&#233;cessaire. La farce est pr&#234;te. Il ne reste plus qu&#8217;&#224; farcir les feuilles de vigne. (Voir plus bas) 
 *Pour le zahtar, c 'est un  m&#233;lange d'&#233;pices du Moyen Orient , je vous renvoie vers le blog de Warda o&#249; vous trouverez  la recette que j'ai adopt&#233;e .  
 
 
 &#160;  
 Feuilles de vigne farcies &#224; l&#8217;agneau 
 Pour 12 &#224; 15 pi&#232;ces 50g de riz (vous pouvez en mettre plus si vous le souhaitez) &#189; piment vert doux 150g d&#8217;agneau (collier) Huile d&#8217;olive 1 gousse d&#8217;ail 1 citron vert (zeste + jus) 1 petite poign&#233;e de persil (feuilles lav&#233;es, s&#233;ch&#233;es et finement &#233;minc&#233;es) &#189; poign&#233;e de feuilles de menthe (feuilles lav&#233;es, s&#233;ch&#233;es et finement &#233;minc&#233;es)  Sel et poivre noir du moulin Carvi 1 cuill&#232;re &#224; soupe de cr&#232;me liquide Une bonne quinzaine de feuilles de vigne 
 Faire cuire le riz. Couper le piment dans la longueur, lui enlever ses graines et le d&#233;couper en tr&#232;s petits d&#233;s. R&#233;server. D&#233;graisser si n&#233;cessaire le morceau d&#8217;agneau. Le hacher et le faire revenir dans un filet d&#8217;huile d&#8217;olive. Ajouter la gousse d&#8217;ail r&#226;p&#233;e puis le zeste de citron finement hach&#233; ainsi que le jus du citron. Ajouter ensuite le persil, la menthe, le riz une fois qu&#8217;il est cuit et les d&#233;s de piment. Saler, poivrer, ajouter un peu de carvi et la cr&#232;me. Go&#251;ter et rectifier l&#8217;assaisonnement (en sel, poivre, carvi, herbes&#8230;) si n&#233;cessaire. La farce est pr&#234;te. Il ne reste plus qu&#8217;&#224; farcir les feuilles de vigne. (Voir plus bas) 
 
   Les feuilles de vigne et le pliage 
 Quelles feuilles ? 
 Je vous conseille d&#8217;acheter des feuilles de vigne d&#233;j&#224; cuites. On les trouve en bocaux, en saumure. Ainsi une fois que vos feuilles de vigne seront farcies et pli&#233;es elles seront pr&#234;tes &#224; &#234;tre mang&#233;es. Si vous choisissez des feuilles de vigne non cuites, il faudra d&#8217;abord cuire vos feuilles de vigne farcies avant de les manger. Le pliage ? Voici notre m&#233;thode en photo. Je ne sais pas si c&#8217;est une m&#233;thode tr&#232;s orthodoxe mais elle fonctionne tr&#232;s bien avec les feuilles d&#233;j&#224; cuites&#8230; (Vous pouvez cliquer sur les photos pour les agrandir) 
 
 
 
 
 La l&#233;gende : Si la nervure principale est trop &#233;paisse, vous pouvez la d&#233;couper au couteau,  dans ce cas ensuite superposer un peu les deux c&#244;t&#233;s de la feuille  pour faire dispara&#238;tre ce &#171; trou &#187;. Garnir de farce.  Rouler comme un sushi en serrant bien puis glisser &#224; l&#8217;int&#233;rieur les bords comme sur la photo. &#160;  
 La m&#233;thode plus traditionnelle (peut &#234;tre plus facile pour les feuilles pas encore cuites, je ne sais pas) consiste &#224; rabattre la base de la feuille sur la farce, puis un c&#244;t&#233; en le tendant bien sur la farce, puis le deuxi&#232;me c&#244;t&#233; et ensuite rouler le tout bien serr&#233;.  
 Et si je dois cuire mes feuilles, je fais comment ? Alors je ne l&#8217;ai jamais fait, mais je vous r&#233;sume la technique issue du livre &#171; Mon carnet gourmand &#187; de Tessa Kiros : tapisser le fond d&#8217;un fait-tout de quelques feuilles de vigne. Y aligner ensuite les feuilles de vigne farcies, r&#233;partir l&#224;-dessus des noix de beurre, de l&#8217;eau (+/- 750mL), un jus de citron et quelques cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive, saler. Placer sur les feuilles de vigne une assiette retourn&#233;e de la taille de l&#8217;int&#233;rieur du fait-tout pour maintenir une certaine pression. Porter &#224; &#233;bullition puis r&#233;duire le feu et laisser mijoter 1H (jusqu&#8217;&#224; ce que les feuilles de vigne soient tendres). Il doit toujours y avoir un peu de liquide au fond (sinon, rajouter un peu d&#8217;eau). O&#249; trouver des feuilles de vigne ? Dans les &#233;piceries turques et grecques. C&#8217;est un produit assez facile &#224; trouver au final. Pour les strasbourgeois, il y en a une rue du Faubourg de Pierre et une autre &#224; c&#244;t&#233; des Halles rue du marais vert. Ce ne sont que des exemples, je pense qu&#8217;il y en a beaucoup d&#8217;autre. Vous pouvez tenter votre chance dans votre &#233;picerie de quartier, vous y trouverez peut &#234;tre votre bonheur . 
 &#160; 
   
 &#160; &#160;   
 J'en connais une qui pr&#233;f&#232;re son olivier &#224; l'huile d'olive et son pied de vigne aux feuilles de vigne... ;) 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
