<document>
	<date>2009-04-06</date>
        <title>La rhubarbe selon Jamie : oh oui !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>miel</tag>
                <tag>orange</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>rhubarbe</tag>
                <tag>souffl&#233;</tag>
                <tag>verrine</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; Si il y a bien un retour que j'attendais de pied ferme c'est celui de la rhubarbe! Je ne r&#234;ve pas encore de p&#232;ches, d'abricots ou de fraises, mais qu'est ce que j'avais envie de rhubarbe! Cet ingr&#233;dient phare de l'acidul&#233; m&#233;rite bien mieux que les traditionnelles tartes au flan de la r&#233;gion. Et pour mettre la rhubarbe en valeur, Jamie Oliver est diablement dou&#233;, pour preuve ces deux recettes issues de  son livre "100 recettes de saison de mon jardin"  qui m'avaient tout de suite faites de l'&#339;il... J'ai patiemment attendu le retour de la rhubarbe pour me faire plaisir... Sinc&#232;rement je ne saurais choisir entre l'une d'entre elles, testez les deux, elles valent le d&#233;tour! Ah, vive la rhubarbe! 
 &#160; 
 
 
 Dessert cr&#233;meux et&#160; croustillant &#224; la rhubarbe 
 Les trois &#233;l&#233;ments de base de la recette (yaourt &#224; l&#8217;orange, compote de rhubarbe et croustillants de p&#226;te feuillet&#233;e caram&#233;lis&#233;e) peuvent &#234;tre r&#233;alis&#233;s &#224; l&#8217;avance mais le dressage doit &#234;tre fait en derni&#232;re minute (c&#8217;est tr&#232;s rapide) sinon le biscuit ne sera plus croustillant ! Pour 3 &#224; 4 verrines, selon leur taille Pour le yaourt : 2 yaourts natures non sucr&#233;s (250g) Le zeste d&#8217;une orange non trait&#233;e lav&#233;e 2 cuill&#232;res &#224; caf&#233; de miel Pour la compote de rhubarbe: 250g de rhubarbe 50g de sucre blond Le jus d&#8217;une demi orange Pour le &#171; biscuit &#187; croustillant : 1 voile de farine 250g de p&#226;te feuillet&#233;e* ( maison  ou en &#171; bloc &#187; mais pas pr&#233;&#233;tal&#233;e) 3 cuill&#232;res &#224; soupe rases de sucre glace 1 cuill&#232;re &#224; caf&#233; de cannelle 1 filet d&#8217;huile d&#8217;olive 
 * J'ai utilis&#233; mon dernier "morceau" de  p&#226;te feuillet&#233;e faite maison d'apr&#232;s la recette de Mercotte . Sinc&#232;rement &#231;a vaut le coup d'en faire en grande quantit&#233; une fois par an (je n'en utilise pas souvent) et de la stocker en morceaux de diff&#233;rentes tailles au cong&#233;lateur. 
 &#160;  
   
 &#160; 
 R&#233;aliser le yaourt &#224; l&#8217;orange : R&#233;cup&#233;rer les zestes de l&#8217;orange, les &#233;mincer finement. M&#233;langer les deux yaourts, le zeste de l&#8217;orange et le miel, r&#233;server dans un r&#233;cipient herm&#233;tique au frais. R&#233;aliser la compote de rhubarbe : Laver les tiges de rhubarbe, couper les extr&#233;mit&#233;s mais ne pas l&#8217;&#233;plucher, d&#233;biter les tiges en tron&#231;ons, les mettre dans une casserole, ajouter le sucre et le jus d&#8217;orange. Mettre sur feu moyen, couvrir, porter &#224; &#233;bullition et laisser bouillonner pendant 2-3 minutes puis enlever le couvercle et laisser compoter doucement sur un feu un peu plus doux. Laisser ensuite refroidir hors du feu puis r&#233;server dans un r&#233;cipient herm&#233;tique au frais. R&#233;aliser les disques de p&#226;te feuillet&#233;e caram&#233;lis&#233;e : Pr&#233;chauffer le four &#224; 200&#176;C. Sur un plan de travail &#224; peine farin&#233;, &#233;taler la p&#226;te feuillet&#233;e pas trop finement (0,5 centim&#232;tres), y d&#233;couper des cercles de la taille de votre verrine (7 centim&#232;tres de diam&#232;tre chez moi), ils vont un peu r&#233;duire &#224; la cuisson. Pour ma part j&#8217;ai obtenu 12 disques. Sur une planche verser le sucre glace et la cannelle, les m&#233;langer et les r&#233;partir sur la planche, y d&#233;poser les disques de p&#226;te feuillet&#233;e, les napper du sucre &#224; la cannelle recto et verso. Faire chauffer sur feu moyen (voir vif) un filet d&#8217;huile d&#8217;olive dans une po&#234;le, avec un morceau de papier absorbant enlever le surplus d&#8217;huile et graisser l&#8217;ensemble de la po&#234;le, y faire dorer et caram&#233;liser recto verso les disques de p&#226;te feuillet&#233;e.  Quand les disques sont dor&#233;s, les mettre dans un plat &#224; tarte/un plat allant au four et enfourner pour 7 minutes, retourner ensuite les disques et faire &#224; nouveau cuire 7 minutes de l&#8217;autre c&#244;t&#233;. Le feuilletage va se d&#233;velopper lors de cette cuisson au four. R&#233;server hors du four ensuite. Au dernier moment dresser les verrines : un disque de &#171; biscuit &#187;, une cuill&#232;re &#224; soupe de yaourt, de la compote de rhubarbe, un biscuit, du yaourt et de la rhubarbe. On peut aussi pr&#233;senter le dessert dans une assiette (le biscuit sera plus pratique &#224; manger) 
     
 &#160; 
 
 
 &#160; &#160; 
 Souffl&#233;s &#224; la rhubarbe 
 Pour 5-6 mini souffl&#233;s (5 centim&#232;tres de diam&#232;tre) ou deux gros souffl&#233;s ( 9 centim&#232;tres de diam&#232;tre ): 200g de rhubarbe 50g de sucre + 1 cuill&#232;re &#224; soupe de sucre 2 speculoos 1 noix de beurre 75ml de cr&#232;me anglaise (maison ou selon Jamie toute pr&#234;te) 1 petit jaune d&#8217;&#339;uf ou la moiti&#233; d&#8217;un grand 1 cuill&#232;re &#224; caf&#233; de farine 2 blancs d&#8217;&#339;ufs Sel 
   
   
 &#160; 
 &#160; 
 Laver les tiges de rhubarbe, couper les extr&#233;mit&#233;s mais ne pas l&#8217;&#233;plucher, d&#233;biter les tiges en tron&#231;ons, les mettre dans une casserole, ajouter le sucre, couvrir et laisser mijoter 10 minutes sur feu moyen, jusqu&#8217;&#224; obtenir une compote de rhubarbe. Laisser ensuite refroidir hors du feu puis r&#233;server. Pr&#233;chauffer le four &#224; 180&#176;C en prenant soin de v&#233;rifier que la plaque &#224; p&#226;tisserie est dans le four : il faut qu&#8217;elle soit tr&#232;s chaude au moment o&#249; l&#8217;on enfournera les souffl&#233;s. A l&#8217;aide d&#8217;un mortier et d&#8217;un pilon, r&#233;duire les speculoos en poudre. 
 &#160;  
 
 &#160;
 
 Beurrer les moules &#224; souffl&#233;s, les enduire ensuite de la poudre de speculoos ; verser 1 ou 2 belles cuill&#232;res &#224; soupe (selon la taille du moule) de compote de rhubarbe au fond de chaque moule et r&#233;server les moules &#224; souffl&#233;s au frigo. Verser le reste de la compote de rhubarbe dans un grand bol, y ajouter la cr&#232;me anglaise, le jaune d&#8217;&#339;uf et la farine, m&#233;langer et r&#233;server. Dans un grand bol, fouetter les blancs d&#8217;&#339;uf avec une pinc&#233;e de sel; quand les &#339;ufs sont presque mont&#233;s en neige y ajouter la cuill&#232;re &#224; soupe de sucre, continuer &#224; fouetter pour serrer les blancs avec le sucre.   
 Au dernier moment, incorporer les blancs en neige &#224; la rhubarbe : ajouter deux belles cuill&#232;res &#224; soupe de blancs d&#8217;&#339;ufs en neige dans la pr&#233;paration &#224; la rhubarbe, fouetter vivement pour bien les incorporer puis ajouter le reste des blancs d&#8217;&#339;ufs avec d&#233;licatesse &#224; la maryse. Garnir les moules &#224; souffl&#233; de cette pr&#233;paration et enfourner pour 18 (petits souffl&#233;s) &#224; 20 minutes (grands souffl&#233;s): les souffl&#233;es vont monter et dorer.  Servir imm&#233;diatement, avec de la cr&#232;me anglaise bien froide si vous voulez (mais moi&#160; je pr&#233;f&#232;re franchement sans!). (On peut aussi poudrer les souffl&#233;s avec un peu de sucre glace) A noter: si vous voulez non pas un souffl&#233; mais une cr&#232;me mousseuse, douce et onctueuse &#224; la rhubarbe, vous pouvez r&#233;aliser ces souffl&#233;s &#224; l'avance, les laisser retomber et refroidir &#224; temp&#233;rature ambiante et les mettre ensuite au frigo. C'est diff&#233;rent mais tr&#232;s bon aussi. Sinon pour les souffl&#233;s, c'est &#224; manger imm&#233;diatement bien s&#251;r! 
 &#160;  
   
 
 
 
 
 
 
        </text>
</document>
