<document>
	<date>2008-05-06</date>
        <title>Quand j'ai la flemme - Bol de riz japonais</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>japon</tag>
                <tag>poisson cru</tag>
                <tag>riz</tag>
                <tag>saumon</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 Quand j&#8217;ai la flemme, mon regard se tourne g&#233;n&#233;ralement vers mon meilleur ami le rice cooker. Et  je lui refile   le boulot . Voici encore un bol de riz d&#233;licieux et r&#233;alis&#233; en deux temps, trois mouvements (le plus long &#233;tant la cuisson et le refroidissement du riz). Si vous avez chez vous les basiques de la cuisine japonaise (de quoi faire des sushi) la liste des courses ne devrait pas vous poser de probl&#232;me&#8230;   
     Saumon en sashimi et bol de riz japonais 
 Pour une personne : 100 &#224; 150g de riz japonais - riz rond pour sushi (quantit&#233; selon l&#8217;app&#233;tit du jour) 30 &#224; 40mL de vinaigre de riz (ou si vous en avez, du vinaigre de riz pour sushi qui est d&#233;j&#224; assaisonn&#233;) 2 cuill&#232;res &#224; caf&#233; de sucre en poudre &#189; cuill&#232;re &#224; caf&#233; de sel  1 pav&#233; de saumon (150g) 1 noix de wasabi (en p&#226;te &#8211; si vous en avez en plut&#244;t en poudre, vous pr&#233;lever un peu de poudre, la mettez dans un ramequin et ajoutez presque au goutte &#224; goutte de l&#8217;eau jusqu&#8217;&#224; former une boule p&#226;teuse) Sauce soja 
 &#160;  
 &#160; &#160;&#160;  &#160;    Note sur le saumon  : j&#8217;utilise des pav&#233;s de saumon Label Rouge qui sont d&#8217;une qualit&#233; remarquable. Crus comme cuits, ils fondent dans la bouche, c&#8217;est magnifique (le probl&#232;me &#233;tant que quand on y a go&#251;t&#233;, on a du mal &#224; en manger ensuite de moins bonne qualit&#233;&#8230;). J&#8217;en ai souvent un ou deux au cong&#233;lateur, quand je d&#233;cide de me faire un bol de riz &#224; la japonaise pour midi, je le sors du cong&#233;lateur le matin, le d&#233;coupe en belles et assez fines tranches et le laisse d&#233;congeler tranquillement en tranches dans le frigo jusqu&#8217;&#224; midi. (Pour les strasbourgeois, je le trouve chez Lafayette Gourmet, naturellement, c'est pas gratuit) 
   
     Faire cuire le riz (au rice cooker c&#8217;est mieux). Le riz japonais &#224; besoin d' un peu  plus d&#8217;eau que le riz tha&#239; traditionnel.  
 Pendant que le riz cuit, pr&#233;parer le vinaigre de riz : verser le vinaigre, le sucre et le sel dans une casserole, porter &#224; &#233;bullition pour faire dissoudre le sucre et le sel. R&#233;server ensuite hors du feu. Si vous utilisez du vinaigre de riz pour sushi, zappez cette &#233;tape, votre vinaigre de riz est d&#233;j&#224; tout pr&#234;t &#224; &#234;tre utilis&#233;. 
 Enlever la peau (et les arr&#234;tes) du saumon et le d&#233;couper en tranches si ce n&#8217;est pas d&#233;j&#224; fait.  
 Mettre une noix de wasabi (taille de la noix &#224; adapter selon votre penchant pour le wasabi) dans un petit bol, la noyer avec de la sauce soja et &#224; l&#8217;aide d&#8217;une baguette, dissoudre le wasabi dans la sauce soja.  
 &#160;  
 &#160; &#160;&#160;      Quand le riz est cuit, le mettre dans une assiette creuse assez grande, l&#8217;arroser de tout ou partie (au go&#251;t) du vinaigre assaisonn&#233;, m&#233;langer et mettre &#224; ti&#233;dir/refroidir (sur votre rebord de fen&#234;tre si il fait frais dehors). Le riz ne doit pas &#234;tre&#160; chaud sinon il va cuire le poisson en le touchant.  
     
     Quand le riz &#224; refroidit (mais pas compl&#232;tement), disposer dessus les tranches de saumon et arroser de la sauce soja-wasabi 
 &#192; vos baguettes  ! 
 
 
 
 
 
        </text>
</document>
