<document>
	<date>2008-04-30</date>
        <title>Moi aussi je veux du pandaaaaannnnnn!!!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asie</tag>
                <tag>jeux</tag>
                <tag>pandan</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 La p&#233;tillante Marion a encore frapp&#233;. Donc, Marion a eu  une livraison de son dealer n&#233;erlandais , et elle est d'humeur partageuse, j'ai donc d&#233;cid&#233; de tout faire pour d&#233;crocher LE saint graal addictif, j'ai nomm&#233;  la potion - schrek . Parce que c'est tout b&#234;te mais ce truc l&#224;,  une fois qu'on y a go&#251;t&#233;...  J'ai donc opt&#233; pour une recette sal&#233;e (&#231;a changera),  des rouleaux de printemps au poulet parfum&#233; au trio ail-gingembre-citron, du concombre et de la mangue. Avec du riz au pandan. Et oui! Et pleins d'autres petites choses qui vont bien avec. Genre des cacahu&#232;tes pour le croquant, de la menthe pour la fraicheur et de la ciboulette car j'adore &#231;a . Naturellement, le pandan est on-ne-peut-plus facultatif. Pour de vrai, je vais avoir un peu la honte de participer, parce que vous allez voir ce que vous allez voir, il y a quelqu'un qui a d&#233;cid&#233; de participer... et elle a plac&#233; la barre haut, tr&#232;s haut... avec une magnifique cr&#233;ation - et une photo grandiose- qui me met beaucoup plus que de l'eau &#224; la bouche... Quand on voit ce qu'elle a fait (ou ce qu'elle fait en g&#233;n&#233;ral) et bien on apprend l'humilit&#233; (on a toujours besoin d'apprendre encore un peu plus l'humilit&#233;) - oui C&#233;cile, je parle de toi :-). Donc  mes pauvres petits rouleaux de printemps sont plus l&#224; pour le fun (&#224; bon? s&#233;rieux?) que pour autre chose...  Mais n'emp&#234;che qu'ils &#233;taient dr&#244;lement bons! Parole de colloc'. Et puis c'est une recette fra&#238;che (et plut&#244;t light) id&#233;ale pour le printemps... 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; &#160; 
 &#160;  
 Rouleaux de printemps poulet - mangue 
 Pour 6-7 rouleaux: 1 petite gousse d'ail (ou une demie) 1 petit pouce de gingembre  1 petite &#233;chalote 3 cuill&#232;res &#224; soupe de sauce soja 6 cuill&#232;res &#224; soupe de Nuoc Nam (sauce poisson) 1 blanc de poulet  1/2 jus de citron vert 100g de riz thai Pandan ( extrait naturel plut&#244;t qu'ar&#244;me artificiel) 1 poign&#233;e de cacahu&#232;tes (+/- 30g) 1 poign&#233;e de pousses de soja 1/2 mangue m&#251;re &#233;pluch&#233;e 1/4 concombre &#233;pluch&#233; et &#233;p&#233;pin&#233; Ciboulette Une dizaine de galettes de riz pour rouleaux de printemps  Une douzaine de feuilles de menthe lav&#233;e et s&#233;ch&#233;e (menthe poivr&#233;e pour moi) Grains de s&#233;same blonds Sauce (pour faire trempette): 5 cuill&#232;res &#224; soupe de sauce soja 4 cuill&#232;res &#224; soupe de miel 3 cuill&#232;res &#224; soupe d&#8217;eau 
 &#160; 
 &#160; 
 
 &#160; 
 &#201; plucher et r&#226;per l'ail. Faire de m&#234;me avec le gingembre.  &#201; plucher et &#233;mincer l'&#233;chalote. &#201; mincer le poulet en lani&#232;res. M&#233;langez la sauce soja, la sauce poisson, l'ail, l'&#233;chalote et gingembre. Faire mariner le poulet dans cette sauce. Quelques heures c'est bien mais si vous avez moins de temps, c'est pas grave. Faire cuire le poulet, le r&#233;server hors du feu et l'arroser alors de jus de citron.  Cuire le riz avec le pandan, au rice cooker, c'est toujours mieux. Sinon, utilisez votre m&#233;thode habituelle. Concasser grossi&#232;rement les cacahu&#232;tes et les dorer &#224; sec dans une po&#234;le. R&#233;server. Personnellement j'utilise des cacahu&#232;tes non sal&#233;es alors j'y ai rajout&#233; une pinc&#233;e de sel. A vous de voir selon les cacahu&#232;tes que vous utilisez. &#201; bouillanter bri&#232;vement les pousses de soja (les plonger dans de l'eau bouillante), &#233;goutter et les passer sous un filet d'eau froide pour stopper toute cuisson. R&#233;server. D&#233;couper la mangue et le concombre en petits b&#226;tonnets, les rouler dans de la ciboulette cisel&#233;e. R&#233;server. &#160; &#160;&#160;  
 
  Riz au pandan &amp; Cacahu&#232;tes 
 
 &#201;taler un torchon propre sur le plan de travail.  Tremper
une galette de riz dans un plat rempli d&#8217;eau chaude
jusqu&#8217;&#224; ce qu&#8217;elle ait bien ramolli. La sortir ensuite de l&#8217;eau,
l&#8217;&#233;goutter grossi&#232;rement et la poser sur le torchon. La garnir avec tous les ingr&#233;dients pr&#233;par&#233;s (une lamelle de poulet, deux b&#226;tonnets de mangue, un b&#226;ton de concombre, une boule de riz, quelques pousses de soja, une pinc&#233;e de cacahu&#232;tes et une ou deux feuilles de menthe) .  Rouler comme expliqu&#233; sur ce sch&#233;ma . Veiller &#224; bien serrer le rouleau/la garniture quand vous roulez afin d'avoir un rouleau assez fin et allong&#233;. Faire ainsi jusqu'&#224; &#233;puisement des ingr&#233;dients. Saupoudrer les rouleaux d'un peu de s&#233;same. 
 J'ai choisi de les servir avec une sauce japonisante (m&#233;langer sauce soja, miel et eau) mais si vous pr&#233;f&#233;rez une sauce plus traditionnelle pour accompagner vous rouleaux de printemps, je vous propose en fin de billet un choix de sauces test&#233;es et approuv&#233;e (mais pas ce jour l&#224;).  
 &#160; 
 &#160; &#160;&#160;  
 &#160;  
 Pour la sauce 1:   Le jus d&#8217;un citron 40mL de nuoc-m&#226;m 20mL de sauce soja 2 cuill&#232;res &#224; soupe de miel 1 cuill&#232;re &#224; soupe de sucre en poudre Entre 20 et 40mL d&#8217;eau selon les go&#251;ts C&#8217;est tr&#232;s simple, il suffit de tout m&#233;langer L&#8217;id&#233;al est de la pr&#233;parer &#224; l&#8217;avance et de la passer au micro onde pour bien dissoudre le miel et le sucre et ensuite la conserver au frigo jusqu&#8217;au repas.  Pour la sauce 2: 1 petit piment rouge &#233;p&#233;pin&#233; et hach&#233; 1 cuill&#232;re &#224; caf&#233; de sucre en poudre 1 &#189; cuill&#232;re &#224; soupe de vinaigre de riz 1 &#189; cuill&#232;re &#224; soupe de jus de citron vert 2 cuill&#232;res &#224; soupe de nuoc-m&#226;m &#189; carotte r&#226;p&#233;e &#189; concombre &#233;p&#233;pin&#233; et r&#226;p&#233;  C&#8217;est tr&#232;s simple, il suffit de tout m&#233;langer avec 3 cuill&#232;res &#224; soupe d&#8217;eau et de laisser un peu mac&#233;rer. Pour la sauce 3 (moins classique) : 3 cuill&#232;re &#224; soupe de sak&#233; 3 cuill&#232;re &#224; soupe de sauce soja claire 1 cuill&#232;re &#224; soupe de mirin 1 cuill&#232;re &#224; soupe de jus de citron vert C&#8217;est tr&#232;s simple, il suffit de tout m&#233;langer 
 &#160; 
 **********   Ensuite, pour ceux qui on lu jusqu'&#224; la fin :-) Une nouveaut&#233;  sur Beau &#224; la louche gr&#226;ce &#224; canalblog... la mise en place d'une newsletter. Certains l'avaient demand&#233;, voil&#224;, c'est fait. Pour s'inscrire il faut aller dans le cadrant en bas de la colonne de droite.  Vous serez ainsi inform&#233; par mail de chaque nouvelle publication  (si &#231;a fonctionne ^^) et vous recevrez la newletter le jour o&#249; &#231;a me toquera d'en faire une (c'est pas demain la veille puisque je n'y vois pas vraiment l'int&#233;r&#234;t... Les recettes, astuces, adresses que j'ai &#224; partager avec vous je le fait ici donc...) 
 &#160;  
 
 
 
 
        </text>
</document>
