<document>
	<date>2008-05-08</date>
        <title>Pour faire fort, on a fait fort! (et un nougat glac&#233; aux fruits rouges)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fruits rouges</tag>
                <tag>glace</tag>
                <tag>nougat</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160;  Je n'aurai pas cru vous reparler de  cette f&#232;ve  si vite, mais  comme Soho , je ne r&#233;siste pas &#224; partager cette d&#233;couverte avec vous :-) ... C'est trop trop bon :-) Donc hier le gang du seva a d&#233;couvert  cet article  sur le site du Figaro Madame traitant des  "Kitchen victims" , et &#224; la troisi&#232;me page, gros gros choc: &#160;
 
 
 
 &#160; &#160; &#160;  
 C'est &#233;crit trop petit pour vos yeux? Non seulement vous pouvez cliquer sur la photo pour l'agrandir, mais en plus je vous mets le texte: 
 &#160; 
 
 &#160; 
 &#160; 
 Alors notre ch&#232;re f&#232;ve seva du premier avril est arriv&#233;e jusque chez Madame Figaro qui a relay&#233; le buzz.  Je n'ai pas tout de suite saisi l'humour de l'auteur de cet article et j'en suis sinc&#232;rement navr&#233;e, je lui pr&#233;sente mes plus plates excuses, et je comprendrais bien qu'elle ne les accepte point. A la premi&#232;re lecture j'avais pris son article bien trop s&#233;rieusement, ce qui est fort dommage puisqu'on avait justement organis&#233; notre f&#232;ve seva pour se moquer des Kitchen Victims que nous &#233;tions... et je n'avais malheureusement plus cet esprit potache en t&#234;te quand j'ai d&#233;couvert cet article. D&#233;sol&#233;e.  Mais bon, je le r&#233;p&#232;te pour ceux qui avaient rat&#233; l'&#233;pisode pr&#233;c&#233;dent: la f&#232;ve seva n'existe pas, ce n'est donc qu'un canular du premier avril. 
 ********** 
 
 &#160;  
 &#160;  
 Le
nougat glac&#233; c'&#233;tait vraiment MON dessert f&#233;tiche quand j'&#233;tais gamine.
S'il &#233;tait &#224; la carte d'un restaurant, mes parents n'avaient m&#234;me pas
besoin de me demander si je voulais un dessert ni ce que j'avais
choisi, ce fut pendant un moment, syst&#233;matiquement vers le nougat glac&#233;
que mon choix se portait... Pourtant ils &#233;taient souvent aux fruits
confits et d&#233;j&#224; &#224; l'&#233;poque, les fruits confits et moi on &#233;tait pas
copains... Mais dans les nougats glac&#233;s c'&#233;tait diff&#233;rent! Et du coup,
j'en ai fait pas mal aux amis de mes parents qui venaient manger... Des
nougats glac&#233;es aux fruits confits, d'autres aux fruits secs et
d'autres tout simplement aux fruits... Car quand j'&#233;tais petite j'avais
juste le droit de cuisiner du sucr&#233;, ma m&#232;re se r&#233;servait le sal&#233; (ou alors elle consid&#233;rait que ce n'&#233;tait pas pour les enfant... faudrait que je lui demande). A
l'&#233;poque, j'avais test&#233; pas mal de recettes, recettes photocopi&#233;es des
bouquins et magazines de ma m&#232;re et minutieusement rang&#233; dans mon
classeur; et, &#224; chaque fois j'annotais les recettes avec mon opinion, &#224;
l'&#233;poque ces petites phrases &#233;taient br&#232;ves et exp&#233;ditives "On peut
trouver mieux", "&#199;a va mais vraiment rien de fantastique" "Tout tombe
au fond" "Ouais, bof, &#224; ne pas refaire"... depuis je suis toujours
aussi critique et exigeante mais je d&#233;veloppe un peu plus mes
impressions ;-) &#160; &#160; Toujours est-il qu'il semblerait que le
nougat glac&#233; soit pass&#233; de mode... puisqu'il d&#233;serte &#224; pr&#233;sent les
cartes des desserts... On lui pr&#233;f&#232;re nettement les pannacotta,
verrines et autres exotismes... Pourtant c'est d&#233;licieux un bon nougat
glac&#233;, &#231;a ne plombe pas une fin de repas, c'est frais en &#233;t&#233;, &#231;a se
pr&#233;parer &#224; l'avance et c'est un dessert glac&#233; r&#233;alisable sans la
moindre sorbeti&#232;re... Pas mal en vue du printemps non? J'ai r&#233;alis&#233; que
&#231;a faisait perpet' que je n'avais pas mang&#233; de nougat glac&#233; en
septembre dernier (je vous zappe les circonstances un peu... euh...
glauques?) et j'ai mis &#231;a sur le dos du mini frigo de mon ancien appart
qui n'avait pas de cong&#233;lateur... Mais depuis notre nouveau frigo est
parfait et l'id&#233;e de me remettre aux nougats glac&#233;es m'a taraud&#233;
jusqu'&#224; ce que je trouve l'occasion de refaire une recette qui &#224;
l'&#233;poque avait &#233;t&#233; qualifi&#233;e de "Ca va mais on peut mettre plus de
nougatine", okay, j'ai doubl&#233; les doses de nougatine et tout le monde
a &#233;t&#233; ravi.... &#160;  
 
 Nougat glac&#233; aux fruits rouges Recette d'un (tr&#232;s) vieux Cuisine et Vins de France, adapt&#233;e Pour 12 personnes : 500g
de fruits rouges (pour moi un m&#233;lange de groseilles, cassis, m&#251;res,
myrtilles, framboises, mais vous pouvez aussi penser aux fraises) A
noter qu&#8217;un nougat glac&#233; se cong&#232;le alors n&#8217;utilisez pas des fruits
congel&#233;es-d&#233;congel&#233;es !! Pour la nougatine : 200g d&#8217;amandes 200mL de cr&#232;me liquide 300g de sucre Pour la meringue : 2 blanc d&#8217;&#339;ufs 60g de sucre 300mL de cr&#232;me fluide Pour le coulis : 800g de framboises 100mL de sirop de sucre de canne 
 
 &#160; &#160;&#160;  Pr&#233;parer les fruits :  trier, laver, &#233;queuter les fruits. Si certains sont trop gros, les d&#233;couper.  R&#233;aliser la nougatine : 
hacher les amandes et les r&#233;server. Dans une casserole, porter &#224;
&#233;bullition la cr&#232;me, 3 cuill&#232;res &#224; soupe d&#8217;eau et le sucre. Faire cuire
&#224; feu vif pour obtenir un caramel puis retirer du feu. Tant que le
caramel est chaud, y ajouter les amandes, m&#233;langer et verser la
nougatine obtenue sur une feuille de papier sulfuris&#233;. Laisser
refroidir. Casser ensuite en petits morceaux puis r&#233;duire les deux
tiers en poudre au mixeur.  Note:  j'ai trouv&#233;
l'obtention du caramel &#224; base de cr&#232;me longue et peut &#234;tre un peu
fastidieuse. Vous pouvez si vous pr&#233;f&#233;rez, concasser les amandes, les
faire dorer dans une po&#234;le &#224; sec puis les saupoudrer de sucre semoule
qui va caram&#233;liser sur le feu et enrober les amandes de caramel.
Ensuite faite de m&#234;me: verser la pr&#233;paration sur une feuille de papier
sulfuris&#233; etc... R&#233;aliser la meringue :  dans un saladier, monter les blancs en neige ferme avec une pinc&#233;e de sucre.  Faire
cuire le sucre &#224; 118-120&#176;C puis le verser en filet sur les blancs sans
cesser de fouetter. Continuer de fouetter jusqu&#8217;&#224; ce que les blancs
soient tr&#232;s lisses, brillants et froids. Monter
ensuite la cr&#232;me en chantilly, &#224; l&#8217;aide d&#8217;une spatule, m&#233;langer la
meringue et la chantilly avec d&#233;licatesse, y ajouter ensuite la
nougatine (en poudre et en morceaux) puis les (morceaux de) fruits. Tapisser
un moule &#224; cake de tr&#232;s grande taille (ou deux plus petits) de papier film, le garnir de la
pr&#233;paration. Mettre au cong&#233;lateur pour 12 heures. D&#233;mouler et servir
avec le coulis de framboises. Coulis de framboise :  mettre dans un blender les framboises et le sirop de sucre de canne. Mixer . 
 ********** &#160;  
 Sinon,  nouvel   opus  de mes d&#233;couvertes en ce qui concerne les blogs de cuisine... 
 &#160;  *  Poppy Pop Corn  * 
 Clic! Tout nouveau, tout beau! Chouette univers, jolies photos et  une recette  qui devrait plaire  &#224;   certaines  ;) *  Gourmandises gluten free  * 
 Clic! Je trouve que ce blog prouve, si c'&#233;tait encore &#224; faire, que la cuisine sans gluten  peut &#234;tre d&#233;licieuse &amp; belle.  Les photos, la mise en page et les recettes sont tr&#232;s bien r&#233;alis&#233;es  et le design fait dr&#244;lement penser  au sublime B comme bon Je craque pour: Son marbr&#233; &#224; la cannelle Son tr&#232;s graphique coulant au caramel au beurre sal&#233; Sa tatin revisit&#233;e Son cerisier *  La bo&#238;te &#224; sardine (les ch&#233;ch&#233;s)  * 
 Clic! Un univers tout doux et accueillant,  des dessins dr&#244;lement jolis  et des recettes qui donnent envie de mettre les pieds sous la table...  ou d'&#234;tre grignot&#233;es avec une tasse de th&#233; en &#233;coutant Cat Power... Je craque pour: Leurs tartelettes citron - pavot Leur tarte saumon poireaux *  A la cuisine de Shoko  * 
 Clic! Le blog d'une franco japonaise  extr&#234;mement fournis en recettes en tous genre.  Vous y trouverez forcement votre bonheur et pas uniquement des recettes japonaises Je craque pour: Roul&#233;e tout rose &#224; la fraise Comme un quatre quart au rhum raison 
 
 &#160; 
 
 
 
 
        </text>
</document>
