<document>
	<date>2008-05-25</date>
        <title>Secret de table, les tartines c&#8217;est in</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
                <tag>tartine</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Vous connaissez mon go&#251;t pour les tartines&#8230; J&#8217;en propose ici r&#233;guli&#232;rement et je vous ai d&#233;j&#224; pr&#233;sent&#233;  l&#8217;Epicerie , un de mes lieux pr&#233;f&#233;r&#233;s pour grignoter une tartine ou manger une part de cake au vin rouge entre copains&#8230; Ici le concept est quelque peut diff&#233;rent&#8230; Secret de table n&#8217;est pas vraiment un lieu convivial o&#249; l&#8217;on s&#8217;installe et o&#249; on passe des heures &#224; papoter, non c&#8217;est diff&#233;rent&#8230; mais c&#8217;est bon, tr&#232;s bon ! 
 
 Tartine Californienne  Guacamole, carpaccio de b&#339;uf, parmesan, sauce piment doux La favorite de ma m&#232;re 
 &#160; 
 Dans la famille Westermann , il y a le p&#232;re, Antoine, ancien chef du  Buerehiesel  (ancien trois &#233;toiles strasbourgeois), il y a aussi Eric, son fils, qui "vient de" reprendre le restaurant et d&#8217;obtenir sa premi&#232;re &#233;toile et il y a l&#8217;autre fils, Jean, qui a fait des &#233;tudes de marketing et constat&#233;  &#171; qu&#8217;il y a encore de la place dans la restauration rapide, en se positionnant dans le haut de gamme sans &#234;tre &#233;litiste &#187; . Et il a donc choisi de combler ce manque en cr&#233;ant Secret de Table, il y a d&#233;j&#224; maintenant un bout de temps. 
 &#160;  
 
 Tartine  ratatouille et mozzarella &#160; &#160; 
 Secret de table n&#8217;est donc pas vraiment un restaurant.  C&#8217;est un peu un fast food slow food&#8230;  On peut certes marger sur place, mais on peut surtout prendre &#224; emporter des tartines, salades et autres sandwiches beaucoup plus &#233;labor&#233;s qu&#8217;ailleurs&#8230; Des  sandwiches &#224; la volaille et sauce aux &#233;pices  ou des  sandwiches au tajine de poulet, sauce au soja-miel, coriandre &#8230; Quant &#224; moi j&#8217;aime tout particuli&#232;rement celui  &#224; la ratatouille et au parmesan dans une baguette aux olives et au romarin.  Il y en a vraiment pour tous les go&#251;ts&#8230; Selon que vous soyez plut&#244;t  sandwich au saumon marin&#233;, sandwich au confit de saumon au poivre et &#224; l'aneth  ou encore  sandwich au confit de canard aux &#233;pices &#8230; 
 &#160;  
 
 Tartine au tartare de saumon La favorite de ma s&#339;ur... 
 &#160; &#160; 
 Ici un point d&#8217;orgue est mis sur  la qualit&#233; des produits  : le pain est fabriqu&#233; artisanalement dans une des trois boutiques de la ville (oui car &#231;a marche si bien comme concept que petit &#224; petit, il s'ouvre d&#8217;autres boutiques), les produits sont choisis avec soin et &#231;a se sent dans le r&#233;sultat&#8230; Certes il en d&#233;coule un prix plus &#233;lev&#233; que les autres sandwiches de la ville&#8230; mais comme partout la qualit&#233; se paie. Vu les prix on n&#8217;en fera sans doute pas sa cantine mais c&#8217;est une pause bien agr&#233;able quand on passe la journ&#233;e en ville. Surtout quand la terrasse est de sortie. C&#8217;est d&#8217;ailleurs l&#8217;adresse favorite de ma s&#339;ur, et ceux qui la connaissent savent &#224; quel point mademoiselle est difficile, et je suis s&#251;re qu&#8217;elle a d&#233;j&#224; r&#233;fl&#233;chie &#224; se faire livrer &#224; domicile, en bonne feignasse qu&#8217;elle est, puisque Secret de Table vous livre &#224; domicile (ou au bureau) si vous habitez Strasbourg, la CUS  (communaut&#233; urbaine de Strasbourg pour les non initi&#233;s)  ou m&#234;me Kehl. 
 &#160;  
 
 Tartine saumon et choucroute Trop miam! 
 &#160; 
 C&#8217;est le lieu id&#233;al pour manger vite, bon, sain &#224; la pause d&#233;jeuner.  Vous choisissez ce que vous d&#233;sirez au comptoir, g&#233;n&#233;ralement vous prenez un certains temps &#224; choisir car vous h&#233;sitez entre  la tartine aux &#233;pinards, bleu d'auvergne, ch&#232;vre, noix, noisettes  et  la tartine aux l&#233;gumes confits : tomates confites, poivrons et aubergines grill&#233;s et marin&#233;s sur une compote d'oignons et olives&#8230;  et puis &#224; peu pr&#232;s tout ce qui est expos&#233; derri&#232;re la vitre, sous vos yeux, vous narguent ; c&#8217;est tr&#232;s tr&#232;s app&#233;tissant&#8230; Que choisir ?  La tartine au poulet, tapenade de poivrons, aubergines confites, parmesan  ? Certaines tartines sont r&#233;chauff&#233;es avant de vous &#234;tre servies et elles sont toutes pr&#233;d&#233;coup&#233;es en petits carr&#233;es pour &#234;tre faciles &#224; manger (oui, on nous pr&#233;m&#226;che le travail ^^). 
 &#160;  
 
 
 Tartine aux fromages et jambon Serano  Bleu d'auvergne, comt&#233;, raclette, huile de noix, pommes vapeur 
 &#160;  
 L&#8217;accueil est basique,  pas de chichi, rapidit&#233; et efficacit&#233;  ; vous avez le choix de prendre votre plateau pour manger dans la salle (tr&#232;s petite, trop petite, les places y sont rares vers midi), en terrasse quand il fait beau (c&#8217;est d&#233;j&#224; plus sympa, parce que manger en salle j&#8217;aime moyen, beaucoup de gens d&#233;filent devant vous et la salle n&#8217;est pas des plus chaleureuses avec tout ces vas et viens) ou d&#8217;emporter tout &#231;a chez vous (ou ailleurs)&#8230; 
 &#160;  
 
 Fromage blanc aux fruits rouges  
 &#160;  
 Jusqu&#8217;&#224; pr&#233;sent j&#8217;optais le plus souvent pour une tartine, car les tartines j&#8217;aime beaucoup &#231;a, et les salades m&#8217;inspiraient moins&#8230; mais c&#8217;&#233;tait avant qu&#8217;ils changent leur carte des salades&#8230; Maintenant, que choisir entre  la salade de carottes &#224; l'orientale  (jus d'orange, raisins de Corinthe, amandes) ;  la salade de roquette et l&#233;gumes confits  (coeurs d'artichauts, poivrons, tomates, ail en chemise, vinaigre balsamique) ;  la salade Asiatique  (nouilles chinoises, scampi, gingembre, cacahu&#232;tes, sauce soja, pamplemousse, coriandre, huile et graines de s&#233;same) et  la salade au magret de canard  (m&#233;lange craquant, &#339;uf poch&#233;, paprika, noisettes torr&#233;fi&#233;es, cro&#251;tons, vinaigrette &#224; la framboise et aux &#233;chalotes) ? Une tartine, un th&#233; glac&#233; en &#233;t&#233; ou un th&#233; Mariage Fr&#232;re en hiver et en dessert  une soupe de fruits rouges au th&#233; vert et &#224; la vanille bourbon  (ou une  salade d'ananas aux &#233;pices orientales  ?)&#8230; je n&#8217;en demande pas plus&#8230; ou alors un verre de gaspacho en &#233;t&#233;&#8230; Or c&#8217;est justement la saison des gaspacho, des th&#233; glac&#233;s, des terrasses, et des journ&#233;es de shopping en ville&#8230; enfin, apr&#232;s les exams ;) Secret de Table 3 adresses &#224; Strasbourg : En ville :  39 rue du 22 novembre  - Du lundi au samedi de 11h &#224; 18h Au 3&#232;me &#233;tage des Galeries Lafayette :  Du lundi au samedi de 8h30 &#224; 18h Parc des contades :  5 rue Ren&#233; Hirschler - Du lundi au vendredi de 7h &#224; 21h et le samedi de 9h &#224; 14h www.secretsdetable.fr Prix : Tartines de 5,4 &#224; 6,70&#8364; Sandwich de 3,40 &#224; 5,60&#8364; Soupe ou Gaspacho selon la saison 4&#8364;70 Salade de 4 &#224; 8,70&#8364; Desserts de 1,50 &#224; 5 &#8364;  Jus de fruit &amp; l&#233;gumes frais de 3 &#224; 5&#8364; Menu Menu express (sandwich + boisson) 6&#8364;30 Menu d&#233;couverte (sandwich + salade) 8&#8364;70 Menu V&#233;g&#233;tarien (salde + tartine) 9&#8364;70 Menu complet (tartine + dessert + boisson) 10&#8364;90 Menu Gourmand (tartine + salade+ dessert + boisson) 16&#8364;40 
 Tarte Quetsche Streusel 
 
 Edit:  je vous ai trouv&#233; une petite vid&#233;o sur le sujet,  c'est ici! 
 
 
 
 
 
        </text>
</document>
