<document>
	<date>2008-05-27</date>
        <title>Entremet tr&#232;s amande et un peu (beaucoup ?) chocolat&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>entremet</tag>
                <tag>gavottes</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 &#160; &#160; Les quelques   entremets   que vous   pouvez trouver  sur ces pages sont forc&#233;ment chocolat&#233;s&#8230; pas tr&#232;s estival tout &#231;a mais c&#8217;est tout simplement car je n&#8217;aime pas les mousses de fruit depuis que je suis toute petite, c&#8217;est un truc qui m&#8217;&#233;coeure&#8230; Bon, qui sait, un jour j&#8217;essayerai peut &#234;tre de faire un entremet aux fruits qui me conviendra, mais en attendant, on se base sur  une valeur s&#251;re : le chocolat.  Un entremet  pas du tout dans l&#8217;air du printemps, 100% sans fruit  mais tr&#232;s tr&#232;s amande et bien entendu chocolat&#233;&#8230; Par moments, il faut savoir oublier la petite robe &#224; pois que l&#8217;on aimerai bien remettre cet &#233;t&#233; et choisir des valeurs s&#251;res histoire de se mettre beau papa et belle maman in ze pocket&#8230; Parce que s&#233;rieux, qui n&#8217;aime pas le chocolat et l&#8217;amande ? Pas eux, heureusement, et cet entremet a &#233;t&#233; une grande r&#233;ussite&#8230;  Une base de dacquoise aux amandes  (classique),  une couche croustillante au chocolat feuillet&#233;e et parfum&#233;e &#224; l&#8217;amande et &#224; l&#8217;huile d&#8217;argan  (un d&#233;riv&#233; de l&#8217;habituel pralin&#233; feuillet&#233;) et au dessus  une
mousse au chocolat parfum&#233; &#224; l&#8217;amande et &#224; l&#8217;amaretto avec quelques
amandes effil&#233;es pour un effet croustillant&#8230; Et en d&#233;cors des amandes
toutes luisantes de caramel &#160;  bien s&#251;r ! 
   
 
 &#160; 
 Pour un petit entremet pour 6 personnes Moule carr&#233; de 15 centim&#232;tres de c&#244;t&#233; Pour la dacquoise 2 blancs d&#8217;&#339;ufs 1 pinc&#233;e de sel  15g de sucre semoule 50g de sucre glace (+ un peu pour saupoudrer) 50g de poudre d&#8217;amandes 40g d&#8217;amandes &#233;mond&#233;es Pour le feuillet&#233; 50g de chocolat noir dessert 80g d&#8217;amlou * 75g de gavottes &#233;miett&#233;es entre les doigts Pour la mousse au chocolat et &#224; l&#8217;amande 250g de chocolat noir 6 blancs &#339;ufs Une bonne pinc&#233;e de sel 1 cuill&#232;re &#224; caf&#233; d&#8217;ar&#244;me d&#8217;amande am&#232;re (type Vahin&#233;&#174;) 3 cuill&#232;res &#224; soupe d&#8217;amaretto 1 poign&#233;e d&#8217;amandes effil&#233;es Pour le croquant aux amandes 50g d&#8217;amandes effil&#233;es 100g de sucre semoule 2 cuill&#232;res &#224; soupe d&#8217;eau &#160; 
 
 * Note sur l&#8217;amlou 
 L&#8217;amlou est une  pr&#233;paration marocaine &#224; base d&#8217;amandes, de miel et d'huile d'argan . C&#8217;est un peu la p&#226;te &#224; tartiner marocaine.&#160; J&#8217;ai ramen&#233; la mienne d&#8217; Essaouira , mais vous pouvez facilement en r&#233;aliser vous m&#234;me,  il y a cette recette par exemple . L&#8217;huile d&#8217;argan est tr&#232;s &#224; la mode en ce moment, on en trouve de plus en plus facilement dans les &#233;piceries fines. Mon amlou a eu le temps de s&#8217;amalgamer un peu depuis septembre dernier (j&#8217;avais un peu oubli&#233; le bocal dans mon tiroir, j&#8217;avoue), l&#8217;amlou est normalement plus liquide que sur les photos. Si vous n'en avez pas et si vous ne souhaitez pas en faire vous m&#234;me, remplacez le sans probl&#232;me par du pralin ou autre substance du genre &#224; la texture de nutella. 
 &#160; 
   
 &#160; &#160;&#160;  R&#233;aliser la dacquoise : Pr&#233;chauffer le four &#224; 180&#176;C. Monter les blancs en neige ferme avec le sel, quand le fouet commence &#224; laisser des traces dans les blancs d&#8217;&#339;ufs, ajouter le sucre semoule et continuer &#224; fouetter en neige ferme jusqu&#8217;&#224; obtention de neige  ferme. Tamiser le sucre glace et la poudre d'amande puis les incorporer aux blancs en neige avec d&#233;licatesse (&#224; l&#8217;aide d&#8217;une maryse) jusqu&#8217;&#224; obtention d&#8217;un m&#233;lange homog&#232;ne. Si vous utilisez un moule &#224; charni&#232;re, tapisser le fond du papier sulfuris&#233; et beurrer les bords.  Si vous utilisez un cercle &#224; entremet, le disposer une la plaque du four recouverte de papier sulfuris&#233;.  Verser la pr&#233;paration dans le moule ou le cercle.  Concasser grossi&#232;rement les amandes et les parsemer sur la pr&#233;paration. Saupoudrer avec du sucre glace jusqu&#8217;&#224; recouvrir toute la surface d&#8217;un voile de neige blanche. Cuire 30 minutes. Laisser ensuite refroidir. &#160; R&#233;aliser le croquant aux amandes : Dorer les amandes effil&#233;es &#224; sec dans une po&#234;le sur feu doux. (Il est tr&#232;s important de dorer les amandes sinon &#231;a n&#8217;aura pas du tout le m&#234;me go&#251;t). R&#233;server. Mettre dans une casserole le sucre et 2 cuill&#232;res &#224; soupe d&#8217;eau, porter &#224; &#233;bullition et continuer &#224; chauffer jusqu&#8217;&#224; ce que le m&#233;lange blondisse. Y ajouter ensuite les amandes, m&#233;langer  d&#233;licatement (mais rapidement)  pour enrober les amandes de caramel sans pour autant les transformer en miettes et verser rapidement sur une feuille de papier sulfuris&#233;. &#201;taler  rapidement  avec la cuill&#232;re en bois ou une maryse en essayant de lui donner la forme et la taille de votre moule/de votre g&#226;teau (dans mon cas un carr&#233; de 15 cm de c&#244;t&#233;) et laisser durcir (c&#8217;est tr&#232;s rapide). Note sur le caramel &amp; la vaisselle :  le caramel c'est tr&#232;s facile &#224; nettoyer, pas la peine de frotter, il suffit de remplir sa casserole d'eau, porter l'eau &#224; &#233;bullition, jeter dans sa casserole tous les ustensiles contamin&#233;s et laisser faire... 
 &#160;  &#160;  &#160;  
 &#160;  R&#233;aliser le feuillet&#233; : Faire fondre le chocolat au bain marie, y ajouter ensuite hors du feu l&#8217;amlou et les miettes de gavottes. Bien m&#233;langer. Chemiser le cercle &#224; entremet ou le moule &#224; charni&#232;re avec une bande de rhodo&#239;d si vous en avez, sinon une bande de papier sulfuris&#233; fera l&#8217;affaire. Verser au dessus de la dacquoise le feuillet&#233; au chocolat et le r&#233;partir uniform&#233;ment. Mettre au frigo afin que la pr&#233;paration se solidifie. &#160; &#160; 
 
 
 
 Pr&#233;parer la mousse au chocolat : Faire fondre le chocolat noir au bain marie. Pendant ce temps, monter les blancs en neige avec une pinc&#233;e de sel. Incorporer ensuite avec d&#233;licatesse le chocolat aux blancs d&#8217;&#339;ufs. Ajouter ensuite l&#8217;ar&#244;me d&#8217;amande et l&#8217;amaretto. M&#233;langer d&#233;licatement. R&#233;server. Faire dorer les amandes effil&#233;es &#224; sec dans une po&#234;le sur feu doux. R&#233;server. Verser un tiers de la mousse sur la couche de feuillet&#233; au chocolat, saupoudrer de la moiti&#233; des amandes effil&#233;es, ajouter le second tiers de mousse au chocolat, saupoudrer du reste des amandes effil&#233;es et finir par le reste de mousse au chocolat. Lisser la surface du g&#226;teau, couvrir de papier film et mettre au frigo pour une demie journ&#233;e au moins. Au moment de servir, d&#233;mouler le g&#226;teau, le d&#233;poser sur le plat de servir et recouvrir des amandes caram&#233;lis&#233;es. Pour d&#233;couper le g&#226;teau, il est plus simple d'enlever le croquant, de d&#233;couper les parts et de casser le croquant en autant de morceaux que vous avez de parts. Recouvrir chaque part d'un morceau de croquant. &#160; 
 
 
 &#160;  
 
 
 
 
        </text>
</document>
