<document>
	<date>2008-06-26</date>
        <title>Rhums &#224; ranger</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>bocaux</tag>
                <tag>boisson</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Alors je vous arr&#234;te tout de suite, je n&#8217;ai aucun m&#233;rite quant &#224; ce titre, je l&#8217;ai outrageusement pomp&#233; chez  &#171; Ma cuisine est verte &#187; . C&#8217;est en effet gr&#226;ce &#224; Melle Gudule que j&#8217;ai d&#233;couvert les rhums arrang&#233;s il y a d&#233;j&#224; quelque temps&#8230; Du rhum que l&#8217;on parfume selon ses go&#251;ts et ses envies&#8230; D'une simplicit&#233; enfantine! Certes il faut &#234;tre patient mais c&#8217;est souvent le cas en cuisine&#8230; Et puis la patience c&#8217;est payant!&#160; J&#8217;ai choisi de ne pas les sucrer &#224; outrance histoire de pouvoir les utiliser en cocktail si &#231;a me chante dans trois mois&#8230; En plus on peut faire plein de choses d&#233;licieuses avec du rhum arrang&#233;  comme le prouve si&#160; bien Ganesha... Personnellement j&#8217;ai utilis&#233; des bocaux ik&#233;a que je vous d&#233;conseille fortement : ils ne sont pas du tout &#233;tanches, &#231;a passe pour stocker de la farine ou des haricots secs mais quand vous y mettez un liquide &#233;vitez de  trop  secouer le bocal ;) Vous voulez mon avis ? Rien ne vaut un bon vieux bocal Le Parfait ! &#160;  Rhum arrang&#233; &#224; l&#8217;ananas Une recette de Melle Gudule Pour un bocal de 1,7L : 1 ananas 1 gros pouce de gingembre &#233;pluch&#233; 4 b&#226;tons de cannelle 1 pinc&#233;e de citronnelle s&#233;ch&#233;e 1 citron vert (ou tout du moins son jus) 2 gousses de vanille fendues dans la longueur 800mL de rhum blanc  agricole 100g de sucre blond Eplucher l&#8217;ananas (ma technique : utiliser le couteau &#233;lectrique : rapide et facile) et le d&#233;couper en tranche (l&#224; aussi, je me foule pas, je d&#233;gaine le couteau &#233;lectrique). Mettre l&#8217;ananas, le gingembre d&#233;coup&#233; en tranches, les b&#226;tons de cannelle, la citronnelle, le jus de citron vert, les gousses de vanille, le rhum et le sucre dans le bocal. M&#233;langer et fermer le bocal. Stocker le dans un endroit frais et sec &#224; l'abri de la lumi&#232;re pendant 3 mois  minimum  et m&#233;langer de temps en temps (NB : m&#233;langer ne veut pas dire go&#251;ter afin de surveiller le bon vieillissement de la chose ! ^^) 
 &#160;  Rhum arrang&#233; gingembre &amp; citron vert Une recette de Melle Gudule Pour un bocal de 1,7L : 500g de gingembre non &#233;pluch&#233; 3 citron vert (leurs jus) 1L de rhum blanc  agricole 120g de sucre blond &#201;plucher le gingembre et le trancher. Mettre le gingembre, le jus de citron vert, le rhum et le sucre dans le bocal. M&#233;langer et fermer le bocal. Stocker le dans un endroit frais et sec &#224; l'abri de la lumi&#232;re pendant 3 mois  minimum  et m&#233;langer de temps en temps (NB : m&#233;langer ne veut pas dire go&#251;ter afin de surveiller le bon vieillissement de la chose ! ^^) 
 &#160; &#160;  Rhum arrang&#233; aux &#233;pices Une recette de Tit'   Pour un bocal de 1,7L : Le zeste d&#8217;une orange 6 clous de girofle 6 grains de poivre noir 6 baies roses Le contenu de 2 gousses de cardamome verte 6 baies de geni&#232;vre 1 gousse de vanille fendue dans la longueur 3 b&#226;tons de cannelle 1 pouce de gingembre frais (&#233;pluch&#233; et d&#233;coup&#233; en tranches) 2 &#233;toiles de badiane 1 f&#232;ve tonka r&#226;p&#233;e 120g de sucre blond 1L de rhum blanc  agricole Mettre tout dans le bocal. M&#233;langer et fermer le bocal. Stocker le dans un endroit frais et sec &#224; l'abri de la lumi&#232;re pendant 3 mois  minimum  et m&#233;langer de temps en temps (NB : m&#233;langer ne veut pas dire go&#251;ter afin de surveiller le bon vieillissement de la chose ! ^^)  
 Je vous en reparle dans trois mois? 
 
 
 
 
 
        </text>
</document>
