<document>
	<date>2008-07-04</date>
        <title>P&#226;t&#233; en cro&#251;te (comment lui trouver un nom plus glamour ?)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>p&#226;t&#233;</tag>
                <tag>traditionnel</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160;  Le p&#226;t&#233; en cro&#251;te&#8230; ahh, j&#8217;aime &#231;a depuis que je suis toute gamine&#8230; Et je veille toujours &#224; laisser au coin de mon assiette la petite gel&#233;e inutile qui tr&#244;ne toujours dans un coin de la tranche de p&#226;t&#233; en cro&#251;te. La recette qui suit est une tr&#232;s vieille fiche cuisine ELLE que j&#8217;avais r&#233;alis&#233;e quand j&#8217;&#233;tais gamine, j&#8217;en avais gard&#233; un excellent souvenir du coup j&#8217;ai remu&#233; tout mon bazar pour retrouver cette fiche cuisine. Ce p&#226;t&#233; en cro&#251;te est d&#233;licieux, il n&#8217;a en fait au final que peu de chose &#224; voir avec celui que l&#8217;on peut acheter chez son boucher (ou  chez Naegel  pour les Strasbourgeois), du poulet, des jambons, des pistaches, quelques olives noires, du poivron jaune&#8230; pour au final un r&#233;sultat  pas du tout sec ou &#233;touffe chr&#233;tien . La recette est pour deux p&#226;t&#233;s en cro&#251;te, &#231;a peut vous para&#238;tre &#233;norme comme quantit&#233;s mais je vous conseille vraiment de r&#233;aliser les deux p&#226;t&#233;s en cro&#251;te puisque 1/ &#231;a ne prend pas plus de temps que d&#8217;en r&#233;aliser un seul 2/  &#231;a se cong&#232;le-d&#233;cong&#232;le super bien  (quel plaisir de pouvoir inviter des copains et d&#8217;avoir rien &#224; faire sinon d&#233;congeler le p&#226;t&#233; en cro&#251;te ^^)&#8230; Pour achever de vous convaincre je dirais que c&#8217;est un &#171; plat &#187; id&#233;al :  il est aussi bon chaud que froid , il se glisse facilement  dans vos paniers repas pour vos repas de midi au boulot  et il est  parfait en pique nique &#8230; Ah oui, derni&#232;re chose, le temps de r&#233;alisation (vaisselle comprise) est de 1H. Convaincus ? 
 &#160;  
 &#160;  
 &#160; &#160; 
 Pour deux p&#226;t&#233; en cro&#251;te/ Pour deux moules &#224; cake 500 g de p&#226;te feuillet&#233;e (maison, de chez votre boulanger ou si vous l&#8217;achetez en supermarch&#233; optez pour la p&#226;te feuillet&#233; en &#171; parpaing &#187; sous vide et  pas d&#233;j&#224; &#233;tal&#233;e ) 1 poivron (jaune ici) 750 g de blanc de poulet 250 g de jambon blanc 250 g de jambon cru 40 g de pistaches non sal&#233;es (sinon, diminuer la quantit&#233; de sel) &#233;mond&#233;es 50 g d'olives noires d&#233;noyaut&#233;es 2 &#339;ufs 1 pinc&#233;e de quatre-&#233;pices 20 g de sel  Poivre du moulin 
 &#160;  
 &#160; &#160; 
 Beurrer et fariner les moules &#224; cake. &#201;taler la p&#226;te feuillet&#233;e, s&#233;parer la p&#226;te en deux rectangles, foncer chacun des moules &#224; cake de p&#226;te, en laissant largement d&#233;border la p&#226;te sur les c&#244;t&#233;s. R&#233;server au frais.  Pr&#233;chauffer le four &#224; 180&#176;C. D&#233;couper le poivron (cru) en petits d&#233;s (type brunoise). R&#233;server. R&#233;server 200 g de blanc de poulet, 100 g de jambon blanc et 100 g de jambon cru.  Couper grossi&#232;rement le reste du poulet et des jambons, ajouter les deux tiers des d&#233;s de poivron. Passer tout &#231;a au mixeur pour obtenir une farce. 
   
 &#160;  
   
 
 Concasser grossi&#232;rement les pistaches. Hacher grossi&#232;rement les olives (en rondelles c'est bien). Dans un grand saladier, m&#233;langer les pistaches, les olives, la farce pr&#233;c&#233;demment obtenue et le reste de poivron. Ajouter un &#339;uf, le quatre &#233;pices, saler, poivrer et m&#233;langer bien. Vous pouvez goutez pour rectifier l'assaisonnement.  Dans un petit bol, d&#233;layer le jaune de l'&#339;uf restant avec 1 cuiller&#233;e &#224; soupe d'eau.  Sortir les moules du frigo, garnir le fond d'une couche de farce, ajouter une couche de blanc de poulet suivie de quelques tranches de jambons cru et blanc. Renouveler l'op&#233;ration jusqu'&#224; &#233;puisement des ingr&#233;dients.    Rabattre les bords de la p&#226;te feuillet&#233;e jusqu&#8217;&#224; deux centim&#232;tres du bord. Badigeonner la p&#226;te de jaune d&#8217;&#339;uf. [Si &#224; certains endroits l&#8217;&#233;paisseur de p&#226;te vous para&#238;t trop importante, il peut se superposer trois couches de p&#226;te suite au pliage par exemple, ne pas h&#233;siter &#224; d&#233;couper avec des ciseaux (de cuisine) une des couches pour affiner l&#8217;&#233;paisseur de p&#226;te feuillet&#233;e. J&#8217;esp&#232;re que je suis claire.] Etaler les chutes de p&#226;tes (vous en aurez forc&#233;ment), et y d&#233;couper deux rectangles afin de recouvrir le dessus des p&#226;t&#233;s, les coller avec le jaune d&#8217;&#339;uf. Percer un trou de 1 cm de diam&#232;tre au centre de chaque p&#226;t&#233; y glisser une chemin&#233;e de papier sulfuris&#233; roul&#233;. Dorer au pinceau le dessus des&#160; p&#226;t&#233;s avec le reste de jaune d'&#339;uf.  
 
   
 &#160; 
 Cuire 1 h 30. Surveiller la cuisson (si la cro&#251;te bronze trop vite, couvrir de papier aluminium).  Laisse refroidir avant de d&#233;mouler. Se mange aussi bien chaud que froid, avec une salade verte. 
     
 
 &#160; 
 
 
 
 
        </text>
</document>
