<document>
	<date>2008-06-29</date>
        <title>Ben oui chuis kap ! Pain exotique selon Ganesha...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boulangerie</tag>
                <tag>brioche</tag>
                <tag>coco</tag>
                <tag>jeux</tag>
                <tag>pain</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Avant mon d&#233;part en vacances  MLaure m&#8217;avait demand&#233; si j&#8217;&#233;tais kap  de faire  son pain exotique &#8230; Ben voui chuis kap&#8230; bon j&#8217;avoue avoir un peu adapt&#233; la recette au contenu de mes placards de retour de vacances (pas de farine pour brioche chez moi et pas de levure boulanger s&#232;che car je n&#8217;ai jamais eu de r&#233;sultats potables avec ce genre de sachets, je ne dois pas savoir les utiliser&#8230; et puis je ne savais pas exactement ce que contenait le m&#233;lange exotique alors j&#8217;ai utilis&#233; les fruits secs dans mes placards)&#8230; pour au final  une brioche toute toute douce, moelleuse, &#224; peine sucr&#233;e, qui ravira tous les fan de noix de coco&#8230;  quant &#224; moi qui suis moins fanatique du go&#251;t de la noix de coco j'ai compl&#232;tement craqu&#233;e pour la douceur et le moelleux de cette brioche, un peu moins par le go&#251;t apport&#233; par le lait de coco mais j'ai beaucoup aim&#233; la texture que donnait la noix de coco en poudre...    
 &#160; &#160;&#160;  
 
 
   
 Pour un pain exotique: 
 30g de sucre 20g de levure boulanger (En fait 10-15g devrait suffire) 100 mL d&#8217;eau ti&#232;de 350g de farine  150g de noix de coco en poudre 15g de beurre mou 150 mL de lait de coco 100g de fruits secs (pour moi m&#233;lange raisins blonds, figues, fraises, cranberry) D&#233;layer le sucre et la levure dans l&#8217;eau ti&#232;de. Laisser reposer 20 minutes. M&#233;langer la farine, la noix de coco, le beurre mou, le lait de coco, ajouter l&#8217;eau + levure. P&#233;trir pendant 10-15 minutes. Faire une boule et laisser lever jusqu&#8217;&#224; ce qu&#8217;elle ait doubl&#233; de volume . Ajouter ensuite les fruits secs, et renouveler la lev&#233;e. Enfourner &#224; 180&#176; pendant environ 30 minutes . A voir aussi :  Le pain exotique chez Anne 
 &#160; 
 
 &#160;  
 Bon et moi maintenant je voudrais savoir si  La Mangue  et  Grand Chef  sont kap de r&#233;aliser mes  abricots au sirop acidul&#233;, &#233;clats de pistaches caram&#233;lis&#233;es et granit&#233; alcoolis&#233; ? Pourquoi cette recette? Car elle est de saison, ne n&#233;cessite pas d'ingr&#233;dients compliqu&#233;s, n'est pas trop longue et surtout car c'est un d&#233;lice et il m'avait sembl&#233; &#224; l'&#233;poque qu'elle ne vous avez pas plus conquis que &#231;a alors qu'elle m&#233;ritait sa petite hol&#224;... Voil&#224;.  Et puis estimez vous heureux, car  Barbinou  avait tr&#232;s envie que je vous demande de faire  du fromage de t&#234;te  ou des  fleischschnaka &#8230; ;-) 
 &#160;  &#160; 
 
 &#160;  
 
 
 
 
        </text>
</document>
