<document>
	<date>2008-07-18</date>
        <title>L&#8217;aubergine farcie d&#8217;avant le squash</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>l&#233;gume</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 Je suis une quiche ultime en sports &#224; balle. D&#232;s qu&#8217;il y a une balle, un ballon, un volant ou un truc du genre, c&#8217;est pas la peine d&#8217;y penser, je suis pitoyable. Et puis g&#233;n&#233;ralement je ne me contente pas d&#8217;&#234;tre nulle, &#231;a ne me plait pas non plus. Pas du tout du tout. &#199;a vous plairait vous de voir la balle syst&#233;matiquement passer &#224; c&#244;t&#233; de votre raquette (ou de votre main ou m&#234;me de votre pied en cas d&#8217;absence de raquette dans le sport choisi) ? Et ben pas moi. Je pense sinc&#232;rement que je reste traumatis&#233;e par ces ann&#233;es que j&#8217;ai pass&#233;e, forc&#233;e (for-c&#233;e !!) &#224; jouer au tennis. Et je peux vous dire, vous me verriez sur un cours de tennis (ce qui n&#8217;arrivera pas, soyez en s&#251;r, mais imaginons&#8230;) et bien jamais &#244; grand jamais vous penseriez que j&#8217;ai derri&#232;re moi des ann&#233;es et des ann&#233;es de  ramassage de balle  tennis. Je ne suis pas handicap&#233;e au quotidien par le manque de case &#171; sport &#224; balle &#187; dans la partie coordination de mon cerveau, &#231;a va, je trouve d&#8217;autres sports sans la moindre baballe et qui me plaisent&#8230; mais je ne sais pas pourquoi, j&#8217;ai pas du r&#233;fl&#233;chir (&#231;a m&#8217;arrive si souvent !), mais quand N. m&#8217;a demand&#233; : &#171; Un squash un soir cette semaine &#231;a te dirait ? &#187; Et bien figurez vous que j&#8217;ai r&#233;pondu oui. Parfois, je sais pas ce qui m&#8217;arrive.&#160; Et le comble c&#8217;est que &#231;a m&#8217;a pas d&#233;plu. Certes, j&#8217;ai pas mal pest&#233; quand cette fichue balle passait &#224; c&#244;t&#233; de ma raquette, mais il suffisait que je me concentre, que j&#8217;imagine que la balle &#233;tait la t&#234;te d&#8217;un prof bien pr&#233;cis, toujours le m&#234;me, pour que &#231;a aille tout de suite mieux. 
   
 Une recette on ne peut plus simple et basique. Un classique m&#234;me pas revisit&#233; tr&#232;s pratique les jours o&#249; on a peu de temps et plus grand chose dans le frigo ou les placards...  Recette largement inspir&#233; de la cuisine de ma m&#232;re. 
 Pour une grande aubergine farcie Qui nourrira en grande partie l&#8217;ogre qui sera votre partenaire de squash et en plus petite partie vous m&#234;me.  Une grosse aubergine ronde Sel &amp; Poivre Pour la farce au b&#339;uf (qui peut &#234;tre r&#233;alis&#233;e la veille, c&#8217;est toujours pratique): Un bon filet d&#8217;huile d&#8217;olive 1 oignon &#233;pluch&#233; et finement hach&#233; 350g b&#339;uf hach&#233; 1 cuill&#232;re &#224; soupe de farine 1 gousse d&#8217;ail r&#226;p&#233;e finement Thym 1 feuille de laurier Muscade Persil hach&#233; finement Sel Poivre Vous pouvez pr&#233;parer la farce la veille ce qui est tr&#232;s pratique mais aussi au moment voulu, c&#8217;est comme &#231;a vous arrange. Faire chauffer l&#8217;huile dans une po&#234;le ou une cocotte en fonte si vous en avez une. Y faire dorer l&#8217;oignon, ajouter ensuite la viande. M&#233;langer bien &#224; l&#8217;aide d&#8217;une cuill&#232;re en bois pour d&#233;tacher la viande qui a tendance &#224; s&#8217;agglom&#233;rer. Saupoudrer la farine en voile et m&#233;langer bien pour absorber le jus rendu. Ajouter ensuite l&#8217;ail, le thym, le laurier, la muscade, un peu de persil, saler, poivrer. M&#233;langer, gouter pour &#233;ventuellement rectifier l'assaisonnement et quand la viande est cuite, retirer du feu et r&#233;server.  Pr&#233;chauffer le four &#224; 220&#176;C. D&#233;calotter l&#8217;aubergine, enlever la chair de l&#8217;aubergine (laisser au max 1 cm de chair&#8230; si vous en laissez plus, elle n&#8217;aura pas le temps de cuire). Saler et poivrer l'int&#233;rieur &#233;vid&#233;. Garnir l&#8217;aubergine avec la farce au b&#339;uf, tasser bien pour mettre un max de viande. Remettre le chapeau sur l&#8217;aubergine (c&#8217;est pas un d&#233;tail insignifiant, si on l&#8217;oublie la farce va se dess&#233;cher et se sera tout sec et moins bon !) et mettre dans un plat au four pour 50 minutes.  Avec la chair d&#8217;aubergine qu&#8217;il vous reste sur les bras vous pouvez tr&#232;s bien faire  un risotto ,  une terrine  ou  une soupe . Toutes les trois sont des recettes d&#233;licieuses ! 
   
   
 &#160; 
 
 
 
 
        </text>
</document>
