<document>
	<date>2008-07-16</date>
        <title>Les petits d&#233;jeuners des samedis matins</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   On a pris pour presque habitude d' aller prendre nos petits d&#233;jeuners des samedis matins "dehors" , parfois en ville et souvent au  march&#233; du boulevard de la Marne . Selon la faim, on mange en se promenant au milieu du march&#233; ou alors on choisi quelque chose, g&#233;n&#233;ralement quelque chose de sucr&#233;, on le laisse dans  le cabas  pendant que l'on profite de l'ambiance matinale et ensuite on va prendre ce petit d&#233;jeun&#233;, un peu plus loin, parfois  au bord de la mare du jardin botanique , parfois ailleurs... Bon, le but de ce billet n'est pas exactement de partager avec vous mes petits d&#233;jeuners  (chose qui a un int&#233;r&#234;t tr&#232;s limit&#233;)  mais plut&#244;t une chouette d&#233;couverte... Quand j'ai d&#233;couvert le march&#233; du boulevard de la Marne, j'ai d&#233;couvert un stand particulier,  un stand plein de gourmandises, des chocolat&#233;s, des brioch&#233;s, des classiques mais surtout des originales... J'ai commenc&#233; &#224; &#234;tre s&#233;duite par  le soin apport&#233; aux emballages, &#224; la typographie, le soucis du d&#233;tail, la pr&#233;sentation est soign&#233;e , le stand n'est pas grand mais il expose mille et une merveilles, les unes un peu sur les autres; nos yeux ne savent pas toujours o&#249; aller et pendant ce temps nos papilles se sont d&#233;j&#224; mise &#224; saliver. C'est fait main et c'est si jolie! Il y a les chocolats maisons, les tablettes de chocolats si joliment empaquet&#233;es, les grands bocaux qui regorgent de gourmandises chocolat&#233;es, les viennoiseries et les biscuits faits pour nos petits d&#233;jeuners des samedis matins, de grands g&#226;teaux au chocolat recouvert d'une bonne couche d'un gla&#231;age au chocolat croquant, la tarte aux pommes qui ressemblera peut &#234;tre &#224; celle de votre grand m&#232;re... il y a tant de chouettes choses... 
     
 
 Le NB, tellement meilleur qu'un BN! Un biscuit croquant et un fourrage au chocolat de qualit&#233; Miam! Croqu&#233; en discutant sur un banc, au milieu de l'herbe,  le jardin botanique n'&#233;tait pas encore ouvert  et notre cabas &#233;tait d&#233;j&#224; remplis pour la semaine &#224; venir... Miam! 
 &#160;  
 &#160; 
 
 &#160; 
 
   Un escargot moelleux et parfum&#233;. 
 J'ai toujours aim&#233; les escargots, m&#234;me si c'est  un terme que la plupart d'entre vous ne comprennent pas , les escargots c'est une de mes viennoiseries pr&#233;f&#233;r&#233;es et cette variante l&#224; est d&#233;licate et d&#233;licieuse 
 &#160;  
 &#160; 
 &#160; 
   
 
   Trop occup&#233;e &#224; mitrailler le stand  je n'ai m&#234;me pas &#233;t&#233; foutue de d&#233;guster Si c'est pas malheureux! 
 &#160;  
 &#160; 
 
   Les tablettes de chocolat noir  Choisissez l'origine qui vous plaira...   
 &#160; 
 &#160; 
   &#160;  
   
 
   Les cookies &#224; la noisette je n'y ai pas gout&#233; Mais ceux &#224; la pistache sont &#224; tomber  (et pourtant  ils sont croquants et non pas moelleux ) 
 Un petit pot de noisettes chocolat&#233;es... et sur son &#233;tiquette on peut lire "Les confiotes de Dim 19 grand'rue&#160;  
67440 Hengwiller 
T&#233;l&#233;phone: 03 88 70 82 16" 
 &#160;  
   
 &#160; 
   
   Ah, comment r&#233;sister, je vous le demande... 
 &#160; 
   
 &#160; 
   
 
 &#160; 
 &#160;  
 &#160; 
 &#160; 
 
 O&#249; l'on retrouve le NB... &#160;        
 &#160; 
   
   Quand je vous parlais de grands bocaux remplis de merveilles... 
 Des noisettes torr&#233;fi&#233;es et caram&#233;lis&#233;es,  enrob&#233;es de chocolat au lait et de sucre et parfum&#233;es &#224; la vanille 
 &#160;  
 &#160; 
 
 &#160; 
 
 
 Des petites brioches au chocolat... Moelleuses, d&#233;licieusement brioch&#233;es Au petit d&#233;jeun&#233;, j'adore! Et pourquoi pas les tremper dans un verre de lait bien frais? 
 
 &#160; 
 &#160; 
 &#160; 
     
 Au bords des n&#233;nuphars du jardin botanique un cookie au chocolat et aux pistaches (terrible!) et la brioche aux p&#233;pites de chocolat 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 
 Une autre sp&#233;cialit&#233; du stand... * Les confitures * Et pas n'importe quelles confitures!  Celles ci sont particuli&#232;rement originales,  on les trouve sur le stand plut&#244;t en hiver qu'en &#233;t&#233;,  dans de grands pots ou des des mini mini pots adorables Ici encore l'&#233;tiquetage est soign&#233; tout comme l'emballage 
 &#160; 
   
 &#160; 
   
 
 
 La gratte cul, &#224; l'&#233;glantine L'alsacienne, &#224; la figue fra&#238;che aux quetsches et aux noix La ros&#233;e de fraise, &#224; la fraise et &#224; l'eau de rose La surette, &#224; la griotte et aux groseilles Un coing au paradis, au coing et &#224; la vanille La grognon, &#224; l'oignon et &#224; la grenade La marmelade d'orange La gel&#233;e de menthe 
 ... etc ... 
 
 &#160; 
 &#160; 
   
 
   Pour les confitures, je n'y ai pas encore go&#251;t&#233; alors je vous en reparlerai sans doute plus tard... Le choix est vaste &amp; original Et outres les fruits, il n'y a que du sucre et du jus de citron pas de conservateur ou autres choses, ici &#231;a semble aller de soit... 
 &#160;  
 &#160; 
   
   
 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; Et quelques confiseries, envie de guimauves? Celles ci sont blanches comme neige... et un peu vanill&#233;es Enfouir ses dents dans un nuage doux et sucr&#233; 
 &#160; 
   
 &#160; 
   
   LA sp&#233;cialit&#233; alsacienne &#224; peine revisit&#233;e aux amandes, raisins et coriandre Je ne suis pas une bonne alsacienne  ( normal ) : &#160; je ne suis pas fan de Kougelopf 
 &#160; &#160; 
 &#160; 
 &#160; 
 
 Encore un grand bocal magique Avec des noix de p&#233;can torr&#233;fi&#233;es et caram&#233;lis&#233;es,  chocolat noir, sucre et vanille 
 
 
 &#160;    
 &#160; 
 &#160;    
   
   Depuis que j'ai d&#233;courvert ce stand j'ai r&#233;ussi &#224; r&#233;sister: je n'ai pas encore gout&#233; les pralin&#233;s... je ne sais pas si &#231;a va durer... 
 
 &#160; 
 &#160; 
 &#160; 
     
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
   
   Des financiers &#233;pais, moelleux croustillants avec cette croute aux &#233;clats d'amande Trop bons! 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
     
 &#160;  
 Bon, le truc c'est que je n'ai pas franchement r&#233;ussi &#224; rentrer en contact avec "Dim", il n'est pas tr&#232;s facile d'acc&#232;s et du coup j'ai jamais r&#233;ussi &#224; parler un peu plus avec lui que ne le n&#233;cessite un simple achat de gourmandises, c'est b&#234;te car je lui aurai bien demand&#233; comment il travaille, si il a une boutique &#224; Hengwiller, si il y a des points de vente pour ses produits etc etc... Je ne suis pas d'une timidit&#233; maladive mais l&#224; le contact est pas franchement pass&#233; alors vous n'aurez pas plus d'infos  (pour le moment?)  En tous cas, je pense qu'il doit me prendre pour une zinzin &#224; matraquer comme &#231;a presque chaque semaine son stand. Bon, les photos sont pas si terribles que &#231;a car je fais &#231;a &#224; la va vite, &#224; la sauvette... 
 
 Les Confiotes de Dim 19 grand'rue&#160;  67440 Hengwiller T&#233;l&#233;phone: 03 88 70 82 16 
 Sur le march&#233; du boulevard de la Marne les samedis et sur le march&#233; de la place de Zurich les mercredis (mais je crois qu'il sera en vacances pendant quelques semaines cet &#233;t&#233;) 
 &#160;  
     
 
 
 
 
        </text>
</document>
