<document>
	<date>2009-03-31</date>
        <title>&#202;tre une petite souris et partager son premier pique nique de l&#8217;ann&#233;e</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>coco</tag>
                <tag>crabe</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>gru&#233; de cacao</tag>
                <tag>oeuf</tag>
                <tag>olive verte</tag>
                <tag>omelette</tag>
                <tag>pistache</tag>
                <tag>poireau</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 Les premiers rayons de soleil  &#231;a nous fait toujours &#231;a : &#231;a nous donne  des envies de pique nique &#8230; &#201;taler la couverture  dans l&#8217;herbe, pr&#233;parer des petits plats que l&#8217;on transportera jusqu&#8217;au parc ou  au bord de l&#8217;eau et tra&#238;ner un peu au soleil &#8230; Et si en plus on peut partager le premier pique nique de l&#8217;ann&#233;e avec  les charmants habitants d&#8217;une d&#233;licieuse bo&#238;te &#224; sardines , que demander de plus ? Peut-&#234;tre quelques degr&#233;s en plus au thermom&#232;tre, mais qu&#8217;importe au final, entre le vin blanc, la conversation et les petits plats tr&#232;s  cuisine campagne , on pouvait difficilement faire plus chaleureux. Apr&#232;s quelques h&#233;sitations (J&#8217;aurais bien fait un pique nique &#171; Tout bo&#238;te &#224; sardine &#187; avec  une terrine de lentilles corail ,  des cookies parmesan &amp; amande  et  des tartelettes choco-noisette ) et pas mal de mails &#233;chang&#233;s, nous avons finalement opt&#233; pour un menu tout  &#171; Cuisine Campagne &#187;  et ce fut parfait de A &#224; Z :  cuisiner avec Mademoiselle Ch&#233;ch&#233; ,  bavarder en buvant un th&#233; doucement citronn&#233; , pr&#233;parer en moins de temps qu&#8217;il en faut pour le dire de chouettes petites choses&#8230; Des rillettes de poireau au crabe et aux amandes (&#224; tartiner tout l&#8217;&#233;t&#233; lors de vos pique-nique et ap&#233;ros!), un roul&#233; d'omelette &#224; la tomate, aux olives vertes et au ch&#232;vre frais (de quoi faire aimer l&#8217;omelette aux plus r&#233;calcitrants !), des barres chocolat&#233;es &#224; la noix de coco et aux pistaches (N. m&#8217;en a d&#233;j&#224; recommand&#233; !)&#8230; C&#8217;&#233;tait chouette ! Vivement la prochaine fois, qui nous promet encore plus de soleil, afin de  tra&#238;ner un peu plus longtemps sur la couverture&#8230; Mais une  chose est s&#251;re, ce n&#8217;est pas ce week-end que l&#8217;on va pouvoir &#233;taler notre couverture sur un carr&#233; de verdure &#224; l&#8217;Orangerie ou au Jardin des deux rives&#8230;  J&#8217;aimerais vraiment &#234;tre une petite souris  pour savoir tout ce qui se trame en  coulisse&#8230; Pour savoir ce que se racontent les hommes des RG, de la CIA et du "nouveau KGB", savoir o&#249; diable Strasbourg pourra loger tous les membres des d&#233;l&#233;gations internationales (sans parler du reste : journalistes etc&#8230;) Et oui, Barack vient &#224; Strasbourg ! Et &#231;a vous transforme une ville ;) Bon ok, il n&#8217;est pas vraiment le seul &#8211; ils sont 27 chefs d&#8217;Etats - &#224; venir se promener sur la passerelle du jardin des deux rives reliant Strasbourg &#224; Kehl&#8230; Les strasbourgeois voient les policiers &#224; chaque coin de rue depuis la semaine derni&#232;re, les voitures bleues et les cars de gendarmes align&#233;s les uns &#224; c&#244;t&#233; des autres sur le parvis de la cath&#233;drale,  les drapeaux &#171; No to Nato &#187; qui fleurissent aux fen&#234;tres , les barri&#232;res d&#233;j&#224; mises en place &#224;&#160; certains endroits et les badges distribu&#233;s &#224; ceux qui habitent au c&#339;ur de la  ville  zone rouge&#8230; Les &#233;tudiants sont en vacances &#171; forc&#233;es &#187; pour toute la semaine, les h&#244;pitaux sont pr&#234;ts &#224; accueillir un nombre cons&#233;quents de bless&#233;s graves, les balcons (peut &#234;tre pas tous&#8230;) donnant sur la cath&#233;drale sont r&#233;quisitionn&#233;s et depuis plusieurs jours d&#233;j&#224; la France est sortie de l'espace Schengen et le contr&#244;le aux fronti&#232;res a &#233;t&#233; r&#233;tabli&#8230; 
 &#160;  Mais  j&#8217;aimerais vraiment &#234;tre une petite souris  pour savoir tout le reste. Tous les dispositifs que l&#8217;on ne voit pas (les &#233;gouts inond&#233;s et les plaques d&#8217;&#233;gout scell&#233;es), ceux que l&#8217;on peut deviner (les boutiques de la zone rouges &#8211; et les autres aussi ?- ferm&#233;es, un gros gros bordel en ce qui concerne les circulations routi&#232;re, ferroviaire, fluviale, a&#233;rienne, sans parler du tram &#8211; &#244; joie !), ceux que l&#8217;on imagine m&#234;me pas (les missiles anti-a&#233;rien, la garde r&#233;publicaine !) ceux dont on entend parler et dont au final on doute un peu de la v&#233;racit&#233; (les boites aux lettres de la poste seraient ferm&#233;es partout en ville ?)&#8230; Mais je ne suis pas une petite souris&#8230; (Cela dit si &#231;a vous int&#233;resse,&#160; il y a  cet article du Monde ) 
 &#160; 
 &#160; 
 &#160; 
 &#160;    
 &#160;  Rillettes de poireau au crabe et aux amandes D'apr&#232;s la recette de Lilo Pour un petit moule 15 x 7 centim&#232;tres 1 poireau bio 1 bo&#238;te de miettes de crabe (+/- 100g)  6 amandes 2 cuill&#232;res &#224; soupe de mayonnaise (Faite maison s&#8217;il vous plait : jaune d&#8217;&#339;uf &#8211; moutarde &#8211; huile &#8211; sel et poivre) 1 cuill&#232;re &#224; caf&#233; de moutarde Fendre le poireau en deux, le laver puis le d&#233;couper en fines lamelles pour obtenir une julienne de poireau ; le faire cuire &#224; la vapeur jusqu'&#224; ce qu'il soit fondant mais pas trop. Pendant ce temps, &#233;goutter les miettes de crabe en les pressant bien contre une passoire pour &#233;liminer tout le liquide. R&#233;server tout en laissant encore s&#8217;&#233;goutter. Concasser grossi&#232;rement les amandes au hachoir. R&#233;server. Quand le poireau est cuit, bien &#233;goutter et l&#8217;&#233;ponger plusieurs fois avec du papier absorbant. Mettre le poireau dans un bol et l&#8217;&#233;mietter &#224; la fourchette, ajouter ensuite le crabe, les amandes, m&#233;langer puis ajouter le m&#233;lange mayonnaise + moutarde ; m&#233;langer le tout &#224; la fourchette. Garnir un petit plat de ce m&#233;lange et mettre au frais pour minimum 2h (ou une nuit, c&#8217;est tr&#232;s bien !) 
     
 Roul&#233; d'omelette &#224; la tomate, aux olives vertes et au ch&#232;vre frais Une recette de Lilo 4 oeufs  80g de pur&#233;e de tomates  Sel &amp; poivre Noix de muscade 2 ou 3 ch&#232;vres frais (trois s&#8217;ils ont la taille de crottins, deux s&#8217;ils sont un peu plus grands) 60g d'olives vertes  1 noix de beurre  
 Pr&#233;chauffer le four &#224; 180&#176;C, y placer une plaque &#224; p&#226;tisserie si vous en avez une, moi j&#8217;ai utiliser un moule carr&#233; de 23 centim&#232;tres de c&#244;t&#233;.  Dans un bol, fouetter les oeufs, la pur&#233;e de tomates, le sel, le poivre et la noix de muscade. R&#233;server. Pendant que le four chauffe, dans une assiette creuse, &#233;craser &#224; la fourchette le fromage de ch&#232;vre. R&#233;server. &#201;goutter les olives et les d&#233;coupe en brunoise. R&#233;server. Quand le four est chaud, sortir la plaque ou le moule, le beurrer rapidement puis y verser l&#8217;omelette, recouvrir d&#8217;un papier alu et faire cuire au four 10&#160; minutes (moi j&#8217;ai du ajouter quelques minutes avec mon four). D&#233;mouler sur une feuille de papier sulfuris&#233;, tartiner du fromage de ch&#232;vre (pour obtenir une couche uniforme de fromage, poser sur la couche de ch&#232;vre une feuille de papier film et aplatir &#224; la main ou avec un rouleau &#224; p&#226;tisserie &#8211; retirer le papier film). Saupoudrer des olives vertes puis roulez l'omelette en serrant bien en s&#8217;aidant du papier sulfuris&#233;. Emballer dans du papier-film puis laisser quelques heures (ou une nuit) au frigo avant de d&#233;couper en tranches. 
   Barres chocolat&#233;es fourr&#233;es &#224; la noix de coco et aux pistaches Une recette de Lilo Pour 8 barres 50g de pistaches non sal&#233;es + une dizaine pour le d&#233;cor  125mL de lait 100g de sucre blond (70g suffisent sans doute, surtout si vous choisissez du chocolat au lait) 100g de noix de coco r&#226;p&#233;e  200g de chocolat au lait (A essayer avec du chocolat noir !)  30g de gru&#233; de cacao 
 R&#233;duire les pistaches en poudre au mixeur. Dans une casserole, m&#233;langer le&#160; lait et le sucre et mettre sur feu doux ; quand le sucre est dissous, ajouter la noix de coco et ne pas cesser de m&#233;langer jusqu&#8217;&#224; ce que la pr&#233;paration &#233;paississe. Retirer alors du feu et ajouter la poudre de pistache, m&#233;langer, r&#233;server. Faire fondre au bain-marie la moiti&#233; du chocolat, une fois fondu, le versez dans un moule carr&#233; (15 x 15 cm) recouvert de papier sulfuris&#233; ou dans des petits moules souples &#224; mini-cakes ou &#224; financiers. Mettre au frigo pour 30 minutes (afin de durcir le chocolat). Sortir le moule du r&#233;frig&#233;rateur, y verser la p&#226;te coco-pistaches et bien l&#8217;&#233;taler, mettre au frais 15 minutes. Faire ensuite fondre au bain-marie la seconde moiti&#233; du chocolat. Verser le chocolat fondu sur la p&#226;te coco-pistaches. Hacher grossi&#232;rement quelques pistaches, les saupoudrer ainsi que le gru&#233; de cacao sur le chocolat qui n&#8217;a pas encore durci. Mettre au frais minimum 30 minutes. Si vous avez utilis&#233; un grand moule, les barres sont un peu d&#233;licates &#224; d&#233;couper donc je vous conseille d&#8217;utiliser plut&#244;t des petits moules flexibles individuels si vous en avez. 
 &#160;  
 
 
 
 
        </text>
</document>
