<document>
	<date>2009-04-17</date>
        <title>Petits sandwiches d'humeur britannique</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>anglais</tag>
                <tag>comt&#233;</tag>
                <tag>cranberries</tag>
                <tag>cresson</tag>
                <tag>dinde</tag>
                <tag>oeufs</tag>
                <tag>pain</tag>
                <tag>piment d'espelette</tag>
                <tag>ricotta</tag>
                <tag>r&#244;ti</tag>
                <tag>sandwich</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 Que ce soit pour un pique nique, un panier repas ou m&#234;me un d&#238;ner tranquille &#224; la maison, ces sandwiches feront parfaitement l&#8217;affaire. Ils sont largement inspir&#233;s de recettes du livre  &#171; Avec un nuage de lait s&#8217;il vous plait &#8211; 50 recettes sal&#233;es et sucr&#233;es made in UK &#187; de John Bentham  ; livre dont j&#8217;avais d&#233;j&#224; extraite  la recette du Coronation Chicken  d&#8217;il y a quelques jours&#8230; A croire que je suis dans ma p&#233;riode britannique&#8230;  &#160;  
     
 Sandwiches Dinde &amp; Cranberry 
 Ah les  cranberries  ! J&#8217;ai un penchant pour ces petites baies rouges acidul&#233;es qui, pour moi, n&#8217;ont rien &#224; voir avec ce que l'on appelle  airelles  [en fait, les cranberries, tout comme les myrtilles, sont une sorte d'airelle] avec lesquelles on les confond si fr&#233;quemment. Je d&#233;plore de ne pas en trouver congel&#233;es toute l&#8217;ann&#233;e, alors je fais le plein en hiver et les cong&#232;le moi m&#234;me&#8230; Pour cette recette, j&#8217;ai sacrifi&#233; ma derni&#232;re petite bo&#238;te de cranberries pour faire de la "cranbery sauce" maison (si rapide et si addictif !). Mais si vous voulez r&#233;aliser cette recette sans attendre l&#8217;hiver, n&#8217;oubliez pas que l&#8217;on trouve de la cranberry sauce toute pr&#234;te dans le rayon britannique de certains supermarch&#233;s (&#224; Strasbourg il y en a chez Lafayette Gourmet) ou dans  les &#233;piceries anglaises  ; ainsi la recette sera encore plus rapide ! 
 Pour 4 petits sandwiches : 115g de cranberries fra&#238;ches (et non pas s&#233;ch&#233;es!!)&#160; &#160; 50g de sucre blond 75mL de jus de citron 4 tranches de pain (au sarrasin ici) De la ricotta Sel et Poivre Deux tranches de r&#244;ti de dinde (froides) R&#233;aliser la cranberry sauce : Mettre dans une casserole les cranberries, le sucre et le jus de citron. Laisser compoter &#224; couvert &#224; feu moyen : on va entendre les baies &#233;clater. Quand on a une compote, laisser refroidir hors du feu ; en refroidissant la pr&#233;paration va prendre en consistance. Laisser compl&#232;tement refroidir (on peut sans probl&#232;me r&#233;aliser cette sauce la veille). R&#233;aliser les sandwiches : Couper quatre tranches de pain, les tartiner g&#233;n&#233;reusement de ricotta, saler et poivrer le fromage. Garnir deux des tranches de pain d&#8217;une &#233;paisse quantit&#233; de cranberry sauce, d&#233;poser dessus la tranche de r&#244;ti de dinde et recouvrir avec une tranche de pain tartin&#233; de ricotta. Tasser un peu les sandwiches obtenus puis les couper en deux. A noter : selon les go&#251;ts, on peut toaster le pain avant! &#160; &#160; 
 Sandwiches aux &#339;ufs brouill&#233;s au cresson 
 Pour 6 petits sandwiches : 6 tranches de pain (ici au olives noires) De la ricotta Sel et poivre 3 &#339;ufs 2 cuill&#232;res &#224; soupe de cr&#232;me Piment d&#8217;Espelette 30g de comt&#233; fra&#238;chement r&#226;p&#233; 2 poign&#233;es de cresson (lav&#233;, essor&#233; et tr&#232;s finement hach&#233;) Couper six tranches de pain, les tartiner g&#233;n&#233;reusement de ricotta, saler et poivrer le fromage. R&#233;server. R&#233;aliser les &#339;ufs brouill&#233;s :  Dans une casserole, m&#233;langer au fouet les &#339;ufs, la cr&#232;me, du sel, du poivre et du piment d&#8217;Espelette. Ajouter ensuite le comt&#233; r&#226;p&#233; et le cresson finement hach&#233;, m&#233;langer vivement avec une cuill&#232;re en bois puis mettre cette casserole dans un bain marie. Faire cuire sur feu moyen &#224; vif au bain marie sans cesser de fouetter (ne pas oublier de racler le fond et les parois de la casserole) la pr&#233;paration va &#233;paissir et changer de consistance au bout de quelques temps/assez brusquement, &#224; ce moment l&#224;, retirer la casserole du bain marie, go&#251;ter et rectifier l'assaisonnement si n&#233;cessaire [pour plus de moelleux et d'onctuosit&#233; on peut ajouter &#224; ce stade 1 ou 2 cuill&#232;res &#224; soupe de cr&#232;me &#233;paisse mais je ne le fais pas]. Garnir imm&#233;diatement trois des tranches de pain avec les &#339;ufs brouill&#233;s puis les recouvrir avec une tranche de pain tartin&#233; de ricotta. Tasser un peu les sandwiches obtenus puis les couper en deux. Croquer imm&#233;diatement! A noter : selon les go&#251;ts, on peut toaster le pain avant! 
 &#160; 
 
   
 
 
 
 
        </text>
</document>
