<document>
	<date>2008-08-29</date>
        <title>Daurade &#224; la m&#233;lasse de grenade - La m&#233;lasse de grenade et moi &#233;pisode 6</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>daurade</tag>
                <tag>m&#233;lasse de grenade</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Suite de mes aventures au pays de la m&#233;lasse de grenade.  La
m&#233;lasse de grenade est un liquide &#233;pais obtenu par r&#233;duction de jus de
grenade. Elle est tr&#232;s utilis&#233;e dans les cuisines libanaises et
iraniennes. Elle apporte un go&#251;t acidul&#233; aux pr&#233;parations.  Quand il a &#233;t&#233; question de cuisiner le poisson avec cet ingr&#233;dient &#171; exotique &#187;, je me suis tourn&#233;e vers le monsieur poisson de la blogosph&#232;re, &#224; savoir Patrick et sa Cuisine De La Mer&#8230; J&#8217;y ai forc&#233;ment trouv&#233; mon bonheur avec un  St Pierre &#224; la m&#233;lasse de grenade , j&#8217;ai compl&#232;tement pomp&#233; sa recette, mais point de St Pierre ni de grenade &#224; Strasbourg ce jour l&#224;, j&#8217;ai donc adapt&#233; la recette avec de d&#233;licieuses dorades. C&#8217;est top ! Cet ingr&#233;dient est d&#233;cid&#233;ment magique, il se marie &#224; merveille avec tout ! &#160;  
 
   
 Daurade &#224; la m&#233;lasse de grenade Pour 4 personnes 2&#160; daurades royales 2 + 4 noisettes de beurre 1 petite carotte &#233;pluch&#233;e et coup&#233;e en deux 2 &#233;chalotes &#233;pluch&#233;es et coup&#233;es en deux 1 petit bulbe de fenouil en morceaux 1 petit poireau coup&#233; en deux 3 feuilles de laurier Persil cisel&#233; Huile d&#8217;olive 80mL de m&#233;lasse de grenade Sel &amp; poivre Pour les daurades, demander au poissonnier d&#8217;&#233;cailler le poisson, de lever les filets avec la peau et de vous donner &#224; part les ar&#234;tes et co.  Pr&#233;parer la sauce :  Rincer les ar&#234;tes et les parures pour &#233;liminer toute trace de sang, les couper en deux ou trois morceaux. Les faire revenir dans deux noisettes de beurre pendant environs 10 minutes. Ajouter carotte, &#233;chalotes, fenouil, poireau, laurier, persil. Faire revenir puis couvrir d&#8217;eau. Laisser cuire &#224; petit bouillon une heure minimum. Passer au chinois. (Vous pouvez r&#233;aliser ce jus la veille). Faire r&#233;duire la sauce au trois quarts (il ne restera qu'1/4 de sauce au fond de la casserole). &#192; la derni&#232;re minute, quand les filets de daurade sont presque cuits, ajouter hors du feu 4 noix de beurre bien froid, remuer doucement &#224; la cuill&#232;re la sauce pour y incorporer le beurre, ajouter ensuite la m&#233;lasse de grenade. M&#233;langer. Cuire les filets : Rincer les filets, enlever les ar&#234;tes &#224; la pince &#224; &#233;piler si n&#233;cessaire. Huiler les filets, les faire dorer dans une po&#234;le bien huil&#233;e, peau en dessous. D&#232;s que les filets commencent &#224; blanchir sur le dessus (ils sont quasi cuits), les retourner bri&#232;vement. Saler &amp; poivrer. Servir imm&#233;diatement napper de la sauce &#224; la m&#233;lasse de grenade. Accompagner par exemple d&#8217;un &#233;cras&#233; de pomme de terre (Pommes de terres &#233;cras&#233;es, lait, huile d&#8217;olive, ciboulette cisel&#233;e, sel et poivre.) Note :&#160; vous aurez s ans doute trop de sauce, mettez la dans un sac cong&#233;lation, vous pourrez la d&#233;gainer une prochaine fois&#8230; 
 &#160; 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
