<document>
	<date>2009-07-10</date>
        <title>La fin des g&#226;teaux ancel</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>gateau</tag>
                <tag>soja</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 &#160; 
 Prenez&#160; deux antipodes, vous aurez ma s&#339;ur et moi. Histoire de simplifier la vie &#224; nos parents on a mutuellement d&#233;cid&#233; d&#8217;aimer ce que l&#8217;autre n&#8217;aime pas et de ne pas aimer ce que l&#8217;autre aime. Sinon &#231;a ne serait pas marrant. Et puis comme &#231;a les gens seraient bien oblig&#233; de faire la diff&#233;rence entre l&#8217;une et l&#8217;autre ; m&#234;me si il para&#238;t qu&#8217;on se ressemble de plus en plus au fil des ann&#233;es (mmouais&#8230;.). Et donc - venons en aux faits - le g&#226;teau f&#233;tiche de ma s&#339;ur n&#8217;est ni plus ni moins que le cake ancel aux p&#233;pites de chocolat. Ne vous avisez pas de lui faire votre cake aux p&#233;pites de chocolat, celui que vous faites amoureusement depuis des ann&#233;es en suivant &#224; la virgule pr&#232;s la recette de votre arri&#232;re grand m&#232;re, non non non, il ne tiendrait pas la comparaison face au cake ancel&#8230; Et donc, puisque nous sommes aux antipodes vous aurez facilement devin&#233; que quand il s&#8217;agit de cuisine, ma s&#339;ur a, comment dire, un poil dans la main (quoique &#224; son stade ce soit plus de l&#8217;hirsutisme palmaire). C&#8217;est donc fort logiquement qu&#8217;elle m&#8217;a t&#233;l&#233;phon&#233; fin mai pour savoir si je pouvais lui faire un taboul&#233; libanais &#171; mais sans semoule, juste avec plein de persil &#187; pour son pique nique de fin d&#8217;exam avec ses copains &#171; et puis aussi un g&#226;teau au chocolat, mais un simple g&#226;teau au chocolat avec juste du chocolat &#187; pour une soir&#233;e le lendemain.  J&#8217;ai suivi les instructions, j&#8217;ai fait un taboul&#233; libanais avec plein de persil (mais quand m&#234;me un peu de boulgour - ayant eu du mal &#224; me r&#233;soudre &#224; faire une salade de persil) qui fut bon, rafra&#238;chissant mais pas assez sal&#233; et je lui ai fait un g&#226;teau au chocolat juste avec du chocolat. Quand il a fallu choisir le g&#226;teau, j'ai eu comme premier r&#233;flexe d'opter pour  une recette d&#233;j&#224; valid&#233;e  mais finalement j'ai choisi une autre valeur s&#251;re:  La Mangue . La Mangue avait en effet l'air de s'y conna&#238;tre bien plus que moi en la mati&#232;re de "g&#226;teau au chocolat juste au chocolat", elle avait il n'y a pas si longtemps &#233;tabli en quelque sorte  LA recette de g&#226;teau au chocolat id&#233;al , r&#233;pondant &#224; un cahier des charges tr&#232;s pr&#233;cis (un g&#226;teau fort en chocolat, pas raplapla, fondant, faisant des stries &#224; la d&#233;coupe, dense sans &#234;tre &#233;touffant ni sec et surtout pas mousseux). Quand quelqu'un fait plusieurs essais pour arriver &#224; LA recette qui lui convient j'ai tendance &#224; me dire que la recette obtenue doit tenir la route, d'autant plus si cette personne est La Mangue, j'ai donc suivit sa recette &#224; la lettre et j'ai bien fait car non seulement j'ai beaucoup aim&#233; le g&#226;teau (bah oui, je l'ai go&#251;t&#233;, forc&#233;ment!) et surtout, figurez vous que m'a s&#339;ur ne s'est pas content&#233; de l'aimer elle aussi; elle m'a demand&#233; la recette, plusieurs fois m&#234;me, et hier j&#8217;ai m&#234;me eut le droit &#224; un mail qui disait peu ou prou &#171; Peux-tu m'envoyer la recette du g&#226;teau au chocolat que tu m'avais fait stp&#187;. Je serais ravie qu&#8217;elle se mette &#224; faire des g&#226;teaux au chocolat dans son four. Donc pour que  le g&#226;teau au chocolat de La Mangue  d&#233;tr&#244;ne le g&#226;teau ancel&#8230; 
 &#160; 
 &#160; 
 
 &#160; 
 Le g&#226;teau au chocolat de La Mangue Pour un petit moule de 20 centim&#232;tres de diam&#232;tre (moule &#224; charni&#232;re chez moi) 200g de chocolat noir 3 &#339;ufs 150 g de sucre blond  200mL de cr&#232;me de soja 80 g de poudre d'amandes 20 g de farine Une pinc&#233;e de sel Pour le moule: beurre et farine Pour saupoudrer : sucre glace Pr&#233;chauffer le four &#224; 170 &#176;C. Faire fondre le chocolat au bain marie.  Dans un grand saladier, battre au fouet &#233;lectrique les jaunes d'&#339;ufs avec le sucre (le m&#233;lange doit blanchir et augmenter de volume) puis y incorporer le chocolat fondu et la cr&#232;me ; m&#233;langer. Ajouter ensuite la poudre d'amandes et la farine. Dans un saladier propre, monter les blancs en neige ferme avec une pinc&#233;e de sel, puis les incorporer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent. Verser le moule beurr&#233; et farin&#233; et cuire 40 minutes environ (la pointe d&#8217;un couteau ne doit pas en ressortir compl&#232;tement propre : &#171; il doit y avoir de fines traces de chocolat dessus : &#231;a veut dire que le g&#226;teau est cuit, mais pas sec &#187;). Laisser refroidir avant de d&#233;mouler. Servir avec un peu de sucre glace. 
 NB: Par rapport  au billet de La Mangue , je n&#8217;ajouterais qu&#8217;une chose - puisque moi aussi je consid&#232;re que les g&#226;teaux mousseux ne sont pas des vrais bons  G &#226;teaux au chocolat - : soyez patients et laissez reposer le g&#226;teau environ 6 heures apr&#232;s la sortie du four et alors il sera parfait (car d&#233;gust&#233; presque juste &#224; la sortie du four il est encore un tout petit peu trop mousseux). 
 &#160; 
 
 
 
 
 
 
 
        </text>
</document>
