<document>
	<date>2009-07-24</date>
        <title>Souvenirs de vacances</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>crabe</tag>
                <tag>gingembre</tag>
                <tag>oignon nouveau</tag>
                <tag>piquillos</tag>
                <tag>poireau</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
   Une recette sans doute absolument pas traditionnelle, mais d&#233;licieuse, fra&#238;che, l&#233;g&#232;re... Voil&#224; comment a fini le bocal de piquillos ramen&#233; de  Barcelone ...  Il reste encore un morceau de thon fum&#233; emball&#233; sous vide,  des id&#233;es, des suggestions pour lui faire sa f&#234;te? 
 
 Piquillos farcis au crabe et au poireau Pour un ap&#233;ro qui replonge dans les bar &#224; tapas barcelonais : 1 grand bocal de piquillos* 2 bo&#238;tes de miettes de crabe (+/- 240g poids &#233;goutt&#233;) 2 petits poireaux nouveaux (ou un blanc de poireau) 1 oignon rouge nouveau (ou pas nouveau, ou un oignon nouveau pas rouge) Sel, poivre 250g de ricotta Huile d&#8217;olive Jus de citron Un peu de gingembre &#233;pluch&#233; et r&#226;p&#233; (quantit&#233; au go&#251;t) * Les piquillos  sont des petits piments rouges doux et parfum&#233;s. On en trouve au pays
Basque et en Espagne. Ils  se trouvent dans les &#233;piceries espagnoles, dans certaines &#233;piceries fines et au rayon "cuisine du monde" de certains supermarch&#233;s Egoutter les piquillos, les rincer &#224; l&#8217;eau froide puis les laisser bien &#233;goutter.  Ouvrir les bo&#238;tes de crabe, placer les miettes dans une passoire, presser pour extraire tout le liquide et laisser encore &#233;goutter. Pendant ce temps, &#233;mincer tr&#232;s finement les poireaux et l&#8217;oignon, les faire dorer dans un filet d&#8217;huile d&#8217;olive, saler, poivrer puis couvrir et laisser cuire sur feu doux, ils doivent devenir fondants (si &#231;a chauffe trop, diminuer le feu et ajouter un mini filet d&#8217;eau ou de vin blanc). Dans un saladier, fouetter la ricotta pour l&#8217;assouplir puis y ajouter les miettes de crabe &#233;goutt&#233;es et le m&#233;lange poireau-oignon refroidi. Bien m&#233;langer. Assaisonner avec un filet d&#8217;huile d&#8217;olive, un peu de jus de citron, du gingembre et rectifier l&#8217;assaisonnement en sel et poivre. M&#233;langer. Garnir une poche &#224; douille de cette pr&#233;paration, si votre poche &#224; douille est jetable, couper une ouverture assez importante et garnir les piquillos l&#8217;un apr&#232;s l&#8217;autre. C&#8217;est tr&#232;s rapide et extr&#234;mement efficace avec la poche &#224; douille. Conserver au frais jusqu&#8217;au moment de servir.       
 
 
 
 
        </text>
</document>
