<document>
	<date>2009-07-28</date>
        <title>Clafumble p&#234;ches-framboises</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>clafoutis</tag>
                <tag>crumble</tag>
                <tag>framboise</tag>
                <tag>poivre</tag>
                <tag>p&#232;che</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 
 
 R&#233;cemment, quelqu'un m'a demand&#233; si j'avais&#160; commenc&#233; &#224; &#233;crire sur ce blog pour l'&#233;change, la discussion. Tr&#232;s sinc&#232;rement je lui ai r&#233;pondu que non, pas du tout... bien au contraire. Elle a eu l'air d&#233;&#231;ue; c'est vrai que blog rime a priori avec &#233;change; mais je me suis lanc&#233;e l&#224; dedans de fa&#231;on tr&#232;s &#233;go&#239;ste, pour moi, je cr&#233;ais ainsi d'une fa&#231;on bien diff&#233;rente d'auparavant mon carnet de recettes. Certes il &#233;tait online et je le partageais avec qui le voulait bien, mais c'&#233;tait MON carnet de recettes. Les notions d'&#233;change qui reviennent souvent comme un (beau) mot clef quand les bloggeurs citent leurs motivations me paraissaient bien loin: quand on (je) lance son pauvre petit blog avec ses pauvres petites recettes et ces pauvres petites photos au milieu de l'oc&#233;an et la temp&#234;te des blogs qui existent d&#233;j&#224;, on se dit qu'il faudra du temps, et pas mal d'impromptus avant que des personnes d&#233;cident d'&#233;changer, pour de vrai et pas avec des petits commentaires bidons et vide de sens (et qui parfois prouvent m&#234;me que la personne qui le signe n'a pas lu votre prose)... Je me disais que si j'avais cr&#233;e mon blog dans un unique but d'&#233;change il n'aurait sans doute pas fait long feu et je me serais vite lass&#233;e de cet espace gourmand... Et pourtant au fil des mois, et suite &#224; ce qui s'apparente &#224; chaque fois pour moi &#224; des myst&#232;res, les &#233;changes sont apparus, des r&#233;actions argument&#233;es apr&#232;s avoir test&#233; telle ou telle recette, des mails me sugg&#233;rant des restaurants dans le coin, des suggestions et parfois m&#234;me des recettes (et aussi d'autres choses plus personnelles comme des lettres et des cartes postales dans votre bo&#238;te aux lettres, de grands cartons apport&#233;s par le facteur pour votre anniversaire, des rencontres en chair et en os qui aboutissent par exemple &#224; l'achat f&#233;brile et impatient de billet de train pour l'autre bout de la France)... et l&#224; on se dit que c'est dr&#244;lement chouette cet &#233;change dont on ne croyait pas vraiment au d&#233;but... 
 &#160; 
 
  C'est une recette envoy&#233;e il y a d&#233;j&#224; quelque temps par un fid&#232;le lecteur, Xavier D., qui l&#8217;a emprunt&#233; &#224; Bill Granger (un chef australien).  Ce "g&#226;teau" est la rencontre entre un clafoutis et un crumble, d'o&#249; son nom. Par rapport &#224; la recette originale je me suis permise de diminuer de plus de moiti&#233; le sucre (!), augmenter un peu la quantit&#233; de fruit, ajouter quelques zestes de citron et un peu de poivre et modifier &#224; peine le mode op&#233;ratoire dans la phase finale (cf le nota bene).  Pour un moule carr&#233; 15x15 centim&#232;tres 180g de farine 120g de beurre froid 100g de sucre blond 1 cuill&#232;re &#224; soupe de levure chimique Les zestes de deux citrons jaunes non trait&#233;s Poivre &#224; queue (quantit&#233; &#224; volont&#233;, au go&#251;t) r&#233;duit en poudre au mortier ou avec un moulin 1 &#339;uf 200mL de lait 5 p&#232;ches* 150g de framboises* (congel&#233;es &#231;a marche aussi) * Xavier conseille aussi un m&#233;lange de fruits rouges : m&#251;res, framboises et myrtilles. Je n&#8217;ai pas test&#233;, &#233;tant rest&#233;e fid&#232;le par deux fois &#224; l&#8217;association p&#232;che &#8211; framboise qui me ravie. Faites selon vos envies et selon la saison. Pr&#233;chauffer le four &#224; 180&#176;C. M&#233;langerdu bout des doigts la farine avec le beurre froid coup&#233; en petits morceaux jusqu'&#224; obtenir un sable grossier comme pour les crumbles. Ajouter le sucre, la levure chimique, les zestes de citron et le poivre long. M&#233;langer, toujours avec les doigts la p&#226;te tr&#232;s &#171; sabloneuse &#187;. Tapisser un moule (de pr&#233;f&#233;rence) &#224; charni&#232;re d&#8217;une feuille de papier sulfuris&#233;, beurrer les bords du moule, y verser la moiti&#233; (ou un peu plus mais &#224; peine) de la p&#226;te &#224; crumble, l&#8217;&#233;taler au fond du moule en tassant bien avec les doigts ou le fond d&#8217;un verre &#224; eau. Peler et couper en morceaux les p&#234;ches, les disposer sur le fond de p&#226;te et ajouter les framboises.  Battre l&#8217;oeuf et le lait, verser ce m&#233;langer sur les fruits et saupoudrer le tout du crumble restant. Cuire 1 heure. NB : Dans la recette originale, il faut ajouter le m&#233;lange &#339;uf-lait &#224; la p&#226;te &#224; crumble restante, m&#233;langer bri&#232;vement pour garder des grumeaux puis verser le tout sur les fruits. C'est ce que j'ai fait la premi&#232;re fois mais je trouvais que &#231;a faisait un peu trop clafoutis et pas assez crumble puisque la base du g&#226;teau &#233;tait quand m&#234;me imbib&#233;e par le m&#233;lange oeuf-lait et n'avait de toutes fa&#231;on pas la texture d'un crumble. Du coup je pr&#233;f&#232;re cette version o&#249; l'on retrouve bien l'effet crumble sur le dessus et le c&#244;t&#233; clafoutis en bas. 
 
 
 
 
 
 
        </text>
</document>
