<document>
	<date>2009-08-08</date>
        <title>Eloge de la gourmandise en plein air</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abats</tag>
                <tag>blog</tag>
                <tag>capron</tag>
                <tag>flan</tag>
                <tag>foie</tag>
                <tag>pique nique</tag>
                <tag>poivre</tag>
                <tag>poivre long</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>p&#226;t&#233;</tag>
                <tag>terrine</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160; &#160;   
   
 &#160; 
 Salade lentilles feta Tartelettes chocolat noisettes &amp; Cookies amandes et parmesan en provenance directe de  chez les ch&#233;ch&#233;s 
 &#160; 
 
 &#160; 
 &#160; 
   &#169; R&#233;jane &amp; Rno pour les photos 
 &#160; 
  Roul&#233;s de cr&#234;pes ch&#232;vre-courgette aux fines herbes &amp; G&#226;teau aux courgettes, noix et p&#233;pites de chocolat Pique Nique tout courgette  par la belle au bl&#233; dormant... 
 &#160; 
   &#160;  L'as de la curry wurst! 
 &#160;  
 &#169; R&#233;jane &amp; Rno pour la photo 
 &#160;  
 &#160; 
 
 La terrine de Mademoiselle cath&#233;toiles , et tant d'autres choses qui ne sont pas en images... Le plaisir de se retrouver, commencer &#224; se connaitre au moins assez pour ne plus bavarder que de popote et de blogs,  la gel&#233;e de fruits rouges au chardonnay de R&#233;jane et Rno  qui n'avait pas prise comme il faut et du coup avait une texture pile poile pour me plaire et c'est apparemment est une tr&#232;s chouette association avec un flan p&#226;tissier bien poivr&#233;, Nolwenn r&#233;ussissant &#224; me faire manger des courgettes &#224; toutes les sauces, pas d'invit&#233; surprise &#224; moto pour cette fois ci mais la d&#233;couverte des  myrobolans  et tant de choses...   
 Merci &#224;&#160;  La Belle au bl&#233; dormand, son prince gourmand &amp; son petit prince ,  Cathy et P.  , R&#233; &amp; Rno  (merci pour les photos!),  les Ch&#233;ch&#233;s  qui font &#224; chaque fois le chemin pour venir nous rejoindre en Alsace,  Elo ,  Marion , alsacienne estivale,  C&#233;cile , Jean et ses copains! A tr&#232;s vite j'esp&#232;re pour une soir&#233;e autour de poisson crus par exemple ;) ... 
 &#160; 
 &#160; 
 
 A emporter en pique nique 
 &#160;  
 Flan p&#226;tissier &#224; la vanille et au poivre long 
 Je suis partie de  ma recette de base de flan p&#226;tissier  et je l'ai parfum&#233;e... J'aime beaucoup la saveur du poivre long, elle se marie tr&#232;s bien dans les desserts. Pour ce flan j'ai h&#233;sit&#233; &#224; l'associer &#224; la vanille ou au citron et finalement j'ai opt&#233; pour la vanille. Vous trouverez du poivre long dans les &#233;piceries fines et m&#234;me dans le rayon &#233;picerie de certains supermarch&#233;. A Strasbourg je pense qu'il y en a chez  Saveurs d'&#233;pices  et chez Lafayette Gourmet, sur le net on en trouve  chez Bien Manger . 
 Pour un flan bien &#233;pais - Moule &#224; Charni&#232;re de 23-24 cm de diam&#232;tre 1 litre de lait (entier) 100g de ma&#239;zena 2 &#339;ufs + 1 jaune 3 belles gousses de vanille bien parfum&#233;es 6 ou 7 chatons de  poivre long  (5 c&#8217;est trop peu, 8 c&#8217;est peut-&#234;tre un peu trop, &#224; vous de voir&#8230;) 150g de sucre blond de canne 1 p&#226;te feuillet&#233;e (home made ou achet&#233;e, mais si vous l&#8217;achetez ne l&#8217;achetez pas d&#233;j&#224; pr&#233;&#233;tal&#233;e...) 250g de cr&#232;me fleurette Pr&#233;chauffer le four &#224; 200&#176;C. Pr&#233;lever un verre de lait sur le litre n&#233;cessaire, le m&#233;langer, au fouet, dans un GRAND saladier avec la ma&#239;zena, les oeufs, le jaune d'&#339;uf, la vanille (fendre les gousses de vanille en deux dans la longueur et r&#233;cup&#233;rer les graines avec la pointe d&#8217;un couteau pointu) et le poivre long (le r&#233;duire en  fine  poudre au mortier et au pilon). Fouetter bien pour avoir un m&#233;lange parfaitement homog&#232;ne. Dans une GRANDE casserole, porter &#224; fr&#233;missement le reste du lait avec le sucre. D&#232;s les premiers bouillonnements retirer le lait du feu et le verser progressivement, en un fin filet, sur la pr&#233;paration &#224; base de ma&#239;zena, sans jamais cesser de m&#233;langer au fouet &#224; main. La casserole dans la main gauche, le fouet dans la main droite, ou l'inverse, ce n'est pas bien compliqu&#233;.&#160; Fouetter encore un peu apr&#232;s l'ajout du lait chaud: le pr&#233;paration &#233;paissie beaucoup. [Au cas o&#249; la pr&#233;paration ne semble pas vouloir &#233;paissir, la verser dans la grande casserole et placer cette derni&#232;re sur feu doux (donc pas sur la plaque qui vient de porter le lait &#224; fr&#233;missement!) et laisser cuire tout en remuant jusqu'&#224; ce que &#231;a &#233;paississe un peu. Mais normalement &#231;a marche sans cette &#233;tape.] Laisser la pr&#233;paration ti&#233;dir. Garnir le moule &#224; charni&#232;re de papier sulfuris&#233; et de p&#226;te feuillet&#233;e et piquer le fond de p&#226;te avec une fourchette (pour que la p&#226;te ne gonfle pas). Pr&#233;cuire la p&#226;te &#224; blanc pendant un quart d'heure avec au dessus papier sulfuris&#233; + haricots secs et cuire ensuite encore cinq minutes sans papier ni haricots. Ainsi la p&#226;te dore et devient un peu croustillante, elle d&#233;veloppe son feuilletage.  Ajouter ensuite la cr&#232;me liquide &#224; la pr&#233;paration &#224; base de lait et &#339;uf qui a ti&#233;dit, fouetter bien pour obtenir une pr&#233;paration homog&#232;ne. Goutter pour voir si les parfums sont bien &#233;quilibr&#233;s entre la vanille et le poivre long (selon la qualit&#233; de vos gousses de vanille, il faudra peut &#234;tre rajouter une petite touche de vanille). Verser la pr&#233;paration sur la p&#226;te feuillet&#233;e, r&#233;partir uniform&#233;ment la pr&#233;paration &#224; l'aide d'une maryse. Cuire pendant 30 minutes (toujours &#224; 200&#176;C). Laisser refroidir, stocker au frigo quelques heures (une nuit c'est bien). 
 
 &#160; 
 &#169; R&#233;jane &amp; Rno pour la photo 
 &#160;  
 &#160; 
 Mousse de foies de volailles de Lilo 
 Depuis le temps que  la recette de Lilo  me faisait de l'&#339;il, je me suis dit qu'un pique nique &#233;tait l'occasion id&#233;ale de tester cette recette purement &#233;patante: d'une simplicit&#233; et d'une rapidit&#233; in&#233;galable pour un r&#233;sultat top! Encore une fois la recette de Lilo est parfaite, fiable, d&#233;licieuse. Je ne peux que vous sugg&#233;rer de  craquer pour son livre  si ce n'est pas encore fait! La recette originale de Lilo est au Pineau des Charentes et au poivre noir Sarawak, n'ayant pas pu d&#233;goter de Pineau des Charentes j'ai test&#233; avec du Monbazillac et &#231;a a tr&#232;s bien fonctionn&#233; aussi, mais la prochaine fois je tacherai de prendre le temps de trouver du Pineau des Charentes pour comparer. 
 Recette origanle de Lilo ici  (j'ai juste adapt&#233; les quantit&#233;s au contenu de mon frigo) 
 350 g de foies de volailles  160 g + 20 g de beurre demi-sel 3 oignons (nouveaux rouges) 175 ml de Monbazillac (&#224; d&#233;faut de Pineau des Charentes) 1 cuill&#232;re &#224; caf&#233; de grains de poivre Sarawak (ou poivre noir de qualit&#233;) 
 &#169; R&#233;jane &amp; Rno pour la photo 
 &#201;plucher et &#233;mincer finement les oignons; les faire revenir avec les 20g de beurre &#224; feu moyen pendant 2-3 minutes. Passer les foies de volailles sous l'eau froide, les s&#233;cher et faire dorer les foies entiers 2-3 minutes &#224; feu vif avec les oignons. Verser ensuite le Monbazillac dans la po&#234;le et laisser mijoter &#224; feu moyen pendant une dizaine de minutes. Bien laisser refroidir. D&#233;couper le beurre en petits morceaux. Broyer le poivre Sarawak au mortier. Mixer tous les ingr&#233;dients (jus compris) pendant 5 minutes. Passer le m&#233;lange au tamis (pour filtrer les veines des foies).  Verser la mousse de foies de volailles dans le r&#233;cipient de service ou un bocal et laisser reposer au frigo au moins 4 heures.  
 Servir avec des caprons comme le sugg&#232;re Lilo et avec des mouillettes de pain aux olives parce que j'en avais envie... (et pourquoi pas avec un peu de fleur de sel aussi?)   &#160; 
 
 &#169; R&#233;jane &amp; Rno pour la photo 
 &#160;  
 
 
 
 
 
 
        </text>
</document>
