<document>
	<date>2009-09-09</date>
        <title>Patoumiville &#8211; Une tentative de rich english cake</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>anglais</tag>
                <tag>cannelle</tag>
                <tag>carotte</tag>
                <tag>fromage</tag>
                <tag>noix de p&#233;can</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 Il existe une ville o&#249; l&#8217;on peut subtilement commander un flan p&#226;tissier par sms, o&#249; les filles qui ont le permis n&#8217;ont pas la m&#234;me t&#234;te que celles qui ne l&#8217;ont pas, une ville o&#249; l&#8217;on se faufile de bon matin au march&#233; pour que vous trouviez sur la table du petit-d&#233;jeuner des framboises, des myrtilles, du fromage blanc et du neufchatel, une ville o&#249; l&#8217;on peut d&#233;jeuner au milieu de l&#8217;apr&#232;s midi des gnocchis dans un charmant salon de th&#233; dont le carrelage vous rappelle celui des piscines&#8230; 
 &#160; 
   
 Il existe une ville o&#249;  un (autre) salon de th&#233;  sert un rich english
cake &#224; tomber, une ville qui fourmille de jolies petites ruelles
pav&#233;es, bord&#233;es de milles et une petites boutiques et d&#8217;autant de
librairies, une ville o&#249; l&#8217;on croise le chemin de s&#233;duisantes
guirlandes lumineuses, o&#249; un(e) inconnu(e) vous offre  le moule
Konstantin Slawinski  que vous lorgnez depuis un bail&#8230; 
 &#160; 
   Il existe une ville o&#249;  le tartare de thon  n&#8217;est pas &#233;minc&#233; finement
mais o&#249; l&#8217;on a de beaux gros morceaux de thon rouge dans son assiette
(et c&#8217;est si bon !), o&#249; l&#8217;on parle de tout sans voir les heures d&#233;filer
jusqu&#8217;&#224; r&#233;aliser que l&#8217;heure de se coucher est d&#233;pass&#233;e depuis
longtemps, une ville o&#249; l&#8217;on &#233;crit des cartes postales &#224; quelques amis
en riant et o&#249; l&#8217;on ne peut pas r&#233;sister &#224; ce collier qui vous attire
indubitablement dans la petite boutique de cr&#233;ateurs &#224; l&#8217;&#233;tage d&#8217;un
immeuble au si joli carrelage&#8230; 
Cette ville n&#8217;est pas loin de la mer, cette mer qui manque cruellement
ici&#8230; Une promenade au bord de la plage, une travers&#233;e en bateau, le vent dans les cheveux, des
galettes &#224; midi, le  kouign amann  juste apr&#232;s (bien s&#251;r que c&#8217;est
raisonnable &#8211; vous voudriez qu&#8217;on ach&#232;te des kouign amann sans les
avoir go&#251;t&#233; au pr&#233;alable ?). Le soleil de Bretagne est doux, il tord le
cou &#224; toutes les l&#233;gendes urbaines circulant &#224; son sujet&#8230; 
 &#160; 
   
 &#160; Il existe un endroit dans cette ville o&#249; vous
feuilletterez pour de vrai  des livres   dont vous avez   d&#233;j&#224; lu  le plus
grand bien, et si par hasard cette chic fille n&#8217;avait pas r&#233;ussi &#224; vous
convaincre par les mots (ce qui est d&#233;j&#224; rare), les si nombreuses pages
que vous pouvez feuilleter l&#224;-bas ach&#232;veront de vous convaincre&#8230; Dans
cet endroit, on apprend que la meilleure fa&#231;on de r&#233;ussir avec brio  le
flan p&#226;tissier de Christophe Michalak  est de le faire par-dessus la
jambe en l&#8217;oubliant presque au four&#8230; A cette adresse (que l&#8217;on conna&#238;t
par c&#339;ur pour y avoir d&#233;j&#224; envoy&#233; promener des cartes postales et
autres missives voyageuses) on d&#233;couvre la m&#234;me th&#233;i&#232;re acapulco que
l&#8217;on a chez soi, on boit son th&#233; au petit d&#233;jeuner dans les m&#234;mes
tasses mobile que l&#8217;on a chez soi avec des filles qui comprennent et
partagent votre attirance pour la vaisselle vintage, qui partagent vos
fous rires, qui sont tout aussi capables que vous de tomber en
admiration devant un bol japonais (ou une boite &#224; th&#233; !) et avec qui on
peut parler des recettes de  Gracianne ,  de Camille sans son chat ,  des
petites   cr&#232;mes de Natalia ,  des habitant d&#8217;une certaine boite &#224; sardines 
et de se demander  si la femme mince de  Grand Chef  mange des kouign
amann [inventaire non exhaustif, of course]&#8230; Alors on se demande
pourquoi ces chics filles sont &#224; Paris et &#224; Rennes parce qu&#8217;on les
aimerait bien &#224; Strasbourg, juste &#224; c&#244;t&#233;, pour pouvoir sonner &#224; leurs
portes avec une thermos de th&#233; au yuzu, partager avec elles  des
spaghettis aux c&#339;urs de b&#339;uf , aller d&#233;jeuner avec elles des bento,
toquer chez elles pour leur d&#233;poser une ou deux parts de cheesecake,
aller au cin&#233;ma ensemble pour y voir chaque film que la gente masculine
ne daignera pas venir voir avec nous pour cause d&#8217;acteur bien trop
mignon &#224; notre go&#251;t (ou au leur, tout est question de point de vue)&#8230; 
 &#160; 
 &#160; 
 
     
 
 
Mais il faut monter en vitesse dans le train, la valise plein  d&#8217;&#233;pices
d&#8217;Olivier Roellinger , d&#8217;umeshu,  de barres infernales , de fleur de sel
dans un joli petit pot &#224; sel en porcelaine vert eau,  de caramel &#224;
tartiner &#8230; On est comme sur un nuage&#8230; De toute fa&#231;on Patoumi ne nous en
a pas laiss&#233; le choix : on reviendra, forc&#233;ment, que ce soit pour  les
sandwiches de sa maman ,  pour aller manger au Fuji  ou juste pour le
plaisir&#8230; 
 &#160; 
   
 La praluline  voyage de Paris &#224; Rennes Le rich english cake du  th&#233; au fourneau 
 
 
Le retour &#224; Strasbourg ne se fit pas sans nostalgie, mais heureusement
le cake framboise &#8211; pavot de  Madame Durand  &#233;tait l&#224; pour le petit
d&#233;jeuner du lendemain&#8230; Merci  Mingou , merci  Patoumi ! 
 &#160; 
 
 &#160; 
 
 
 
De retour ici j&#8217;ai eu le loisir - comme il est d&#233;licieux de profiter de
la fin de l&#8217;&#233;t&#233; en savourant chacun des jours de vacances restants avant
la rentr&#233;e&#8230;- de rechercher un peu plus d&#8217;info sur ce myst&#233;rieux rich
english cake d&#233;gust&#233; au th&#233; au fourneau et il semblerait bien que
Mingou ait assez justement flair&#233; la chose : rich english cake est une
appellation fantaisiste pour &#171; Carrot Cake &#187; (tout de suite &#231;a vous
parle plus non ?). Du coup je me suis retourn&#233;e vers une bible en ce
qui concerne le tea time anglais :  Jane Pettigrew&#8217;s Tea Time  o&#249; j&#8217;ai
fort logiquement trouv&#233; ce que je cherchais sous l&#8217;appellation &#171; Rich
Carrot Cake &#187;. J&#8217;avoue, je n&#8217;ai suivi la recette que de loin en
fonction de mon envie du moment, ce qui a donn&#233; cette tentative de rich
english cake. Bon, ce n&#8217;&#233;tait pas LE rich english cake (la texture &#233;tait diff&#233;rente, plus moelleuse et la g&#226;teau &#233;tait plus clair), mais dans la
cat&#233;gorie Carrot Cake il se d&#233;fendait plut&#244;t pas mal : moelleux,
parfum&#233; et un gla&#231;age parfait : fig&#233; mais fondant &#224; la texture super
agr&#233;able pour le p&#226;tissier : assez ferme pour tenir sur le g&#226;teau mais
quand m&#234;me un peu liquide pour couler d&#233;licatement le long des bords du
g&#226;teau&#8230; Quoi de plus gourmand, de plus irr&#233;sistible ?  
Cela dit si l&#8217;une des deux chics filles se sent d&#8217;humeur &#224; copier un peu
plus fid&#232;lement que moi le rich english cake du th&#233; au fourneaux&#8230; ce
serait chouette ! =) 
 &#160;    
 
 &#160; 
 &#160; 
 
 
 Rich English (Carrot) Cake 
On notera quand m&#234;me au passage qu&#8217;il ne faut avoir peur de rien pour
d&#233;cider d&#8217;appeler un g&#226;teau aux carottes &#171; rich english cake &#187;, dans un
monde o&#249; il faut cuisiner sans beurre, sans sucre, sans mascarpone ni
cholest&#233;rol (mais ou par contre les carottes sont admises), c&#8217;est une
gageure de miser sur une telle appellation. Mais que voulez vous, il
reste des gourmands qui n&#8217;ont peur de rien.  
 
Pour un petit moule Konstantin Slawinski : 
2 &#339;ufs 
80g de sucre blond 
50g d&#8217;huile d&#8217;olive 
80g de farine compl&#232;te 
1 cuill&#232;re &#224; caf&#233; de bicarbonate de soude 
1 cuill&#232;re a caf&#233; de cannelle 
80g d&#8217;amandes en poudre 
75g de noix de p&#233;can grossi&#232;rement concass&#233;es 
250g de carottes lav&#233;es, &#233;pluch&#233;es, r&#226;p&#233;es 
80g de raisins blonds grossi&#232;rement mix&#233;s 
75g de St M&#244;ret 
175g de sucre glace 
Un peu de vanille en poudre 
 
Pr&#233;chauffer le four &#224; 180&#176;C. 
Fouetter les &#339;ufs et le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et
devienne un peu mousseux, ajouter petit &#224; petit tout en continuant &#224;
fouetter l&#8217;huile d&#8217;olive puis incorporer la farine, le&#160; bicarbonate de
soude, la cannelle, les amandes en poudre, les noix de p&#233;can, les
carottes et les raisins. Bien m&#233;langer. 
Huiler le moule avec un filet d&#8217;huile d&#8217;olive, le remplir de la
pr&#233;paration aux carottes, lisser la surface et enfourner pour 45
minutes (v&#233;rifier la cuisson du g&#226;teau : la lame d&#8217;un couteau enfonc&#233;
dans le g&#226;teau doit en ressortir propre si le g&#226;teau est cuit). 
Sortir le g&#226;teau du four et attendre un quart d&#8217;heure avant de le
d&#233;mouler, laisser refroidir sur une grille. Pendant ce temps pr&#233;parer
le gla&#231;age en m&#233;langeant vivement le St M&#244;ret pour l&#8217;assouplir puis en
lui ajoutant le sucre glace et un peu de vanille en poudre si l&#8217;on
veut, m&#233;langer jusqu&#8217;&#224; avoir une pr&#233;paration homog&#232;ne. Glacer le
g&#226;teau, patienter sagement avant de d&#233;guster. 
 &#160; 
 
   
 &#160;  
 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
