<document>
	<date>2009-09-15</date>
        <title>Aligner les bocaux sur les &#233;tag&#232;res en pr&#233;vision de l'hiver (2)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>aubergine</tag>
                <tag>bocaux</tag>
                <tag>citron</tag>
                <tag>confiture</tag>
                <tag>conserve</tag>
                <tag>courgette</tag>
                <tag>framboise</tag>
                <tag>melon</tag>
                <tag>myrtille</tag>
                <tag>oignon</tag>
                <tag>poivron</tag>
                <tag>quetsche</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Suite de l'&#233;pisode pr&#233;c&#233;dent. En feuilletant  le petit livre de Christine Ferber  la confiture Melon &amp; Framboise m'a titill&#233;e, j'avais bien envie de tester, ce que j'ai fait un samedi matin en revenant du march&#233;. J'ai pris des libert&#233;s et j'ai un peu trich&#233; par rapport &#224; la recette originale mais le r&#233;sultat final a &#233;t&#233; tr&#232;s appr&#233;ci&#233;. Apr&#232;s le chutney de quetsches, il me restait encore tout autant de prunes et c'est  Anne  qui m'a donn&#233; envie de les transformer en une configel&#233;e aux myrtilles.  
 Confiture melon &amp; framboise D&#8217;apr&#232;s une recette de Christine Ferber, parue dans  son livre &#171; Mes&#160; confitures &#187;  disponible en poche pour quelques euros. Je n&#8217;ai pas suivi sa recette &#224; la lettre, ne voulant pas passer les framboises au moulin &#224; l&#233;gumes. Et comme je suis loin d&#8217;&#234;tre un pro des confiture, j&#8217;ai trich&#233; en ajoutant un peu de vitpris, au final le r&#233;sultat &#233;tait parfait. Pour 3 pots de 300mL: 500g de melon (poids de chair &#8211; 2 melons) 570g de sucre cristallis&#233; Zeste et jus d&#8217;un citron jaune non trait&#233; 300g de framboises 2 cuill&#232;res &#224; soupe de vitpris  Eplucher et &#233;p&#233;piner les melon, d&#233;couper la chair en d&#233;s. Dans un bol, m&#233;langer la chair de melon, le sucre, les zestes et le jus du citron. Couvrir de papier film et laisser reposer une heure.  Mettre ensuite dans une bassine &#224; confiture si vous en avez une, sinon dans un fait-tout et porter &#224;  fr&#233;missement sur feu vif tout en m&#233;langeant doucement. Une fois le fr&#233;missement atteint, verser le tout dans un saladier propre, couvrir de papier film et laisser reposer une nuit au frigo. Le lendemain, mettre la chair de melon dans une passoire et r&#233;cup&#233;rer le sirop, le mettre  dans la bassine &#224; confiture si vous en avez une, sinon dans le fait-tout, porter &#224; &#233;bullition, maintenir l&#8217;&#233;bullition quelques minutes puis rajouter la chair de melon, les framboises et 2 cuill&#232;res &#224; soupe de vitpris, porter &#224; &#233;bullition et maintenir l&#8217;&#233;bullition pendant 5 minutes. &#201;cumer si n&#233;cessaire. V&#233;rifier la prise de la confiture : une goutte de confiture d&#233;pos&#233;e sur une assiette froide doit l&#233;g&#232;rement g&#233;lifier, sinon poursuivre la cuisson*.  Mettre en pot la confiture (Remplir des pots &#224; confiture parfaitement propres de confiture encore bouillante, visser le couvercle et d&#233;poser la t&#234;te en bas jusqu&#8217;&#224; complet refroidissement de la confiture). * A priori la cuisson dans une v&#233;ritable bassine &#224; confiture permet &#224; la confiture de prendre plus rapidement, il serait question d&#8217;une r&#233;action chimique avec le cuivre de la bassine (et sans doute de son pouvoir conducteur ind&#233;niable). Mais pour le moment aucun de mes vide greniers dominicaux ne m&#8217;ont donn&#233; l&#8217;occasion de d&#233;nicher une v&#233;ritable bassine &#224; confiture de mamie alsacienne du coup j&#8217;ai ajout&#233; un peu de vitpris. 
 &#160; 
   Configel&#233;e quetsches &#8211; myrtilles Quand j&#8217;ai vu la recette de  configel&#233;e p&#232;che de vigne et myrtilles de Anne  &#231;a m&#8217;a titill&#233; : je ne connaissais pas du tout la configel&#233;e et je suis plut&#244;t adepte des morceaux de fruits dans les confitures mais la curiosit&#233; m&#8217;a pouss&#233; &#224; tester&#8230; Avec des quetsches parce que dans le coin, c&#8217;est pas &#231;a qui manque ! Pour 6 pots de 300mL: 1,2kg de quetsches 1kg de sucre cristallis&#233; Le jus d&#8217;un citron jaune 500 g de myrtilles 1/2 sachet de Vitpris (au final il aurait peut &#234;tre fallu en mettre un peu plus)  Laver les quetsches, avec un couteau les fendre pour enlever le noyaux et v&#233;rifier qu&#8217;elles ne sont pas v&#233;reuses. Si vous avez beaucoup de quetsches v&#233;reuses, penser &#224; rajouter autant de quetsches saines &#224; la quantit&#233; de fruits que de quetsches v&#233;reuses qui sont parties &#224; la poubelle. Mettre dans un fait-tout ou une bassine &#224; confiture les quetsches, le sucre et le jus de citron, porter &#224; fr&#233;missement et laisser mijoter jusqu&#8217;&#224; ce que tout le sucre soit transformer en un sirop qui enveloppe bien les fruits.  Retirer du feu et mettre dans un grand bol, laisser refroidir puis mixer plus ou moins grossi&#232;rement (selon les pr&#233;f&#233;rences) avec un mixeur &#224; pied. Recouvrir de papier film et mettre au frigo pour 6 heures. Dans le fait-tout (ou la bassine &#224; confiture), m&#233;langer la &#171; pur&#233;e &#187; de quetsches, les myrtilles et le vitpris, porter &#224; &#233;bullition sur feu vif et maintenir l&#8217;&#233;bullition pendant 5 minutes puis mettre en pots (Remplir des pots &#224; confiture parfaitement propres de confiture encore bouillante, visser le couvercle et d&#233;poser la t&#234;te en bas jusqu'&#224; complet refroidissement de la confiture). 
 &#160;  
 &#160;  
 
 
 
 
 
 
        </text>
</document>
