<document>
	<date>2009-09-30</date>
        <title>Rentr&#233;e citronn&#233;e</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>cr&#232;me</tag>
                <tag>pot</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
   &#199;a y est, c&#8217;est la rentr&#233;e ! Pour tout dire &#231;a fait quelques ann&#233;es que la perspective de la rentr&#233;e ne m&#8217;avait pas franchement enchant&#233;e, mais cette ann&#233;e c&#8217;est litt&#233;ralement diff&#233;rent ! Une rentr&#233;e sous le soleil, une "petite" s&#233;ance shopping juste avant, pleins de nouveaut&#233;s au programme, la d&#233;cision &#8211; et mise en pratique illico presto - de refr&#233;quenter assid&#251;ment les bains chlor&#233;s, la d&#233;couverte d&#8217;une nouvelle langue, la perspective de faire plein de petites choses avec mes petites mains et un quotidien &#224; la fac bien loin des bancs de l&#8217;amphi&#8230; Je sens que &#231;a va me plaire ! Pour se mettre en jambe, j&#8217;ai craqu&#233; pour  les petites cr&#232;mes au citron biphasiques de Natalia  et je ne peux que vous sugg&#233;rer de faire pareil : elles sont irr&#233;sistibles, elles ont eu un succ&#232;s fou. Par la magie de la cuisson (et de la d&#233;cantation?), la pr&#233;paration se s&#233;pare en une couche dense et onctueuse, l'autre cr&#233;meuse et moelleuse... Natalia, tes cr&#232;mes vont devenir un classique chez moi. Et chez vous aussi je pense car vu la rapidit&#233; et la facilit&#233; &#224; laquelle on les pr&#233;pare, pourquoi s'en priver? La derni&#232;re fois je les avais servies en dessert, dans des petit ramequins avec un mini verre de  Chocolat Pot  et des  Allumettes pralin&#233;es au gru&#233; de cacao  : cette petite trilogie forme vraiment un dessert du tonnerre&#8230;   Lemon Pot de Natalia  Recette originale  ici Pour environs 6 ramequins (tout d&#233;pendra de leur taille) : 150mL de jus de citron jaune 150mL de cr&#232;me fleurette 4 &#339;ufs 200g de sucre 
 Pr&#233;chauffer le four &#224; 150&#176;C. Remplir d&#8217;eau &#224; mi hauteur un grand plat allant au four pour cuire les ramequin au four au bain-marie. Fouetter les &#339;ufs et le sucre sans trop faire mousser et y ajouter sans cesser de fouetter le jus de citron puis la cr&#232;me liquide. Garnir les ramequins et cuire au bain marie 30 minutes (le temps de cuisson est variable selon la taille de vos ramequins : 30 minutes c&#8217;&#233;tait parfait pour les grands chez moi mais un peu trop pour les petits qui ont &#233;t&#233; plus dor&#233;s : qu&#8217;importe, tous &#233;taient d&#233;licieux). &#192; la fin de la cuisson, si l'on remue doucement les ramequins, la cr&#232;me tremble un peu au centre, tandis que les bords sont pris. Laisser refroidir quelques heures au frais avant d&#8217;y plonger votre cuill&#232;re. 
 
 
 
 
 
        </text>
</document>
