<document>
	<date>2009-10-04</date>
        <title>A contre temps...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>restaurant</tag>
                <tag>salon de th&#233;</tag>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 L&#8217;autre soir en sortant du restaurant, je me suis dit que &#231;a faisait quand m&#234;me bien longtemps que je n&#8217;avais plus parl&#233; de bonnes adresses ici. Certes je vous ai envoy&#233;  quelques   cartes postales  cet &#233;t&#233; mais rien de plus. Parfois il est plus simple et plus rapide de r&#233;diger une recette&#8230;.  
 Je venais de manger  un d&#233;licieux pigeon en cro&#251;te de pignons  (avec une brunoise de petits l&#233;gumes si bonne mais il y en avait si peu....) &#224;  La cuill&#232;re &#224; pot . Je n&#8217;avais absolument pas &#233;t&#233; raisonnable en choisissant quand m&#234;me un dessert ;  une barre choco-pralin&#233; tr&#232;s chocolat&#233;e, &#224; la fois mousseuse et croustillante , vraiment tr&#232;s bonne, nettement plus chocolat&#233;e que pralin&#233;e, mais qui aurait peut-&#234;tre m&#233;rit&#233;e d&#8217;&#234;tre plus frustrante parce que j&#8217;ai failli ne pas la finir tant elle &#233;tait de taille et, je ne sais pas vous, mais moi, quand il est question de dessert (et de chocolat !), je ne trouve &#231;a pas d&#233;sagr&#233;able qu'une fois la derni&#232;re bouch&#233;e savour&#233;e (c&#8217;est toujours la meilleure bouch&#233;e, surtout si comme moi vous &#234;tes adepte du &#171; garder le meilleur pour la fin &#187;, mais l&#224; deux &#233;coles s&#8217;affrontent) on se dit que mmhhh c&#8217;&#233;tait si bon qu&#8217;on en aurait bien redemand&#233;&#8230; Le d&#238;ner avait &#233;t&#233; bon, et  le vin myst&#233;rieux servi en ap&#233;ritif s&#8217;&#233;tait av&#233;r&#233; &#234;tre un vin vosgien (!) , garanti sans raisin : un d&#233;licieux vin de rhubarbe. J&#8217;avais enfin pu tester cette &#171; nouvelle &#187; adresse dont mon p&#232;re, mon patron et mes coll&#232;gues ne cessaient de vanter les louanges. Par contre j&#8217;avoue que le d&#233;cor et l'atmosph&#232;re du lieu ne m'ont absolument pas s&#233;duite. Le carrelage au sol c&#8217;est vraiment un d&#233;tail qui n&#8217;en est pas un pour moi. Je crois que je fais une allergie aux salles de restaurant carrel&#233;es. &#199;a manque de chaleur, de classe. (Et puis les m&#251;rs semblent peints avec des couleurs choisies par un daltonien &#8211; j&#8217;ai rien contre les daltoniens, soyez en sur, cependant je ne suis pas certaine que ce soient les personnes les plus &#224; m&#234;me de choisir des teintes harmonieuses - &#224; savoir ici  une sorte de turquoise  et  un genre d'orange ). Mise &#224; jour : depuis la redaction de ce billet "La cuiller &#224; pot" &#224; chang&#233;e de propri&#233;taire! 
 &#160; 
 
   
 On marchait dans les rues de Strasbourg en direction d&#8217; un endroit que j&#8217;aime beaucoup  mais qui s&#8217;av&#233;ra ce soir-l&#224; (comme souvent) bond&#233;, l&#8217;air &#233;tait doux, on aurait pu y boire un verre en terrasse et je me suis rappel&#233; que l&#8217;&#233;t&#233; finissait et que  j&#8217;avais oubli&#233; de vous parler des d&#233;jeuners estivaux &#224; la terrasse du salon de th&#233; grand rue.  Quel sombre oubli. C&#8217;est bien dommage car la saison se finie et il vous faudra attendre l&#8217;an prochain pour vous asseoir, au soleil, place des meuniers et d&#233;guster des  Knepfles aux queues d&#8217;&#233;crevisses  ou des  Bouch&#233;es &#224; la reine &#224; la volaille, po&#234;l&#233;e de pleurotes &#8230; &#160;  
     
 Pourtant le salon de th&#233; grand rue ne m&#8217;a pas convaincue au premier contact. J&#8217;aimais entrer dans  ce cocon chaleureux et feutr&#233;  pour un petit-d&#233;jeuner ou un tea time d&#8217;exception  (et je vous en avais d&#233;j&#224; parl&#233;)  mais la premi&#232;re fois que j&#8217;ai d&#233;cid&#233; d&#8217;aller y d&#233;jeuner, j&#8217;avais choisi les  lasagnes de l&#233;gumes confits, filet de truite fum&#233;e &#224; l&#8217;ancienne, sauce aigrelette aux groseilles  ; le serveur m&#8217;avait pr&#233;venue que c&#8217;&#233;tait des lasagnes sans p&#226;te mais j&#8217;avais maintenu mon choix. Et l&#224; patatra, grosse d&#233;ception. Je suis une grande adepte des filets de truite fum&#233;s, bien diff&#233;rents du saumon fum&#233;, qui non seulement sont d&#233;licieux mais en plus me replongent en enfance (mais qui malheureusement sont souvent bien d&#233;licats &#224; d&#233;nicher) et les l&#233;gumes grill&#233;s c&#8217;est d&#233;licieux en g&#233;n&#233;ral; mais l&#224; l&#8217;ensemble ne m&#8217;a pas convaincue. Il &#233;tait clair que l&#8217;analogie avec les lasagnes &#233;taient bien bien loin et la multitude de petits accompagnements autour de ce plat &#233;tait catastrophique : des &#233;crevisses qui semblaient encore mariner dans la saumure, une tartine de ratatouille o&#249; ni la ratatouille ni le pain n&#8217;&#233;taient bon, un d&#244;me de taboul&#233; que l&#8217;on aurait pu deviner sorti d&#8217;une barquette de supermarch&#233;. A&#239;e. Mais, j&#8217;ai racont&#233; ma triste exp&#233;rience &#224;  une autre adepte de ce lieu  et elle m&#8217;a convaincue d&#8217;y retourner en me disant qu&#8217;en effet,  c&#8217;&#233;tait un peu LE plat &#224; ne pas choisir .  
 Alors j&#8217;y suis retourn&#233;e, et m&#234;me plusieurs fois, j&#8217;ai d&#233;couvert les joies du  millefeuilles de galettes de pommes de terre au saumon fum&#233;, pommes po&#234;l&#233;es &#224; l&#8217;eau de rose, sauce raifort  et des knepfles aux queues d&#8217;&#233;crevisses. C&#8217;est bon, sympathique, avec une touche d&#8217;originalit&#233;.  La carte semble immuable et &#231;a a un c&#244;t&#233; r&#233;confortant  : on sait que d&#8217;une fois &#224; l&#8217;autre on retrouvera ses plats f&#233;tiches; c&#8217;est aussi extr&#234;mement copieux : ce qui est clairement un probl&#232;me car je vous mets au d&#233;fit d&#8217;avoir l&#8217;app&#233;tit suffisant pour encha&#238;ner plat et dessert et c&#8217;est bien dommage car les p&#226;tisseries sont d&#233;licieuses (mais elles aussi tr&#232;s largement servies !), la solution est de partager (une part de tarte au fromage blanc, simple exemple). 
   
   
   
 En fait, j&#8217;ai peut &#234;tre simplement oubli&#233; de vous en parler cet &#233;t&#233; inconsciemment : les places y sont rares et pris&#233;es&#8230;&#160;  
 Mais le salon de th&#233; grand rue est aussi un salon de th&#233; et  son d&#233;cor &#224; la fois kitsch et baroque , tout de rouge v&#234;tu est terriblement chaleureux. Quand on y entre, la premi&#232;re chose que l&#8217;on voit c&#8217;est l&#8217;exposition de tartes et  de g&#226;teaux tous plus gourmands, d&#233;cadents et d&#233;raisonnables les uns que les autres. Ils ont un c&#244;t&#233; tr&#232;s "maison" : ils sont aussi bons que les g&#226;teaux de mamies et m&#234;me si ils sont beaux ils n&#8217;ont pas l&#8217;esth&#233;tisme inaccessible des p&#226;tisseries professionnelles . Le salon de th&#233; grand rue n&#8217;a pas son pareil pour les tartes au fromage &#224; l&#8217;alsacienne, les crumbles, les streusel et les g&#226;teaux au chocolat &#224; x mille &#233;tages&#8230; Mais ce genre de gourmandises, accompagn&#233;es d&#8217;un th&#233; ou d&#8217;un chocolat viennois, dans mon esprit, c&#8217;est tr&#232;s hivernal&#8230; et l&#8217;hiver c&#8217;est pas tr&#232;s loin alors non, ce billet n'&#233;tait pas juste l&#224; pour vous faire languir&#8230; Et puis sachez qu&#8217;&#224; la carte, pour d&#233;jeuner, non pas en terrasse mais bien au chaud entre les murs rouges, vous trouverez aussi des  galettes de pommes de terre, jambon fum&#233; et munster blanc  ou un  gratin de knepfles au munster blanc et petits lardons  : parfait pour cet hiver non ? 
 &#160;  
   
 Salon de Th&#233; "Grand'Rue" 80 Grand'Rue 67000 Strasbourg Plats autour de 13 euros Il y a aussi des salades et des tartes sal&#233;es &#224; la carte La Cuiller &#224; Pot 18 B, Rue Finkwiller 67000 Strasbourg http://www.lacuillerapot.com Entr&#233;e de 16 &#224; 19&#8364; Plats de 25 &#224; 32&#8364; Dessert 9-10&#8364; Menu D&#233;jeuner: Plat &amp; Dessert: 18 &#8364; Menu Entr&#233;e, Plat, Dessert: 38 &#8364; 
 
 
 
 
        </text>
</document>
