<document>
	<date>2009-10-23</date>
        <title>Le soldat de l'an deux: classe ou pas classe?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>lorraine</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
 &#160;  
 
 Classe: La galette de panisse tapiss&#233;e de truffes que j'ai mang&#233; en entr&#233;e: c'&#233;tait la premi&#232;re fois que je go&#251;tais une panisse et petit &#224; petit je me remets &#224; appr&#233;cier les truffes (apr&#232;s en avoir &#233;t&#233; &#233;c&#339;ur&#233;e, bien trop jeune, par  Bruno ). La sauce qui accompagnait le tout &#233;tait&#160; plus que d&#233;licieuse: citronn&#233;e et champignonn&#233;e, qu'importe le standing je n'ai pas h&#233;sit&#233; &#224; saucer (avec classe et dignit&#233;). Pas Classe: Que dans un restaurant d'un tel standing justement, le ma&#238;tre d'h&#244;tel commence &#224; prendre votre commande de t&#234;te, puis vous plante seuls &#224; votre table pour aller chercher un carnet et vous demande de recommencer pour qu'il puisse tout noter (nous n'&#233;tions que quatre &#224; table). Classe: Mon  "Magret de canard en tournedos, petit lit de Mangues, Achard de citrons et Polenta onctueuse"  la viande &#233;tait parfaite mais la polenta m'a sid&#233;r&#233;e: cr&#233;meuse, onctueuse, je n'en avais sans doute jamais mang&#233; d'aussi bonne. Du coup j'ai eu envie d'en cuisiner &#224; nouveau (quelqu'un a le secret d'une polenta magiquement cr&#233;meuse?). Pas Classe: Que dans un restaurant qui se veut tr&#232;s chic (Relais et Ch&#226;teau, Macaron chez Michelin...) le ma&#238;tre d'h&#244;tel intervertisse les plats: que x se retrouve avec le dessert de y et vice versa. (Mais sinon le service &#233;tait agr&#233;able, sympathique et pas trop guind&#233;.) Classe: La cuisson et la ma&#238;trise des viandes, j'ai pu go&#251;ter au chevreuil ( "Premier dos de chevreuil de Lorraine frais, d&#233;s de melon confits sauce aigre douce au miel de porto et melfor" ), au pigeon ( "Poitrine de pigeonneaux r&#244;tie, au nid de kada&#239;f et gratin du soleil" ), &#224; l'agneau (" Agneau de printemps en c&#244;te et m&#233;daillon, Lasagne aromatique d&#8217;&#233;paule d&#8217;agneau confite" ) et &#224; chaque fois je me suis p&#226;m&#233;e devant la qualit&#233;, le fondant, le go&#251;t des viandes: trop bon, trop bien cuisin&#233;. Pas Classe: Que le chef passe la soir&#233;e dans la salle, sans pour autant aider au service, mais juste pour se promener et reprocher devant nous au serveur que "La table l&#224; bas attend son gin tonic". L'ambiance globale entre le personnel de salle semblait glaciale. Classe: Le dessert  "Un subtil mariage de carotte et gingembre et une pointe de cardamome"  aux parfums fins et d&#233;licats. Un dessert l&#233;ger et frais pour une telle fin de repas, une glace &#224; la carotte, un biscuit moelleux et parfum&#233; et une jolie pr&#233;sentation... Pas Classe: Le dessert  "Rocher aux trois chocolats frambois&#233;s, cr&#232;me glac&#233;e bourbon"  pourtant tr&#232;s prometteur au vu de l'intitul&#233; f&#251;t d&#233;cevant: lourd, manquant de finesse et d'originalit&#233; (et de rocher) (et de framboises): des mousses aux chocolats, de la p&#226;te feuillet&#233; chocolat&#233;e, un vague coulis de framboises, de la glace &#224; la vanille (dans l'euphorie de la fin de repas je m'attendais bizarrement &#224; une glace au whisky ^^). 
 &#160;  
 &#160;  Classe: La finesse du dessert &#224; la p&#234;che  "Un beau mariage de p&#234;che blanche et de romarin" , si je n'ai pas aim&#233; la mousse au romarin qui au contact de mes papilles a fait s'allumer la case "g&#233;latine" de mon cerveau (et qui devait &#234;tre au mascarpone), le dense b&#226;tonnet concentr&#233; en p&#234;che blanche &#233;tait bluffant d'une part par son go&#251;t si fort en p&#234;che et par sa texture &#224; la fois ferme et fondante... Pas Classe: Tous ces intitul&#233;s de plat too much pompeux. Classe:  La salle du bas  o&#249; nous avons mang&#233;, agr&#233;able, spacieuse, chaleureuse (a priori beaucoup plus sympa - modernis&#233;e? - que celle du haut) . Pas Classe: La porte d'entr&#233;e du restaurant ouverte pendant plus de la moiti&#233; de la soir&#233;e, une soir&#233;e d'octobre bien fra&#238;che. (Et les &#233;conomies d'&#233;nergie?) J'ai donc fini la soir&#233;e congel&#233;e, bien contente d'aller aux toilettes (on passe devant la grande chemin&#233;e) et bien contente aussi au moment de partir de r&#233;cup&#233;rer mon manteau (ravie aussi d'avoir &#233;t&#233; bien inspir&#233;e d'opter ce soir l&#224; pour un manteau d'hiver) Classe: La cuisine qui hormis le faux pas du dessert au chocolat &#233;tait vraiment sans fausse note. Pas Classe: Le plateau de fromage immense, en osier... Si grand qu'on pense y trouver un choix abracadabrantesque de fromages mais nada, il y a peu de choix mais de grosses meules de fromage. Bon, ok c'est pas grave si ils sont d&#233;licieux mais le plateau de fromage passe la soir&#233;e dans la salle, de table en table ou rel&#233;gu&#233; dans un coin de la salle... Malgr&#233; la temp&#233;rature fra&#238;che du lieu, le comt&#233; transpire et les quenelles de mont d'or d&#233;j&#224; moul&#233;es &#224; l'avance (!?!!) commencent &#224; s'oxyder. D&#233;sol&#233;e mais &#231;a ne le fait pas du tout. Classe ou Pas Classe, selon les go&#251;ts: la d&#233;co. Un savant m&#233;lange de classicisme (une sorte d'ic&#244;ne ou de statue de la vierge, des tableaux shakespeariens, de vieux meubles en bois...) et de tendance Val&#233;rie Damidonesque (des touches tr&#232;s noires:  lustre , abats jour, rideaux imprim&#233;s dans un style kitscho-baroque...) 
 &#160;  
 
 Homard Bleu de Bretagne en salade de fleur de bananier 
       
 Au soldat de l'an 2 
1 route de Saverne 
57370 Phalsbourg Prix:  chers http://www.soldatan2.com 
 
 
 
 
 
        </text>
</document>
