<document>
	<date>2008-10-05</date>
        <title>Les petits bonheurs des dimanches matins</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>soja</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 &#192; la base, je suis une l&#232;ve t&#244;t. &#192; la base, je pense que &#231;a ne d&#233;range pas franchement N. Mais quand le r&#233;veil sonne &#224; 7h les dimanches matins, je suis s&#251;re qu&#8217;il me maudit, au moins un peu&#8230; Et tout &#231;a pour aller faire un tour &#224; un vide grenier dans un village plus ou moins proche... Lui comme moi furetons &#224; la recherche d&#8217;un objet qui fait tilt dans notre esprit, souvent je croise des jeux que j&#8217;avais quand j&#8217;&#233;tais petite, comme ces bonhommes en plastique que j&#8217;avais dans mon bain et qui ont longtemps tr&#244;n&#233; autour de la baignoire chez mes parents, comme  ces   assiettes  si kitsches qu&#8217;il y avait chez ma grand m&#232;re et dans lesquelles j&#8217;ai pris tant de go&#251;ters  (et qui apparemment aujourd&#8217;hui co&#251;tent une vingtaine d&#8217;euros pi&#232;ce!) . Et parfois, au d&#233;tour des stands, on peut m&#234;me tomber sur  une copine  ;) ... On part aussi &#224; la recherche de l&#8217;objet qui r&#233;coltera le prix du top du top du kitsch de la journ&#233;e, parfois une fouine empaill&#233;e  (tr&#232;s jolie dans un salon) , souvent  ces plats   &#224; asperges  en barbotine  (top classe!)  et g&#233;n&#233;ralement je peux donner libre cours &#224; ma passion pathologique pour les tasses en arcopal qui faisaient le d&#233;sespoir de Miss Colloc&#8217;; je rentre rarement sans une nouvelle tasse ou mug. Et puis quand c&#8217;est pas les tasses c&#8217;est les bo&#238;tes m&#233;talliques.  Dr Patoumi , c&#8217;est grave ? 
 Toujours est il qu&#8217;il y a quelques dimanches de cela, N. n'&#233;tait pas l&#224;, je me suis lev&#233;e encore plus t&#244;t que d&#8217;habitude et malgr&#233; le temps incertain je suis all&#233;e me perdre dans les villages alsaciens au noms exotiques et si le vide grenier du jour &#233;tait tr&#232;s petit, si j&#8217;ai m&#234;me essuy&#233; quelques gouttes, j&#8217;ai r&#233;ussi &#224; y trouver une tr&#232;s belle thermos chinoise &#224; fleurs et une yaourti&#232;re seb au look tr&#232;s r&#233;tro, toute orange, si seventies  (au vu de ce que je ram&#232;ne des brocantes, je ne vis d&#233;cid&#233;ment pas dans mon temps !)  pour la modique somme de 3 euros. A ce prix l&#224; il aurait &#233;t&#233; criminel de ne pas la prendre&#8230; Je n&#8217;avais absolument pas eu dans la t&#234;te d&#8217;acheter une yaourti&#232;re, mais en m&#234;me temps, vue ma consommation de yaourts &#231;a ne devrait pas &#234;tre un achat qui prendra la poussi&#232;re dans un coin de placard. Je suis une grande consommatrice de yaourts, lait et fromages, l&#8217;ost&#233;oporose ne passera pas par moi&#8230; et c&#8217;est pour &#231;a que de temps en temps je n&#8217;h&#233;site pas &#224; acheter quelques yaourts au soja (j&#8217;adore ceux de  la gamme Senja  !) et comme c&#8217;est les seuls que N. dig&#232;re, c&#8217;est les premiers que j&#8217;ai essay&#233; en suivant &#224; la lettre  les conseils d&#8217;Audrey . Si vous aimez les yaourts au soja, je vous recommande vivement sa recette, elle est parfaite ! Si vous n&#8217;avez pas de yaourti&#232;re allez lire  le billet de Fabienne  qui vous apprendra que l&#8217;on peut faire ses yaourts dans un rice cooker,  Anne  les fait dans sa cocotte minute et sinon, il y a  la technique au four  qui marche aussi tr&#232;s tr&#232;s bien. Vous avez le choix! Yaourts au lait de soja et &#224; la pur&#233;e d&#8217;amande de Audrey Recette originale ici 
 Pour une fourn&#233;e de 8 pots: 1L de lait de soja nature (au rayon bio de votre supermarch&#233; ou en magasin bio) 1 pot de yaourt nature type la laiti&#232;re 1/2 pot ( de yaourt)  de sucre blond 2 cuill&#232;res &#224; caf&#233; de pur&#233;e d'amandes (en magasins bio) Dans un grand saladier m&#233;langer un tiers du lait (au jug&#233;), le yaourt, le sucre et la pur&#233;e d&#8217;amande, quand tout est bien m&#233;lang&#233;, ajouter le reste du lait et fouetter bien. Remplir les pots de yaourt, mettre la yaourti&#232;re en marche pour la nuit. Le lendemain fermer les pots de yaourt et mettre au frigo quelques heures. &#192; d&#233;guster en moins d&#8217;une semaine. 
 Recette compl&#232;tement adopt&#233;e ici! 
 
 
 
 
 
        </text>
</document>
