<document>
	<date>2009-11-11</date>
        <title>Comment bien commencer des vacances...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>bourgogne</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
   Pour prendre une bouff&#233;e d&#8217;air frais avant la rentr&#233;e, on avait d&#233;cid&#233; d&#8217;une petite promenade sur les routes fran&#231;aises en septembre (oui, je sais, &#231;a date)&#8230; Apr&#232;s avoir quitt&#233; Strasbourg, notre premi&#232;re halte f&#251;t Beaune ; on avait tout calcul&#233; pour y &#234;tre pour le d&#233;jeuner car on avait une petite id&#233;e en t&#234;te : aller d&#233;jeuner japonais, au Sushikai. Le Sushikai est un des restaurants du chef &#233;toil&#233; Laurent Peugeot ( le Charlemagne &#224; Pernand-Vergelesses ), ce chef d&#8217;origine bourguignonne a pass&#233; 4 ans au Japon avant de revenir en Bourgogne pour s&#8217;y installer. Apr&#232;s le Charlemagne, il a d&#233;cid&#233; d&#8217;ouvrir le Sushikai en y pla&#231;ant un chef japonais. Le restaurant ne propose pas uniquement des sushi et sashimi mais aussi une cuisine japonaise savoureuse et originale. Une cuisine &#224; mi chemin : peut &#234;tre pas compl&#232;tement japonaise: des influences fran&#231;aises se faisant sentir sur la carte et dans les assiettes.   
 Kusikatsu &#160; de veau en brochette (veau pan&#233; au panko, chapelure japonaise) &#160;  
 Le cadre est &#233;tonnant, &#233;pur&#233;&#8230; une grande entr&#233;e un peu d&#233;concertante, ce beau corridor qui m&#232;ne au restaurant proprement dit; un restaurant de bois et de baies vitr&#233;es donnant sur un jardin japonais. La d&#233;coration est soign&#233;e, l&#8217;atmosph&#232;re apaisante. Ambiance chic et moderne. L&#8217;un comme l&#8217;autre, nous avons opt&#233; pour la formule &#171; Trois plats et un dessert &#187; mais sans forc&#233;ment faire les m&#234;mes choix&#8230; Nous n&#8217;avions en commun que l&#8217;assiette maki-sushi : d&#233;licats, poisson frais : ils &#233;taient tr&#232;s bons. J&#8217;avais opt&#233; pour un &#171; Filet de dorade royale en papillote, vapeur de sak&#233;, sauce chilizu &#187; qui fut apr&#232;s les sushi et maki un peu d&#233;cevante : la papillote &#233;tait extr&#234;mement banale et la pr&#233;sentation aussi. Par contre la sauce chilizu &#233;tait l&#224; pour sauver le plat, pour apporter exotisme et saveur &#224; la papillote. Mon troisi&#232;me plat &#233;tait une merveille &#171; Magret de canard grill&#233;, sauce yuzukosho, fenouil et artichaut &#187; (la sauce yuzukosho est un m&#233;lange de yuzu et de piment vert). Un plat fin et d&#233;licieux, une cuisson parfaite ! 
 &#160;  
 Magret de canard grill&#233;, sauce yuzukosho, fenouil et artichaut  &#160;  
 &#160; 
 Grand moment de bonheur au moment des desserts : ils &#233;taient merveilleux (ce qui n'est pas forc&#233;ment le cas dans les restaurants japonais) ! Les textures, les parfums, le m&#233;lange des saveurs&#8230; Je n&#8217;avais pas r&#233;sist&#233; &#224; la &#171; Glace matcha et g&#226;teau de mascarpone &#187; o&#249; tout &#233;tait &#224; tomber : la glace au matcha (puissante juste comme il faut) et le simili cheesecake (moi qui d&#8217;habitude n&#8217;aime pas les cheesecakes au mascarpone, l&#224; la texture m&#8217;a sid&#233;r&#233;e&#8230; et donn&#233; des id&#233;es). N. avait choisi la &#171; Fra&#238;cheur de past&#232;que, bavarois verveine, sorbet basilic &#187; fin et d&#233;licat, frais et d&#233;licieux. Un chouette moment, m&#234;me si &#231;a n'avait pas la magie d' Azabu , nous avons &#233;t&#233; charm&#233;s par la d&#233;licatesse des plats et de l'endroit... avant de reprendre la route plus vers le sud... A noter : la pr&#233;sence &#224; la carte d&#8217;un menu v&#233;g&#233;tarien. Ce restaurant est certifi&#233; restaurant japonais authentique par le label du  CECJ (Comit&#233; d&#8217;&#233;valuation de la cuisine japonaise)  et comme &#224; chaque fois avec ce label, la qualit&#233; des plats est au rendez-vous. Souvenez vous,  je vous avez d&#233;j&#224; parl&#233; de ce label ici ,
et &#224; chaque passage &#224; Paris j&#8217;en profite pour tester
quelques adresses de ce guide sans jamais avoir &#233;t&#233; d&#233;&#231;ue. Ce guide est ma
bible.  T&#233;l&#233;chargeable gratuitement ici . 
   
   
   Fra&#238;cheur de past&#232;que, bavarois verveine, sorbet basilic Glace matcha et g&#226;teau de mascarpone   
 Sushikai 50, Rue Faubourg Saint Nicolas 21200 Beaune http://www.sushikai.fr/ 
 Prix : Menu 3 plats + dessert : 36&#8364; Menu 4 plats + dessert : 45&#8364; Menu &#224; 58&#8364; Et &#224; la carte : Entr&#233;es de 10 &#224; 18&#8364; Sushi de 14 &#224; 20&#8364; Poissons de 17 &#224; 23&#8364; Viandes 15 &#224; 28&#8364; Desserts &#224; 9 &#8364; 
 &#160; 
 &#160; 
   
 
 
 
 
        </text>
</document>
