<document>
	<date>2009-11-09</date>
        <title>On s'd&#233;p&#234;che!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>hors sujet</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   Chromamix 2 Des pigments aux pixels, la couleur dans l'art 
 "Scientifiquement parlant, la couleur dans sa forme pure est lumi&#232;re ; en pratique, pour les artistes, la couleur est mati&#232;re. Pigments ou pixels, la couleur est la substance &#224; partir de laquelle les artistes con&#231;oivent et cr&#233;ent leur &#339;uvre."  Mus&#233;es de Strasbourg 
 &#160; 
 Je n'ai pas d&#233;couvert d'exposition si  ludique, interactive et interg&#233;n&#233;rationnelle  depuis longtemps! Chromamix 2 est une d&#233;couverte de la couleur, des couleurs, &#224; travers des &#339;uvres et des objets provenant de tous les mus&#233;es de la ville de Strasbourg, dispos&#233;s tout au long d'un parcours extr&#234;mement  p&#233;dagogique et exp&#233;rimental : r&#233;guli&#232;rement tout au long de ce parcours chromatique des sortes de petits ateliers chromatiques permettent de d&#233;couvrir des points pr&#233;cis de la couleur, &#233;l&#233;ment fondamental de l'art, en approchant de tr&#232;s pr&#232;s, de diverses fa&#231;ons, les &#339;uvres. L'exposition a &#233;t&#233; prolong&#233;e, j'en ai profit&#233; pour y retourner et je vous invite &#224; y aller, vite, car c'est la derni&#232;re semaine. Les enfants adoreront, et enfants comme adultes auront sans doute envie de retourner aux mus&#233;es plus souvent!  
 
   Petit &#224; petit, toutes les facettes de la couleur sont explor&#233;es: un rappel des cours de physique &#224; travers le spectre de la lumi&#232;re, la couleur de la mati&#232;re, l'&#233;laboration des pigments... A gauche:  Nature morte anonyme du XVIIe si&#232;cle repr&#233;sentant trente oiseaux diff&#233;rents que l'on retrouve, naturalis&#233;s, au pied du tableau: les retrouver sur la toile, retrouver leurs couleurs sur le nuancier... A droite:  Champ d'avoine aux coquelicots de Claude Monet: &#233;tude des diff&#233;rentes fa&#231;ons de retrouver une &#339;uvre: la vraie, les reproductions, les cartes postales, les livres: laquelle est la plus fid&#232;le? 
 &#160; 
 Diff&#233;rents jaunes, diff&#233;rents supports, diff&#233;rents outils pour peindre... La vari&#233;t&#233; des couleurs dans l'art &#224; travers le jaune...   
 Comment les artistes traitent la couleur pour communiquer leur vision du monde et exprimer leurs intentions: le jaune &#224; l'honneur &#224; travers une vingtaine d&#8217;&#339;uvres et d'objets des mus&#233;es de la ville.  Donald Baechler, Sins of Omission   &#160;  
 Apr&#232;s la monomanie jaune, place &#224; la vari&#233;t&#233; de la couleur: abondance de nuanciers, escalier multicolore, le second &#233;tage est tout aussi ludique que le premier. Etude des traces laiss&#233;es au fil des ann&#233;es par la lumi&#232;re, l&#8217;usure ou les r&#233;actions chimiques sur les tableaux &#224; travers un tableau de Claude Deruet partiellement restaur&#233;: c'est bluffant et &#224; partir de ce travail de restauration on d&#233;couvre la palette potentielle du peintre...       
     Comment les couleurs se comportent en fonction de leurs voisins, le charme des illusions d'optique et la d&#233;couverte d'un tableau n&#233;o impressionniste de Maurice Elliot observ&#233;, du haut d'un mirador, &#224; travers une paire de jumelles.  
 
 La relation entre la lumi&#232;re et la vision des couleurs d&#233;couverte via un syst&#232;me d'&#233;clairages variables (lueurs de bougies, lumi&#232;re de jour, de la nuit) et un tableau de Francesco Bassano. Moment m&#233;morable, surtout si une de vos copines se met &#224; faire le guide &#224; voix haute (les bonheurs des mus&#233;es d&#233;serts aux heures creuses) "Bougie... jour.... bougie... mus&#233;e... jour" Au moins on d&#233;ride le surveillant de mus&#233;e qui ne doit pas rigoler tous les jours en croisant les coinc&#233;s qui regardent les tableaux les l&#232;vres pinc&#233;es d'un air tr&#232;s inspir&#233; (quoique c'est plut&#244;t marrant en fait). La derni&#232;re salle est un vrai moment de bonheur... 
   
   
 Mus&#233;e d&#8217;Art moderne et contemporain de la Ville de Strasbourg 1, place Hans Jean Arp 67000 STRASBOURG MAMCS Chromamix 2 Plus de photos de l'exposition 
 Horaires: Ferm&#233; le lundi Mardi, mercredi et vendredi de 12h &#224; 19h Jeudi de 12h &#224; 21h Samedi et dimanche de 10h &#224; 18h 
 Pour prolonger l'exposition:  feuilleter les chromamag: des informations amusantes et insolites sur la
couleur, des pistes de regard en ville ou dans d&#8217;autres mus&#233;es et aussi
des propositions d&#8217;exp&#233;rimentations plastiques et culinaires. Chaque couleur &#224; son num&#233;ro, t&#233;l&#233;chargeables en pdf depuis le site du MAMCS: 
 Chromamag n&#186;1. Rouge Chromamag n&#186;2. Bleu Chromamag n&#186;3. Jaune Chromamag n&#186;4. Vert  Chromamag n&#186;5. Noir  
 Exposition en &#233;cho &#224; l'exposition &#171;  Chromamix 1: du camouflage &#224; la s&#233;duction, les couleurs dans la nature  &#187; organis&#233;e par le Mus&#233;e Zoologique -  Chromamix 1   
 
 
 
 
 
        </text>
</document>
