<document>
	<date>2008-09-03</date>
        <title>Ceci n&#8217;est pas un tiramisu &#8211; Mariage de la figue violette et de l&#8217;amaretto</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amaretto</tag>
                <tag>figue</tag>
                <tag>tiramisu</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
 &#160; 
 J&#8217;ai toujours du mal &#224; appeler un tiramisu qui n&#8217;en est pas un (ni caf&#233;, ni cacao&#8230;) tiramisu&#8230; mais en m&#234;me temps je ne vois pas trop comment l&#8217;appeler autrement ! C&#8217;est un peu un dilemme&#8230; surtout qu&#8217;au final &#224; part une cr&#232;me au mascarpone ce dessert ne fait pas penser &#224; un&#160; tiramisu&#8230; Bref ! 
 Tiramisu aux figues violettes et &#224; l&#8217;amaretto Un dessert pour  Patoumi 
 Pour un grand bol Dessert pour 4 gourmands &#8211; A pr&#233;parer la veille 2 &#339;ufs 1 pinc&#233;e de sel 25g de sucre roux 125g de mascarpone 5 cuill&#232;res &#224; soupe + 90mL d&#8217;amaretto 6 figues violettes fra&#238;ches 20g de miel 130g de biscuits &#233;pic&#233;s (typas bastogne &#231;a devrait &#234;tre bien)   
   J&#8217;ai choisi d&#8217;utiliser des biscuits envoy&#233;s par Patoumi, juste au bon moment&#8230; celui o&#249; les r&#233;visions vous privent de vacances et commencent &#224; se faire pesantes. Besoin de r&#233;confort ? Ce dessert est parfait. Ces biscuits sont croquants et d&#233;licatement parfum&#233;s, &#233;pic&#233;s, id&#233;als avec le th&#233;&#8230; et puis l&#8217;envie de les utiliser dans un tiramisu est venue&#8230; Amaretto et figues, &#231;a doit bien fonctionner non ? S&#233;parer les jaunes d&#8217;&#339;ufs des blancs. Ajouter une pinc&#233;e de sel aux blancs et les monter en neige tr&#232;s ferme. R&#233;server. Fouetter les jaunes d&#8217;&#339;ufs avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange ait bien blanchi et doubl&#233; de volume. Ajouter alors le mascarpone et les 5 cuill&#232;res &#224; soupe d&#8217;amaretto. Bien m&#233;langer pour avoir une pr&#233;paration homog&#232;ne et sans grumeaux.  Ajouter sans forc&#233;ment trop de m&#233;nagement une bonne cuill&#232;re &#224; soupe de blanc d&#8217;&#339;uf &#224; la pr&#233;paration au mascarpone puis incorporer avec d&#233;licatesse (&#224; la maryse) le reste des blancs en neige. &#192; nouveau la pr&#233;paration doit &#234;tre homog&#232;ne et sans grumeaux. 
   
 
   
 Laver, s&#233;cher&#160; et &#233;queuter les figues, les d&#233;couper en tranches puis en petits d&#233;s. R&#233;server. M&#233;langer les 80mL d&#8217;amaretto avec le miel, fouetter vivement pour bien dissoudre le miel dans l&#8217;alcool. Mettre dans une assiette creuse. Y tremper les biscuits. J&#8217;ai choisi ces biscuits qui n&#233;cessitent de tremper  dans l&#8217;alcool  plus longtemps que de simples biscuits boudoir. Adapter le temps de &#171; trempage &#187; et la quantit&#233; d&#8217;alcool en fonction des biscuits choisis. Tapisser le fond du bol avec une couche de biscuits imbib&#233;s, disposer la moiti&#233; des morceaux de figues dessus et napper d&#8217;un peu moins de la moiti&#233; de la pr&#233;paration au mascarpone. Ajouter une deuxi&#232;me couche de biscuits imbib&#233;s, des figues et le reste de la pr&#233;paration au mascarpone. Mettre au frais pour au moins 24H. Le tiramisu est un dessert qui gagne &#224; &#234;tre pr&#233;par&#233; &#224; l&#8217;avance . &#160;  
 &#160; 
 
 
 
 
        </text>
</document>
