<document>
	<date>2009-11-26</date>
        <title>Brunch entre copines - La brioche</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>beaufort</tag>
                <tag>boulangerie</tag>
                <tag>brioche</tag>
                <tag>fromage</tag>
                <tag>lard</tag>
                <tag>pain</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
 
 &#160; 
 Je ne me voyais pas faire un brunch sans brioche (c'est un peu mon nouveau dada, vous l'aurez compris!) mais j'ai opt&#233; pour une brioche sal&#233;e, pour changer et puis parce que nous avions d&#233;j&#224; de quoi tartiner le sucr&#233;... J'ai choisi  le chinois sal&#233; de Mingou  qui me faisait de l'&#339;il depuis belle lurette, il est tr&#232;s bon et fait plus partie de ce que j'appelle les brioches s&#232;ches, par opposition aux brioches humides... Alors choisissez en fonction de vos go&#251;ts ( la couronne sal&#233;e de Fidji  est, elle, plut&#244;t une brioche humide), l&#224; encore les filles n'ont pas laiss&#233; une miette de reste! 
 
 Le chinois aux lardons et au fromage de Mingou Pour la brioche: 3 jaunes d'&#339;ufs 85g de beurre ramolli 1 cuill&#232;re &#224; caf&#233; de sel 1 cuill&#232;re &#224; caf&#233; de sucre 165mL de lait un peu ti&#232;de 375g de farine 18g de levure fra&#238;che Pour la garniture: 100g de lardons fum&#233;s 100g de beaufort r&#226;p&#233; 1 &#233;chalote pel&#233;e et finement &#233;minc&#233;e Graines de pavot Ajouter dans la cuve de la map les ingr&#233;dients dans l'ordre suivant: les jaunes d'&#339;ufs, le beurre mou en morceaux, le sel, le sucre, le lait (ti&#232;de mais pas trop chaud sinon il va tuer la levure), la farine et enfin la levure &#233;miett&#233;e. (Selon la map,&#160; il faudra adapter l'ordre des ingr&#233;dients). Mettre dans la map programme &#171; p&#233;trissage et lev&#233;e uniquement &#187;, qui chez moi correspond &#224; une demi-heure de p&#233;trissage et 1h30 de lev&#233;e Pendant que la p&#226;te l&#232;ve, faire griller les lardons dans une petite po&#234;le, &#233;goutter sur du papier absorbant. R&#233;server. Sur feu doux, faire dorer l'&#233;chalote dans un peu d'huile, r&#233;server avec les lardons. Quand la p&#226;te a lev&#233;e, l'&#233;taler en rectangle sur un plan de travail farin&#233; (environ 30 x 40 cm), garnir de fromage r&#226;p&#233; et du m&#233;lange lardons/&#233;chalote. Rouler ensuite la p&#226;te puis couper le boudin obtenu en huit tranches, les d&#233;poser dans un moule &#224; charni&#232;re ou un moule rond beurr&#233;. Saupoudrer de pavot. Au four vapeur: Faire lever la p&#226;te 20 minutes dans un four en position &#233;tuve/40&#176;C. Au bout de ce temps, sortir la brioche du four, la laisser dans un endroit &#224; l'abri des courants d'air le temps de pr&#233;chauffer le four en position combin&#233; vapeur/180&#176;C puis enfourner pour 20 minutes.  Sans four vapeur:  Laisser lever la brioche &#224; l'abri des courants d'air dans un
endroit ti&#232;de, quand la brioche a lev&#233;e enfourner 30 minutes &#224; 180 &#176;C. 
 &#160;  
 
 
   
 
 
 
 
 
        </text>
</document>
