<document>
	<date>2009-12-06</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal - Des mannele pour la St Nicolas</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>brioche</tag>
                <tag>chocolat</tag>
                <tag>no&#235;l</tag>
                <tag>Saint Nicolas</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
   On peut fa&#231;onner les mannele &#224; la main, &#224; base d&#8217;un p&#226;ton de p&#226;te &#224; brioche : je n&#8217;ai jamais essay&#233; me disant que mes mannele risquaient de ne pas ressembler &#224; grand chose apr&#232;s avoir lev&#233; ce qui allait m'&#233;nerver (parfois il faut &#234;tre r&#233;aliste sur ses capacit&#233;s en fa&#231;onnage). Du coup &#231;a fait quelques ann&#233;es que je lorgne les grands emporte-pi&#232;ces en forme de mannele. L&#8217;ann&#233;e derni&#232;re je n&#8217;avais pas craqu&#233;, mais cette ann&#233;e, il y a quelques semaines, je suis all&#233;e chez  Brehmer  juste pour quelques cartouches pour le siphon, des poches &#224; douille jetables et un nouveau cercle &#224; tarte&#8230; Et forc&#233;ment j&#8217;en suis ressortie avec bien plus de choses que pr&#233;vu et notamment l&#8217;emporte pi&#232;ce &#224; mannele. Du coup ce week-end,&#160; je ne pouvais pas zapper les mannele pour la Saint Nicolas. J&#8217;aurai pu utiliser une p&#226;te &#224; brioche usuelle, mais je voulais les faire avec une recette de pain au lait. La recette que j&#8217;ai utilis&#233; s&#8217;est av&#233;r&#233;e &#234;tre une vraie catastrophe (elle ressemblait presque plus &#224; une p&#226;te &#224; cr&#234;pes qu&#8217;&#224; une p&#226;te &#224; brioche). Trop de lait tue le pain au lait. Du coup je me suis souvenu  du billet de Paprika  et de ses si jolis mannele et j&#8217;ai suivi sa recette &#224; la lettre : c&#8217;&#233;tait parfait ! 
   
 
 
 Mannele Pour 5 mannele 600g de farine 50g de sucre semoule &#189; cuill&#232;re &#224; caf&#233; de sel 80g de beurre (sal&#233;) en petits d&#233;s 100g d&#8217;&#339;uf battus (2 &#339;ufs) 200g de lait 25g de levure boulang&#232;re fra&#238;che Pour la d&#233;coration: 1 &#339;uf battu Quelques p&#233;pites de chocolat* 
 * C'est le seule occasion pour laquelle acheter des p&#233;pites de chocolat toute pr&#234;tes a un interet car il faut des p&#233;pites bien rondes. Sinon c'est du mauvais chocolat &#224; un prix hallucinant alors mieux vaut hacher soit m&#234;me du bon chocolat. 
 Mettre dans le bol du robot la farine, le sucre et le sel: m&#233;langer un peu puis ajouter le beurre et les &#339;ufs, m&#233;langer. Faire ti&#233;dir le lait dans une casserole (le lait doit &#234;tre juste ti&#232;de, s&#8217;il est trop chaud, il va tuer la levure et la brioche ne gonflera pas), hors du feu y ajouter la levure &#233;miett&#233;e, fouetter pour dissoudre la levure dans le lait. Laisser le robot m&#233;langer et ajouter au fur et &#224; mesure le lait, quand la pr&#233;paration est homog&#232;ne, laisser le robot p&#233;trir pendant un quart d&#8217;heure. Sans robot c&#8217;est bien sur possible  : soit &#224; la machine &#224; pain (map) en respectant l&#8217;ordre d&#8217;incorporation des ingr&#233;dients en fonction de votre map et en choisissant le programme &#171; p&#226;te seule &#187; et sinon &#224; la main et &#224; la force des biceps c&#8217;est aussi tout &#224; fait possible en m&#233;langeant la farine, le sucre et le sel les ingr&#233;dient dans un bol &#224; la cuill&#232;re en bois, faire un puit au milieu.&#160; Faire ti&#233;dir le lait, y dissoudre la levure comme expliqu&#233; plus haut, ajouter dans le puit avec le beurre et les &#339;ufs. M&#233;langer puis p&#233;trir abondamment sur un plat de travail peut &#234;tre un peu farin&#233;. Faire lever la p&#226;te soit 1/ Deux heures dans un endroit ti&#232;de &#224; l&#8217;abri des courants d&#8217;air dans un saladier propre et recouvert d&#8217;un torchon propre et humide 2/ Via le programme p&#226;te lev&#233;e de votre map 3/ Trente minute &#224; l&#8217;&#233;tuve (40&#176;C, atmosph&#232;re humide). P&#233;trir &#224; nouveau la p&#226;te, manuellement sur un plan de travail farin&#233;, l&#8217;&#233;taler (pas trop finement sinon les mannele seront un peu plats - sur la photo par exemple j'avais trop &#233;tal&#233; la p&#226;te) au rouleau &#224; p&#226;tisserie, D&#233;couper des mannele avec l&#8217;emporte-pi&#232;ce. Au lieu de r&#233;cup&#233;rer d&#8217;abord les mannele puis d&#8217;avoir face &#224; vous les chutes de p&#226;te faite l&#8217;inverse : r&#233;cup&#233;rer les chutes de p&#226;te, s&#8217;aider d&#8217;un couteau pour d&#233;couper les zones o&#249; l&#8217;emporte-pi&#232;ce n&#8217;a pas correctement coup&#233; la p&#226;te si n&#233;cessaire puis r&#233;cup&#233;rer les mannele et les d&#233;poser sur la plaque du four recouverte de papier sulfuris&#233;. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te. Avec les derni&#232;res chutes de p&#226;te, on peut aussi faire des petites boules de brioches (avec ou sans p&#233;tites de chocolat &#224; l&#8217;int&#233;rieur). Ceci n&#8217;est qu&#8217;une suggestion.  
 Faire lever la p&#226;te soit 1/ Une heure dans un endroit ti&#232;de &#224; l&#8217;abri des courant d&#8217;air la plaque du four 2/ Trente minutes &#224; l&#8217;&#233;tuve (40&#176;C, atmosph&#232;re humide). 
 Pr&#233;chauffer le four &#224; 180&#176;C. Avec un pinceau badigeonner les mannele avec un &#339;uf battu, d&#233;corer les bonshommes de p&#233;pites de chocolat en guise d&#8217;&#339;il, de bouche et de boutons. Cuire 15 minutes et laisser ensuite refroidir sur une grille. 
 
 &#160;  
 
 
 
 
        </text>
</document>
