<document>
	<date>2009-12-14</date>
        <title>O&#249; faire ses emplettes de No&#235;l &#224; Strasbourg ?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Pour une fois on va changer un peu de sujet, pour une fois un billet sans recette  o&#249; il ne sera presque pas question de cuisine ^_^ Quelques adresses et id&#233;es si jamais il vous reste  quelques cadeaux &#224; d&#233;nicher avant le jour J... C'est une petite liste des boutiques o&#249; je vais fureter  quand je suis &#224; la recherche d'inspiration et de cadeaux... 
 &#160; 
 &#160; 
 La boutique du mus&#233;e d&#8217;art moderne et contemporain de Strasbourg&#8230; Je trouve que l&#8217;on peut d&#233;nicher tant de jolies et de chouettes choses dans cette boutique qu&#8217;il serait dommage de la cantonner au petit passage habituel &#224; la sortie d&#8217;une expo ! On y trouve quoi ? Des livres bien s&#251;r, pour tous et pour tous les go&#251;ts, notamment un excellent rayon de livres pour bambins, des cartes postales &#233;tonnantes, des mobiles (un peu chers, certes) et m&#234;me de tr&#232;s beaux bijoux&#8230; Et pas mal de choses incongrues qui changent au fil du temps&#8230; Adresse : 1 place Hans Jean Arp 
 &#160;  Mirabil&#233; Visu Petite boutique color&#233;e,  Mirabil&#233; Visu  veut dire "Petite chose admirable &#224; voir" en latin, on peut y trouver un vaste choix de cr&#233;ations souvent assez originales ; la boutique fonctionne comme une sorte de d&#233;p&#244;t-vente pour mettre en valeur et aider les cr&#233;ateurs du coin. Les objets en vente sont donc souvent des pi&#232;ces uniques et &#224; chaque fois qu&#8217;on va y faire un tour on y d&#233;couvre de nouvelles choses&#8230; Il est parfois difficile de pas craquer ! On y trouve notamment les v&#234;tements de  Claire Barberot , qui fait souvent de tr&#232;s jolies robes estivales&#8230; (oui je sais pas c&#8217;est de saison). On y trouve quoi ? Des bijoux, des sacs, des tableaux, de la d&#233;co, des v&#234;tements&#8230; Adresse : 5 rue des Veaux 
 &#160;  
 
   
 
 Mirabil&#233; visu &amp; M&#233;m&#233; en Autriche 
 &#160;  
 M&#233;m&#233; en Autrice Ma petite adresse chouchou, le jour o&#249; je l&#8217;ai d&#233;couverte j&#8217;&#233;tais d&#233;j&#224; conquise rien qu&#8217;en d&#233;couvrant son nom ! C&#8217;est une tr&#232;s  jolie boutique  o&#249; tout est joliment pr&#233;sent&#233;&#8230; La caverne d&#8217;ali baba des objets d&#233;cal&#233;s, vintages, pour ceux qui n&#8217;ont pas peu du kitch ! On y trouve quoi ? Des objets Madame Mo, un vaste choix de nains de jardins, de la vaisselle color&#233;e, des lampes habit&#233;es par des petits oiseaux (elles sont si jolies&#8230; mais cheres !), des toiles cir&#233;es comme &#224;  l&#8217;&#233;picerie , des articles de papeterie, des cabas pour aller au march&#233;&#8230;  En plus  ils vendent en ligne  (mais le choix en boutique est plus vaste, plus sympa, plus color&#233;&#8230;) Adresse : 10 rue Sainte Madeleine   
 &#160;  
 Fou du roi C'est une  boutique somptueuse, lumineuse ...
longtemps je n&#8217;ai pas os&#233; y entrer tant elle m&#8217;impressionnait&#8230; Tant de
belles choses, je me disais qu&#8217;il valait mieux pour mon compte en
banque rester dehors. Et puis je me sentais trop jeune pour entrer dans
ce monde. R&#233;cemment je n&#8217;ai pas d&#233;cid&#233; que j&#8217;avais enfin assez vieilli
mais j&#8217;ai (quand m&#234;me) d&#233;cid&#233; d&#8217;y pousser la porte, de ne plus me
contenter de ce que je voyais &#224; travers les fen&#234;tres : je n&#8217;ai pas &#233;t&#233;
d&#233;&#231;ue.  On
y trouve quoi : du mobilier, des meubles et des luminaires design, des
objets sentou, la gamme 100drine, des carnets, de la vaisselle, des
bougeoirs, des livres des &#233;ditions de paumes, des mobiles, les moules
Konstantin Slawinski, la gamme pantone, les saladiers et co de chez
ekobo&#8230; Si les meubles et les luminaires sont souvent hors de port&#233;e, le
reste reste accessible&#8230;&#160;   Adresse : 4 Rue Faisan 
 &#160;  
   
 Fou du roi &amp; La Bouquinette 
   
 
 Artisans du monde C'est assez in&#233;gal: on y trouve parfois rien du tout et parfois pas mal de petites choses sympa, notamment en ce qui concerne la vaisselle et les bijoux. &#192; chaque fois ce sont des pi&#232;ces uniques (ou alors il n'y a qu'un seul exemplaire en vente) donc si vous voyez un truc qui vous plait g&#233;n&#233;ralement il vaut mieux &#233;viter de se dire qu'on repassera la semaine prochaine (c'est du v&#233;cu!). On peut aussi se dire que c'est une bonne action puisque c'est  une forme de shopping solidaire &amp; &#233;quitable  et moi &#231;a m'amuse beaucoup d'&#234;tre servie par des petites mamies b&#233;n&#233;voles adorables comme tout. On y trouve quoi? De la vaisselle, des bijoux, des sacs, des habits, des ramasses poussi&#232;res, de la d&#233;co et m&#234;me un rayon &#233;picerie &#233;quitable (je ne sais pas ce qu'il vaut...) Adresse : 24 rue de la Division Leclerc 
 &#160;  Monogram Une papeterie atypique mais quand m&#234;me haut de gamme. Le paradis pour d&#233;nicher des petites merveilles que l'on bichonnera ensuite comme des tr&#233;sors. On y trouve quoi ? De beaux crayons, des carnets tous plus beaux les uns que les autres - le principal probl&#232;me &#233;tait de choisir sur lequel on va jeter notre d&#233;volu, des pots de colle &#224; tartiner que l'on sniffait au CP, des bons points, des boites de crayons de couleurs, des cartes postales... Adresse : 6 rue des juifs 
 &#160;  
   
 Monogram &amp; Tadzio 
 &#160;  
 Tadzio Je me suis un peu lass&#233;e de  cette boutique , classique de mes ann&#233;es d'adolescence, cependant je dois avouer que souvent pour No&#235;l ils font le plein d&#8217;articles un peu plus sympa comme des  moules Konstantin Slawinski , des moules en puzzles, de quoi vous faire  des verres &#224; shot en gla&#231;on &#8230;  On y trouve quoi ? Tout une foule de gadgets g&#233;n&#233;ralement tout &#224; fait dispensables qui vous amuseront peut &#234;tre: de quoi  prendre le th&#233; en compagnie de la famille royale ,  des gobelet &#224; nez ,  une r&#226;pe en tour eiffel  etc&#8230;. Adresse : 13 rue des Juifs 
 &#160;  Librairie Quai des Brumes Une librairie agr&#233;able , si jolie avec ces  petites notes sur les livres  pour savoir s&#8217;ils vont vous plaire ou s&#8217;ils plairont &#224; la personne &#224; qui vous les destinez. Certes le rayon cuisine laisse un peu &#224; d&#233;sirer mais&#160; qu&#8217;importe&#8230; Y&#8217;a pas que la cuisine dans la vie. Et puis il y a une bo&#238;te avec plein de livre de l&#8217;&#233;pure&#8230; Laisser vous charmer&#8230; Adresse : 120 Grand&#8217;Rue 
 &#160;  
   
 Quai des brumes 
 &#160;  
 &#160; Libre Objet L'association Libre Objet  emploie des personnes rencontrant des difficult&#233;s particuli&#232;res d&#8217;acc&#232;s &#224; l&#8217;emploi. L&#8217;association favorise l&#8217;insertion sociale et professionnelle, les personnes accueillies chez Libre Objet r&#233;alisent des objets propos&#233;s et con&#231;us par des artistes. Les objets sont r&#233;alis&#233;s en petite s&#233;rie ; ils sont parfois purement d&#233;coratifs mais souvent se sont des cr&#233;ations &#224; la fois pratiques et design&#8230; en tous cas c&#8217;est toujours original et bien vu ! Gr&#226;ce &#224; l&#8217;encadrement de Libre Objet, les personnes prennent conscience de la reconnaissance positive qu&#8217;ont les autres de leur travail, donc de leurs propres capacit&#233;s et reprennent confiance en elles. Elles acqui&#232;rent des capacit&#233;s et des comp&#233;tences transposables quelque soit le projet professionnel, suivent des formations, s&#8217;ouvrent vers les autres et apr&#232;s leur passage au sein de Libre Objet, elles sont capables de construire un parcours, s&#8217;organiser, s&#8217;adapter, se former, obtenir des entretiens d&#8217;embauche et trouver un emploi.  On y trouve quoi ? Des luminaires, des objets pour le quotidien, des objets de d&#233;coration, des ardoises, des mobiles&#8230; Moi j&#8217;ai une pr&#233;f&#233;rence pour  les avions migrateurs , je trouve  Ponymony  adorable, les enfants adorent en g&#233;n&#233;ral  Fingerinzenoze  : la lampe cochon avec interrupteur dans une des narines, dans un genre plus soft il y a le  Chakisalumekantontournel'&#339;il  ou la  lampe Titi et Grosminet &#8230; Adresse : 19 Rue Thiergarten &#224; Strasbourg et un point de vente &#224; Berlin (Emser Stra&#223;e 46) &#192; noter aussi :  On peut aussi commander en ligne, n&#8217;h&#233;sitez pas ! 
 &#160; 
 
   Baptiste et Garance &amp; Poids Plume 
 &#160;  
 No&#235;l c&#8217;est quand m&#234;me la f&#234;te des enfants (mais comme c&#8217;est pas vraiment mon rayon&#8230;): 
 Petits &#224; petits  &#8211; 19 rue St Madeleine  
 Baptiste et Garance  &#8211; 6 rue des veaux  
 Poids Plume  - 7 Place des Meuniers 
 La Bouquinette  - 28 rue des juifs 
 Bilboquet  &#8211; 1 rue de la Lanterne  
 Brin d&#8217;herbe  &#8211; 10 place Kleber 
 Le Bonhomme De Bois  - 29 Rue du Vieux March&#233; aux Vins &#160;      Le bilboquet 
 &#160;  
 &#160; 
 Pour les cadeaux gourmands :  Je ne suis pas une grande adepte des cadeaux ayant rapport avec la cuisine et je n&#8217;offre jamais de cadeaux gourmands (sauf aux copines bloggeuses parce que l&#224; g&#233;n&#233;ralement je sais que je vais faire mouche). Pourquoi ? Parce que j&#8217;essaie de ne pas perdre l&#8217;id&#233;e que ce qui me plait &#224; moi ne plaira pas forc&#233;ment aux autres et que tous mes amis ne sont pas forc&#233;ment toqu&#233;s de cuisine ou de gastronomie (Je vois d&#233;j&#224; la t&#234;te de ma s&#339;ur si je lui offrais des huiles exotiques, un sachet de cookies au potimarron ou une microplane&#8230;.) du coup g&#233;n&#233;ralement j&#8217;&#233;vite volontairement cette sph&#232;re, mais si vous voulez des adresses : 
 Life is magnifique  &#8211; C&#8217;est l&#8217;&#233;picerie de M&#233;m&#233; en Autriche, on y trouve des bento et de la vaisselle Shinzi Katoh et quelques produits d&#8217;&#233;picerie fine . Adresse: 13 rue Sainte Madeleine 
 Saveurs d'&#233;pices  - 47a rue du foss&#233; des Tanneurs 
 La Boutique d'Antoine Westermann  &#8211; 1 rue des orf&#232;vres 
 Lafayette Gourmet  - 34 rue du 22 Novembre - dont les rayons s&#8217;apparentent souvent &#224; ceux d&#8217;une &#233;picerie fine 
 Mireille Oster  &#8211; Pour  ses pains d&#8217;&#233;pices irr&#233;sistibles , de fabrication artisanale tous meilleurs les uns que les autres :&#160; l&#224; encore le plus dur sera de faire un choix ! (ses Zimtsterne sont terribles aussi !). D&#233;sormais on peut m&#234;me commander en ligne : profitez en, vous ne serez pas d&#233;&#231;us !   Adresse:  14 rue des dentelles &#160;    
 Life is magnifique &amp; Mireille Oster 
 &#160;  
 Pour les ustensiles de cuisine en tout genre (gadgets, petit &#233;lectrom&#233;nager, accessoires, vaisselle etc.) : Je  d&#233; conseille vivement Alice D&#233;lice (Aubette) o&#249; tout est plus cher qu&#8217;ailleurs. Vous trouverez pas mal de choses aux Galeries Lafayette, chez Ambiances &amp; Styles (Place St Pierre Le Vieux) et chez Kitchen Bazaar (Rue des fr&#232;res) (mais l&#224; je n&#8217;y vais pas assez souvent pour vous dire si les prix tiennent la comparaison&#8230;). A noter aussi pour son charme d&#233;suet la Droguerie du Cygne (24 Grand' Rue) o&#249; au milieu d&#8217;un bric &#224; brac hallucinant on d&#233;niche de chouettes trouvailles&#8230; 
   Pour les amateurs de th&#233;: 
 Le Th&#233; des muses  pour les th&#233;s, les tasses, les bo&#238;tes &#224; th&#233;... Pour le charme de cette boutique, l'atmosph&#232;re qui y r&#232;gne et pour la qualit&#233; des th&#233;s. Adresse : 51 rue du Foss&#233; des Tanneurs 
 Si vous avez affaire &#224; un inconditionnel de Mariage Fr&#232;re :  Th&#233; &amp; Chocolat  - 74 Grand'Rue &#160;  
 Pour ceux (celles?) qui sont dou&#233;s de leurs mains et qui aiment jouer avec: 
 La droguerie  - 20 rue des Serruriers  
 La petite &#233;milienne  &#8211; 21 rue Sainte Madeleine - pour ses magnifiques tissus et son rayon de livres de patrons japonais &#160;  &#160; &#160; Et vous c'est quoi vos adresses pour d&#233;nicher les derniers cadeaux? Vous en voyez une que j'ai oubli&#233;? que je ne connais peut &#234;tre pas? J'attends vos id&#233;es, il me manque encore quelques petits cadeaux! 
 &#160; 
 
 
 
 
        </text>
</document>
