<document>
	<date>2009-12-17</date>
        <title>&#192; offrir ou &#224; garder pour soi: Caramel &#224; tartiner au citron</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bretagne</tag>
                <tag>caramel</tag>
                <tag>citron</tag>
                <tag>tartinade</tag>
                <tag>tartine</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
   
 &#160; &#160; 
 Il &#233;tait une fois  une charmante demoiselle  qui par le miracle des colis postaux avait mis entre mes mains l'arme antir&#233;gime parfaite:  un pot de caramel &#224; tartiner au citron  en provenance directe de chez  Madame Durand . Moi qui jusqu'&#224; pr&#233;sent n'&#233;tais pas le genre de fille &#224; manger des p&#226;tes &#224; tartiner &#224; m&#234;me le pot et &#224; la petite cuill&#232;re j'ai d&#233;couvert le bonheur d'une petite cuill&#232;re gorg&#233;e de caramel au beurre sal&#233; parfum&#233; au citron...&#160; Je ne suis pas une folle dingue de caramel... Mais quand on y ajoute cette pointe de sel j'avoue avoir alors beaucoup de mal &#224; r&#233;sister... qui plus est quand il est en plus question de citron! Du coup, lors d'une  escapade gastronomique &#224; Rennes , j'avais rempli ma valise d'un pot de caramel au citron de chez Madame Durand et de son acolyte au gingembre... &#201;trangement la version gingembre m'a d&#233;&#231;ue: j'&#233;tais bien plus accro &#224; celle au citron, mais elle faisait des merveilles tartin&#233;e sur le fond d'une tarte au chocolat.   J'ai donc d&#233;cid&#233; de me lancer dans la qu&#234;te du caramel &#224; tartiner, testant plusieurs recettes, changeant comme &#224; mon habitude point par point les ingr&#233;dients et les proportions, offrant des pots de caramel &#224; tartiner aux copines... et finissant par trouver une recette qui ne rivalise peut-&#234;tre pas avec celle de Madame Durand mais qui se d&#233;fend tr&#232;s bien (et se d&#233;guste &#224; la petite cuill&#232;re). J'avais commenc&#233; &#224; l'&#233;crire, &#224; &#233;crire le billet qui va avec et puis je me suis absent&#233;e samedi pour aller faire un petit tour  chez Valrhona  et l&#224;, bam!, j'ai appris sid&#233;r&#233;e que quand on faisait un caramel &#224; sec on pouvait le m&#233;langer:&#160; on n'avait pas besoin d'attendre d&#233;sesp&#233;r&#233;ment, des heures durant, devant un feu tout doux que le sucre se transforme patiemment en caramel. Non, on pouvait faire &#231;a presque &#224; la barbare sur feu moyen en moins de temps qu'il en faut pour le dire. Mince, moi qui avais appris l'art de la patience en &#233;laborant ma recette de caramel &#224; tartiner...  Du coup j'ai maudit cette l&#233;gende urbaine, sortie de je-ne-sais-o&#249;, qui pr&#233;conise de ne surtout pas m&#233;langer le sucre quand on veut le transformer en caramel &#224; sec sinon le plafond de ta cuisine risque au minimum de s'effondrer sur le bout de ton nez. Cette d&#233;couverte du si&#232;cle, LA d&#233;couverte du si&#232;cle s'il en est, met le caramel (&#224; tartiner) &#224; la port&#233;e du moindre petit impatient caram&#233;lophile. Du coup, &#224; peine rentr&#233;e, il a fallu que je teste (et modifie quand m&#234;me un peu) ma recette de caramel &#224; tartiner histoire de v&#233;rifier si j'obtenais bel et bien la m&#234;me chose en osant m&#233;langer le sucre en pleine phase de caram&#233;lisation: et bien oui! :) Et c'est non seulement plus simple, mais aussi plus rapide et moins risqu&#233; (on a nettement moins de chance que &#231;a crame!) bref, vous n'avez plus aucune excuse pour ne pas tester et d&#233;couvrir le caramel &#224; tartiner... Vous pouvez pr&#233;voir de l'offrir pour No&#235;l puisque c'est la grande mode des cadeaux gourmands mais attention, y'a quand m&#234;me un risque qu'au dernier moment, vous le gardiez plut&#244;t pour vous! Vous pouvez bien sur parfumer votre caramel &#224; tartiner &#224; autre chose qu&#8217;au citron mais moi je trouve que le citron est parfait dans un caramel au beurre sal&#233; : il apporte le pep&#8217;s et le frais n&#233;cessaire pour contrebalancer le c&#244;t&#233; sucr&#233; du caramel ! 
   
   
 &#160; 
 Quand je me prends pour Madame Durand - Caramel &#224; tartiner au citron Pour un bocal : 120g de sucre semoule 50g de beurre demi sel d&#233;coup&#233; en petits d&#233;s 1 cuill&#232;re &#224; caf&#233; de fleur de sel 200g de cr&#232;me &#233;paisse (non all&#233;g&#233;e) Les zestes finement &#233;minc&#233;s de deux citrons jaunes non trait&#233;s Mettre 60g de sucre dans une casserole bien s&#232;che et assez grande, sur feu moyen, faire fondre le sucre &#224; sec pour obtenir un caramel dor&#233;: quand le sucre commence &#224; fondre m&#233;langer du bout de la cuill&#232;re en bois, quand tout le sucre est fondu, ajouter alors petit &#224; petit (en quatre ou cinq fois) le reste du sucre, tout en m&#233;langeant. On doit obtenir un caramel dor&#233; translucide et pas granuleux. Attention &#224; ce que le caramel ne se colore pas trop: trop brun il risque de br&#251;ler (et c'est pas tr&#232;s bon). Quand on a un caramel dor&#233;, bien m&#233;langer au fouet et r&#233;server hors du feu, y ajouter  en trois fois  les petits morceaux de beurre, &#224; chaque ajout de beurre fouetter la pr&#233;paration doucement (attention il y a risque de projections, surtout si vous fouettez comme une brute) pour incorporer compl&#232;tement le beurre au caramel avant d&#8217;ajouter les autres d&#233;s de beurre. Ajouter ensuite la fleur de sel puis la cr&#232;me &#233;paisse,  en commen&#231;ant par une toute petite cuill&#232;re &#224; soupe , fouetter bien pour l'incorporer puis ajouter le reste de la cr&#232;me,  cuill&#232;re &#224; soupe par cuill&#232;re &#224; soupe  en m&#233;langeant bien &#224; chaque fois, en douceur pour faire attention aux &#233;ventuelles projections. Ce n&#8217;est pas grave si lors de l&#8217;ajout des premi&#232;res cuill&#232;res de cr&#232;me des sortes de petits grumeaux se forme dans le caramel : ils partiront spontan&#233;ment tout seul ensuite. Quand toute la cr&#232;me est ajout&#233;e et que l&#8217;on a une pr&#233;paration homog&#232;ne, remettre la casserole sur feu moyen, au bout d&#8217;un peu de temps la pr&#233;paration va commencer &#224; bouillonner : &#224; partir de ce moment laisser bouillonner sur feu moyen &#224;  petits bouillons  pendant  4 minutes , en m&#233;langeant de temps en temps. Au bout de ce temps, retirer la casserole du feu et ajouter alors les zestes de citron finement &#233;minc&#233;s. Mettre en pot, laisser refroidir puis fermer et conserver au frais. Merci &#224;  Maybe One Day  pour les &#233;tiquettes! L&#8217;astuce qui change tout  : si vous avez ensuite du mal &#224; nettoyer le caramel qui est dans votre casserole ou au bout de votre fouet, c&#8217;est tr&#232;s simple : il suffit de remplir ladite casserole d&#8217;eau, mettre sur feu vif, laisser tremper dans la casserole les ustensiles pleins de caramel, porter &#224; &#233;bullition : le caramel va se dissoudre dans l&#8217;eau et le nettoyage sera un jeu d&#8217;enfant ! (&#199;a change la vie !)     
 &#160; 
 
 
 
 
        </text>
</document>
