<document>
	<date>2010-01-02</date>
        <title>No&#235;l en entremets : Yu de Pierre Herm&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>entremet</tag>
                <tag>noisette</tag>
                <tag>pierre herm&#233;</tag>
                <tag>pomme</tag>
                <tag>pralin</tag>
                <tag>pralin&#233;</tag>
                <tag>yuzu</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 Bonne Ann&#233;e &#224; tous! 
 &#160; 
 
 L'ann&#233;e derni&#232;re, pour le r&#233;veillon de No&#235;l, j'avais d&#233;cid&#233; de r&#233;aliser un entremets de Pierre Herm&#233;, j'avais &#233;pluch&#233;  pH 10 (La bible de Pierre Herm&#233;)  et jet&#233; mon d&#233;volu sur une des recettes qui me plaisait le plus. J'y avais pass&#233; des heures, rarement je m'&#233;tais autant appliqu&#233; dans la r&#233;alisation d'un g&#226;teau: j'avais suivi les instructions du maitre &#224; la virgule pr&#232;s, j'avais &#233;cum&#233; les boutiques pour d&#233;nicher tous les ingr&#233;dients "exotiques" n&#233;cessaires, j'y avais mis toute mon application... et je crois que du coup j'en attendais un peu trop... Avec la meilleure volont&#233; quand on n'est pas pro le r&#233;sultat ne l'est pas non plus et j'avais &#233;t&#233; d&#233;&#231;ue: je l'avais trouv&#233; trop sucr&#233;, mal &#233;quilibr&#233; au niveau des parfums (le chocolat prenant le dessus sur tout le reste) et au final je m'&#233;tais dit que tant d'efforts pour pas tant de satisfaction que &#231;a c'&#233;tait dommage. Mais quelqu'un avait du me sugg&#233;rer de prendre comme bonne r&#233;solution de 2009 d'arr&#234;ter d'&#234;tre rancuni&#232;re et du coup je n'en ai pas tenu rigueur &#224; Monsieur Herm&#233; et cette ann&#233;e pour No&#235;l quand il a fallu choisir le(s) dessert(s) je me suis replong&#233;e dans  pH 10 . Cependant l'&#233;pisode de l'ann&#233;e pass&#233;e m'avait quand m&#234;me servi de le&#231;on: je ne me suis mise aucune pression et je n'ai pas suivi la recette du maitre &#224; la lettre. Ni dans les ingr&#233;dients (aucune chasse aux produits pro, j'ai substitu&#233; - aucun cru valrhona, je suis rest&#233;e au nestl&#233; dessert), ni dans les proportions (je n'ai pas pes&#233; au gramme pr&#232;s: si j'avais 20g de sucre au lieu de 23 je n'en faisait pas un drame - la cr&#232;me au beurre a &#233;t&#233; modifi&#233;e: plus de meringue italienne et de cr&#232;me anglaise, moins de beurre: pour une fois que c'est N. qui a paniqu&#233; face &#224; la quantit&#233; de beurre je l'ai laiss&#233; modifier la recette! ^^), ni dans les techniques (l'&#233;tuv&#233;e de pommes de 10 heures au four a &#233;t&#233; transform&#233;e en des pommes po&#234;l&#233;es en quelques minutes et comme ni N. ni moi ne savions ce que "foisonner le beurre" signifiait on a fait comme si foisonner voulait dire fouetter; depuis on sait que les deux verbes ne sont pas vraiment synonymes mais qu'importe). Sur ce principe (suivre la recette du ma&#238;tre mais apprendre &#224; s'autoriser des libert&#233;s et cela m&#234;me si c'est une recette de Pierre Herm&#233;!), j'ai fait trois entremets pour trois no&#235;l diff&#233;rents, celui qui nous a le plus s&#233;duit est Yu et pourtant sur le papier il partait avec des handicaps: absence de chocolat, mauvais souvenir dans ma m&#233;moire de cr&#232;mes pralin&#233;s &#233;c&#339;urantes... au final le r&#233;sultat fut parfait: fin, d&#233;licat, frais et surtout superbement &#233;quilibr&#233; entre la cr&#232;me au pralin&#233; et les pommes cuites et crues au yuzu. Une r&#233;ussite. Mille excuses pour les photos qui ne sont pas du tout &#224; la hauteur de cet entremets, mais que voulez vous, il y a des moments o&#249; les photos passent apr&#232;s pas mal d'autres choses... 
 De bas en haut, yu c'est: une dacquoise au pralin&#233;, de la cr&#232;me mousseline pralin&#233;e, des pommes crues et cuites &#224; l&#8217;orange et au yuzu, encore de la cr&#232;me mousseline pralin&#233;e, puis une seconde dacquoise et encore de la cr&#232;me mousseline pralin&#233;e... pour le d&#233;cor c'est comme vous voulez; ici c'&#233;tait chocolat et noisettes grill&#233;es caram&#233;lis&#233;es. C&#244;t&#233; organisation, vous pouvez le r&#233;aliser sur deux jours en vous occupant des noisettes, de la dacquoise et des pommes cuites le prmier jour puis de tout le reste (montage compris) le lendemain. 
 &#160; 
 
 
 &#160; 
 
 Yu de Pierre Herm&#233;, librement modifi&#233; &#224; ma guise 
 Recette originale  issue du livre pH10 Pour un entremets carr&#233; 20x20 centim&#232;tres Pour 6 personnes Pour les noisettes  175g de noisettes (du jardin) (poids &#233;pluch&#233;) 65g de sucre semoule 20g d&#8217;eau Pour les noisettes grill&#233;es  : Apr&#232;s avoir d&#233;cortiqu&#233; les noisettes, les mettre sur la plaque du four, faire griller 15 minutes &#224; 170&#176;C. R&#233;server dans une bo&#238;te herm&#233;tique. Pour les noisettes caram&#233;lis&#233;es  : Faire cuire le sucre et l&#8217;eau &#224; 118&#176;C, y ajouter 100g de noisettes grill&#233;es et faire sabler : m&#233;langer &#224; la cuill&#232;re en bois jusqu&#8217;&#224; ce que le sucre forme une pellicule blanche et sableuse autour des noisettes. Laisser refroidir puis rouler les noisettes dans un tamis pour retirer l&#8217;exc&#233;dent de sucre et permettre une caram&#233;lisation r&#233;guli&#232;re.  Faire caram&#233;liser les noisettes dans une po&#234;le en commen&#231;ant &#224; feu doux, lorsqu&#8217;elles sont parfaitement caram&#233;lis&#233;es, les d&#233;barrasser sur une feuille de papier sulfuris&#233;, les s&#233;parer et laisser refroidir. Stocker ensuite dans une bo&#238;te herm&#233;tique. Le biscuit dacquoise au pralin&#233; 125g de poudre de noisettes 125g de sucre glace 150g de blanc d&#8217;&#339;uf 50g de sucre semoule 30g de pur&#233;e de noisettes (en magasins bio) 75g de noisettes grill&#233;es (pr&#233;par&#233;es pr&#233;c&#233;demment) M&#233;langer la poudre de noisettes et le sucre glace.  Monter les blancs d&#8217;&#339;ufs en neige, quand le fouet commence &#224; laisser des traces dans le blanc d&#8217;&#339;uf, ajouter le sucre semoule en trois fois et continuer de monter les blancs en une meringue souple. Ajouter au m&#233;lange de poudre la pur&#233;e de noisette puis y incorporer d&#233;licatement la meringue. Pr&#233;chauffer le four &#224; 170&#176;C.  Placer le carr&#233; &#224; entremets sur la plaque du four recouverte de papier sulfuris&#233;, beurrer les bords ou les recouvrir de papier sulfuris&#233;, garnir de la p&#226;te &#224; dacquoise, saupoudrer des noisettes grill&#233;es concass&#233;es et cuire 25 minutes. Laisser refroidoir sur une grille au sortir du four puis couper le biscuit en deux dans la hauteur/l&#8217;&#233;paisseur. Les pommes : Pour les pommes cuites : Le zeste d&#8217;une demie orange, finement &#233;minc&#233; 15g de sucre semoule 10g de beurre demi-sel 340g de pommes (du jardin) pel&#233;es, &#233;p&#233;pin&#233;es et coup&#233;es en huit Pour les pommes crues : 75g de pomme granny smith 5g de jus de citron Un tour de moulin de poivre noir de Sarawak Pour les pommes crues et cuites &#224; l&#8217;orange et au yuzu : 5g de g&#233;latine en feuille 35g de jus de yuzu (dans les &#233;piceries japonaises) R&#233;aliser les pommes cuites : M&#233;langer le sucre semoule et le zeste de l&#8217;orange Faire fondre le beurre dans une po&#234;le, y ajouter les pommes, saupoudrer de la moiti&#233; du sucre &#224; l&#8217;orange, faire dorer/caram&#233;liser avant de retourner les pommes de l&#8217;autre c&#244;t&#233; puis laisser dorer l&#8217;autre c&#244;t&#233; en rajoutant la seconde moiti&#233; du sucre &#224; l&#8217;orange. En fin de cuisson les pommes doivent &#234;tre fondantes mais se tenir quand m&#234;me. R&#233;aliser les pommes crues : Couper la granny smith sans l&#8217;&#233;plucher en cubes de 8 &#224; 10 mm de c&#244;t&#233; et les m&#233;langer sans attendre avec le jus de citron et le poivre. R&#233;aliser les pommes crues et cuites &#224; l&#8217;orange et au yuzu : Faire tremper la g&#233;latine dans de l&#8217;eau froide, faire ti&#233;dir le jus de yuzu, y dissoudre la g&#233;latine ramollie et &#233;goutt&#233;e. Ajouter au jus de yuzu les pommes cuites et les pommes crues, m&#233;langer pour r&#233;partir les pommes crues r&#233;guli&#232;rement. D&#233;poser une feuille de rhodo&#239;d sur une planche, y d&#233;poser le carr&#233; &#224; entremets, garnir chacun des quatre c&#244;t&#233;s d&#8217;une bande de rhodo&#239;d, garnir de la pr&#233;paration aux pommes, lisser, faire prendre au frais. La cr&#232;me mousseline au pralin&#233; Pour la cr&#232;me p&#226;tissi&#232;re : 150g de lait &#189; gousse de vanille 43g de sucre semoule 40g de jaune d&#8217;&#339;uf 12g de ma&#239;zena 5g de farine 25g de lait 18g de beurre Pour la meringue italienne : 125g de sucre semoule 38g d&#8217;eau 63g de blanc d&#8217;&#339;uf 7g de sucre semoule Pour la cr&#232;me au beurre: 60g de lait  47g de jaunes d&#8217;&#339;ufs 60g de sucre semoule 125g de beurre pommade Pour la cr&#232;me mousseline pralin&#233;e : 75g de cr&#232;me fleurette 250g de cr&#232;me au beurre (pr&#233;par&#233;e pr&#233;c&#233;demment) 45g de p&#226;te pralin&#233; 40g de pur&#233;e de noisettes (en magasins bio) 65g de cr&#232;me p&#226;tissi&#232;re (pr&#233;par&#233;e pr&#233;c&#233;demment) R&#233;aliser la cr&#232;me p&#226;tissi&#232;re  : Faire bouillir le lait avec la vanille et 13g de sucre et laisser infuser 20 minutes. M&#233;langer les jaunes d&#8217;&#339;ufs &#224; la ma&#239;zena, la farine et le reste du sucre, ajouter la deuxi&#232;me pes&#233;e de lait. Porter le lait infus&#233; &#224; la vanille &#224; &#233;bullition, retirer la gousse de vanille, rajouter l&#8217;autre pr&#233;paration.&#160; Fouetter vivement au fouet, porter la cr&#232;me &#224; &#233;bullition et laisser cuire cinq minutes en m&#233;langeant vivement au fouet. Ajouter ensuite le beurre puis refroidir rapidement. Filmer au contact. R&#233;ali ser la meringue italienne  : Dans une casserole, faire cuire l&#8217;eau et les 125g de sucre &#224; 121&#176;C. Quand le m&#233;lange atteint 115&#176;C, monter les blancs en neige au bec d&#8217;oiseau avec les 7g de sucre, quand le sirop a atteint 121&#176;C, le verser en un fin filet sur les blancs mont&#233;s tout en continuant &#224; les fouetter, laisser refroidir la meringue en fouettant toujours &#224; la m&#234;me vitesse. Une fois froide, continuer &#224; fouetter &#224; faible vitesse la meringue jusqu&#8217;au moment o&#249; on l&#8217;utilise. R&#233;aliser la cr&#232;me au beurre  :&#160; Faire bouillir le lait, battre les jaunes et le sucre jusqu&#8217;&#224; blanchiment et les verser sur le lait en fouettant jusqu&#8217;&#224; ce que le m&#233;lange &#233;paississe (s&#8217;il n&#8217;&#233;paissie pas, la faire cuire pour le faire &#233;paissir) comme une cr&#232;me anglaise : la pr&#233;paration doit napper le dos d&#8217;une cuill&#232;re en bois. Refroidir au batteur &#224; grande vitesse. Au batteur, avec un fouet, fouetter le beurre pommade, y ajouter la cr&#232;me anglaise, bien m&#233;langer puis incorporer la meringue italienne &#224; la maryse. Filmer au contact. R&#233;aliser la cr&#232;me mousseline pralin&#233;e:  Monter la cr&#232;me fleurette en chantilly, fouetter la cr&#232;me au beurre, y ajouter la p&#226;te pralin&#233;, la p&#226;te de noisette et la cr&#232;me p&#226;tissi&#232;re. Incorporer ensuite la cr&#232;me fouett&#233;e &#224; la maryse. Montage : D&#233;poser le carr&#233; &#224; entremets sur une feuille de rhodo&#239;d d&#233;pos&#233;e sur une planche, garnir chacun des quatre c&#244;t&#233;s d&#8217;une bande de rhodo&#239;d, disposer au fond une premi&#232;re dacquoise au pralin&#233;, garnir d&#8217;un peu plus d&#8217;un tiers de la cr&#232;me mousseline pralin&#233;e, d&#233;poser le carr&#233; de pommes crues et cuites &#224; l&#8217;orange et au yuzu, ajouter un autre g&#233;n&#233;reux tiers de cr&#232;me mousseline pralin&#233;e, d&#233;poser la deuxi&#232;me dacquoise&#160; puis finir par une couche de cr&#232;me mousseline pralin&#233;e, bien lisser et faire prendre au frigo plusieurs heures. 
 &#160; 
 
 
 
 
 
 
 
 
 
 
        </text>
</document>
