<document>
	<date>2010-01-06</date>
        <title>No&#235;l en entremets : Rive Gauche de Pierre Herm&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>cacao</tag>
                <tag>chocolat</tag>
                <tag>cr&#232;me</tag>
                <tag>cr&#232;me br&#251;l&#233;e</tag>
                <tag>entremet</tag>
                <tag>framboise</tag>
                <tag>ganache</tag>
                <tag>mousse</tag>
                <tag>pierre herm&#233;</tag>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 &#160;  
 Rive Gauche ou le second entremets de No&#235;l; N. avait choisi  "Yu" , je n'ai pas r&#233;sist&#233; &#224; l'association chocolat-framboise du "Rive Gauche". Le Rive Gauche est un entremets de Pierre Herm&#233;, c'est &#224; la base une superposition de biscuit au chocolat, mousse chocolat-framboise et cr&#232;me brul&#233;e au th&#233;... Mais comme expliqu&#233;  dans le dernier billet , j'ai pris des libert&#233;s avec la recette de Pierre Herm&#233;: j'ai doubl&#233; les proportions de la ganache chocolat framboise (entrant dans la composition de la mousse au chocolat) pour pouvoir ajouter une couche de ganache, j'ai modifi&#233; la recette de la mousse en y ajoutant plus de ganache chocolat-framboise pour que le parfum de framboise soit bien pr&#233;sent - je ne voulais pas que le chocolat prenne le dessus - et en ajoutant des blancs d'&#339;ufs mont&#233;s en neige pour la rendre plus a&#233;rienne. J'ai aussi doubl&#233; l'&#233;paisseur (et donc les proportions) de la cr&#232;me brul&#233;e pour "all&#233;ger" le g&#226;teau, pour qu'il soit moins dense et plus cr&#233;meux. J'ai zapp&#233; la recette de nappage pour &#233;viter que l'entremets ne soit vraiment trop sucr&#233; (et on aurait presque  encore  pu mettre un poil moins de sucre). Techniquement j'ai a peu pr&#232;s suivi les instructions du ma&#238;tre sauf quand il fut question de faire le th&#233;: Pierre Herm&#233; fait infuser 300g de th&#233; avec 300g d'eau... hum... je veux bien qu'il veuille un th&#233; cors&#233; mais l&#224; je n'ai quand m&#234;me pas essay&#233;. Ma d&#233;coration n'est certes peut &#234;tre pas tr&#232;s "classe" (tout du moins pas autant que  celle de B&#233;a ) mais elle est tr&#232;s ludique et elle &#233;tait tr&#232;s a propos le 24 au soir. Naturellement rien ne vous emp&#234;che de d&#233;corer l'entremets plus sobrement en faisant, comme indiqu&#233; par P.H. des vagues avec la p&#226;te &#224; cigarette au chocolat. Au final c'&#233;tait une vrai r&#233;ussite: un g&#226;teau d&#233;licieux, fin et avec une parfaite tenue! 
 &#160; &#160; 
 
 
 
 On peut faire &#231;a sur deux jours en r&#233;alisant le premier jour la p&#226;te &#224; cigarette, le biscuit joconde, le biscuit rive gauche et la cr&#232;me brul&#233;e et en faisant le reste le lendemain. C'est d'ailleurs ce que je conseille car sur un jour &#231;a risque d'&#234;tre limite puisqu'il faut congeler la cr&#232;me br&#251;l&#233;e. C&#244;t&#233; ustensiles, il faudra pr&#233;voir un cercle &#224; entremets, une poche &#224; douille (voir 2 - moi j'utilise des jetables), une thermosonde et du rhodo&#239;d (ou papier pour retroprojection). Naturellement si vous ne vous &#234;tes jamais lanc&#233; dans les entremets, le mieux n'est pas de commencer avec les recette  du livre PH10 ,  des   choses   plus   simples  seront plus ad&#233;quates pour faire un premier pas &#224; la d&#233;couverte des entremets... 
 &#160;  
   
 
 No&#235;l en entremets : Le Rive Gauche de Pierre Herm&#233;   Recette originale issue du  livre PH 10 de Pierre Herm&#233; Pour un moule rectangulaire de 20 x 35 centim&#232;tres Pour 15 petites parts (apr&#232;s un repas de f&#234;tes) ou 10 parts plus grandes Pour la p&#226;te &#224; cigarettes en chocolat  :  40g de beurre mou 40g de sucre glace 30g de blancs d&#8217;oeufs 23g de farine 10g de cacao en poudre&#160; non sucr&#233; Travailler le beurre en pommade, ajouter le sucre puis les blancs d&#8217;oeufs. M&#233;langer au fouet, puis ajouter la farine et le cacao, m&#233;langer jusqu&#8217;&#224; obtenir une p&#226;te homog&#232;ne. Garnir une poche &#224; douille (avec douille tr&#232;s petite) de cette pr&#233;paration, dessiner ou &#233;crire ce que vous voulez sur une feuille de papier sulfuris&#233; en prenant soin si vous optez pour l&#8217;&#233;criture d&#8217;&#233;crire en invers&#233; pour qu&#8217;on puisse lire ce que vous avez &#233;crit une fois que &#231;a sera sur le g&#226;teau (comme quand on &#233;crivait en invers&#233; quand on &#233;t&#233; petit et qu&#8217;on allait ensuite lire dans un miroir). D&#233;corer une surface au moins &#233;quivalente &#224; celle des bords de votre g&#226;teau. Mettre au frais jusqu&#8217;&#224; ce que la p&#226;te &#224; cigarette soit fig&#233;e. Pour la p&#226;te &#224; biscuit Joconde  :  110g de poudre d&#8217;amandes 25g de sucre semoule 90g de sucre glace 150g d&#8217;oeufs (entiers) 20g de beurre &#224; temp&#233;rature, en petits d&#233;s 95g de blancs d&#8217;oeufs  30g de farine M&#233;langer la poudre d&#8217;amande, 10g de sucre semoule et le sucre glace. Verser la moiti&#233; des &#339;ufs, faire monter au fouet pendant 8 minutes, ajouter le reste d&#8217;oeuf et battre encore 10 minutes, ajouter le beurre, m&#233;langer. Monter les blancs d&#8217;&#339;ufs en neige, quand le fouet commence &#224; laisser des traces dans le blanc d&#8217;&#339;uf, ajouter 15g de sucre semoule et continuer de monter les blancs en neige ferme (on a alors des blancs d&#8217;&#339;ufs mont&#233;s serr&#233;s avec du sucre). Ajouter les blancs en neige et la farine en pluie au m&#233;lange pr&#233;c&#233;dent et incorporer avec d&#233;licatesse &#224; la maryse. Pr&#233;chauffer le four &#224; 220&#176;C.  &#201;taler une fine couche de p&#226;te &#224; biscuit Joconde sur la p&#226;te &#224; cigarette prise. Faire cuire 5 minutes. Une fois le biscuit cuit, le retourner sur une autre feuille de papier sulfuris&#233;, d&#233;coller la premi&#232;re et laisser refroidir. D&#233;couper ensuite quatre bandes de la taille des parois de l'entremets. 
 &#160;  
 
 
 &#160; 
 Pour biscuit chocolat Rive Gauche  :  75g de beurre 35g de sucre semoule 5g de cacao en poudre non sucr&#233; 42g de jaune d&#8217;oeuf  30g d&#8217;oeuf entier  90g de chocolat noir dessert 135g de blanc d&#8217;oeuf  50g de sucre semoule Monter le beurre au batteur, y ajouter la premi&#232;re pes&#233;e de sucre et la poudre de cacao, m&#233;langer puis ajouter les jaunes d&#8217;oeufs puis les 30 g d&#8217;oeuf entier, fouetter. Ajouter ensuite le chocolat fondu puis incorporer ensuite d&#233;licatement les blancs d&#8217;&#339;ufs mont&#233;s serr&#233;s avec la seconde pes&#233;e de sucre. Dresser la premi&#232;re moiti&#233; de la pr&#233;paration en un rectangle a peine plus petit que la taille de l&#8217;entremets. Faire cuire &#224; 170&#176;C pendant 20 minutes puis laisser refroidir sur une grille. R&#233;p&#233;ter l&#8217;op&#233;ration avec la seconde moiti&#233; de p&#226;te. 
 &#160;  
   
 &#160; 
 Pour l'infusion de th&#233;  : 300g d&#8217;eau 2 belles cuill&#232;res &#224; caf&#233; de th&#233; &#224; la framboise (&#224; d&#233;faut j&#8217;ai utilis&#233; du  Fleur de Geisha ) Porter l&#8217;eau &#224; fr&#233;missement, hors du feu y faire infuser le th&#233; 4 minutes &#224; couvert, filtrer et r&#233;server. Pour la cr&#232;me br&#251;l&#233;e &#224; la framboise  :  120g de jaunes d&#8217;&#339;ufs 85g de sucre semoule 330g de cr&#232;me fleurette 3 feuille de g&#233;latine  220g d'infusion de th&#233; (&#224; la framboise) Fouetter les jaunes d&#8217;&#339;ufs avec le sucre semoule, le m&#233;lange doit blanchir, ajouter ensuite la cr&#232;me fleurette, m&#233;langer. M&#233;langer la g&#233;latine ramollie (dans un bol d&#8217;eau froide puis essor&#233;e) avec le th&#233; chaud. Incorporer au reste des ingr&#233;dients. Verser dans un moule &#224; gratin recouvert de papier sulfuris&#233; (taille : rectangulaire, &#224; peu pr&#232;s celle de votre entremets). Faire cuire pendant 1h15 &#224; 100&#176;C. Apr&#232;s la cuisson, mettre au cong&#233;lateur tel quel : on ne retirera le papier sulfuris&#233; qu&#8217;apr&#232;s cong&#233;lation. 
 &#160;  
   
 &#160; 
 
 &#160; 
 
 Pour la cr&#232;me framboise-chocolat:   300g de framboises (congel&#233;es possible) 110g de sucre semoule  7g de sucre g&#233;lifiant pour confiture &#224; base de pectine 400g de chocolat noir dessert 75g de beurre Mixer les framboises pour obtenir une pur&#233;e. M&#233;langer le sucre avec la pectine et ajouter ce m&#233;lange &#224; 250g de pur&#233;e de framboises. Mettre sur feu moyen et faire bouillir 4 minutes. Ajouter ensuite, hors du feu, le chocolat en petits d&#233;s, m&#233;langer &#224; la maryse pour bien l&#8217;incorporer puis ajouter le beurre en petits d&#233;s, quand la ganache a atteint environ 45&#176;C. Mousse au chocolat &#224; la framboise  :  30g d&#8217;infusion de th&#233; (&#224; la framboise) 25g de sucre 25g de jaunes d&#8217;&#339;ufs 30g de chocolat noir dessert 125g de cr&#232;me liquide mont&#233;e 250g de cr&#232;me de framboise-chocolat 2 blancs d&#8217;&#339;ufs 15 g de sucre semoule Faire un sabayon avec le th&#233; &#224; la framboise, le sucre et les jaunes : faire cuire &#224; 83&#176;C au bain-marie, puis refroidir au batteur &#224; vitesse moyenne &#224; l&#8217;aide d&#8217;un fouet. Faire fondre le chocolat, y ajouter un quart de cr&#232;me liquide montr&#233;e et r&#233;aliser une &#233;mulsion &#224; la maryse. Ajouter alors la cr&#232;me framboise-chocolat, le sabayon et le reste de cr&#232;me mont&#233;e. Incorporer ensuite d&#233;licatement les blancs d&#8217;&#339;ufs mont&#233;s serr&#233;s avec le sucre semoule.  
 &#160;  
   
 
 Montage &amp; D&#233;coration 150g de chocolat dessert 60mL de cr&#232;me liquide Framboises fra&#238;ches D&#233;poser le cercle &#224; entremets sur une feuille de rhodo&#239;d, garnir chacun des quatre c&#244;t&#233;s d&#8217;une bande de rhodo&#239;d, disposer quatre bandes de biscuit Joconde d&#233;cor&#233; sur les bords (le c&#244;t&#233; d&#233;cor&#233; vers l&#8217;ext&#233;rieur). Poser un disque de biscuit Rive Gauche dans le fond.  Garnir une poche &#224; douille du reste de la cr&#232;me framboise-chocolat, napper le biscuit Rive Gauche de la moiti&#233; de cette ganache, garnir ensuite de la moiti&#233; de la mousse au chocolat &#224; la framboise. R&#233;cup&#233;rer le rectangle de cr&#232;me br&#251;l&#233;e, enlever le papier sulfuris&#233; et d&#233;couper en un rectangle un peu plus petit que l&#8217;entremets. Disposer la cr&#232;me br&#251;l&#233;e sur la mousse, garnir du reste de mousse au chocolat &#224; la framboise et de la deuxi&#232;me partie de ganache, recouvrir du second biscuit rive gauche. Faire fondre le chocolat, chauffer un peu la cr&#232;me, hors du feu y ajouter le chocolat fondu, &#233;mulsionner &#224; la maryse puis recouvrir l&#8217;entremets (uniquement le dessus) de cette ganache, lisser et d&#233;corer de framboises fra&#238;ches. Faire prendre au frais quelques heures. 
 &#160;  
 
 
   
 
 
 
 
        </text>
</document>
