<document>
	<date>2010-01-15</date>
        <title>Le petit restaurant qui vous charme et o&#249; l'on a toujours envie de retourner...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>alsace</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160;  Il y a les  restaurants   parfaits  o&#249; tout est d&#233;licieusement bien pens&#233;, o&#249; les plats sont toujours justes, les saveurs magiques et o&#249; l'on ne peut que passer des moments exquis, c'est pas qu'on aurait pas envie d'y diner tous les jours mais c'est un tel plaisir qu'on se l'accorde que ponctuellement, pas forc&#233;ment pour des occasions pr&#233;cises mais ponctuellement. Et puis il y a une autre cat&#233;gorie de restaurants: ceux o&#249; on va sans r&#233;fl&#233;chir, ceux auxquels on fait confiance et ceux auxquels on pense quand on d&#233;cide sur un coup de t&#234;te de ne pas manger &#224; la maison. On ne se demande pas si "On va diner au restaurant ce soir?" mais plut&#244;t "Ca te dis d'aller  chez Kim  ce soir?" ou "Tu n'as pas envie qu'on aille au  Baan Tha&#239;  ce soir?". Pour moi ce sont un peu comme des cantines: des restaurants o&#249; les tarifs ne sont pas excessifs, o&#249; c'est toujours tr&#232;s bon et on l'on va r&#233;guli&#232;rement, sans r&#233;fl&#233;chir. Il y avait surtout  Kim  (qui reste mon chouchou),  l'&#233;picerie , le  Baan Tha&#239;  aussi et depuis que N. l'a d&#233;couvert il y a la Vince'Stub. 
 &#160;  
 
 
 
 &#160; 
 Cach&#233; dans la petite rue des dentelles, pourtant on ne peut plus centrale entre la Petite France est la Grand'Rue, si N. ne m'avait pas dit "J'y ai mang&#233; avec N., il faut vraiment qu'on y retourne ensemble", je me demande bien quand j'aurai d&#233;couvert cette petite merveille o&#249; depuis je n'ai cess&#233; de retourner, y emmenant avec moi  un peu   tout le monde ...  Le restaurant se pr&#234;te aussi bien aux d&#238;ners en t&#234;te &#224; t&#234;te qu'aux repas entre copains; c'est vraiment tout petit (autour de sept tables, une vingtaines de couverts), tr&#232;s chaleureux, l'accueil est sympa et la carte varie au fil des jours... A mi chemin entre la winstub traditionnelle et la cuisine du march&#233; (la carte, qui prend la forme d'ardoises change r&#233;guli&#232;rement), les plats  sont sympas et tr&#232;s bons. Celles qui boudent la viande (oui parce que g&#233;n&#233;ralement c'est plut&#244;t des filles non?) pourront flasher sur le "Mille feuilles de saumon marin&#233; &#224; l'aneth, galettes de pommes de terre", les plus carnivores choisiront le "Carpaccio de b&#339;uf tranch&#233; &#233;pais, copeaux de comt&#233;, cornet de frites &#233;paisses". Un plat tr&#232;s dangeureux car une fois que vous y avez gout&#233; il est tr&#232;s tr&#232;s tr&#232;s difficile de choisir autre chose &#224; la carte tant c'est bon! Et c'est quelqu'un qui n'aime pas du tout (du tout!) les carpaccios de b&#339;uf (sans doute parce que la viande y est immanquablement noy&#233;e sous une marinade grasse et peu valorisante) qui vous dit &#231;a... Ici c'est tout le contraire: la viande est d'excellente qualit&#233;, tranch&#233;e &#233;pais, elle est bien mise en valeur et c'est bien le go&#251;t du b&#339;uf que l'on a en bouche (pas celui de l'huile!). Pas de marinade, juste des copeaux de comt&#233; et peut &#234;tre les meilleures frites de Strasbourg: bien &#233;paisses et larges comme je les adore! Mmmm.... &#160; 
 
   
 Quenelles au fromage blanc, lard paysan grill&#233;, croutons, salade Mille feuilles de saumon marin&#233; &#224; l'aneth et galettes de pommes de terre 
 Ce n'est pas de la grande cuisine, ce n'est pas de la cuisine sophistiqu&#233;e mais c'est toujours bon et sympathique. Un service souriant, une atmosph&#232;re chaleureuse, on a l'impression d'&#234;tre un petit nombre de privil&#233;gi&#233;s &#224; y diner... Surtout que vu le nombre de tables si vous ne r&#233;servez pas un peu avant vous risquez de vous faire refuser l'entr&#233;e... ce qui serait dommage! On attend l'&#233;t&#233; avec impatience (oui bon l&#224; &#231;a parait tr&#232;s loin, je vous l'accorde) pour profiter de la terrasse... et d&#233;couvrir comment le chef (qui s'appelle Vincent, vous l'aurez devin&#233;!) tire le portait des saveurs estivales! 
 &#160;  
 
 Carpaccio de b&#339;uf taill&#233; &#233;pais, copeaux de comt&#233;, larges frites en cornet 
 
 Vince'Stub 10 Petite rue des Dentelles 67000 Strasbourg http://vincestub.com 
 Prix: Salades autour de 10&#8364; Entr&#233;es autour de 5&#8364; Plats de 13&#8364; Desserts autour de 5&#8364; 
   Anne , on y va quand? 
 &#160;    
 
 
 
 
        </text>
</document>
