<document>
	<date>2010-01-27</date>
        <title>Choucroute version glamour</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>champignon</tag>
                <tag>choucroute</tag>
                <tag>lard</tag>
                <tag>oignon</tag>
                <tag>poisson</tag>
                <tag>sandre</tag>
                <tag>sauce</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
     
 Je n'ai pas trop compris ce qui s'est pass&#233; cette ann&#233;e, mais sans m&#234;me vraiment avoir &#224; poser la question plusieurs fois, j'ai eu l'autorisation supr&#234;me de m'occuper du repas du r&#233;veillon de No&#235;l de A &#224; Z. Je dois peut-&#234;tre cette autorisation &#224; ma proposition de faire un sandre sur choucroute? Qu'importe. Je voulais changer de la sacro-sainte volaille et j'avais tr&#232;s envie de poisson, cette recette d' Isabelle Sipp , d&#233;couverte lors d'un cours de cuisine &#224; Colmar m'avait vraiment plu: c'&#233;tait tout simplement d&#233;licieux. Je ne l'avais pas refaite depuis ledit cours de cuisine, mais elle trottait toujours dans un coin de ma t&#234;te et je me suis dit qu'elle serait parfaite &#224; No&#235;l. Le choix de plat ayant &#233;t&#233; valid&#233; (&#244; miracle !) par toute la petite famille et mon p&#232;re n'ayant pas au dernier moment d&#233;cid&#233; de commander un chapon &#224; son boucher (je restais sur le qui-vive, craignant le retournement de situation!)&#160; il y eut du sandre et de la choucroute &#224; No&#235;l et c'&#233;tait vraiment tr&#232;s bon. Une recette sympa, pas du tout connot&#233;e No&#235;l (vous n'avez donc pas besoin d'attendre d&#233;cembre prochain pour la tester), l&#233;g&#232;re, d&#233;licate, fine... Le sandre est vraiment un poisson d&#233;licieux! Comme quoi, la choucroute c'est super glamour! Si vous n'&#234;tes pas alsacien vous ne savez sans doute pas que le sandre sur choucroute est un classique de la cuisine alsacienne mais cette version est sans doute une des meilleures que j'ai mang&#233;! &#192; faire et &#224; refaire! &#160; 
 
   
 Sandre sur choucroute 
 Pour 6 personnes 120g de beurre 3 &#233;chalotes &#233;pluch&#233;es et finement cisel&#233;es 200mL de riesling 1 morceau de poisson (r&#233;cup&#233;rer les parures des sandres, sans la t&#234;te) 100g de lard 400mL cr&#232;me fra&#238;che 1 belle noisette de beurre demi sel 15 oignons grelots 800g de choucroute pr&#233;cuite/cuite (sinon la faire cuire) Une vingtaine de shiitake (surtout pas d&#233;s&#233;ch&#233;s!!) (ou des pieds de mouton &#224; d&#233;faut) (lav&#233;s, s&#233;ch&#233;s, d&#233;coup&#233;s) 150g de lard &#224; cuire d&#233;coup&#233; en allumettes 900g de filet de sandre (1 filet par personne) Sel Poivre Ciboulette (lav&#233;e, s&#233;ch&#233;e, finement &#233;minc&#233;e) La sauce :  Dans une casserole faire chauffer 30g de beurre et y faire suer 2 &#233;chalotes, mouiller avec 100mL de vin blanc et faire r&#233;duire &#224; sec. Ajouter le morceau de poisson, le lard, la cr&#232;me et laisser r&#233;duire de moiti&#233;. Laisser mijoter &#224; feu doux jusqu&#8217;&#224; obtenir une sauce onctueuse. Chinoiser. Saler et poivrer uniquement si n&#233;cessaire. R&#233;server. Les oignons :  Dans une po&#234;le faire fondre le beurre demi sel, y faire revenir sur feu doux les oignons grelots non &#233;pluch&#233;s, simplement coup&#233;s en deux, saupoudrer de thym, laisser confire face plane contre la po&#234;le. Laisser ensuite caram&#233;liser sur feu ultra doux pendant la r&#233;alisation du reste de la recette en m&#233;langeant de temps en temps pour que toutes les faces soient confites mais il faut toujours veiller &#224; m&#233;langer avec d&#233;licatesse sinon les demis oignons grelots vont se d&#233;sagr&#233;ger. La choucroute  : Faire revenir la choucroute dans 40g de beurre, saler, poivrer, ajouter 100mL de vin blanc et laisser sur feu doux &#224; moyen pendant 20 &#224; 30 minutes. Les champignons :  Faire revenir les champignons &#224; sec, ils vont rendre du jus, laisser &#233;vaporer, puis ajouter 20g de beurre, une &#233;chalote, saler, poivrer. Faire revenir puis r&#233;server au chaud. Les lardons  :&#160; Dans une autre po&#234;le, faire griller le lard d&#233;taill&#233; en allumettes, r&#233;server ensuite sur du papier absorbant puis au chaud. Le sandre  : Po&#234;ler les filets de sandre (sal&#233;s et poivr&#233;s) dans le reste du beurre, quelques minutes de chaque c&#244;t&#233;.  Dressage :  R&#233;chauffer la sauce, obtenir une sauce mousseuse en l&#8217;&#233;mulsionnant au mixeur plongeur (le mixeur doit &#234;tre &#224; la surface de la sauce pour la faire bien mousser). Dresser un petit d&#244;me de choucroute sur chaque assiette, napper d&#8217;un peu de sauce, ajouter le filet de sandre, napper de sauce parsemer d&#8217;oignons grelots et d&#233;corer le pourtour de l&#8217;assiette avec les lardons, les champignons et la ciboulette et encore un peu de sauce.  &#160; 
 
 &#160;      ********   Apr&#232;s ses  souffl&#233;s &#224; l'avocat et au chocolat  et sa recette d&#233;mente de  Velout&#233; de betterave au raifort et &#224; l'huile de persil, cr&#232;me fouett&#233;e &#224; la fleur de sel j'ai refait toutes les recettes r&#233;alis&#233;es lors de l'atelier d'Isabelle Sipp &#224; Colmar... Et toutes &#233;taient toutes vraiment d&#233;licieuse  avec &#224; chaque fois de chouettes touches inventives....  Un cours o&#249; l'on a refait toutes les recettes c'est un cours o&#249; l'ont peut retourner non? 
 &#160; Cardamome, l'atelier d'Isabelle Sipp - Colmar &#160;  &#160;    
 
 
 
 
        </text>
</document>
