<document>
	<date>2010-02-01</date>
        <title>Blinis, filets de truite fum&#233;s et fromage frais</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blinis</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>poisson</tag>
                <tag>tartinade</tag>
                <tag>tartine</tag>
                <tag>truite</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
   
 Les filets de truite fum&#233;s me rappellent mon enfance: souvent quand on rentrait d'un week end chez ma grand m&#232;re, au fin fond d'une vall&#233;e alsacienne, mon p&#232;re passait acheter quelques filets de truite fum&#233;s, sous vide, et je m'en r&#233;galais une fois de retour &#224; la maison. Parce qu&#8217;une fois &#224; la maison et m&#234;me maintenant aujourd'hui &#224; Strasbourg, d&#233;nicher des filets de truite fum&#233;s rel&#232;ve souvent de l'impossible. Les filets de truite fum&#233;s n'ont absolument rien &#224; voir avec les tranches de truite fum&#233;es trouv&#233;es sous vide et qui ressemblent &#224; s'y m&#233;prendre au saumon fum&#233; install&#233; g&#233;n&#233;ralement &#224; ses c&#244;t&#233;s dans les lin&#233;aires des supermarch&#233;s. Non c'est tout autre:&#160; bien plus fin et plus d&#233;licat. Un go&#251;t, une consistance, une couleur qui ne sont pas comparables: ce n'est vraiment pas la m&#234;me chose! Et je crois que vous l'avez compris: ma pr&#233;f&#233;rence va sans h&#233;siter &#224; ces filets de truite fum&#233;s l&#224;... et comme toutes les choses un peu rares que l'on a du mal &#224; d&#233;nicher, on les d&#233;guste en se r&#233;galant et en se disant que mhhh c'&#233;tait aussi bon que dans son souvenir... L&#8217;id&#233;e de ce d&#238;ner &#224; travers&#233; mon esprit alors que j&#8217;&#233;tais &#224; la fac &#224; travailler derri&#232;re mon &#233;cran dans mon bureau pas tr&#232;s chauff&#233; (oui, je sais, je devais &#234;tre vachement concentr&#233;e pour penser &#224; des blinis et aux filets de truite d&#233;nich&#233;s quelques jours plus t&#244;t), je l&#8217;ai not&#233; tout de suite dans mon moleskine et l&#8217;id&#233;e m&#8217;a tant plu que quelques soirs plus tard j&#8217;ai pr&#233;par&#233; pour N. des blinis maisons servis avec du ch&#232;vre frais bien parfum&#233; (avec de la ciboulette, du gingembre, le c&#244;t&#233; acidul&#233; de la poudre de mangue s&#233;ch&#233;e, de la cannelle et du piment d&#8217;Espelette&#8230; et quelques raisins blonds &#8211; oui, tout &#231;a) et les dits filets de truite fum&#233;s. C&#8217;&#233;tait fin, frais et d&#233;licieux, ensuite on a bu du th&#233; dans le canap&#233; en regardant A bout de souffle&#8230;. 
 &#160;  Blinis, ch&#232;vre frais et truite fum&#233;e Je n&#8217;avais jamais fait de blinis (au cas o&#249; vous en doutiez &#231;a n&#8217;a absolument rien &#224; voir avec les trucs secs et &#233;touffe chr&#233;tien vendus au supermarch&#233; !) du coup j&#8217;ai cherch&#233; chez Lilo une recette de blinis et j&#8217;en ai trouv&#233; une (enfin, m&#234;me deux), j&#8217;ai donc suivi la recette des blinis de Mira &#224; la lettre, j&#8217;ajouterai le liens vers le blog de Lilo d&#232;s qu&#8217;il ne sera plus en maintenance (moi j&#8217;avais la recette dans mes papiers !). Les proportions sont donn&#233;es pour trois personnes, mais il restera une jolie pile de blinis (nombre variable en fonction de la taille que vous leur donnez), vous pouvez bien s&#251;r diviser les proportions dans la recette de blinis, mais les blinis sont si bons et se r&#233;chauffent si bien les jours suivants (et en plus ils se cong&#232;lent aussi comme l'explique Lilo) que je n'ai pas regrett&#233; de ne pas avoir r&#233;duit les proportions! Pour trois personnes (mais il y aura beaucoup plus de blinis) Pour les blinis de Mira: 15g de levure boulanger 320g de farine 2x250mL de lait 3 oeufs (jaunes + blancs) 100g de cr&#232;me fra&#238;che &#233;paisse 1 cuill&#232;re &#224; soupe de sucre 1 cuill&#232;re &#224; caf&#233; de sel 20g de beurre fondu Pour le ch&#232;vre frais: 1 poign&#233;e de raisins blonds 200g de fromage de ch&#232;vre frais (type Petit Billy) 40g de ricotta 3 cuill&#232;res &#224; soupe de lait 10g de ciboulette fra&#238;che (lav&#233;e, s&#233;ch&#233;e, finement &#233;minc&#233;e) 1 voile de cannelle 1 pinc&#233;e de piment d'Espelette 1 cuill&#232;re &#224; caf&#233; de graines de pavot Fleur de sel 1/2 chaton de poivre long (r&#233;duit en poudre au mortier, pass&#233; &#224; la passoire pour n'en r&#233;cup&#233;rer que les morceaux finement moulus) Une pinc&#233;e d'amchoor (poudre de mangue verte s&#233;ch&#233;e - dans les &#233;piceries indiennes) 1 petit pouce de gingembre frais (pel&#233; et r&#226;p&#233;) Pour le poisson: 3 filets de truite fum&#233;s Quelques quartiers de citron jaune 
   Les blinis de Mira: Dans un bol, diluer la levure &#233;miett&#233;e dans 30mL d'eau ti&#232;de, laisser reposer deux minutes puis m&#233;langer et laisser ensuite reposer cinq minutes dans un endroit ti&#232;de. Dans un saladier, m&#233;langer la farine avec 250mL de lait ti&#232;de, y ajouter la levure, m&#233;langer et laisser lever trois heures dans un endroit ti&#232;de, &#224; l'abri des courants d'air en recouvrant le saladier d'un torchon propre. Au bout de ces trois heures, ti&#233;dir 250mL de lait, l'ajouter petit &#224; petit au levain tout en fouettant. Ajouter aussi les jaunes d'oeufs, la cr&#232;me fra&#238;che, le sucre, le sel et le beurre fondu. Bien m&#233;langer puis ajouter les blancs d'oeufs mont&#233;s en neige ferme avec une pinc&#233;e de sel &#224; l'aide d'une fourchette ou d'une maryse.  Laisser reposer 30 minutes avec un torchon sur le saladier. Huiler l&#233;g&#232;rement une po&#234;le, la mettre sur un feu doux/moyen, verser une louche ou une demie louche faire dorer les blinis avant de le retourner et de le faire dorer de l'autre c&#244;t&#233;. R&#233;p&#233;ter l'op&#233;ration jusqu'&#224; &#233;puisement de la p&#226;te, selon la po&#234;le, il faudra ou pas l&#233;g&#232;rement graisser la po&#234;le entre chaque "fourn&#233;e". Au fur et &#224; mesure, conserver les blinis au chaud (dans le four par exemple). Pour le fromage: Faire r&#233;hydrater les raisins blonds dans un peu d'eau. M&#233;langer le ch&#232;vre, la ricotta et le lait puis y ajouter la ciboulette et toutes les &#233;pices, m&#233;langer puis ajouter les raisins blonds &#233;goutt&#233;s et &#233;minc&#233;s. Go&#251;ter et rectifier &#233;ventuellement l'assaisonnement &#224; votre go&#251;t. Servir 2-3 blinis par personne, garnir de deux quenelles de ch&#232;vre, d'un filet de truite fum&#233; et de quartiers de citron, saupoudrer d'un peu de pavot. Servir aussit&#244;t. 
 &#160;   
 
 
 
 
        </text>
</document>
