<document>
	<date>2008-09-09</date>
        <title>Sfihas &#8211; La m&#233;lasse de grenade et moi &#233;pisode 7</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>liban</tag>
                <tag>m&#233;lasse de grenade</tag>
                <tag>pignons de pin</tag>
                <tag>pizza</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160;  
 
   
 J&#8217;ai un peu librement adapt&#233;  la recette de Sfihas de Sahten  en me permettant notamment d&#8217;utiliser de la p&#226;te &#224; pizza toute pr&#234;te plut&#244;t que de la p&#226;te &#224; sfihas. Oui, j&#8217;ai une tendance &#224; avoir un poil dans la main en ce moment et cette recette est vraiment pas mal pour les jours de grosse flemme, rien de bien compliqu&#233; ni de trop long et c&#8217;est bon ! La farce reste moelleuse et pas s&#232;che, parfum&#233;e par la m&#233;lasse de grenade et l'abondance de pignons de pin grill&#233;s est irr&#233;sistible! &#160; Sfihas, "galettes" libanaises garnies de viande hach&#233;e Recette originale de Sahten Pour 10 pi&#232;ces Donc pour 8-10 personnes 
 3 oignons 3 gousses d&#8217;ail 125g de pignons de pin 750 g de viande de b&#339;uf hach&#233;e (j&#8217;ai pris du b&#339;uf pour avoir une chance que &#231;a plaise &#224; ma s&#339;ur mais vous pouvez choisir la viande que vous voulez) 6 bonnes cuill&#232;res &#224; soupe de yaourt nature (1,5 pot de yaourt la laiti&#232;re chez moi) 5 cuill&#232;res &#224; soupe de m&#233;lasse de grenade Sel &amp; Poivre 900g de p&#226;te &#224; pizza (je suis une inconditionnelle de  la p&#226;te &#224; pizza en boule de chez Picard , ici j'ai utilis&#233; 2x2 boules de p&#226;te, mais vous pouvez tr&#232;s bien r&#233;aliser votre p&#226;te &#224; pain vous-m&#234;me) 
 &#201;plucher et &#233;mincer finement les oignons, les faire confire dans de l'huile d'olive dans un fait tout sur feu moyen. Y ajouter les gousses d'ail &#233;pluch&#233;es et r&#226;p&#233;es. R&#233;server. Faire dorer les pignons de pin &#224; sec dans une po&#234;le. R&#233;server. M&#233;langer&#160; la viande (crue) avec le yaourt, la m&#233;lasse de grenade, le sel et le poivre. Ajouter ensuite les oignons et les pignons. M&#233;langer. 
 &#201;taler la p&#226;te &#224; pizza, la d&#233;couper en morceau de la taille d'une petite main (c&#8217;est ce que j&#8217;ai fait mais en fait vous pouvez lui donner la forme et la taille que vous souhaitez), garnir le centre d'une bonne dose de farce (environ 3 cuill&#232;res &#224; soupe), tasser un peu puis relever&#160; les bords autour de la farce. Faire ainsi jusqu'&#224; &#233;puisement de la p&#226;te et de la farce, disposer les "galettes" sur une feuille de papier sulfuris&#233; sur la plaque du four, cuire 10- 15 minute &#224; 220&#176;C. Servir avec (par exemple) une salade verte. 
 
   
 En milieu de cuisson &amp; avant d'&#234;tre enfourn&#233; 
 &#160; 
 
 
 
 
        </text>
</document>
