<document>
	<date>2010-03-14</date>
        <title>Le seul endroit o&#249; ma s&#339;ur mange des &#339;ufs, ma m&#232;re un foie de pigeon et moi du b&#339;uf de Kobe (et m&#234;me une huitre!)&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>lorraine</tag>
                <tag>restaurant</tag>
                <tag>&#233;toil&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Ma s&#339;ur n&#8217;aime pas les &#339;ufs, mais il faut dire que l&#224; l&#8217;&#339;uf &#233;tait dit parfait (cuit deux heures &#224; 64&#176;C) et elle l&#8217;a mang&#233;&#8230; et m&#234;me aim&#233; ! Ma m&#232;re n&#8217;a pas bronch&#233; quand elle s&#8217;est vu proposer un foie de pigeon avant son filet de chevreuil servi avec un chutney d'olives noires, salsifis et kumquat (m&#234;me si on s&#8217;est tous demand&#233; si cette d&#233;licatesse n&#8217;&#233;tait pas plut&#244;t destin&#233;e &#224; mon p&#232;re qui avait choisi la poitrine de pigeon r&#244;tie, panais et pomelos confit*), moi j&#8217;ai ador&#233;  la d&#233;coupe de langoustine, pomme&#160; granny smith, perles de yaourt et gel de yuzu&#8230; Il faut dire que Jean George (oui entre nous avec N. on l&#8217;appelle par son pr&#233;nom) manie le yuzu (entre autres...) &#224; merveille&#8230; En d&#233;but de repas, le macaron au yuzu m&#8217;avait d&#233;j&#224; bluff&#233;e : le parfum enivrant, la texture vaporeuse (des macarons &#224; l&#8217;azote ?) mes papilles en redemandaient ! Quand j&#8217;ai vu qu&#8217;il y avait &#224; la carte du b&#339;uf Wagyu**, ce b&#339;uf de Kobe l&#233;gendaire que je n&#8217;imaginais pas pouvoir go&#251;ter un jour, je savais que j&#8217;aurais beau lire et relire le reste de la carte, la curiosit&#233; serait plus forte que tout : il fallait que je go&#251;te cette viande d&#8217;exception. C&#8217;est ce que j&#8217;ai fait et je n&#8217;ai pas &#233;t&#233; d&#233;&#231;ue, si mon p&#232;re a d&#233;cr&#233;t&#233; que cette viande &#233;tait fade (!!) moi j&#8217;ai beaucoup aim&#233; cette texture et ce go&#251;t particulier et long en bouche, quasi caram&#233;lis&#233;e autour elle &#233;tait bien rouge au c&#339;ur. Seule d&#233;ception : les frites qui l&#8217;accompagnaient ; grasses et pas tr&#232;s croustillantes (et avec une telle viande, j&#8217;aurai plut&#244;t vu des l&#233;gumes croquants qui contrasteraient avec cette viande &#171; grasse &#187; que des frites mais&#8230;).  L&#8217;entr&#233;e comme le plat &#233;taient terribles, mais je ne sais pas, je me dis qu&#8217;on choisi si pr&#233;cieusement, avec tant de soin, ces plats sur la carte que du coup, on s&#8217;attend qu&#8217;en contrepartie, ils soient forc&#233;ment &#224; la hauteur de nos esp&#233;rance (ce qui est le cas)&#8230; Par contre, les mises en bouche qui d&#233;filent avant, pendant et apr&#232;s, elles, ne sont pas choisies, elles arrivent &#224; table comme autant de surprises et je me suis demand&#233; si ce n&#8217;&#233;tait pas elles qui m&#8217;avaient le plus &#233;pat&#233;e. Oh, toutes ne m&#8217;ont pas transcend&#233;e mais le repas a par exemple commenc&#233; sur les chapeaux de roues avec cette cuill&#232;re alliant une mousse &#224; l&#8217;anis et un sorbet &#224; l&#8217;orgeat qui m&#8217;a laiss&#233;e toute pantoise&#8230; Dommage qu&#8217;apr&#232;s un tel d&#233;fil&#233;, l&#8217;app&#233;tit n&#8217;&#233;tait plus compl&#232;tement pr&#233;sent au moment des desserts: ils sont si &#233;blouissants qu&#8217;on pourrait les regarder des heures, mais il faut les attaquer avant que les sorbets ne fondent trop&#8230;  Et faute d&#8217;app&#233;tit, avant de partir, on glisse dans son sac les caramels au fruit de la passion compl&#232;tement addictifs&#8230; Et on repart en passant par le joli salon aux lumi&#232;res tamis&#233;es et aux sol vitr&#233; donnant sur la cave &#233;clair&#233;e&#8230; [Sur la photo: Sorbet orgeat et mousse &#224; l&#8217;anis, servi avec une petite madeleine (sans la forme !) au saumon marin&#233; et fenouil] Merci maman, merci papa ! L&#8217;arnsbourg *** &#8211; Untermuhlthal- 57230 Baerenthal www.arnsbourg.com   
   Eglantine : Biscuit citronn&#233;, yaourt en textures, sorbet &#224; l&#8217;&#233;glantine Foin : Compot&#233;e de coing, cr&#232;me glac&#233;e au foin, &#233;cume de chartreuse  Et sans photo: Granny Smith: confit de pomme, cr&#233;meux au sirop d'&#233;rable,
caramel d'anis vert, sorbet Granny Smith, tuile sucr&#233;e &#224; la pomme   
 &#160;  
 
   * Si on s&#8217;est permis de douter sur le destinataire de ce foie de pigeon c&#8217;est car si les plats &#233;tait pour la plupart exceptionnels, le service lui n&#8217;&#233;tait pas du tout &#224; la hauteur de ce que l&#8217;on peut attendre d&#8217;un &#233;tablissement triplement &#233;toil&#233;. Nous n&#8217;y allions pas sp&#233;cialement pour &#231;a, nous pr&#233;occupant plus de ce qu&#8217;il y a dans nos assiettes que des salamalecs des serveurs ; cependant vu le prix pay&#233; dans ce genre d&#8217;&#233;tablissement je pense que l&#8217;on peut attendre un service sans faille ce qui ne f&#251;t clairement pas le cas. Je ne citerais que deux exemples : une erreur dans la commande de l&#8217;entr&#233;e de ma s&#339;ur et un serveur qui a renvers&#233; un verre d&#8217;eau &#224; moiti&#233; plein sur la table. Il y a eu d&#8217;autres &#171; d&#233;tails &#187; du genre pendant le d&#238;ner, mais je ne vais pas les &#233;num&#233;rer ici : j&#8217;aurai l&#8217;impression de cracher dans la soupe et vous ne retiendrez que &#231;a au lieu des d&#233;licates et d&#233;licieuses petites choses dont on s&#8217;est r&#233;gal&#233;s. [Sur la photo: Sandwich tout parmesan, chips de riz souffl&#233; et anguilles en tartare, macarons yuzu ] 
   
 ** &#8220;Wagyu&#8221; veut dire &#8220;b&#339;uf japonais&#8221; : Wa &#171; Japon &#187; et Gyu &#171; b&#339;uf &#187;. Cette appellation regroupe toutes les races de b&#339;ufs d&#8217;origine japonaise, dont le c&#233;l&#232;bre b&#339;uf de Kobe. Le b&#339;uf wagyu est un b&#339;uf particuli&#232;rement bichonn&#233; par les &#233;leveurs que ce soit au niveau de son alimentation comme de sa qualit&#233; de vie. C&#8217;est &#224; Kobe que l&#8217;on trouve les &#233;levages les plus hype o&#249; les b&#339;ufs sont mass&#233;s au sak&#233; (histoire qu&#8217;ils soient bien d&#233;tendus, pas trop stress&#233;s), ils boivent de la bi&#232;re et &#233;coutent de la musique savamment choisie. Le mot d&#8217;ordre c&#8217;est &#171; no stress &#187; histoire que la viande soit la plus tendre et la plus marbr&#233;e possible. Car une des caract&#233;ristique principales de la viande Wagyu est son c&#244;t&#233; persill&#233; : la viande rouge est marbr&#233;e de graisse blanche intramusculaire (la graisse se r&#233;partie dans les muscles de la viande plut&#244;t qu&#8217;autour). Cette particularit&#233; explique son go&#251;t l&#233;g&#232;rement beurre-noisette et sa tendret&#233;. Le degr&#233; de gras est not&#233; de 1 &#224; 12, 1 &#233;tant maigre, 12 &#233;tant tr&#232;s marbr&#233; (le b&#339;uf servi &#224; l&#8217;Arnsbourg &#233;tait de degr&#233;s 9).        &#160; 
  L&#8217;Arnsbourg ailleurs sur les blogs : 
 Menu de Nouvel An (terrible !) chez Very Easy Kitchen 
 On y retourne chez Very Easy Kitchen 
 Balade &#224; Baerenthal pour Petit Pois 
 D&#233;jeuner et diner chez Refined Palate 
 Le menu chez Chantal  +  La recette de l'&#233;mulsion de pomme de terre et truffe 
 Menu de St Valentin chez Coco Passion que j&#8217;aurai pu croiser &#224; un jour pr&#232;s chez Jean Georges ;) 
 [Sur la photo: trilogie de cuill&#232;res autour du topinambour d&#233;clin&#233;e avec trois champignons diff&#233;rents: champignons de Paris, girolles et truffe. Photo prise apr&#232;s d&#233;gustation.] 
 &#160; 
 
 
 
 
        </text>
</document>
