<document>
	<date>2010-03-04</date>
        <title>Y&#8217;a plus d'saisons ma bonne dame ! (Salade de carottes vodka-citron)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>carotte</tag>
                <tag>ciboulette</tag>
                <tag>citron</tag>
                <tag>l&#233;gume</tag>
                <tag>miel</tag>
                <tag>orange</tag>
                <tag>salade</tag>
                <tag>siphon</tag>
                <tag>vinaigre balsamique</tag>
                <tag>vodka</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
 &#160; 
 Les gens se sont beaucoup amus&#233;s de la neige et des temp&#233;ratures cet hiver&#8230; &#171; Ah ma bonne-dame il n&#8217;arr&#234;te pas de neiger et qu&#8217;est ce qu&#8217;il fait froid cet hiver blablabla&#187;. &#199;a me faisait bien rire, moi, l&#8217;hiver ne m&#8217;a pas d&#233;rang&#233;, je crois que j&#8217;aimais bien quand il y avait plein de neige dans les rues et sur les toits. Et quand il faisait froid il ne pleuvait pas, c&#8217;&#233;tait d&#233;j&#224; &#231;a. Quand ils me prenaient &#224; partie j&#8217;avais toujours envie de leur r&#233;pondre&#160; &#171; C&#8217;est s&#251;r que s&#8217;il ne neige pas en janvier je ne vois pas quand vous voulez qu&#8217;il neige &#187; ou alors &#171; Vous pr&#233;f&#233;reriez qu&#8217;il neige en juillet ? &#187; Mais bon comme il est pr&#233;f&#233;rable de garder de bonnes relations avec ses voisins (utile en cas de tapage nocturne) et que malgr&#233; ce que pense ma m&#232;re, je suis en fait tr&#232;s bien &#233;lev&#233;e, je souriais b&#233;atement en opinant du chef &#171; Mais bien s&#251;r ma bonne-dame &#187;. Bon, n&#8217;emp&#234;che que l&#224; il a presque fait chaud ce week end (j&#8217;aurai pas cru dire &#231;a avec 10&#176;C au compteur, mais l&#8217;hiver a d&#251; m&#8217;endurcir), il y a du soleil, j&#8217;ouvre grand les fen&#234;tres et &#231;a y est, je suis en manque : je me l&#232;ve les dimanches matins pour aller &#224; la piscine, mais c&#8217;est en tra&#238;nant les pieds : j&#8217;ai besoin de ma dose de vide greniers ! Visiblement dans le coin, il va falloir que j&#8217;attende encore quelques dimanches avant de pouvoir me lever avec le soleil pour d&#233;penser quelques sous dans des vieilleries absolument indispensables (of course !) et malheureusement pour mes placards &#233;largir ma collection de tasses&#8230; Et puis si &#231;a se trouve, entre temps il va encore neiger ;) En attendant on va manger des carottes : &#231;a rend aimable avec ses voisins et avec les petits papis et mamies qui vous font la causette au sujet de la m&#233;t&#233;o&#8230; 
   
     Salade de carottes, espuma vodka citron Inspir&#233;e de l&#8217;id&#233;e Val&#233;rie du tr&#232;s tr&#232;s beau blog  B comme bon  qui avait fait cuire l&#233;g&#232;rement ses carottes  pour une salade de carotte qui change des carottes crues r&#226;p&#233;es  ! J&#8217;ai revu son id&#233;e &#224; ma fa&#231;on : des carottes &#224; peine cuites (mais d&#233;coup&#233;es en rondelles : c&#8217;est nettement plus rapide que la brunoise) assaisonn&#233;es d&#8217;une double vinaigrette : d&#8217;un c&#244;t&#233; une vinaigrette orange balsamique et de l&#8217;autre un espuma vodka citron qui petit &#224; petit va s&#8217;&#233;vanouir dans la salade de carotte et se m&#233;langer &#224; la vinaigrette&#8230;. 
 Une salade que j&#8217;ai d&#233;j&#224; faite trois fois et qui met tr&#232;s bien les carottes Purple Haze en valeur (je trouve), par contre j&#8217;aurai bien voulu que mon espuma tienne un peu plus longtemps, quelqu&#8217;un peut me dire comment faire ? Je ne suis pas une pro du siphon. 
   
 
 &#160; 
 Salade de carottes, espuma vodka citron Une petite entr&#233;e pour 4 personnes ou un petit amuse bouche pour 6 personnes 450g-500g de carottes (ici Purple Haze)  Pour la vinaigrette : 50mL de jus d&#8217;orange (1 orange) 2 cuill&#232;res &#224; soupe d&#8217;huile d'olive 2 cuill&#232;res &#224; soupe de miel  1 cuill&#232;re &#224; soupe de vinaigre balsamique Sel et poivre  1 botte de ciboulette (20g) lav&#233;e, s&#233;ch&#233;e et finement &#233;minc&#233;e Pour l&#8217;espuma vodka citron : 1 feuille de g&#233;latine 100mL de jus de citron jaune (+/- 3 citrons) 30g de sucre semoule 100mL de vodka (si vous voulez mettre moins de vodka pas de probl&#232;me : ajoutez autant de mL de jus de citron que vous en enlevez de vodka) Pour l&#8217;espuma :  Faire ramollir la feuille de g&#233;latine dans un grand bol d&#8217;eau froide. Presser les citrons, mettre le jus de citron dans une casserole avec le sucre, chauffer pour dissoudre le sucre puis ajouter hors du feu la g&#233;latine ramollie et essor&#233;e, fouetter bien pour la dissoudre puis laisser refroidir la pr&#233;paration avant d&#8217;y ajouter la vodka. Passer au chinois puis remplir le siphon de cette pr&#233;paration filtr&#233;e. Fermer le siphon, ajouter deux cartouche de gaz, m&#233;langer bien et mettre au frais pour minimum trois heures (sinon l&#8217;espuma ne tiendra pas) en m&#233;langeant toutes les demi-heures le siphon.  Pour les carottes :  Eplucher et rincer les carottes, les d&#233;tailler en rondelles.  Porter une casserole d&#8217;eau &#224; &#233;bullition, y faire blanchir les carottes 3 &#224; 5 minutes (selon leur taille, selon vos go&#251;ts, moi je pr&#233;f&#232;re 5 minutes). Les carottes doivent &#234;tre tendres mais encore croquantes. Egoutter, passer sous un filet d&#8217;eau froide pour stopper la cuisson, &#233;goutter bien, mettre dans un saladier, film et stocker au frais. Pour la vinaigrette :  Dans un bol m&#233;langer le jus d&#8217;orange, l&#8217;huile d&#8217;olive, le miel et le vinaigre balsamique, fouetter bien pour solubiliser le miel puis saler, poivrer et ajouter la ciboulette. Au moment de servir, ajouter environ 2 cuill&#232;res &#224; soupe de la vinaigrette aux carottes, m&#233;langer bien, garnir des verrines ou des ramequins avec la salade de carotte puis au dernier moment ajouter l&#8217;espuma. 
   
     &#160;  
 
 
 
 
        </text>
</document>
