<document>
	<date>2010-03-10</date>
        <title>Un ticket pour chez Ledeuil ?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bl&#233;</tag>
                <tag>chata&#238;gne</tag>
                <tag>ciboulette</tag>
                <tag>gorgonzola</tag>
                <tag>noisette</tag>
                <tag>potimarron</tag>
                <tag>Saint Jacques</tag>
                <tag>tarte</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
                <tag>topinambour</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Le dernier billet sur le livre de cuisine de William Ledeuil  vous a donn&#233; envie de (re)d&#233;couvrir sa cuisine en allant d&#238;ner &#224;  la Kitchen Galerie  ? J&#8217;ai peut-&#234;tre la solution pour y aller sans d&#233;bourser un sous, voir m&#234;me passer en plus un peu de temps en cuisine avec Ledeuil&#8230; &#201;trange comme proposition non ? En fait, pour mettre en valeur le lancement d&#8217;une nouvelle gamme de  produit, la marque Ebly propose aux bloggeurs (je suis d&#233;sol&#233;e pour les lecteurs qui n&#8217;ont pas de blog&#8230;) de cr&#233;er une recette &#224; partir de ce nouveau produit (les bl&#233;s &#224; po&#234;ler) et de concourir ainsi pour des prix qui valent le d&#233;tour. S&#233;rieusement, c&#8217;est quand j&#8217;ai entendu les prix en jeu que j&#8217;ai accept&#233; de vous en parler car je trouve personnellement que &#231;a d&#233;pote (autrement dit &#8211;soyons honn&#234;te - j&#8217;aimerais bien gagner ^^) &#224; savoir en premier prix non seulement un d&#233;jeuner pour deux personnes chez William Ledeuil &#224; la Kitchen Galerie mais en plus, une matin&#233;e en cuisine &#224; ses c&#244;t&#233;s en tant que commis (!) (bon l&#224; clairement &#231;a fait r&#234;ver, mais je crois que je me sentirais surtout bien plus un boulet juste avant le coup de feu qu&#8217;une aide utile &#224; ses c&#244;t&#233;s), en deuxi&#232;me prix une batterie de po&#234;les de la marque Cristel (de quoi rendre ma m&#232;re jalouse et comme je n&#8217;ai qu&#8217;une po&#234;le, ce ne serait pas du luxe&#8230; sauf que je n&#8217;ai pas du tout la place n&#233;cessaire pour caser une batterie de po&#234;les dans ma cuisine !?) et last but not least, un d&#233;jeuner pour deux, toujours &#224; la Kitchen Galerie (autant dire que personne n&#8217;est l&#233;s&#233; vu que le dernier prix est top lui aussi !). Je suis d&#233;j&#224; entrain de gamberger s&#233;v&#232;re pour essayer de trouver une recette un tant soit peu digne de gagner un de ses prix&#8230; :)  N&#8217;h&#233;sitez pas &#224; faire comme moi (je suis fair play quand m&#234;me !), pour participer&#160; c&#8217;est simple, il suffit de choisir le Bl&#233; &#224; Po&#234;ler de votre choix (Proven&#231;al &#8211; tomates s&#233;ch&#233;es &amp; herbes de provence - ou Persillade &#8211; ail &amp; persil), d&#8217;inventer une recette du tonnerre (une seule recette par bloggeur) et d&#8217;envoyer votre participation &#224; l&#8217;adresse suivante : concoursebly@i-e.fr . Les bl&#233;s &#224; po&#234;l&#233;s sont compos&#233;s &#224; la fois de bl&#233; ebly &#171; traditionnel &#187; et de grains de bl&#233; grill&#233;s (la torr&#233;faction donne souvent un petit go&#251;t de noisette), ils se cuisent pilaf et sont garantis sans ar&#244;mes ou conservateurs artificiels. Vous pouvez envoyer un mail &#224; cette m&#234;me adresse pour recevoir le produit ebly choisi et votre recette doit &#234;tre publi&#233;e sur votre blog avant le 10 avril. Pas la peine de me soudoyer (genre en me proposant d&#8217;&#234;tre la personne qui vous accompagnera chez Ledeuil) : je ne fais pas partie du jury ! (C&#8217;est bien pour &#231;a que je ne vais pas me g&#234;ner pour participer ^^). &#160; Tartelette de topinambours aux St Jacques Pour cette recette, j&#8217;ai eu envie d&#8217;utiliser une des techniques inventives d&#233;couverte dans  le livre de Ninnie &#171; C&#8217;est pas de la tarte &#187; . Dans ce livre  Ninnie  d&#233;cline une foule de fonds de tartes &#171; diff&#233;rents &#187; (comprendre : sans p&#226;te &#224; tarte) &#224; base de graines, de fruits secs, de fruits et de l&#233;gumes&#8230; et notamment de c&#233;r&#233;ales. J&#8217;ai donc eu envie de faire la m&#234;me chose avec le bl&#233; &#224; po&#234;ler et je dois dire que &#231;a a tr&#232;s bien march&#233; : le fond de tarte se tenait bien, on pouvait d&#233;couper de belles parts et c&#8217;&#233;tait d&#233;licieux ! Je vous recommande vivement  le petit livre de Ninnie , il est terriblement original (et vue le rythme de publication dans l&#8217;industrie de livre il est difficile de faire original), on y retrouve  la cuisine inventive de Ninnie  et pas mal de recettes me font de l&#8217;&#339;il (les tartelettes cheveux d&#8217;ange au chutney de tomates et aux dattes, les tartelettes au quinoa souffl&#233;, choco-framboises et pistaches ou  la tarte couscous chocolat-coco au citron vert &#8230;.). Bref, ici j&#8217;ai donc utilis&#233; la technique de fond de tarte aux c&#233;r&#233;ales de Ninnie, j&#8217;ai choisi une garniture topinambour-St Jacques (association d&#233;j&#224; valid&#233;e plusieurs fois !) et pour souligner le c&#244;t&#233; noisette du bl&#233; j&#8217;ai saupoudr&#233; les tartelettes de noisettes et ch&#226;taignes grill&#233;es. Pour 2 &#224; 4 tartelette* (une tartelette par personne) Pour le fond de tarte: 125g (1 sachet) de bl&#233; Ebly &#224; po&#234;ler saveur persillade (ail &amp; persil)  2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 4 cuill&#232;res &#224; soupe de farine 6 cuill&#232;res &#224; soupe d'eau Pour la pur&#233;e de topinambour: 300g de topinambour 3 cuill&#232;res &#224; soupe de lait 1 cuill&#232;re &#224; soupe de pur&#233;e de noisette Sel &amp; Poivre Pour les St Jacques: Une belle noisette de beurre sal&#233; Cerfeuil et Ciboulette frais (rinc&#233;s, s&#233;ch&#233;s) &#224; volont&#233; 8 coquilles St Jacques Pour le "topping": Quelques noisettes  Quelques ch&#226;taignes (id&#233;alement que vous avez faites griller) Pr&#233;parer les fonds de tarte : Pr&#233;chauffer le four &#224; 180&#176;C.  Faire cuire le bl&#233; &#224; po&#234;ler  : mettre dans une po&#234;le deux cuill&#232;res &#224; soupe d&#8217;eau et l&#8217;huile d&#8217;olive, ajouter le bl&#233; &#224; po&#234;ler et faire revenir &#224; feu vif, ajouter ensuite 300mL d&#8217;eau, porter &#224; &#233;bullition et d&#232;s les premiers bouillons, couvrir et diminuer l&#8217;intensit&#233; du feu. Laisser fr&#233;mir jusqu&#8217;&#224; absorption totale de l&#8217;eau (environ 10 minutes). Quand le bl&#233; est cuit, le mettre dans un bol et y ajouter la farine et l'eau, bien m&#233;langer. Garnir les moules &#224; tartelette de papier sulfuris&#233; puis les remplir* de bl&#233;. Cuire les tartelettes 10 minutes &#224; 180&#176;C. R&#233;server au chaud. * Pour faire deux tartelettes il suffit de remplir les moules &#224; tartelette &#224; ras bord, si on veut en faire quatre on les remplis &#224; mi-hauteur. Ensuite on suit les indications de la recette de la m&#234;me fa&#231;on: c'est juste que les tartelettes seront plus ou moins copieuses. J'en avais fait deux avec ces quantit&#233;s et on n'a pas r&#233;ussi &#224; les finir, donc faites selon&#160; votre app&#233;tit! Pr&#233;parer la pur&#233;e de topinambour  (pendant que le bl&#233; cuit): Eplucher, rincer et cuire les topinambours &#224; la vapeur jusqu'&#224; ce qu'ils soient tendres. Les mettre dans le bol du mixeur avec le lait et r&#233;duire en une pur&#233;e &#233;paisse. Ajouter ensuite la pur&#233;e de noisettes, assaisonner et m&#233;langer. R&#233;server au chaud.  Faire dorer &#224; sec les noisettes et les ch&#226;taignes, les concasser ensuite grossi&#232;rement et r&#233;server. Au dernier moment, pr&#233;parer les St Jacques : faire fondre le beurre sal&#233; dans une po&#234;le, y ajouter les herbes fra&#238;ches &#233;minc&#233;es puis faire dorer bri&#232;vement recto verso les Saint Jacques. Dresser les tartelettes : d&#233;mouler les fonds de tarte, les tartiner abondamment de pur&#233;e de topinambour, d&#233;poser quelques St Jacques pleines de cerfeuil et de ciboulette dessus (si elles sont &#233;paisses vous pouvez m&#234;me les couper en deux dans la hauteur) et saupoudrer de noisettes et de ch&#226;taignes grill&#233;es. 
 &#160; 
   Bl&#233; au potimarron et au gorgonzola, chips de pancetta 
 
 Du bl&#233; agr&#233;ment&#233; de
tomates s&#233;ch&#233;es, de  d&#233;s de potimarron et  de gorgonzola servi avec des
chips de pancetta. Une recette rapide (et efficace) puisque le bl&#233; et
le potimarron cuisent en m&#234;me temps (qui plus est dans la m&#234;me po&#234;le) !  
 
 Pour 2 &#224; 3 personnes selon l&#8217;app&#233;tit : 
 180g de potimarron 
 3 tomates s&#233;ch&#233;es 
 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 
 125g (1 sachet) de bl&#233; Ebly &#224; po&#234;ler saveur proven&#231;ale (herbes de Provence &amp; tomates s&#233;ch&#233;es) 
 Une vingtaine de fines tranches de pancetta 
 50g de gorgonzola 
 Ciboulette fra&#238;che finement cisel&#233;e 
 
 &#201;plucher le morceau
de potimarron et  d&#233;tailler la chair en petits cubes . D&#233;tailler en
petits morceaux les tomates s&#233;ch&#233;es, r&#233;server. 
 Mettre dans une po&#234;le
deux cuill&#232;res &#224; soupe d&#8217;eau et l&#8217;huile d&#8217;olive, ajouter le bl&#233; &#224;
po&#234;ler et faire revenir &#224; feu vif, ajouter ensuite 300mL d&#8217;eau ou de
bouillon de l&#233;gume (au choix), ajouter le potimarron et les tomates
s&#233;ch&#233;es, porter &#224; &#233;bullition et d&#232;s les premiers bouillons, couvrir et
diminuer l&#8217;intensit&#233; du feu. Laisser fr&#233;mir jusqu&#8217;&#224; absorption totale
de l&#8217;eau (environ 10 minutes). Pendant ce temps, faire dorer &#224; sec la
pancetta dans une po&#234;le, quand les tranches de pancetta sont dor&#233;es
recto et verso, les laisser refroidir sur du papier absorbant : elles
vont durcir et devenir croustillantes, croquantes (irr&#233;sistibles).
Quand le bl&#233; a absorb&#233; toute l&#8217;eau, le mettre alors dans un saladier,
ajouter le gorgonzola d&#233;taill&#233; en petits d&#233;s et m&#233;langer pour le faire
fondre au contact du m&#233;lange bl&#233;-potimarron encore tr&#232;s chaud. Pour
dresser vous pouvez faire selon votre envie mais j&#8217;aime bien le mille
feuille horizontal : une quenelle de m&#233;lange bl&#233;/potimarron/gorgonzola,
deux chips de pancetta, une autre quenelle de bl&#233; etc. dans toute la
diagonale de l&#8217;assiette. Saupoudrer de plein de ciboulette fra&#238;che
finement cisel&#233;e. Vite fait, bien fait et d&#233;licieux entre le moelleux
de bl&#233; et le croquant des chips de pancetta. 
 Billet r&#233;mun&#233;r&#233; 
 *********** 
 
 Quand Beau &#224; la louche rencontre l&#8217;O &#224; la bouche (oui, je sais, elle &#233;tait facile celle l&#224;) 
 
 Je serai &#224; Epinal, &#224;  la boutique - &#233;picerie fine l&#8217;O &#224; la bouche  samedi 27 mars pour deux ateliers.  Je ne suis pas chef, je n&#8217;ai pas la pr&#233;tention de donner un cours mais simplement de partager des id&#233;es et des techniques ! Le matin un atelier sur les sandwiches (histoire de varier du jambon beurre et d&#8217;avoir de nouvelles id&#233;es pour les pique niques, les buffets et les jours o&#249; on prend un sandwich au boulot) : tout le monde cuisinera et repartira avec ce qu&#8217;il a pr&#233;par&#233; (35 euros par personnes&#160; - 8 personnes max).  L&#8217;apr&#232;s-midi, un atelier autour des cheesecakes (forc&#233;ment), cet atelier est d&#233;monstratif (puisqu&#8217;il n&#8217;y a pas assez de four pour que tout le monde puisse r&#233;aliser et cuire son cheesecake) : je pr&#233;parerai devant &#171; vous &#187; trois cheesecakes diff&#233;rents et chacun en r&#233;cup&#232;rera une part (par contre comme il faut que le cheesecake repose au moins 24 heures avant d&#8217;&#234;tre d&#233;coup&#233;, les parts seront &#224; r&#233;cup&#233;rer le lundi suivant) (30 euros par personnes &#8211; 12 personnes max). Si vous en avez envie et si vous n&#8217;habitez pas trop loin d&#8217;Epinal n&#8217;h&#233;sitez pas &#224; vous inscrire en t&#233;l&#233;phonant &#224;  l&#8217;O &#224; la bouche  (03.29.35.47.73)! 
 
 
 
 
 
        </text>
</document>
