<document>
	<date>2010-03-12</date>
        <title>Pourquoi les plats d'hiver devraient-ils &#234;tre tristes? (Soupe en technicolor)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail des ours</tag>
                <tag>chou fleur</tag>
                <tag>citron</tag>
                <tag>parmesan</tag>
                <tag>poireau</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Le probl&#232;me quand on craque pour une nouvelle paire de sandales estivales alors que dehors il neige, c&#8217;est qu&#8217;une fois rentr&#233;e &#224; la maison, on se d&#233;brouille tant bien que mal pour leur faire sur place sur l&#8217;&#233;tag&#232;re et on ne peut que les admirer sans m&#234;me penser enlever ses chaussettes et les enfiler dans les prochains jours (ou alors juste pour faire quelques pas sur la moquette du salon). Bon, on va prendre son mal en patience et profiter des temp&#233;ratures hivernales pour se r&#233;galer encore une fois avec une bonne soupe de chou fleur. Autant le chou fleur cuit, c&#8217;est pas trop mon truc mais  en soupe style velout&#233; du Barry  je trouve &#231;a tr&#232;s bon ! J&#8217;en fais m&#234;me r&#233;guli&#232;rement et quand j&#8217;ai vu ce mini chou fleur pourpre j&#8217;ai craqu&#233; et je me suis dit que celui l&#224; passerait aussi &#224; la moulinette,  tout comme Ninnie l&#8217;avait d&#8217;ailleurs fait il y a quelques temps . La soupe &#233;tait d&#8217;un beau bleu (style Bridget Jones&#8230;. Sans m&#234;me avoir besoin d&#8217;utiliser de  f&#232;ve   seva  ! ^^), quand on rajoute la cr&#232;me elle devient bleue-grise (pile la couleur de mes chaussures !). Pour lui donner un chouette c&#244;t&#233; chromatique (et pour le go&#251;t !), j&#8217;ai ajout&#233; des petites touches d&#8217;huile &#224; l&#8217;ail des ours (vivement le retour du printemps : je n&#8217;en ai plus au cong&#233;lateur maintenant !) et surtout des petites gouttes de jus de citron. Le jus de citron &#233;tant acide il va ponctuellement changer le pH de la soupe aux endroits o&#249; il sera vers&#233; et la soupe deviendra rose par formation en milieu acide d&#8217;un chromophore qui absorbe toutes les longueurs d&#8217;ondes sauf celles qui sont dans les roses/rouges. Sachez que j&#8217;ai partag&#233; ma soupe en t&#234;te-&#224;-t&#234;te avec un charmant jeune homme qui n&#8217;aime ni la soupe, ni le chou fleur et qui pourtant ador&#233;&#8230; Peut &#234;tre car le chou fleur pourpre a une saveur plus douce et d&#233;licate que le chou fleur blanc traditionnel ? Soupe au chou fleur pourpre 
 Une recette de la tr&#232;s inventive Ninnie Pour deux bols de soupe : 1 mini chou fleur pourpre (+/- 150g) 1 blanc de poireau (facultatif) 200mL de bouillon de volaille (quantit&#233; &#224; adapt&#233; selon la consistance pr&#233;f&#233;r&#233;e) Le jus d&#8217;un demi citron jaune Un petit morceau de parmesan Un peu d&#8217;huile d&#8217;olive &#224; l&#8217;ail des ours (huile d&#8217;olive + ail des ours mix&#233;s) 2&#160; belles cuill&#232;res &#224; soupe de cr&#232;me (de soja)  Laver et &#233;mincer le blanc de poireau, rincer et r&#233;cup&#233;rer les bouquets du chou fleur. Faire cuire les deux l&#233;gumes &#224; la vapeur jusqu&#8217;&#224; ce qu&#8217;ils soient tendres. Les mettre au fond d&#8217;un r&#233;cipient &#233;troit mais profond, ajouter le bouillon de volaille bouillant mixer finement avec un mixeur girafe puis faire chauffer un peu si n&#233;cessaire dans une casserole sur feu moyen.  D&#233;tailler le parmesan en copeaux &#224; l&#8217;aide d&#8217;un &#233;conome, r&#233;server. Servir la soupe dans des bols, ajouter un filet d&#8217;huile &#224; l&#8217;ail des ours, des copeaux de parmesan et un filet de jus de citron.  Ajouter un peu de cr&#232;me selon l&#8217;envie. 
 &#160; 
 Edit: pour Gracianne et les autres qui se posent des questions sur le c&#244;t&#233; naturel (ou surnaturel?) du violet de ce chou fleur compl&#232;tement chou,  un article &#224; lire ici  qui explique comment on obtient ces choux fleurs pourpres! 
 &#160; 
 
   
 
 
 
 
 
        </text>
</document>
