<document>
	<date>2010-04-15</date>
        <title>P&#226;ques en Bretagne (des sardines et du beurre)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>anglais</tag>
                <tag>beurre bordier</tag>
                <tag>biscuit</tag>
                <tag>cannellonis</tag>
                <tag>chocolat</tag>
                <tag>ricotta</tag>
                <tag>sardine</tag>
                <tag>shortbread</tag>
                <tag>tomate</tag>
                <tag>yuzu</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
   
 L&#8217;heure est grave : voil&#224; deux fois que ma m&#232;re me demande si je me suis mise en gr&#232;ve. La premi&#232;re fois, j&#8217;&#233;tais tellement occup&#233;e ailleurs que je n&#8217;ai pas tout de suite saisi &#224; quoi elle faisait allusion, me demandant pourquoi elle me parlait de la sncf d&#8217;un seul coup (Les Fran&#231;ais ont des association d&#8217;id&#233;es qui leurs sont bien propres). En plus, je viens d'avoir &#224; l'instant un mail de  Mingou  s'inqui&#233;tant de mon silence en des termes hilarants; il me faut donc rompre ce silence avant que son esprit ne se mette &#224; d&#233;lirer encore plus s&#233;v&#232;rement.     
     
 J&#8217;&#233;tais ailleurs&#8230; quelques jours &#224;  Patoumiville  qui ont eu sur nous un effet aussi b&#233;n&#233;fique que de longues vacances&#8230; Il faut dire que  Patoumi , non contente de nous mitonner  de bons petits plats  (par notre faute elle s&#8217;est retrouv&#233;e &#224; faire mijoter de terribles boulettes de viande &#224; deux heures du mat&#8217;), avait choisi pour nous un h&#244;tel cinq &#233;toiles et recrut&#233; les meilleurs guides du comt&#233;. Mer-ci! Il n&#8217;y a pas &#224; tergiverser, une des meilleurs id&#233;es de ce d&#233;but d&#8217;ann&#233;e a &#233;t&#233; de d&#233;cider de mani&#232;re impromptue de traverser la France pour P&#226;ques.    
   
   
   
 Le bonheur du kouign aman bien caram&#233;lis&#233;... &#199;a me parait si difficile &#224; bien r&#233;ussir que je n'ai jamais os&#233; m'y frotter... Des astuces ou une recette immanquable &#224; sugg&#233;rer? 
 &#160; 
 Patoumiville n&#8217;avait pas chang&#233; depuis  la derni&#232;re fois  : toujours aussi mignonne avec ses ruelles pav&#233;es et pas si d&#233;paysante que &#231;a avec ses colombages presque familiers&#8230; Mes pas retrouvaient le parcours qu&#8217;ils avaient suivi la derni&#232;re fois en compagnie de  Mingou  et de  Patoumi . &#192; chaque coin de rue ou boutique reconnus je racontais &#224; N. &#171; C&#8217;est l&#224; que j&#8217;avais trouv&#233; le collier que j&#8217;ai ramen&#233; de Rennes la derni&#232;re fois &#187;, &#171; C&#8217;est l&#224; que j&#8217;avais craqu&#233; pour  le moule Konstantin Slawinski  &#187;, &#171; C&#8217;est sur ce trottoir que j&#8217;avais trouv&#233; un billet abandonn&#233; &#187;, &#171; C&#8217;est sur cette place qu&#8217;il y avait le march&#233; quand on &#233;t&#233; venues avec Mingou &#187;&#8230; Sans les chercher vraiment, je retrouvais le chemin des chouettes boutiques que Patoumi nous avait fait d&#233;couvrir, mais &#233;trangement (et tant mieux pour mes finances), nous n&#8217;avons pas crois&#233; la petite boutique de vaisselle japonaise&#8230;. Par contre, comme la derni&#232;re fois, je suis revenue de Rennes avec un collier en guise de souvenir (on n&#8217;a jamais assez de collier non ? Et puis, il n&#8217;y a qu&#8217;&#224; Rennes o&#249; on peut aller &#224;  la superette du coin  pour y d&#233;nicher un chouette collier). 
 &#160; 
 &#160; 
 &#160;  
   
 La galette saucisse du march&#233; Les takoyaki du Fuji 
 &#160; 
 Un s&#233;jour breton riche en premi&#232;res fois : ma premi&#232;re fois avec le p&#226;t&#233; henaff (mettant ainsi en porte-&#224;-faux  ce billet ), la d&#233;couverte des  h&#233;liantis  (pas concluante cela dit puisque c&#8217;est dans le m&#234;me genre que les topinambours mais en moins bon&#8230;), un premier face &#224; face avec  le coucou de Rennes , ma premi&#232;re exp&#233;rience de &#171; galette saucisse &#187; en rentrant du march&#233; et la d&#233;couverte (enfin !) des  takoyaki . 
   
   
 Vous ne saviez pas que ce qui va le mieux avec le champagne c'est le p&#226;t&#233; Henaff (et le foie gras)? 
 &#160; 
 Malgr&#233; ses apparences idylliques, le s&#233;jour fut en fait relativement violent entre N. qui ne pensait qu&#8217;&#224; couper  la t&#234;te du coucou  (admirez la mise en sc&#232;ne!) et Patoumi qui a &#8211; contre toute attentes et contrairement &#224; tout ce que j&#8217;avais jusqu&#8217;alors pu constat&#233; &#8211; d&#233;cid&#233; d&#8217;entamer  le lammele  par la t&#234;te. (J&#8217;avoue, je n&#8217;&#233;tais pas en reste de mon c&#244;t&#233; : les habituelles, chaleureuses et bien s&#251;r toujours souriantes guicheti&#232;res de mon bureau de poste m&#8217;ayant encore donn&#233; envie d&#8217;&#233;trangler quelqu&#8217;un juste avant de quitter Strasbourg). &#160;  
 
   
 &#160; 
 Tant qu&#8217;&#224; &#234;tre violents et pour rester dans le sujet, autant tordre le coup &#224; cette l&#233;gende urbaine comme quoi il ferait moche, gris et qu&#8217;il pleuvrait tout le temps en Bretagne. &#199;a doit &#234;tre une rumeur lanc&#233;e par les bretons pour &#233;viter d&#8217;&#233;coper de tous les touristes carenc&#233;s en vitamine D (ils sont bien mieux align&#233;s comme des sardines sur les plages de la c&#244;te d&#8217;azur). En fait, la m&#233;t&#233;o bretonne donne plut&#244;t envie de d&#233;m&#233;nager &#224; l&#8217;ouest, l&#224; o&#249; l&#8217;on peut se promener au bord des falaises, l&#224; o&#249; le vent emm&#234;le les cheveux, l&#224; o&#249; on peut faire de longues promenades sur la plage avec le soleil de la fin d&#8217;apr&#232;s midi, l&#224; o&#249; on peut jouer avec nos ombres, s&#8217;amuser des polaroids pris sur la plage et l&#224; o&#249; les fous rires &#233;clatent en bord de mer&#8230;  
     
     
 &#160; 
 Et entre deux balades, on peut aller  chez   Tanpopo  pour se r&#233;galer d&#8217;un bento au rapport qualit&#233; &#8211; prix exceptionnel (euph&#233;misme), dans le quasi silence des gens qui savourent et qui gardent dans un coin du bento un morceau de tonkatsu (toujours garder le meilleur pour la fin &#8211; enfin, chacun son &#233;cole&#8230;). La touche sucr&#233;e qui cl&#244;t le repas confirme le sens des alliances et la d&#233;licatesse de cette cuisine japonaise : un biscuit comme une g&#233;noise, un peu d'azuki ( Mingou , on a pens&#233;  &#224; toi  !) et une glace au  calpis  (une autre d&#233;couverte du s&#233;jour !) pour au final une trilogie &#233;patante qui donnait envie d&#8217;en redemander juste un peu, pour le plaisir. 
   
 
 &#160; 
   
 &#160; 
 Berc&#233;e par le souvenir de la derni&#232;re fois, j&#8217;aurai eu du mal &#224; quitter la Bretagne sans une cr&#234;pe (oui, la galette saucisse &#231;a compte pour du beurre !) et je crois qu&#8217;apr&#232;s coup, aucun de nous n&#8217;aurait voulu se priver de ce go&#251;ter incongru (m&#234;me la gente masculine qui a pourtant jou&#233; les &#233;clop&#233;s&#8230;) sans doute bien moins pour les galettes pourtantr&#232;bones (Dans un &#233;lan de soucis di&#233;t&#233;tique, j&#8217;avais choisi une galette au sarrasin, pommes po&#234;l&#233;es et caramel au beurre sal&#233;) que pour les fous rires, les cartes postales, Raloumi et tout le reste&#8230;   
 
     
 * Les tables de Patoumi * Dans cet h&#244;tel cinq &#233;toiles on va vous chercher  les meilleurs croissants de la ville pour le petit d&#233;jeuner... La table du petit d&#233;jeuner pascal, influences alsaciennes... D&#233;couverte de la tome de Bain de Bretagne... Chouchen &amp; Rilettes de sardines... 
 &#160; 
 Sur la route du retour (sachez que Chartres pour la pause de midi est une mauvaise id&#233;e &#8211; il faut dire qu&#8217;on s&#8217;y attendait : quand non seulement il n&#8217;y a pas de restaurants recens&#233;s dans le guide du fooding pour une ville donn&#233;e mais qu&#8217;en plus il n&#8217;y en a pas pour tout le d&#233;partement, y&#8217;a de bonnes chances que &#231;a sente le roussi!), apr&#232;s avoir fait le plein de schtroumpfs haribo dans une station service (bah oui, il est impensable de traverser la France en voiture sans le moindre gummi dans l&#8217;habitacle &#8211; sauf bien sur quand vous avez la chance de repartir de Rennes avec  un cake de chez Madame Durand ), je me suis dit que, quand m&#234;me, j&#8217;avais eu une bonne id&#233;e un jour de juin 2006 de commencer &#224; &#233;crire ici&#8230;  Patoumi disait r&#233;cemment  que c&#8217;est la lecture  du livre de Clotilde  qui a &#233;t&#233; l&#8217;&#233;l&#233;ment d&#233;clencheur d&#8217;une lecture encore plus assidue  qu&#8217;avant   du blog Chocolat and Zucchini . Outre le fait que ce soit le m&#234;me d&#233;tail qui m&#8217;ait transform&#233;e moi aussi en fid&#232;le lectrice du blog de Clotilde, je me suis souvenue de  ce billet que j&#8217;ai lu et relu  et qui a &#233;t&#233; le billet qui m&#8217;a plong&#233; dans l&#8217;univers des lubies et de l&#8217;alibi comme Alice plonge au pays des merveilles&#8230;   
 
   
 J&#8217;avoue que depuis que je suis rentr&#233;e je me demande si je ne vais transformer Beau &#224; la louche en une chouette collection de recettes de  coquillettes au beurre  (bah oui quoi, c&#8217;est bon les coquillettes au beurre !)&#8230; juste pour &#233;viter aux amis qui m&#8217;invitent de r&#233;fl&#233;chir un peu trop &#224; ce qu&#8217;il serait ad&#233;quat de cuisiner : des coquillettes au beurre c&#8217;est parfait du moment qu&#8217;on les partage avec de chouettes personnes&#8230; :) 
 De retour de Bretagne j&#8217;ai fait la gr&#232;ve des courses et je me suis d&#233;brouill&#233;e avec un frigo assez d&#233;sert (il avait &#233;t&#233; en bonne partie vid&#233; avant de partir) et des placards qui se d&#233;fendent pas trop mal&#8230; J&#8217;ai en fait surtout mis&#233; sur ce que j&#8217;avais gliss&#233; dans mes bagages avant de partir de Rennes, &#224; savoir, une belle collection de  sardines de la belle illoise  et  du beurre bordier &#8230; 
   
 
 &#160; 
 Cannellonis aux sardines, aux amandes et aux &#233;pinards Pour deux &#224; trois personnes selon l&#8217;app&#233;tit (une douzaine de cannellonis) : Des &#233;pinards (l&#8217;&#233;quivalent en volume d&#8217;un saladier) Huile d&#8217;olive Sel &amp;  poivre voatsiperifery 1 bo&#238;te de sardine (ici une bo&#238;te de  sardines la Belle Illoise  marin&#233;es au muscadet et aux aromates)  250g de ricotta  2-3 pointes de couteau de sat&#233; en poudre (facultatif) 1 poign&#233;e d&#8217;amandes &#233;mond&#233;es  Une douzaine de tube de cannellonis  500g de coulis de tomate (sans peau ni p&#233;pins et sans cochonneries ajout&#233;es) Un bon morceau de parmesan    Laver les &#233;pinards, d&#233;couper ensuite les grosses c&#244;tes puis &#233;mincer les &#233;pinards. Les faire revenir dans un peu d&#8217;huile d&#8217;olive, saler et moudre un peu de poivre voatsiperifery, r&#233;server hors du feu. Pr&#233;chauffer le four &#224; 200&#176;C. R&#233;cup&#233;rer les sardines de la bo&#238;te, fendre chaque sardine en deux pour enlever l&#8217;arr&#234;te centrale. Emietter ensuite la chair des sardines et la m&#233;langer dans un saladier avec la ricotta, les &#233;pinards, le sat&#233;, du sel et personnellement j&#8217;ai aussi ajout&#233; un peu du muscadet aux aromates qui restait dans la boite &#224; sardines. Gouter pour rectifier l'assaisonnement. Concasser grossi&#232;rement les amandes et les ajouter &#224; la pr&#233;paration.  Garnir une poche &#224; douille (ou &#224; d&#233;faut, un sac cong&#233;lation) de cette pr&#233;paration et garnir les cannellonis &#224; l&#8217;aide de la poche &#224; douille (trop simple, trop facile, trop rapide = efficacit&#233; maximum). D&#233;poser les cannellonis sur un plat &#224; gratin ou un plat &#224; tarte, napper g&#233;n&#233;reusement et compl&#232;tement de coulis de tomate, ajouter un peu de sel et de poivre voatsiperifery. R&#226;per g&#233;n&#233;reusement du parmesan  l&#224;-dessus , recouvrir le plat d&#8217;une feuille de papier aluminium et enfourner pour 10 minutes, enlever ensuite le papier aluminium et cuire encore 20 minutes. 
 &#160;  
   
 &#160; 
 
 Les attrapes touristes se mettent au go&#251;t du jour... 
 &#160; 
 &#160; 
 Shortbreads au yuzu (et au chocolat) Les halles de Rennes nous ont rendus tr&#232;s tr&#232;s jaloux : pourquoi on n&#8217;a pas &#231;a &#224; Strasbourg nous? C&#8217;est vrai quoi, quand on voit ce que les Strasbourgeois appellent &#171; les halles &#187; (un centre commercial rempli d&#8217;enseignes de marques de v&#234;tements, toujours les m&#234;mes : celles qui colonisent tous les centre villes) &#231;a ne fait pas envie, alors qu&#8217;&#224; Rennes, les halles regorgent de l&#233;gumes, de crustac&#233;s, de th&#233;, de bouchers et m&#234;me de choucroute (enfin, dans ce cas-l&#224; regorge n&#8217;est pas le terme ad&#233;quat)! Bref, chez Bordier, je n&#8217;ai pas pu r&#233;sister au  beurre au yuzu  et comme par un concours de circonstances nous avions fait le voyage aller avec une glaci&#232;re dans la voiture, on a d&#233;cid&#233; de revenir &#224; Strasbourg avec un peu de beurre bordier dans la voiture. La version au yuzu est d&#233;mente, simplement tartin&#233;e sur un morceau de bon pain et recouverte ensuite de copeaux de chocolat noir c&#8217;est terrible ! Comme j&#8217;avais dans mon frigo ce beurre de qualit&#233; (un beurre un peu snob aussi, disons le), j&#8217;ai d&#233;cid&#233; de faire des shortbreads, ces sabl&#233;s &#233;cossais au beurre (que l&#8217;on trouve en France souvent dans des bo&#238;tes &#224; l&#8217;imprim&#233; &#233;cossais dans les tons rouges). Les shortbreads c&#8217;est pas compliqu&#233; : x grammes de sucre, 2x grammes de beurre et 4x grammes de farine. Ensuite on peut soit &#233;taler la p&#226;te en un cercle que l&#8217;on d&#233;coupe en parts (comme les scones) soit &#233;taler la p&#226;te en un rectangle et y d&#233;couper des petits rectangles que l&#8217;on d&#233;corera &#224; la fourchette ( ces deux   photos  sont explicites). Comme le yuzu (le citron en g&#233;n&#233;ral) se marie tr&#232;s bien avec le chocolat, j&#8217;ai d&#233;cid&#233; de tremper partiellement les shortbreads dans du chocolat. C&#8217;&#233;tait top ! &#160;  
     
 Shortbreads Yuzu &#8211; Chocolat 
 Pour huit shortbreads : 
 25g de sucre semoule 50g de  beurre sal&#233; au yuzu 100g de farine 50g de chocolat noir dessert  Pr&#233;chauffer le four &#224; 160&#176;C.  Dans un saladier, m&#233;langer le sucre, la farine et le beurre un peu mou en morceaux. P&#233;trir avec les mains (sous la chaleur des mains, le beurre va ramollir et la p&#226;te se former). Former une boule de p&#226;te homog&#232;ne, l&#8217;&#233;taler sur une &#233;paisseur d&#8217;un demi centim&#232;tre sur un plan de travail farin&#233;. Former un beau disque de p&#226;te et le d&#233;couper en huit parts.  Recouvrir une plaque du four de papier sulfuris&#233;, y d&#233;poser les biscuits et cuire 12 minutes. Laisser ensuite refroidir sur une grille. Quand les biscuits ont refroidi, faire fondre le chocolat au bain marie et y tremper partiellement les shortbreads. Laisser s&#233;cher le chocolat et voil&#224; ! 
   
 &#160; 
 &#160; 
 ******** 
 Rien &#224; voir mais est-ce-que quelqu'un a la recette de pains marocains  comme ceux l&#224; ? Ce serait chouette! Merci :) 
   
 
 
 
 
        </text>
</document>
