<document>
	<date>2010-04-25</date>
        <title>C'est dimanche, c'est l&#233;gal - Briochettes en tourbillon toutes pralin&#233;es</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>nutella</tag>
                <tag>pralin</tag>
                <tag>pralin&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
       
 Comme dit dans le dernier billet, je suis d&#8217;humeur &#224; vider mes placards. Faire de la place dans mes tiroirs et mon placard est une grande satisfaction : quand le placard est un peu plus vide je peux y chercher quelque chose sans tout faire valser : c&#8217;est quand m&#234;me bien plus simple. En fait, deux fois par an je vide toutes mes r&#233;serves et je mets dans un carton (bien en &#233;vidence dans la cuisine) tout les produits qui doivent dispara&#238;tre dans le mois. Le but n&#8217;&#233;tant pas de faire dispara&#238;tre tout le contenu des placards (il y a des choses que j&#8217;ai en permanence dans les placards et dont je ne peux pas me passer) mais juste d&#8217;&#233;viter que certaines choses p&#233;riment et que j&#8217;en oublie d&#8217;autres (point trop d'accumulation!). J&#8217;avoue que du coup parfois pendant ce mois l&#224; on se retrouve avec des trucs &#233;tranges dans nos assiettes ou alors avec quatre fois le m&#234;me truc en l&#8217;espace de quinze jours. Qu&#8217;importe, c&#8217;est en fait assez amusant. Sur ce coup l&#224;,  un pot de pralin&#233; de luxe (pralin&#233; au sel fum&#233; et pistache de chez Chapon)  et du pralin&#233; en grain (LE truc que je n&#8217;utilise jamais&#8230;). J&#8217;ai fait d&#8217;une pierre deux coups avec des petites brioches toutes pralin&#233;es. Ces brioches suivent le principe du chinois mais je les cuis dans des moules individuels &#224; muffins pour avoir des brioches individuelles. G&#233;n&#233;ralement j&#8217;en cong&#232;le une partie&#8230; mais libre &#224; vous de tout d&#233;vorer. Cette p&#226;te&#160; pralin&#233;e est vraiment extra mais si vous n&#8217;avez pas de p&#226;te pralin&#233;e, du nutella fera tr&#232;s bien l&#8217;affaire comme vous pouvez le voir sur les photos o&#249; la pr&#233;paration appara&#238;t plus fonc&#233;e (en bas du billet). 
   
     &#160;  Briochettes en tourbillon toutes pralin&#233;es Pour une quinzaine de petites brioches individuelles La p&#226;te &#224; brioche: 100mL de lait (demi &#233;cr&#233;m&#233;) 55g de beurre 1 &#339;uf 1/2 cuill&#232;re &#224; caf&#233; de sel 25g de sucre en poudre 260g de farine 13g de levure fra&#238;che La garniture : 200g de cr&#232;me de pralin&#233; au sel fum&#233; et pistache ( chez Bien Manger ) 125g de pralin en grains R&#233;aliser la p&#226;te &#224; brioche &#224; la map (terriblement efficace) Mettre les ingr&#233;dients dans la cuve de la machine &#224; pain dans l&#8217;ordre indiqu&#233; dans le mode d&#8217;emploi, chez moi : le lait &#224; peine ti&#233;di, le beurre en petits morceaux, l&#8217;&#339;uf battu, le sel, le sucre, la farine puis la levure. Mettre dans la map programme &#171; p&#233;trissage et lev&#233;e uniquement &#187;, qui chez moi correspond &#224; une demie heure de p&#233;trissage et 1h de lev&#233;e. R&#233;aliser la p&#226;te &#224; brioche &#224; la main (&#231;a marche aussi) Dans un bol, m&#233;langer la farine, le sucre et le sel. R&#233;server. Faire chauffer la moiti&#233; du lait, y faire fondre le beurre, m&#233;langer. R&#233;server. Faire &#224; peine ti&#233;dir l'autre moiti&#233; du lait (si il est trop chaud il va tuer la levure). R&#233;server. &#201;mietter la levure fra&#238;che dans un bol, y ajouter la cuill&#232;re &#224; caf&#233; de sucre, y verser le lait &#224; peine ti&#232;de et fouetter pour bien dissoudre la levure. R&#233;server. Dans un bol, battre l'oeuf en omelette. R&#233;server. Ajouter le beurre puis la levure et enfin l'oeuf &#224; la farine. Sur un plan de travail, p&#233;trir la p&#226;te pendant 10 &#224; 15 minutes. Au bout de ce temps, former une boule de p&#226;te, la d&#233;poser dans un grand (la p&#226;te va bien lever) saladier propre, recouvrir de papier film et faire lever &#224; l'abris des courants d'air (&#224; c&#244;t&#233; d'un radiateur un peu ti&#232;de si vous avez &#231;a chez vous) pendant 2 heures. R&#233;aliser les brioches: Quand la p&#226;te &#224; brioche a lev&#233;e, la d&#233;gazer et l'&#233;taler sur un plan de travail farin&#233; avec un rouleau &#224; p&#226;tisserie en un rectangle de plus ou moins 18 x 50 centim&#232;tres. Tartiner ce rectangle avec la p&#226;te de cr&#232;me de pralin&#233;, saupoudrer de pralin en grains et rouler en un boudin assez serr&#233; par le grand c&#244;t&#233; (histoire d'avoir le plus de tranches). D&#233;couper le boudin obtenu en plus ou moins quinze tranches. Beurrer des moules &#224; muffin, d&#233;poser dans chaque empreinte &#224; muffin un des escargots de p&#226;te. Pour faire lever la p&#226;te enfourner 20 minutes dans un four en position &#233;tuve/40&#176;C (&#224; d&#233;faut couvrir les brioches et les faire lever 1 heure dans un endroit ti&#232;de &#224; l&#8217;abris des courants d&#8217;air). Au bout de ce temps, sortir des brioches du four, les laisser dans un endroit &#224; l&#8217;abri des courants d&#8217;air le temps de pr&#233;chauffer le four en position combin&#233; vapeur/180&#176;C (c&#8217;est tr&#232;s rapide) puis enfourner pour 10 minutes. C&#8217;est pr&#234;t ! [Si vous n&#8217;avez pas de four vapeur, cuire dans un four traditionnel &#224; 200&#176;C pendant 20 minutes (voir moins ou plus selon le four) (les brioches doivent &#234;tre dor&#233;es)] 
   
   
   
 
 
 
 
        </text>
</document>
