<document>
	<date>2008-09-11</date>
        <title>Les derni&#232;res nouveaut&#233;s</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 
 J'ai ajout&#233; des "tag" &#224; chacun de mes billets d&#233;j&#224; publi&#233;s, souvent il s'agit des ingr&#233;dients principaux voir du type de recette  (soupe, entremet, tartare etc...) . Ainsi si un th&#232;me vous plait ou si vous voulez voir si j'ai r&#233;alis&#233; d'autres recettes &#224; base de mangue  (par exemple) , il vous suffira de cliquer sur le tag correspondant au bas de chaque billet. J'ai fait &#231;a un peu vite  (&#224; la longue c'est tr&#232;s ennuyeux comme truc)  donc ce n'est peut &#234;tre pas parfaitement complet mais j'ai fait au mieux en fonction du rapport qualit&#233;-temps. Vous retrouverez l'ensemble des tags de ce blog en cliquant sur ce bouton, que vous retrouverez toujours dans la colonne de droite. 
 &#160; 
 Si par le plus grand des hasards vous avez r&#233;ussi &#224; emballer la future m&#232;re de vos enfants en lui cuisinant une  Pastilla au poulet , des  Saltimboccas  ou un  Tartare de bar &#224; la pomme granny et au gingembre confit ; ou si depuis que vous lui avez fait un  entremet choco-amande  votre belle m&#232;re vous consid&#232;re comme la f&#233;e des fourneaux, vous pouvez me remercier en d&#233;couvrant ma wish list ;-) 
 &#160; 
 
   Un nouvel index vient d'apparaitre, l'index des recettes utilisant des blancs et des jaunes d'oeufs. Il se veut pratique et utile... Je pense qu'il me servira, j'esp&#232;re qu'il vous servira &#224; vous aussi... On le retrouvera aussi dans la colonne de droite. 
 &#160;    
 &#160; 
 J'ai cr&#233;e un album photo totalement subjectif contenant mes clich&#233;s pr&#233;f&#233;r&#233;s publi&#233;s sur le blog (donc des photos de plat en g&#233;n&#233;ral...), accessible en cliquant sur ce bouton, que vous retrouverez toujours dans la colonne de droite dans la rubrique "photo". N'h&#233;sitez pas &#224; partager avec moi vos critiques &amp; suggestions sur ces clich&#233;s et si vous avez d'autres photos favories que vous vous attendiez &#224; trouver dans cet album, dites le moi, je les ai peut &#234;tre involontairement zapp&#233;. 
 &#160;  Et puis il y a toujours la possibilit&#233; de recevoir un mail vous informant &#224; chaque fois que je publie ici un nouveau message, il suffit pour cela d'inscrire votre email dans la case "newsletter" en bas de la colonne de droite. 
 &#160; 
 
 
 
 
 
 
 
 
 
 
        </text>
</document>
