<document>
	<date>2010-05-15</date>
        <title>La cuisine des r&#233;visions (Biscuits fourr&#233;s au nutella et Spaghetti alla puttanesca)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>anchois</tag>
                <tag>biscuit</tag>
                <tag>chocolat</tag>
                <tag>confiture de lait</tag>
                <tag>c&#226;pre</tag>
                <tag>nutella</tag>
                <tag>olive noir</tag>
                <tag>olive verte</tag>
                <tag>p&#226;te</tag>
                <tag>tomate</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
     
 &#160; 
   
   
 Chaque ann&#233;e c&#8217;est la m&#234;me chose : quand il faut commencer &#224; se plonger de fa&#231;on s&#233;rieuse dans ses cours c&#8217;est l&#224; qu&#8217;il commence &#224; faire beau et on a alors bien plus envie de sortir ses nouvelles robes (cousues avec application pendant l&#8217;hiver en r&#234;vant &#224; l&#8217;&#233;t&#233; &#224; venir alors qu&#8217;il fait -15&#176;C dehors&#8230;), faire prendre quelques couleurs &#224; ses jambes d&#233;sesp&#233;r&#233;ment blanch&#226;tres, siroter des gin tonic en terrasse et voir les taches de rousseur appara&#238;trent sur son nez. Autant vous dire que cette ann&#233;e, je suis en-chan-t&#233;e par le temps de cochon qu&#8217;il r&#232;gne ici : c&#8217;est d&#233;j&#224; &#231;a de moins susceptible de me d&#233;tourner du droit chemin ! Bon, il y a malheureusement toujours d&#8217;autres choses qui entra&#238;nent mon esprit bien loin des cours &#224; r&#233;viser et il faut perp&#233;tuellement se reconcentrer sur les pages noircies, les fiches bristol et les livres emprunt&#233;s &#224; la biblioth&#232;que. &#201;trangement c&#8217;est toujours pendant ces p&#233;riodes de r&#233;visions que je suis prise d&#8217;envie de me lancer dans des choses qui d&#8217;habitude me barbent grave ; genre : r&#233;curer l&#8217;&#233;vier de fond en comble, laver le sol (voir les vitres), passer l&#8217;aspirateur plus d&#8217;une fois par semaine et m&#234;me (!) jav&#233;liser la poubelle. Bref, autant dire que tout est bon &#224; prendre pour d&#233;caler d&#8217;un peu le moment o&#249; il faudra s&#8217;installer &#224; son bureau. Enfin non, tout n&#8217;est pas bon &#224; prendre : il y a la culpabilit&#233; qui rode, celle qui vous emp&#234;che d&#8217;aller au cin&#233;ma parce que &#171; quand m&#234;me c&#8217;est pas s&#233;rieux t&#8217;as m&#234;me pas fini de lire ce chapitre &#187; mais force est de constater que le m&#233;nage ne semble pas culpabilisant (ma m&#232;re sera ravie de l&#8217;apprendre, elle qui se d&#233;sole de mon inaptitude &#224; &#234;tre une f&#233;e du logis). Outre les envies de m&#233;nage, des envies &#233;tranges naissent pendant les r&#233;visions, me donnant souvent un penchant inhabituel pour le sucr&#233; (rappelez vous  les brioches   de l&#8217;an dernier  !) et mon r&#233;gime alimentaire se voit donc consid&#233;rablement modifi&#233; pendant cette p&#233;riode. Comme quoi, les envies exotiques ne sont pas r&#233;serv&#233;es aux femmes enceintes. Alors cette ann&#233;e, je ne me suis pas lanc&#233;e dans les brioches (ni dans les macarons, les choux &#224; la cr&#232;me ou je-ne-sais-quoi&#8230;), j&#8217;ai simplement craqu&#233; pour  les biscuits fourr&#233;s de Mingou  &#8211; c&#8217;est  la faute &#224; Patoumi . Ils &#233;taient parfaits &#224; grignoter en relisant les cours et ont disparu &#224; une vitesse inavouable. Quand le dernier a &#233;t&#233; croqu&#233;, je n&#8217;ai pas eu besoin de faire une nouvelle fourn&#233;e : j&#8217;ai eu le droit &#224; un arrivage de panforte en provenance directe d&#8217;Italie et &#224;  des canel&#233;s  arriv&#233;s directement de Bordeaux en tgv (ils sont irr&#233;sistibles, terriblement bons, ce fut un drame quand j&#8217;ai d&#233;gust&#233; avec un th&#233; le dernier de la bo&#238;te&#8230;).    Bon, on ne peut pas se nourrir exclusivement de trucs sucr&#233;s (c&#8217;est quand m&#234;me &#233;c&#339;urant au final &#8211; sauf les canel&#233;s bien s&#251;r) ou de viennetta menthe chocolat (vous aussi vous aviez oubli&#233; l&#8217;existence de  ce truc  ? ) et l&#224; j&#8217;avoue que j&#8217;ai une botte secr&#232;te tr&#232;s tr&#232;s chouette qui me fait quand m&#234;me bien aimer les r&#233;visons (et qui est tellement chouette qu'elle n'est m&#234;me pas uniquement r&#233;serv&#233;e aux r&#233;visions) : je peux &#233;mettre des souhaits que d&#8217;un coup de cuill&#232;re en bois N. r&#233;alise. Trop bien non? Cette ann&#233;e, j&#8217;ai demand&#233; du ceviche de saumon et des p&#226;tes aux palourdes. Trop bons. En puis sans le demander un soir ce f&#251;t steak hach&#233; &#8211; pommes de terre r&#244;ties. Avec ketchup bien s&#251;r. C&#8217;&#233;tait parfait. Pile ce qu&#8217;il fallait. Bon, je ne monopolise pas mon chef &#224; domicile et quand il faut que je me cuisine moi m&#234;me mon repas, j&#8217;opte pour une cuisine du placard simple mais r&#233;confortante : ma version des p&#226;tes puttanesca. 
   Les sabl&#233;s fourr&#233;s  de Mingou J&#8217;avais fourr&#233; une bonne moiti&#233; de ce biscuits de nutella (achet&#233; juste pour l&#8217;occasion : pendant les  examens  on ach&#232;te des trucs  qu&#8217;on a jamais chez soi d&#8217;habitude !)  et  l&#8217;autre moiti&#233; avec de la confiture de lait. V ous pouvez &#224; mon avis sans doute aussi  essayer avec du salidou ou du lemon curd, &#231;a devrait aussi fonctionner.  Ils m&#8217;ont fait penser aux  guet-apens  qui ont disparu des &#233;tals &#8211; et qu&#8217;avec ma m&#232;re on adorait - en version juste un peu moins sabl&#233;s.  Merci Mingou ! Pour une trentaine de sabl&#233;s 250g de farine 120g de sucre blond &#189; sachet de levure chimique 60g de beurre (en petits morceaux) 1 oeuf + 1 jaune d&#8217;oeuf 4 cuill&#232;res &#224; soupe de lait  Nutella et/ou confiture de lait Dans un saladier, m&#233;langer la farine, le sucre et la levure. Ajouter ensuite le beurre et sabler du bout des doigts comme pour un crumble. Dans un bol, fouetter l&#8217;&#339;uf avec deux cuill&#232;res &#224; soupe de lait et ajouter ce m&#233;lange dans la p&#226;te sableuse. P&#233;trir pour former une boule de p&#226;te, l&#8217;emballer dans du papier film et laisser reposer au frigo au moins une heure. Quand la p&#226;te a repos&#233;, pr&#233;chauffer le four &#224; 180&#176;C, bien fariner le plan de travail et y &#233;taler finement la p&#226;te, d&#233;couper des cercles de p&#226;te de 6 centim&#232;tres de diam&#232;tre, sur la moiti&#233; d'entre eux, d&#233;poser une cuill&#232;re &#224; caf&#233; de p&#226;te &#224; tartiner puis refermer avec l'autre moiti&#233; des cercles. Bien souder les bords en appuyant. Dans un bol, fouetter le jaune d&#8217;&#339;uf avec deux cuill&#232;res &#224; soupe de lait, dorer les biscuits au pinceau avec ce m&#233;lange. Faire cuire 10 &#224; 12 de minutes : les biscuits doivent &#234;tre dor&#233;s. Spaghetti alla puttanesca 
 Une cuisine du placard simple, ultra rapide mais savoureuse et parfum&#233;e. Faites juste attention &#224; ne pas tout g&#226;cher avec un coulis de tomate vraiment inf&#226;me. En saison et quand vous avez un peu le temps vous pouvez remplacer le coulis de tomate par des tomates pel&#233;es, &#233;p&#233;pin&#233;es et d&#233;taill&#233;es en cubes.  
 Pour une personne (multiplier par le nombre de personnes): QS de spaghetti Un filet d&#8217;huile d&#8217;olive 1 gousse d&#8217;ail (&#233;pluch&#233;e et r&#226;p&#233;e) 6 olives vertes (d&#233;noyaut&#233;es et d&#233;taill&#233;es en rondelles) 6 olives noires (d&#233;noyaut&#233;es et d&#233;taill&#233;es en rondelles) 1 cuill&#232;re &#224; caf&#233; de c&#226;pres (un peu hach&#233;s ou pas : moi je les pr&#233;f&#232;re hach&#233;s) 2 filets d&#8217;anchois &#233;miett&#233;s 2 lamelles de tomates s&#233;ch&#233;es finement &#233;minc&#233;es 1 pointe de couteau de piment d&#8217;Espelette 1 verre de coulis de tomates (sans peau ni p&#233;pins et sans cochonneries ajout&#233;es : j&#8217;en trouve un tr&#232;s bon dans une bouteille en verre au rayon italien de mon supermarch&#233;) Poivre du moulin Un beau morceau de parmesan Cuire les p&#226;tes aldente. Pendant ce temps, faire chauffer un filet d&#8217;huile d&#8217;olive, y faire revenir ail, olives, c&#226;pres, anchois et tomates s&#233;ch&#233;es. Ajouter un peu de piment d&#8217;Espelette. Ajouter ensuite le coulis de tomate, laisser un peu mijoter puis retirer du feu. Quand les p&#226;tes sont cuites, les m&#233;langer &#224; la sauce, poivrer, r&#226;per le parmesan et plonger la fourchette dedans. (Ne surtout pas saler, &#224; cause des anchois). &#160;    
 
 
 
 
        </text>
</document>
