<document>
	<date>2010-05-25</date>
        <title>La campagne en pique nique</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>chocolat</tag>
                <tag>cranberries</tag>
                <tag>foie</tag>
                <tag>fromage</tag>
                <tag>gru&#233; de cacao</tag>
                <tag>jambon</tag>
                <tag>livre</tag>
                <tag>matcha</tag>
                <tag>pain</tag>
                <tag>pistache</tag>
                <tag>rouleau</tag>
                <tag>roul&#233;</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 M&#234;me si selon mon humeur il m&#8217;arrive de le faire, j&#8217;avoue avoir un peu de mal parfois &#224; parler d&#8217;un livre de cuisine quand il vient juste de sortir. Non seulement, car souvent d&#233;j&#224; beaucoup d&#8217;autres bloggeurs en parlent &#224; ce moment l&#224; et du coup, j&#8217;ai un peu peur que les personnes lisant pas mal de blogs de cuisine saturent et fuient ce livre (parce que g&#233;n&#233;ralement c&#8217;est la r&#233;action que moi j&#8217;&#233;prouve personnellement alors que quand je vous parle d&#8217;un livre c&#8217;est pour vous le conseiller, vous dire pourquoi il me plait et pourquoi il pourrait aussi vous plaire &#224; vous !) et d&#8217;autre part car quand m&#234;me un livre de cuisine n&#8217;est pas simplement un livre qui se lit (ou se feuillette) : c&#8217;est un livre qui se teste ! Comment en parler sinc&#232;rement sans avoir mis les mains &#224; la p&#226;te et test&#233; les recettes qui donnent envie?  Je ne vais pas vous r&#233;p&#233;ter encore &#224; quel point j&#8217;affectionne  le blog de Lilo , je l&#8217;ai d&#233;j&#224; fait &#224; plusieurs reprises sur ces pages et je dois dire qu&#8217;au bout de quatre ans de blog je commence &#224; radoter ;) En tous cas son blog est un de mes favoris et ses recettes parmi les plus fiables que je connaisse. Le genre de recettes que l&#8217;on peut faire sans probl&#232;me pour la premi&#232;re fois pour un d&#238;ner important sans avoir peur que &#231;a rate et sans vouloir les  tester avant &#171; juste pour voir &#187;. Les billets de Lilo sont un bonheur &#224; lire et elle ne se contente pas de simplement partager des recettes parfaites (ce qui en soit est d&#233;j&#224; pas mal), mais elle les illustre avec des photos &#224; couper le souffle et avec des propos intelligents et explicatifs : son blog rend moins b&#234;te.  &#199;a doit faire un an que le livre de Lilo,  &#171; La cuisine campagne de Lilo &#187;  est sorti et d&#232;s que je l&#8217;ai eu entre les mains il m&#8217;a s&#233;duit car j&#8217;y retrouvais tout ce qui me plaisait sur son blog : des recettes vari&#233;es, des explications passionnantes et pr&#233;cises, des produits et des associations bien choisis&#8230; J&#8217;ai aussi beaucoup appr&#233;ci&#233; la s&#233;paration des recettes en fonction des saisons : j&#8217;&#233;tais d&#233;j&#224; devenue adepte du livre de Jamie Oliver  &#171; 100 recettes de saison de mon jardin &#187;  (mon livre pr&#233;f&#233;r&#233; de Jamie) con&#231;u sur ce m&#234;me principe si pratique quand on ne sait pas quoi faire &#224; d&#238;ner et qu&#8217;on ne veut pas se donner des envies hors saison en feuilletant d&#8217;autres bouquins. La petite fiche bristol listant les recettes &#224; faire en premier lieux &#233;tait longue et me mettais en app&#233;tit ! Par exemple cet &#233;t&#233; je testerai bien les toasts de Salers au chutney d&#8217;abricots ou le Tajine de poulet au citron confits&#8230; et quand N. m&#8217;a annonc&#233; que le figuier de ses parents &#233;tait mort (&#171; Il a d&#251; geler cet hiver &#187;), j&#8217;ai pens&#233; tr&#232;s fort au Tiramisu aux figues et aux mures et je me suis dit que, qu&#8217;importe, ce ne sera pas avec les figues du jardin qu&#8217;il sera r&#233;alis&#233; cette ann&#233;e mais il reviendra &#224; table ! Ce n&#8217;est pas la premi&#232;re fois que je pr&#233;pare un pique nique avec un menu &#224; cent pourcent &#171; Cuisine Campagne &#187;  mais cette fois ci j&#8217;ai pioch&#233; toutes les recettes dans le livre de Lilo. J&#8217;avoue avoir un peu trich&#233; puisque je n&#8217;ai pas choisi toutes les recettes exclusivement dans le chapitre printemps mais je ne pense par avoir fait de grands faux pas saisonniers :) Si vous cherchez encore un cadeau pour la f&#234;te des m&#232;res, le livre de Lilo peut &#234;tre le cadeau ad&#233;quat (moi je l&#8217;ai offert &#224; belle maman &#224; No&#235;l !). Et puis si j&#8217;ai le temps, apr&#232;s vous avoir propos&#233; un cadeau de la f&#234;te des m&#232;res, je vous proposerai un g&#226;teau qui pourrait tr&#232;s bien se pr&#234;ter &#224; un dimanche de f&#234;te des m&#232;res&#8230; (Je m'auto&#233;pate d'&#234;tre si pr&#233;voyante sur ce coup l&#224;!)  
   
 
 &#160; 
 &#160; 
 
 En ap&#233;ro : roul&#233;s de jambon au ch&#232;vre frais et aux asperges vertes&#160; &#160;  Cette recette de Lilo est absolument craquante, inspir&#233;e des maki japonais elle m&#8217;a tout de suite fait envie. Lilo r&#233;alise ces roul&#233;s avec du jambon fum&#233; (ou m&#234;me du saumon fum&#233;) mais comme ce jour l&#224; tous les jambons fum&#233;s du charcutiers avaient une sale t&#234;te (et comme en plus il faut plut&#244;t de belles tranches pour r&#233;aliser ces roul&#233;s), j&#8217;ai plut&#244;t opt&#233; pour du jambon blanc. Le contraste des couleurs est moins franc mais c&#8217;&#233;tait tr&#232;s bon ! Faite donc selon ce que vous trouvez et ce que vous pr&#233;f&#233;rerez. Pour quatre boudins (donc environs une trentaine de rouleaux) 4 asperges vertes 4 belles tranches de jambons (blanc) tranch&#233;es ni trop fines ni trop &#233;paisses 200g de ch&#232;vre frais 2 cuill&#232;res &#224; soupe de lait Un peu de s&#233;same noir Couper le pied des asperges, les laver et les faire cuire &#224; la vapeur ou &#224; d&#233;faut dans de l&#8217;eau bouillante. Quand elles sont cuites, les plonger asperges dans de l&#8217;eau froide pour fixer la chlorophylle ainsi elles resteront bien vertes. Essuyer les asperges et r&#233;server. Enlever les bandes du gras du jambon.  Dans un petit bol d&#233;tendre le ch&#232;vre frais avec un peu les deux cuill&#232;res &#224; soupe de lait. Emballer une natte en bambou (utilis&#233;e pour r&#233;aliser les maki &#8211; &#224; acheter pour trois fois rien dans les &#233;piceries asiatiques) dans du papier film (juste pour faciliter le nettoyage), y d&#233;poser une tranche de jambon, tartiner toute la surface de la tranche de jambon avec environ un quart du fromage avec un couteau ou une spatule. D&#233;poser une asperge en bas de la tranche de jambon et rouler le tout en serrant bien comme pour les maki. R&#233;p&#233;ter l&#8217;op&#233;ration avec les autres tranches de jambon et les autres asperges puis emballer chaque boudin de jambon dans du papier film. Mettre au frais pour au moins une heure. D&#233;couper ensuite les boudins en rondelles, choisissez un couteau qui coupe bien et essuyer la lame &#224; chaque fois pour &#233;viter que le fromage ne souille les tranches suivantes. Disposer les rouleaux dans un plat et saupoudrer de graines de s&#233;same. 
 
 &#160; 
 Indispensable en pique nique : le pain &#8211; Pain torsad&#233; vigneron Je suis d&#8217;accord avec Sonia Ezgulian : un pique nique sans pain n&#8217;est pas un pique nique complet. Et quand j&#8217;ai le temps, j&#8217;aime bien m&#8217;amuser &#224; le faire moi m&#234;me (j&#8217;avoue, la machine &#224; pain et l&#8217;&#233;tuve facilitent les choses !). Le pain de Lilo est tellement bon qu&#8217;il se suffit &#224; lui m&#234;me mais si vous y tenez vous pouvez tr&#232;s bien l&#8217;agr&#233;menter de terrine de foie de volaille ou d&#8217;un St F&#233;licien par-fait ! Pour 4 pains de taille moyenne 150mL d&#8217;eau ti&#232;de 100mL de vin rouge 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 1 cuill&#232;re &#224; caf&#233; de sel 350g &#224; 400g de farine 10g de levure boulanger fra&#238;che 50g de noix (grossi&#232;rement concass&#233;es) 70g de comt&#233; (rap&#233;s) Lilo explique comment r&#233;aliser ce pain &#224; la main, moi en bonne flemarde je l&#8217;ai fait &#224; la machine &#224; pain et j&#8217;ai rajout&#233; 50g de farine par rapport &#224; la recette originale car &#231;a n&#8217;avait l&#8217;air un peu trop fluide dans la cuve, si vous le r&#233;alisez &#224; la main, respecter la masse de 350g de farine. J&#8217;ai donc vers&#233; dans ma machine &#224; pain l&#8217;eau, le vin, l&#8217;huile d&#8217;olive, le sel, la farine et la levure. Veillez &#224; respecter l&#8217;ordre des ingr&#233;dients impos&#233; par le constructeur de votre map. Lancer le programme p&#233;trissage + lev&#233;e et si au bout du temps de lev&#233;e la p&#226;te n&#8217;a pas trop lev&#233;e, ne vous en inqui&#233;tez pas : le vin ralenti la lev&#233;e, laissez simplement la cuve dans la machine &#224; pain &#233;teinte mais ferm&#233;e : la p&#226;te va continuer &#224; lever. Quand la p&#226;te &#224; lev&#233;e, la renvers&#233; sur un plan de travail bien farin&#233;, p&#233;trir bri&#232;vement et &#233;taler en un rectangle (chez moi environ 30x40 centim&#232;tres), sur la moiti&#233; inf&#233;rieur de ce rectangle, saupoudrer les noix et le comt&#233; puis replier la partie sup&#233;rieur de rectangle sur la partie inf&#233;rieur. Sceller les bords en appuyant l&#233;g&#232;rement puis d&#233;couper en quatre rectangles de taille &#233;gale. Avec des mains farin&#233;es, torsader chaque petite baguette et souder les extr&#233;mit&#233;s. D&#233;poser les baguettes, espac&#233;es les unes des autres, sur la plaque du four recouverte de papier sulfuris&#233;, couvrir d&#8217;un torchon et laisser lever 1 heure &#224; l&#8217;abri des courants d&#8217;air ou 30 minutes dans un &#233;tuve &#224; 40&#176;C. Si vous avez un four combin&#233; vapeur : cuire 20 minutes en position combin&#233;e vapeur &#224; 220&#176;C. Si vous n&#8217;avez pas de four vapeur et pas de mini four &#233;lectrique non plus : pr&#233;chauffer le four &#224; 240&#176;C, enfourner les pains, jeter un verre d&#8217;eau sur la l&#232;chefrite du four (pour cr&#233;er de la vapeur) et cuire 20 minutes &#224; 220&#176;C. Si vous avez un four &#233;lectrique : cuire 20 minutes &#224; 220&#176;C. 
 
 &#160; 
 Du p&#226;t&#233; pour pique niquer : Terrine de foies de volaille aux canneberges (cranberries) et aux pistaches Lilo a le chic pour me donner envie de faire ce genre de recettes.  La mousse de foie de volaille c&#8217;&#233;tait d&#233;j&#224; elle . Et cette terrine ne d&#233;roge pas &#224; la r&#232;gle : pas compliqu&#233;e et terriblement&#160; bonne. En plus c&#8217;est vraiment le genre de truc parfait pour un pique nique ! Pour une terrine ou un moule &#224; cake d&#8217;environ 10 x 22 centim&#232;tres 60g de cranberries s&#233;ch&#233;es 30mL de Cognac ou d&#8217;Armagnac 2 tranches de pain de mie 50mL de lait  350g de poitrine de porc  2 oignons  3 gousses d&#8217;ail 350g de foies de volailles 50g de pistaches  1 pinc&#233;e de noix de muscade moulue 5g (1 cuill&#232;re &#224; caf&#233; rase) de poivre noir moulu 10g (1 cuill&#232;re &#224; caf&#233; bomb&#233;e) de sel Fa&#238;tes tremper les canneberges dans le cognac ou l&#8217;armagnac et faire tremper le pain de mie dans le lait. Enlever la couenne et les os de la poitrine de porc, la d&#233;couper grossi&#232;rement et la passer au hachoir &#224; viande. Si vous n&#8217;avez pas de hachoir &#224; viande, ne la mixer pas (sinon la terrine ne sera pas moelleuse) mais demandez plut&#244;t &#224; votre boucher s&#8217;il ne peux pas hacher la poitrine de porc pour vous. Faites lui les yeux doux. &#201;plucher les oignons, les couper en quatre, peler et d&#233;germer les gousses d&#8217;ail, les mettre avec les oignons dans un mixeur : mixer et r&#233;server dans le bol du mixeur. Deveiner les foies de volaille et les ajouter dans le mixeur, mixer. Pr&#233;chauffer le four &#224; 180&#176;C.  Dans un grand saladier, m&#233;langer la poitrine de porc hach&#233;, la pur&#233;e de foie de volaille &#8211; oignons, le pain de mie imbib&#233; de lait, les cranberries et l&#8217;alcool et les pistaches. Bien m&#233;langer. Ajouter l&#8217;assaisonnement (muscade, poivre et se), ne soyez pas effray&#233; par les quantit&#233;s de poivre et de sel et respecter les quantit&#233;s sinon la terrine ne sera pas assez sal&#233;e ni assez poivr&#233;e. Bien m&#233;langer. Garnir une terrine ou un moule &#224; cake de cette pr&#233;paration, lisser la surface de la terrine, fermer la terrine ou recouvrir herm&#233;tiquement le moule &#224; cake de papier aluminium. D&#233;poser la terrine ou le moule &#224; cake dans un plat plus grand, y ajouter de l&#8217;eau (pour cr&#233;er un bain marie) et enfourner pour 1H30. N&#8217;oublier pas de cuire la terrine au bain marie dans le four sinon elle sera s&#232;che/br&#251;l&#233;e. Laisser reposer un &#224; deux jours avant de consommer cette terrine.  Lilo pr&#233;cise que si vous voulez conserver ces terrines longtemps vous pouvez mettre le m&#233;lange cru dans des bocaux et les st&#233;riliser pendant 1h30. &#199;a me para&#238;t une excellente id&#233;e et ce sera pour sur un cadeau appr&#233;ci&#233; ! 
   
 
 &#160; 
 En dessert : Cupcake choco-matcha Les cupcakes c&#8217;est pas mon truc, je reste assez imperm&#233;able &#224; cette nouvelle mode (on ne peut pas c&#233;der &#224; toutes les sir&#232;nes de la hype !) et je n&#8217;avais jamais r&#233;alis&#233; ces g&#226;teaux qui ne sont rien d&#8217;autre que des muffins d&#233;cor&#233;s d&#8217;un gla&#231;age sucr&#233; et color&#233; (il existe diff&#233;rents types de gla&#231;age utilis&#233;s pour les cupcakes : sucre glace, p&#226;te d&#8217;amande, cr&#232;me au beurre, cream cheese ou gla&#231;age royal) et saupoudr&#233;s d&#8217;une foule de petites choses elles aussi g&#233;n&#233;ralement sucr&#233;es et color&#233;es et l&#224; dans un but purement d&#233;coratif. Il aura donc fallu la recette de Lilo pour que je m&#8217;y mette&#8230; sa version &#233;tait si classe que je n&#8217;ai pas r&#233;sist&#233; : un g&#226;teau au chocolat et une cr&#232;me au th&#233; matcha, le tout saupoudr&#233; de gru&#233; de cacao : j&#8217;ai craqu&#233; ! Et j&#8217;ai bien fait : le contraste entre le g&#226;teau au chocolat et le gla&#231;age cr&#233;meux fort en matcha c&#8217;&#233;tait top. Comme il y avait des enfants au pique nique, j&#8217;ai r&#233;alis&#233; la moiti&#233; des cupcakes sans gla&#231;age (pas convaincue que le matcha soit LE truc qui mette leurs papilles en &#233;moi), simplement en version muffin au chocolat et j&#8217;avoue que je ne les ai pas tous laiss&#233;s aux enfants et j&#8217;ai ador&#233; la recette de base de g&#226;teau au chocolat : pile moelleux comme j&#8217;aime ! N&#8217;h&#233;sitez pas, avec ou sans cr&#232;me c&#8217;est top ! (Pour les transporter en pique nique, les mettre dans la glaci&#232;re et les transporter soit dans les empreintes m&#233;talliques du moule &#224; muffin soit dans une bo&#238;te &#224; g&#226;teaux en carton du p&#226;tissier que vous aurez gard&#233; soigneusement la derni&#232;re fois) Pour 12 &#224; 15 cupcake (selon la taille de vos moules) Pour le g&#226;teau au chocolat 120g de beurre mou 110g de sucre semoule 2 &#339;ufs 120g de farine 1 cuill&#232;re a caf&#233; de levure 30g de cacao non sucr&#233; Pour la cr&#232;me au th&#233; matcha : 200g de fromage &#224; tartiner 40g de beurre mou 230g de sucre glace 2 cuill&#232;res &#224; soupe de th&#233; matcha en poudre (les strasbourgeois en trouveront au th&#233; des muses &#224; un rapport qualit&#233; prix top pour la cuisine) D&#233;coration : Gru&#233; de cacao R&#233;aliser les muffins au chocolat : Pr&#233;chauffer le four &#224; 180&#176;C. Fouetter le beurre et le sucre, quand le m&#233;lange est cr&#233;meux, ajouter les &#339;ufs et m&#233;langer. Ajouter ensuite la farine, la levure et le cacao. Garnir les plaques &#224; muffin de petites caissettes en papier et garnir ces caissettes de pr&#233;paration au &#190;. Cuire 13 &#224; 15 minutes (selon la taille des caissettes : les muffins sont cuits quand ils sont l&#233;g&#232;rement bomb&#233;s). R&#233;aliser la cr&#232;me au matcha :  Fouetter &#224; vitesse moyenne pendant deux minutes le fromage &#224; tartiner et le beurre, ajouter ensuite petit &#224; petit le sucre glace et le matcha tout en fouettant un peu plus rapidement. Placer une douille cannel&#233;es dans une poche &#224; douille et garnir la poche &#224; douille avec cette cr&#232;me au marcha, laisser la cr&#232;me une heure au frigo (minimum) avant de d&#233;corer les muffins refroidis avec cette cr&#232;me, saupoudrer de gru&#233; de cacao. Stocker au frigo si vous ne les servez pas tout de suite. (&#192; mon avis le mieux est de garnir les muffins au dernier moment et de les servir tout de suite car il est dommage pour sa texture de stocker le cake au chocolat au frigo). 
 &#160;  
   
 Un St F&#233;licien par-fait  Salade de mesclun, roquette et asperges de bois* 
 * Concernant les asperges de bois,  n'oubliez pas de les &#233;bouillanter 4 Minutes  avant toute utilisation pour limiter les risque  d' &#233;chinococcose 
   
 
 
 
 
 
        </text>
</document>
