<document>
	<date>2010-05-28</date>
        <title>Gateau l&#233;g&#232;rement meringu&#233; aux framboises et aux fruits de la passion</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>chantilly</tag>
                <tag>cr&#232;me</tag>
                <tag>framboise</tag>
                <tag>fruit de la passion</tag>
                <tag>gateau</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 Le choix d'un livre de cuisine peut &#234;tre un choix &#233;trange et tenir &#224; pas grand chose: un auteur &#224; qui ont fait une confiance aveugle, un trop grand penchant pour les photos ou un sujet qui passionne... Le choix d'un livre peut tenir &#224; peu de chose mais le "non-choix" aussi: N. a dans sa biblioth&#232;que quelques livres de cuisine dont  "Mon carnet gourmand" de Tessa Kiros . C'est un livre que j'aurai pu feuilleter dans une librairie et si &#231;a avait &#233;t&#233; le cas, je ne serais pas repartie avec. J'en suis sure sans bien savoir expliquer pourquoi. D'ailleurs quand j'ai d&#233;couvert ce livre dans la biblioth&#232;que de N. je l'ai feuillet&#233; sans plus d'attention que &#231;a, je n'ai pas eu le coup de c&#339;ur et je ne me suis pas exclam&#233; &#224; chaque page que "Mmmmhh &#231;a a l'air d&#233;ment &#231;a, tu ne veux pas me le pr&#233;parer la semaine prochaine?". Non, j'ai feuillet&#233; le bouquin et je l'ai remis &#224; sa place. Mais depuis j'y ai replong&#233; r&#233;guli&#232;rement, tout d'abord car N. y puisait ponctuellement des id&#233;es et des recettes et quand un livre tra&#238;ne sur la table d'une cuisine vous savez ce que c'est: on r&#233;siste rarement &#224; se plonger dedans. Et comme g&#233;n&#233;ralement les petits plats qu'il me pr&#233;parait en se basant sur les recettes de Tessa &#233;taient top, je lui empruntais le bouquin quand je voulais &#224; mon tour les refaire (ce f&#251;t  le cas du terrible boeuf stroganov )... et au final,  ce livre de Tessa Kiros  est devenu mon livre de cuisine pr&#233;f&#233;r&#233; parmi ceux qui tr&#244;nent sur les &#233;tag&#232;res de N. Celui que je feuillette sans raison, celui dans lequel je cherche l'inspiration quand elle fait d&#233;faut (ou quand je veux choisir un plat &#224; commander &#224; N.). Cette ann&#233;e l'anniversaire de ma m&#232;re est tomb&#233; &#224; un moment ou mon imagination en cuisine fr&#244;lait le n&#233;ant. Je n'avais pas d'id&#233;e, pas d'envie en t&#234;te et ne savais pas trop quoi faire (du coup je ne faisais pas grand chose, avouons le) et pour trouver une id&#233;e de g&#226;teau d'anniversaire, j'ai machinalement ouvert "Mon carnet gourmand" et jet&#233; mon d&#233;volu sur le "G&#226;teau meringu&#233; aux amandes et &#224; la cr&#232;me fouett&#233;e" en me demandant comment j'avais fait pour ne pas le rep&#233;rer plus t&#244;t! Car ce livre a aussi ce c&#244;t&#233; l&#224; d'un peu magique: &#224; chaque fois qu'on le feuillette une nouvelle fois, on y d&#233;niche de nouvelles recettes terriblement all&#233;chantes qui ne nous avaient pas plus marqu&#233; que &#231;a les fois pr&#233;c&#233;dentes. Des grands parents finlandais, d&#8217;autres chypriotes, un mari italien, Tessa Kiros est n&#233;e &#224; Londres puis a v&#233;cu en Afrique du Sud avant de s&#8217;installer en Italie avec son mari : ce carnet gourmand retrace par pays les recettes de famille ou d&#8217;amis qui sont devenues les siennes&#8230; Un livre &#233;clectique, gourmand et voyageur&#8230;. Ce g&#226;teau est un biscuit surmont&#233; d&#8217;une meringue et le tout cuit en m&#234;me temps, en une fois, j&#8217;ai trouv&#233; l&#8217;id&#233;e top ing&#233;nieuse, jamais je n&#8217;y aurais pens&#233;. Au final le biscuit et l&#233;g&#232;rement meringu&#233;, c&#8217;est tr&#232;s agr&#233;able. A garnir de cr&#232;me fouett&#233;e et des fruits de votre choix : c&#8217;est &#231;a qui est sympa c&#8217;est qu&#8217;il s&#8217;adapte aux saisons et aux envie ! Tessa Kiros le propose uniquement aux framboises, moi j&#8217;y ai rajout&#233; une peu de pulpe de fruits de la passion. Contrairement aux apparences ce g&#226;teau se coupe tr&#232;s bien en de jolies parts tout &#224; fait pr&#233;sentables ! J'en profite pour proposer cette recette  &#224; Sophie pour son concours de g&#226;teaux pour la f&#234;te des m&#232;res ... Comme dit, je ne l'ai pas r&#233;alis&#233; pour la f&#234;te des m&#232;res mais pour l'anniversaire de ma m&#232;re, on ne va pas chipoter pour si peu non? Ce matin je me suis lev&#233;e une heure plus t&#244;t pour finir l'entremet de dimanche, jusqu'&#224; la f&#234;te des m&#232;res il va attendre sagement au frigo et si il est bon, vous aurez sans doute le droit &#224; la recette, sachez en tous cas qu'il est (contrairement &#224; ce g&#226;teau) tr&#232;s fort en chocolat! &#160; 
   
 
 &#160; 
 
 
 G&#226;teau meringu&#233; aux amandes et &#224; la cr&#232;me fouett&#233;e Recette de Tessa Kiros, issue de  son livre "Mon carnet gourmand" Pour 8 personnes 90g de beurre (+ un peu pour le moule) 260g de sucre (+ 2 cuill&#232;res &#224; caf&#233; pour saupoudrer) 4 jaunes et 4 blancs d&#8217;&#339;ufs 1 cuill&#232;re &#224; caf&#233; d&#8217;extrait de vanille 170g de farine (+ un peu pour le moule) 1 cuill&#232;re &#224; caf&#233; de levure chimique 60mL de lait 60g d&#8217;amandes mond&#233;es grossi&#232;rement hach&#233;es 2 cuill&#232;res &#224; caf&#233; de cannelle en poudre 250mL de cr&#232;me fleurette 2 cuill&#232;res &#224; soupe de sucre glace Framboises, fruits de la passion (ou autre) Beurrer et fariner deux moule &#224; charni&#232;re d&#8217;environ 22 centim&#232;tres de diam&#232;tre (si vous n&#8217;en avez qu&#8217;un il faudra faire l&#8217;un apr&#232;s l&#8217;autre). Pr&#233;chauffer le four &#224; 180&#176;C. Dans un saladier, fouetter le beurre et 130g de sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et devienne cr&#233;meux. Ajouter les jaunes d&#8217;&#339;ufs et la vanille et m&#233;langer bien. Ajouter la farine, la levure puis le lait et m&#233;langer. R&#233;partir la pr&#233;paration de mani&#232;re &#233;gale entre les deux moules et bien lisser la surface. Dans un saladier propre, monter les blancs en neige, quand le fouet commence &#224; laisser des traces dans les blancs d&#8217;&#339;ufs, ajouter 130g de sucre et continuer &#224; fouetter jusqu&#8217;&#224; ce que le m&#233;lange soit ferme. R&#233;partir la pr&#233;paration de mani&#232;re &#233;gale dans les deux moules, saupoudrer chacun des moules d&#8217;amandes hach&#233;es et d&#8217;une cuill&#232;re &#224; caf&#233; de cannelle et d&#8217;une cuill&#232;re a caf&#233; de sucre en poudre sur chaque g&#226;teau. Cuire 30 minutes : la surface des g&#226;teaux doit &#234;tre dor&#233;e mais les amandes ne doivent pas br&#251;ler. Sortir les g&#226;teaux du four, laisser compl&#232;tement refroidir puis d&#233;mouler les. Au moment de servir le g&#226;teau : d&#233;poser un des deux g&#226;teaux sur le plat de service (c&#244;t&#233; amandes vers le haut), monter la cr&#232;me fleurette (qui doit &#234;tre bien fra&#238;che : juste sortir du frigo ou d&#8217;un bref passage au cong&#233;lateur) en chantilly, r&#233;partir la chantilly sur le g&#226;teau, garnir de fruits au choix et d&#233;poser le deuxi&#232;me biscuit meringu&#233; (toujours la face avec les amandes sur le haut). Saupoudrer de sucre glace. &#160;  
 
 
 
 
        </text>
</document>
