<document>
	<date>2010-07-09</date>
        <title>Un d&#238;ner d'&#233;t&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>datte</tag>
                <tag>feta</tag>
                <tag>fromage</tag>
                <tag>melon</tag>
                <tag>mimolette</tag>
                <tag>pignons de pin</tag>
                <tag>piment</tag>
                <tag>piment d'espelette</tag>
                <tag>salade</tag>
                <tag>scones</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   C'est gr&#226;ce &#224;  la recette de scones publi&#233;e par Gracianne  et  popularis&#233;e par Mingou  que je suis devenue accro aux scones! Ils sont extr&#234;mement simples &#224; pr&#233;parer, super rapides (contrairement aux recettes de pain!) et quand on tient une bonne recette on peut la d&#233;cliner &#224; l'envie... Ici une version aux dattes et &#224; la mimolette, juste un tout petit peu piment&#233;e par le piment d'Espelette, ils ont &#233;t&#233; accompagn&#233;s d'une salade de feta aux deux melons il n'y a pas tr&#232;s longtemps. Je fais souvent des scones le soir pour un diner simple et pas trop copieux, ce qui est chouette c'est qu'il reste des scones pour les prochains petits d&#233;jeuners car si vous les emballez bien, ils se gardent plusieurs jours sans probl&#232;me. Le seul point &#224; g&#233;rer c'est la cuisson, &#224; adapter en fonction de la puissance de votre four, les scones ne doivent pas &#234;tre trop cuits sinon ils perdent de leur moelleux! 
 &#160; 
 
   
 Scones &#224; la&#160; mimolette et aux dattes Pour 8 &#224; 10 grands scones : 500g de farine 1 sachet de levure chimique 1 cuill&#232;re &#224; caf&#233; de sel 1 cuill&#232;re &#224; caf&#233; de poivre 2 cuill&#232;res &#224; caf&#233; de piment d&#8217;Espelette Ciboulette finement &#233;minc&#233;e 50g de beurre froid en petits d&#233;s 100g de mimolette extra vieille fra&#238;chement r&#226;p&#233;e 20 dattes d&#233;noyaut&#233;es et finement &#233;minc&#233;es 1 &#339;uf 225mL de lait Un jaune d&#8217;&#339;uf pour la dorure Un petit morceau de parmesan fra&#238;chement r&#226;p&#233; Dans un saladier, m&#233;langer la farine, la levure, le sel, le poivre, le piment et la ciboulette. Ajouter ensuite le beurre et sabler du bout des doigts. Ajouter la mimolette r&#226;p&#233;e et les dattes, m&#233;langer. Battre l&#8217;&#339;uf avec le lait, verser le tout dans le m&#233;lange sec et p&#233;trir &#224; minima : juste assez pour former une boule (si la p&#226;te est p&#233;trie trop longtemps, les scones seront trop denses). Pr&#233;chauffer le four &#224; 180&#176;C. Sur un plan de travail farin&#233;, &#233;taler la p&#226;te en un cercle d&#8217;environ 1,5 - 2 centim&#232;tres d&#8217;&#233;paisseur. Diluer le jaune d&#8217;oeuf avec un peu d&#8217;eau et l&#8217;utiliser pour dorer les scones &#224; l&#8217;aide d&#8217;un pinceau. Saupoudrer d&#8217;un peu de parmesan r&#226;p&#233; et avec un couteau d&#233;couper le cercle en huit ou dix parts. D&#233;poser les tranches triangulaires sur une plaque de cuisson recouverte de papier sulfuris&#233;. Enfourner &#224; 180&#176;C pour 15 &#224; 20 minutes selon votre four mais attention : les scones ne doivent pas &#234;tre trop cuits, sinon il perdraient leur moelleux.   
   
 
     
 Salade de melon jaune et vert &#224; la feta Pour deux personnes: &#189; melon vert 
&#189; melon jaune 
50g de pignons dor&#233;s &#224; sec 
100g de feta 
2-3 poign&#233;es de jeunes pousses de salade 
Huile d&#8217;olive 
Set &amp; poivre voatsiperifery 
 
Couper les melons en deux, les &#233;p&#233;piner et &#224; l&#8217;aide d&#8217;une cuill&#232;re
parisienne, r&#233;cup&#233;rer des billes de chair de melon, les mettre dans un
saladier. Ajouter les pignons de pin, la feta &#233;miett&#233;e, la salade et un
filet d&#8217;huile d&#8217;olive. Saler, poivrer et m&#233;langer. Si vous ne connaissez pas le poivre  voatsiperifery, je vous invite vivement &#224; le d&#233;couvrir, vous risquerez de devenir accro &#224; son parfum si particulier! A d&#233;couvrir dans les &#233;piceries fines (je crois bien que  Saveurs d'&#233;pices &#224; Strasbourg  en a) ou sur internet  chez Bien Manger . 
   
 
 
 
 
 
        </text>
</document>
