<document>
	<date>2010-07-12</date>
        <title>Yaourt glac&#233; fa&#231;on stracciatella</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>glace</tag>
                <tag>miel</tag>
                <tag>straciatella</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
     
   Quand j'&#233;tais petite, si je me souviens bien, je n'ai jamais aim&#233; les parfums de glace classiques que l'on refile immanquablement aux enfants: vanille, fraise, chocolat, pistache... Je pense que c'est simplement car c'est souvent ce que les restaurants glissent dans les desserts des menus enfants et moi j'avais toujours plut&#244;t envie d'un "vrai dessert" que d'une banale boule de glace. (Je crois que j'&#233;tais encore plus gourmande enfant que maintenant!). Derni&#232;rement je me suis souvenue d'un restaurant o&#249; nous allions souvent avec ma grand m&#232;re et que j'aimais tout particuli&#232;rement car au moment tant attendu des desserts il y avait... un charriot de desserts! Je pouvais y choisir tout ce qui me plaisait en mini portions: le paradis! Ce qui aujourd'hui a une connotation d&#233;licieusement d&#233;su&#232;te &#233;tait alors le moment que j'attendais impatiemment pendant tout le repas.  Les parfums de glaces classiques ne m'attiraient pas vraiment sans doute aussi car &#224; l'&#233;poque  le pacojet  ne devait pas encore exister et au restaurant les glaces &#233;taient de qualit&#233; plut&#244;t m&#233;diocre; j'ai vite compris qu'il fallait  mieux leur pr&#233;f&#233;rer le nougat glac&#233; - tr&#232;s en vogue &#224; l'&#233;poque - et se contenter des glaces chez les marchants ambulants ou chez les glaciers (o&#249; en plus l'abondance de choix &#233;tait bien plus sympa!)... Et puis les glaces c'est tout de suite moins bon une fois que c'est dans une coupe - et le pire c'est quand vous avez eu le malheur d'oublier de pr&#233;ciser "sans chantilly"... Devant la mosa&#239;que de bacs &#224; glaces chez le glacier, les deux parfums qui attiraient toujours mon regard c'&#233;tait Stracciatella et Amarena... Car ils d&#233;tonnaient au milieu des bac monochromes? Aucune id&#233;e. Et aujourd'hui encore, m&#234;me si je varie les plaisirs, elle me font souvent craquer.  J'avais envie de d&#233;cliner le parfum stracciatella sous forme d'un yaourt glac&#233; car j'aime bien le c&#244;t&#233; acidul&#233; que le yaourt apporte &#224; la glace, autre avantage non n&#233;gligeable des yaourts glac&#233;s c'est qu'ils sont bien plus rapides &#224; r&#233;aliser que les glaces &#224; base de cr&#232;me anglaise: ici la pr&#233;paration est d&#233;j&#224; froide, pas besoin de la faire reposer au frais avant de la turbiner!   
 
  Pour environ huit boules de glace : 100g de cr&#232;me fleurette 300g de yaourt grec 50g de miel de citronnier 20g de glucose en poudre* (en pharmacie) 100g de chocolat noir dessert Dans un saladier, fouetter la cr&#232;me, le yaourt, le miel et le glucose. Hacher finement avec un couteau tranchant le chocolat en sortes de fins copeaux, les ajouter &#224; la pr&#233;paration &#224; base de yaourt, faire prendre en masse pendant 20 &#224; 30 minutes dans la sorbeti&#232;re. G&#233;n&#233;ralement au sortir de la sorbeti&#232;re la pr&#233;paration est encore un peu souple, la mettre au cong&#233;lateur quelque temps pour qu&#8217;elle se solidifie un peu plus. Si la glace passe plusieurs heures au cong&#233;lateur, la sortir une dizaine de minutes avant d&#8217;en pr&#233;lever des boules pour qu&#8217;elle se soit pas trop dure. 
 * Le glucose en poudre permet d'avoir une glace qui cristallise moins, il stabilise la glace et elle est plus moelleuse. C'est surtout utile si on veut stocker un peu la glace, si on compte tout manger tout de suite &#231;a n'a pas trop d'int&#233;r&#234;t je crois. Si vous n'en avez pas, faites sans, ce n'est pas indispensable non plus! 
   
 Comme c'est de saison,  si jamais le yaourt glac&#233; fa&#231;on stracciatella ne vous fait pas envie,  petite s&#233;lection de glaces et sorbets sur le blog: 
 
 - Sorbets - Sorbet chocolat &amp; sorbet cacao Sorbet de Cranberries Sorbet basilic et bonbon de tomate confite Sorbet &#224; l&#8217;anone Sublime sorbet grenade - framboise - Glaces - Glace au chocolat blanc et coulis fort en chocolat Glace au roquefort aux &#233;clats de noix caram&#233;lis&#233;es et coulis de poire poivr&#233;e Glace &#224; la banane Glace au th&#233; matcha  Glace express et v&#233;g&#233;tale (sans sorbeti&#232;re) Cr&#232;me glac&#233;e &#224; la liqueur de chocolat Glace au bailey&#8217;s - Granit&#233;s - Granit&#233; vodka-orange sanguine Granit&#233; de gin citron&#233; Gin Fizz en chaud froid Abricot au sirop acidul&#233;, &#233;clats de pistaches caram&#233;lis&#233;es et granit&#233; alcoolis&#233; Granit&#233; au th&#233; matcha Grani-th&#233; acidul&#233; - Desserts glac&#233;s -  Dessert glac&#233; &#224; la rhubarbe et aux biscuits roses de Reims - Autres - Milk Shake &#224; la banane Praline Semi-Freddo de Jamie Oliver Nougat glac&#233; aux fruits rouges 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
