<document>
	<date>2010-07-15</date>
        <title>Pique Nique au bord de la route des vins</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cr&#232;pe</tag>
                <tag>fromage</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>parmesan</tag>
                <tag>piment d'espelette</tag>
                <tag>rhubarbe</tag>
                <tag>scones</tag>
                <tag>tomate</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
     
 &#160; 
 &#160; 
 &#160; 
       
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; &#160;    &#160;  
 &#160; 
   
 Pour prolonger un peu l&#8217;ambiance des vacances, autant jouer les touristes chez soi et partir en balade au bord de la route des vins, un pique nique bien au frais dans le coffre&#8230; S&#8217;&#233;loigner de la route, se faufiler au milieu des vignes, trouver l&#8217;ombre d&#8217;un cerisier et y &#233;taler sa couverture&#8230; Au menu, une salade de saumon aux aubergines pr&#233;par&#233;e par N. et des scones au fromage de ch&#232;vre et aux tomates s&#233;ch&#233;es (les meilleurs scones que j&#8217;ai jamais fait dixit N.). Pour le dessert, un mini g&#226;teau de cr&#234;pes &#224; la rhubarbe a fait parfaitement l&#8217;affaire. Une petite sieste plus tard, ranger sa d&#238;nette dans le cabas &#224; pois, replier la couverture et reprendre le fil de la balade&#8230; 
 &#160; 
   
 
 &#160; Scones au fromage de ch&#232;vre et aux tomates s&#233;ch&#233;es On avait aussi pr&#233;vu du Neufchatel (qu'on a fait murir express&#233;ment au soleil dans la voiture: top efficace!) et du ch&#232;vre frais &#224; tartiner dessus... Miam! D'apr&#232;s la recette de scones publi&#233;e par Gracianne Pour 8 &#224; 10 grands scones : 500g de farine 1 sachet de levure chimique 1 cuill&#232;re &#224; caf&#233; de sel 1 cuill&#232;re &#224; caf&#233; de poivre 1 cuill&#232;re &#224; caf&#233; de piment d&#8217;Espelette 2 cuill&#232;res &#224; caf&#233; d&#8217;herbes de Provence 50g de beurre 1 crottin fra&#238;chement r&#226;p&#233; 50g de parmesan fra&#238;chement r&#226;p&#233; 1 &#339;uf 225mL de lait 3 belles cuill&#232;res &#224; soupe de pur&#233;e de tomates s&#233;ch&#233;es (caviar de tomates) Un jaune d&#8217;&#339;uf pour la dorure Graines de pavot et de s&#233;same Dans un saladier, m&#233;langer la farine, la levure, le sel, le poivre, le piment et les herbes de provence. Ajouter ensuite le beurre et sabler du bout des doigts. Ajouter les fromages r&#226;p&#233;s et m&#233;langer. Battre l&#8217;&#339;uf avec le lait et la pur&#233;e de tomates s&#233;ch&#233;es, verser le tout dans le m&#233;lange sec et p&#233;trir &#224; minima : juste assez pour former une boule (si la p&#226;te est p&#233;trie trop longtemps, les scones seront trop denses). Pr&#233;chauffer le four &#224; 180&#176;C. Sur un plan de travail farin&#233;, &#233;taler la p&#226;te en un cercle d&#8217;environ 2 cm d&#8217;&#233;paisseur. Diluer le jaune d&#8217;eau avec un peu d&#8217;eau et l&#8217;utiliser pour dorer les scones &#224; l&#8217;aide d&#8217;un pinceau. Saupoudrer de graines de s&#233;same et de pavot. Avec un couteau d&#233;couper le cercle en huit ou dix parts. D&#233;poser les tranches triangulaires sur une plaque de cuisson. Enfourner &#224; 180&#176;C pour 15 &#224; 20 minutes selon votre four mais attention : les scones ne doivent pas &#234;tre trop cuits, sinon il perdraient leur moelleux. Les scones se conservent tr&#232;s bien plusieurs jours bien emball&#233;s dans du papier alu. &#160;  
   G&#226;teau de cr&#234;pes &#224; la rhubarbe 
 Il est vivement recommand&#233; de les accompagner d'un coulis de fraises (maison, tout simple, sans rien &#224; ajouter, juste les fraises &#224; mixer), c'est encore meilleur! Si vous pr&#233;f&#233;rez vous
pouvez d&#233;couper chaque petit g&#226;teau de cr&#234;pes en 6 mini-mini parts, piquer un cure dent dans
chaque portion et les servir lors d'un buffet ou en mignardises en fin
de repas! Pour 4 g&#226;teaux de cr&#234;pes individuels Pour la p&#226;te &#224; cr&#234;pes : 3 &#339;ufs 3 verres de lait 3 verres d&#8217;eau 3 verres de farine Sucre (facultatif, quantit&#233; selon vos go&#251;ts) Les zestes finement &#233;minc&#233;s de trois citrons jaunes non trait&#233;s 1 cuill&#232;re &#224; soupe de graines de fenouil Pour la garniture (cr&#232;me &#224; la rhubarbe) : 400g de rhubarbe 3 cuill&#232;res &#224; soupe d&#8217;eau 4 &#339;ufs battus 3 cuill&#232;res &#224; soupe de ma&#239;zena 100g de sucre Pour servir (facultatif): Sucre glace Coulis de fraise R&#233;aliser la p&#226;te &#224; cr&#234;pe en m&#233;langeant les &#339;ufs, le lait, l&#8217;eau et la farine, fouetter pour que la p&#226;te soit homog&#232;ne et sans grumeaux. Sucrer si vous en avez envie, ajouter les zestes de citron et les graines de fenouil, m&#233;langer, couvrir et laisser reposer au minimum 1 heure au frigo. Pendant ce temps, r&#233;aliser la cr&#232;me &#224; la rhubarbe : laver et d&#233;tailler en petits tron&#231;ons la rhubarbe (pas besoin de l&#8217;&#233;plucher), la faire compoter sur feu moyen avec l&#8217;eau et &#224; couvert, surveiller et m&#233;langer r&#233;guli&#232;rement (il y a peu d&#8217;eau, il ne faudrait donc pas que &#231;a br&#251;le, par contre ne rajoutez pas trop d&#8217;eau : la cr&#232;me risquerait d&#8217;&#234;tre trop liquide). Quand la rhubarbe est en compote, retirer du feu et mixer pour obtenir une compote lisse, fine et homog&#232;ne. R&#233;server. Dans une casserole, fouetter les jaunes d&#8217;&#339;ufs, y ajouter la ma&#239;zena, m&#233;langer jusqu&#8217;&#224; avoir une pr&#233;paration homog&#232;ne puis ajouter le sucre et la compote de rhubarbe, m&#233;langer et faire cuire sur feu moyen &#224; doux jusqu&#8217;&#224; ce que la pr&#233;paration &#233;paississe. R&#233;server dans un tupp&#8217; ferm&#233; et mettre au frais. Pendant que la cr&#232;me &#224; la rhubarbe refroidit, r&#233;aliser de fines petites cr&#234;pes &#224; l&#8217;aide d&#8217; une po&#234;le &#224; blinis , au fur et &#224; mesure r&#233;server les cr&#234;pes sur une assiette, les laisser refroidir &#224; temp&#233;rature ambiante. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te &#224; cr&#234;pe. R&#233;aliser les petits g&#226;teaux de cr&#234;pe : disposer au centre d&#8217;une des cr&#234;pes une petite cuill&#232;re &#224; caf&#233; de cr&#232;me &#224; la rhubarbe, pas la peine de l&#8217;&#233;taler, disposer eu dessus une deuxi&#232;me cr&#234;pe, presser pour tasser : la cr&#232;me va ainsi s&#8217;&#233;taler tout seul. R&#233;p&#233;ter l&#8217;op&#233;ration avec le quart des cr&#234;pes puis disposer le premier g&#226;teau de cr&#234;pes dans une assiette, le maintenir droit &#224; l&#8217;aide d&#8217;un ou deux pics &#224; brochettes plant&#233;s &#224; la verticale dans le g&#226;teau. Mettre au frais pour au minimum une heure histoire que la cr&#232;me prenne en masse et permette au g&#226;teau de cr&#234;pes de se tenir. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement des cr&#234;pes et de la cr&#232;me &#224; la rhubarbe et r&#233;aliser ainsi les trois autres g&#226;teaux de cr&#234;pes. Au moment de servir, retirer les pics &#224; brochette des g&#226;teaux, vous pouvez les saupoudrer de sucre glace et les servir avec un coulis de fraises !        &#160;  
 
 
 
 
        </text>
</document>
