<document>
	<date>2010-07-18</date>
        <title>C'est dimanche, c'est l&#233;gal - Des scones et des confitures</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>brioche</tag>
                <tag>confiture</tag>
                <tag>pain</tag>
                <tag>scones</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 &#160; 
 &#160; &#160;&#160;    
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; &#160;    
 
 &#160; 
 &#160; 
 &#160; 
 &#160; &#160;   
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 
 
 Les scones c&#8217;est tout nouveau tout beau pour moi. C&#8217;est sans doute pour &#231;a qu&#8217;ils fleurissent &#224; chaque billet sur ce blog en ce moment. Avant &#231;a m&#8217;attirait terriblement mais quelque chose m&#8217;emp&#234;chait de me lancer&#8230; Je n&#8217;avais pas le souvenir d&#8217;en avoir mang&#233;, il y avait des recettes partout et toutes diff&#233;rentes : &#224; laquelle faire confiance ? comment &#234;tre s&#251;re que le r&#233;sultat serait british ? Trop de doute, j&#8217;ai laiss&#233; les scones dans un coin. C&#8217;est gr&#226;ce &#224; l&#8217;enthousiasme communicatif de Mingou que j&#8217;ai saut&#233; le pas et pr&#233;par&#233; des scones sal&#233;s  un dimanche soir de mars &#8230; C&#8217;est l&#224; que j&#8217;ai d&#233;couvert &#224; quel point c&#8217;&#233;tait super bon ! (Genre, d&#8217;un coup on se demande comment on a pu vivre sans cette recette dans son r&#233;pertoire). Du coup j&#8217;avais bien envie de tester les scones natures, ronds et blancs, l&#224; je me suis tourn&#233;e vers  une fille qui a eu la m&#234;me peur des scones que moi mais qui l&#8217;avait vaincue depuis bien longtemps  et elle m&#8217;a dit &#171; Je trouve que la recette de Rose bakery elle est vraiment bien &#187;. J&#8217;ai fait confiance &#224; Patoumi en mati&#232;re de scones (et vous pouvez lui faire confiance pour tout ce qui n&#8217;est pas relatif aux scones aussi) et j&#8217;ai pr&#233;par&#233; les scones de Rose Bakery&#8230; Ils sont en effet si bons que je suis s&#251;re que vous aussi vous aurez envie d&#8217;en refaire pour le lendemain&#8230; ;)  Tout &#231;a car j&#8217;avais profit&#233; de notre balade sur la route des vins pour passer par Niedermorschwihr, le village de  Christine Ferber  (celle qui est surtout connue pour ses confitures mais qui est p&#226;tissi&#232;re et pas juste confituri&#232;re), on s&#8217;&#233;tait d&#233;p&#234;ch&#233; pour y &#234;tre avant que la boutique ne ferme. J&#8217;ai le souvenir d&#8217;y &#234;tre all&#233;e tr&#232;s petite, je revoyais les alignements de pots de confiture et ma m&#232;re qui en choisissait quelques uns. Mais le souvenir &#233;tait tr&#232;s lointain. La boutique m&#8217;a &#233;pat&#233;e par son enseigne en lettres gothiques, son coin &#233;picerie de village, son charme d&#233;suet et son allure semblable &#224; bien des p&#226;tisserie de villages alsaciens. Bien loin en fait du clinquant des p&#226;tisseries hypes parisiennes. &#192; l&#8217;int&#233;rieur tout un pan de confitures, recouvertes de leur traditionnel tissus rouge &#224; pois blancs, des chocolats, des p&#226;tisseries, des livres en fran&#231;ais et d&#8217;autres en japonais, des poteries alsaciennes&#8230; j&#8217;ai soigneusement choisi trois pots de confiture, N. a pris un macaron au citron et j&#8217;ai opt&#233; pour une petite linzer torte puis on est reparti&#8230;  Si vous passez chez  Christine Ferber , je vous fais confiance, vous choisirez aussi soigneusement quelques pots de confitures, mais ne partez pas sans une linzer torte : c&#8217;est la meilleur que j&#8217;ai pu manger&#8230; et de loin. Je l&#8217;ai choisie en me disant qu&#8217;une tarte &#224; la confiture par la f&#233;e des confitures devait valoir le d&#233;placement, j&#8217;&#233;tais bien loin d&#8217;imaginer qu&#8217;elle puisse &#234;tre aussi bonne; qu&#8217;une linzer torte puisse &#234;tre si bonne : pas &#233;c&#339;urante, fine, parfum&#233;e&#8230;  C&#244;t&#233; confitures, mon coup de c&#339;ur va &#224; &#171; Comme un miel de melon et de citron &#187; (par contre on a &#233;t&#233; d&#233;&#231;us par la confiture de fruits de la passion : trop liquide !) : une confiture d&#233;licate qui m&#233;ritait rien que pour elle de beaux scones pour l&#8217;accompagner. 
   
 
 &#160; 
 Les scones de Rose Bakery (promis dans le prochain billet il n'y aura normalement plus de recette de scones!) 
 Les scones sont super pratiques pour les dimanches matins car sinc&#232;rement c&#8217;est super vite fait, super vite cuit : c&#8217;est pas toute une exp&#233;dition comme pour les brioches et les viennoiseries ! Laisser les autres faire une demi-heure de grasse matin&#233;e de plus que vous, pendant ce temps faufilez vous dans la cuisine pour pr&#233;parer des scones pour le petit-d&#233;jeuner. Si vraiment vous faites partie des gens qui sont &#224; une demi-heure pr&#232;s le dimanche matin, vous pouvez toujours pr&#233;parer les scones la veille et les r&#233;chauffer quelques minutes dans un four tr&#232;s chaud le lendemain matin&#8230;&#160; Ils sont neutres donc compatibles avec toutes les envies : aussi bien du genre nutella, confiture ou lemon curd ou du genre fromage frais, beurre sal&#233; ou cont&#233; fruit&#233;&#8230;  
   
 Recette issue du  livre Breakfast Lunch Tea de Rose Bakery  et  d&#233;couverte chez Patoumi Pour une dizaine de scones 250g de farine (et un peu plus pour la plan de travail) 1 cuill&#232;re &#224; soupe de sucre 1 sachet de levure chimique 55g de beurre sal&#233; froid en petits d&#233;s 150mL de lait 1 oeuf battu  Pr&#233;chauffer le four &#224; 200&#176;C. M&#233;langer la farine, le sucre et la levure. Ajouter le beurre et sabler du bout des doigts. Ajouter ensuite le lait et m&#233;langer juste assez avec une fourchette pour incorporer la farine.  Fariner le plan de travail, y d&#233;poser la p&#226;te et la p&#233;trir &#224; minima : juste assez pour qu&#8217;elle soit homog&#232;ne, si vous p&#233;trissez trop les scones seront trop denses.  Etaler la p&#226;te sur une &#233;paisseur de 4 centim&#232;tres et d&#233;couper les scones &#224; l'aide d'un emporte-pi&#232;ce d&#8217;environ 5 centim&#232;tres de diam&#232;tre (d&#233;couper les scones d'un coup sec, sans tourner l'emporte-pi&#232;ce sur lui-m&#234;me). Recouvrir une plaque du four de papier sulfuris&#233;, y disposer les scones (pas besoin de les &#233;taler beaucoup les uns des autres), les dorer avec l'oeuf battu et cuire 15 &#224; 20 minutes.  
 &#160; 
 &#160; 
 
 
 
 
 
        </text>
</document>
