<document>
	<date>2010-07-26</date>
        <title>Cherry Blossom Cake</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>colorant</tag>
                <tag>decorating cake</tag>
                <tag>gateau</tag>
                <tag>pi&#232;ce mont&#233;e</tag>
                <tag>p&#226;te &#224; sucre</tag>
                <tag>rhubarbe</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 &#160; 
 &#199;a faisait longtemps que j&#8217;avais envie de me lancer dans un g&#226;teau en p&#226;te &#224; sucre, &#231;a me titillait, j&#8217;avais envie de m&#8217;y frotter, de m&#8217;amuser &#224; d&#233;corer un joli g&#226;teau color&#233;&#8230; Une f&#234;te pour f&#234;ter quatre anniversaires se tenant dans un mouchoir de poche la semaine derni&#232;re a &#233;t&#233; l&#8217;occasion  de mettre mon projet &#224; ex&#233;cution&#8230; Il y aurait une vingtaine de personnes, je pouvais me permettre de voir les choses en grand ;)  J&#8217;ai ainsi d&#233;cid&#233; de faire un g&#226;teau sobre sur trois &#233;tages plut&#244;t qu&#8217;un g&#226;teau enfantin, vu la moyenne d&#8217;&#226;ge des personnes f&#234;tant leur anniversaire, &#231;a aurait peut-&#234;tre &#233;t&#233; d&#233;plac&#233;&#8230;  
 J&#8217;avais donc envie de superposer trois g&#233;noises fourr&#233;es, de les recouvrir de p&#226;te &#224; sucre et de transformer le&#160; tout en un g&#226;teau fleuri dans les tons roses. Les principales h&#233;sitations concernaient le parfum &#233;ventuel des g&#233;noises (cacao ? matcha ? amande ? noisettes ?) ainsi que la fa&#231;on dont j&#8217;allais les garnir (ganache au chocolat ? confiture ? cr&#232;me ?). J&#8217;&#233;tais ind&#233;cise et j&#8217;ai laiss&#233; N. trancher et choisir pour moi : les g&#233;noises seraient natures et elles seraient fourr&#233;es &#224; la confiture de rhubarbe et au lemon curd. &#199;a me semblait pas mal en effet. Je n&#8217;ai pas pouss&#233; le vice &#224; faire moi m&#234;me la confiture de rhubarbe et le lemon curd mais, bien sur, c&#8217;est faisable.  Je ne vais pas vous mentir : non seulement ce genre de g&#226;teau est une bombe calorique (de quoi devenir diab&#233;tique&#8230;) mais en plus &#231;a demande du temps, beaucoup de temps. J&#8217;ai &#233;tal&#233; sa r&#233;alisation sur trois jours (ce qui est tout &#224; fait possible)  et ainsi c&#8217;est pass&#233; comme une lettre &#224; la poste, ou presque : r&#233;alisant la  p&#226;te &#224; sucre lo rs de ma pause de midi un jour et les g&#233;noises lors de la pause de midi du lendemain, je n&#8217;ai eu &#224; bloquer qu&#8217;une soir&#233;e pour m&#8217;occuper de la d&#233;coration du g&#226;teau.  Et &#224; mon avis il faut du temps certes, mais ce qui est le plus important c&#8217;est quand m&#234;me d&#8217;avoir de la p atience et d&#8217;&#234;tre un minimum (voir un maximum ? ^^) manuel. Je me consid&#232;re plut&#244;t comme quelqu&#8217;un de manuel et pourtant il faut bien le dire au d&#233;but l&#8217;&#233;tape de d&#233;coration n&#8217;a pas forc&#233;ment march&#233; comme je voulais mais au final j&#8217;ai trouv&#233; des astuces (tout est expliqu&#233; dans la recette) et je ne m&#8217;en suis pas trop mal sortie &#8211; je suis quand m&#234;me pass&#233;e par une phase de &#171; Je m&#8217;en fou, je vais ramener une tarte, &#231;a fera aussi l&#8217;affaire, ras le bol, &#231;a ne&#160; marche pas comme je veux gnagnagnagnagna&#8230; &#187;. Disons que ce n&#8217;est pas parfait, loin de l&#224;, mais pour une premi&#232;re exp&#233;rience avec la p&#226;te &#224; sucre, j&#8217;en suis contente. Il faudra cependant des ann&#233;es de boulot avant d&#8217;arriver &#224; quelque chose  de ce   genre l&#224; &#8230; (avouez que &#231;a laisse songeur&#8230; et je me demande aussi pourquoi les am&#233;ricains ont des moules &#224; g&#226;teaux deux fois plus hauts que nous&#8230;?)  Pour &#234;tre compl&#232;tement honn&#234;te, j&#8217;esp&#233;rais faire un tr&#232;s joli g&#226;teau mais c&#244;t&#233; papilles, je pensais sinc&#232;rement que &#231;a n&#8217;allait pas casser trois pattes &#224; un canard : j&#8217;imaginais le g&#226;teau bien trop sucr&#233; par cette abondance de p&#226;te &#224; sucre. J&#8217;ai &#233;t&#233; &#233;tonn&#233;e, en fait c&#8217;&#233;tait pas mauvais : si vous arrivez &#224; &#233;taler finement la p&#226;te &#224; sucre, elle ne forme qu&#8217;une fine &#171; cro&#251;te &#187; et surtout N. avait fait un choix tout &#224; fait judicieux en optant pour le mariage acidul&#233; rhubarbe/citron qui avec leur acidit&#233; contrebalan&#231;aient tr&#232;s bien le c&#244;t&#233; sucr&#233; du g&#226;teau. Je conseille donc d&#8217;&#233;viter des garnitures trop sucr&#233;es, l&#8217;acide c&#8217;est vraiment bien. Et puis la cr&#232;me au beurre &#233;pic&#233;e qui recouvre chaque g&#233;noise (pour permettre &#224; la p&#226;te &#224; sucre d&#8217;adh&#233;rer au g&#226;teau), parfume d&#233;licatement chaque g&#226;teau, c&#8217;est un plus par rapport &#224; une cr&#232;me au beurre neutre. Pour la r&#233;alisation, je me suis bas&#233; sur deux livres que j&#8217;avais en stock :  
 
 &#171; Trente g&#226;teaux rigolos &#187; de Debbie Brown , un livre qui regroupe une belle collection de g&#226;teaux en p&#226;te &#224; sucre avec des d&#233;cors pour enfants essentiellement. Ce livre est une mine de bonnes id&#233;es, les g&#226;teaux sont bluffants et magnifiques et en premi&#232;re partie de l&#8217;ouvrage l&#8217;auteur d&#233;tail les bases des g&#226;teaux en p&#226;te &#224; sucre (g&#233;noises, p&#226;te &#224; sucre, cr&#232;me au beurre, gla&#231;age royal, conservation du g&#226;teau, travail de la p&#226;te &#224; sucre&#8230;). Ce livre est &#233;puis&#233;, mais si vous pouvez comme moi le trouver d&#8217;occasion, n&#8217;h&#233;sitez pas ; et si vous &#234;tre anglophone v ous pouvez le trouver en anglais  sans probl&#232;me et avec une vingtaine de recettes suppl&#233;mentaires. 
 
 Le deuxi&#232;me livre est en anglais :  &#171; Cakes to Inspire &amp; Desire &#187; de Lindy Smith . M&#234;me si vous ne parlez pas anglais, il peut vous donner plein d&#8217;id&#233;e de d&#233;co pas pour enfant cette fois ci (m&#234;me si tout n&#8217;est malheureusement pas du m&#234;me acabit que le tr&#232;s beau g&#226;teau de couverture), tout est expliqu&#233; avec abondance de photos et au d&#233;but du livre toutes les bases utiles pour ce genre de g&#226;teaux sont d&#233;taill&#233;es.       
 Autres sources importantes si vous voulez vous lancer dans les g&#226;teaux en p&#226;te &#224; sucre : 
 Le blog de Sylvie, qui regorge de  recettes de g&#226;teaux pour enfants d&#233;cor&#233;s  et o&#249; j&#8217;ai trouv&#233;  la recette de g&#233;noise . 
 Le blog de Manu qui m&#8217;a beaucoup aid&#233;, vous y trouverez  la recette de p&#226;te &#224; sucre accompagn&#233;e d&#8217;un grand choix de g&#226;teaux d&#233;cor&#233;s  et surtout  son g&#226;teau d&#8217;Alice au pays des merveilles  qui m&#8217;a inspir&#233;e et aid&#233; !     C&#244;t&#233; mat&#233;riel en soit pour une premi&#232;re fois vous n&#8217;avez pas besoin d&#8217;investir, il faut juste des colorants en gel ou liquides (ceux en poudre ne fonctionnent pas ici). Il existe des emportes pi&#232;ce sp&#233;cial p&#226;te &#224; sucre (g&#233;n&#233;ralement en plastique et il &#233;jectent la forme d&#233;coup&#233;e), mais des emportes pi&#232;ce traditionnels d&#233;coupent bien sur aussi la p&#226;te &#224; sucre. Si vous voulez craquer pour des emportes pi&#232;ces sp&#233;ciaux, on trouve maintenant &#224; Strasbourg chez Brehmer mais les prix sont purement hallucinants ; je vous conseille plut&#244;t de faire comme moi : chercher votre bonheur sur ebay ( sur le site anglais  &#8211; il y en a aussi sur le site am&#233;ricain aussi mais les frais de port sont logiquement plus cons&#233;quents) &#231;a revient bien moins cher ! Par contre, j&#8217;avais achet&#233; mes emportes pi&#232;ce il y a maintenant bien longtemps donc je ne peux plus vous pr&#233;ciser le nom du vendeur chez qui je les avais choisis. Il existe un tas de mat&#233;riel sp&#233;cial pour les g&#226;teaux en p&#226;te &#224; sucre (genre lissoir ou pinces &#224; d&#233;corer) mais &#224; mon avis, &#224; moins que vous d&#233;cidiez de faire ce genre de g&#226;teaux r&#233;guli&#232;rement, c&#8217;et superflu ! 
 &#160; 
  J-3 : R&#233;aliser la p&#226;te &#224; sucre (dur&#233;e : 45 minutes) 6 blancs d&#8217;&#339;ufs 12 cuill&#232;res &#224; soupe de glucose liquide (dans les magasins semi pro ou sur le net) 2kg700 de sucre glace Papier film Mettre dans la cuve du robot deux blancs d&#8217;&#339;ufs et 4 cuill&#232;res &#224; soupe de glucose, fouetter bri&#232;vement puis ajouter ensuite petit &#224; petit 700g de sucre glace. Quand la pr&#233;paration est homog&#232;ne, arr&#234;ter le robot. Saupoudrer le plan de travail de sucre glace, y d&#233;poser la pr&#233;paration et y ajouter progressivement environ 150g de sucre glace, tout en la p&#233;trissant. Il faut p&#233;trir abondamment la p&#226;te pour l&#8217;assouplir, elle doit &#234;tre souple, homog&#232;ne, mall&#233;able et pas collante. Si la p&#226;te est encore collante apr&#232;s ajout de 150g de sucre glace, continue &#224; en ajouter. Former une boule de p&#226;te et l&#8217;emballer dans du papier film.  R&#233;p&#233;ter l&#8217;op&#233;ration deux fois.  Rassembler les trois boules de p&#226;te &#224; sucre, les p&#233;trir ensemble jusqu&#8217;&#224; avoir une masse homog&#232;ne et souple. Former un gros boudin et l&#8217;emballer dans une double couche de papier film. R&#233;server &#224; temp&#233;rature ambiante. J-3 ou J-2 ou J-1 (au choix) : coloration de la p&#226;te &#224; sucre (dur&#233;e : 40 minutes) Colorants en p&#226;te ou liquides (mais pas en poudre), couleurs au choix, ici : violet, rose, orange, jaune (vous pouvez utiliser les couleurs primaires et faire votre propre m&#233;lange) Sucre glace (pour le plan de travail) Papier film Couper un morceau de p&#226;te &#224; sucre de 1kg150 environ (un peu moins de la moiti&#233; de la quantit&#233; totale de p&#226;te &#224; sucre), le colorer de fa&#231;on homog&#232;ne en violet. Pour cela disposer la boule de p&#226;te &#224; sucre sur le plan de travail saupoudr&#233; de sucre glace, ajouter une petite quantit&#233; de colorant &#224; la p&#226;te et la p&#233;trir jusqu&#8217;&#224; ce que la coloration soit uniforme, si la coloration n&#8217;est pas assez franche, r&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; avoir la couleur voulue. Si la p&#226;te &#224; sucre devient trop collante, la saupoudrer de sucre glace. Bien p&#233;trir et bien r&#233;partir le colorant puis emballer soigneusement la p&#226;te &#224; sucre dans du papier film. A noter qu&#8217;il faut mieux colorer une trop grande quantit&#233; de p&#226;te &#224; sucre que trop peu car il est impossible d&#8217;obtenir deux fois exactement la m&#234;me couleur. Couper un morceau de 400g et le colorer en jaune de la m&#234;me mani&#232;re. Couper un morceau de 400g et le colorer en orange de la m&#234;me mani&#232;re. Couper un morceau de 400g et le colorer en rose de la m&#234;me mani&#232;re. R&#233;server le reste de la p&#226;te &#224; sucre blanche. &#192; chaque fois veiller &#224; bien emballer la p&#226;te &#224; sucre dans du papier film. J-2 : R&#233;aliser les g&#226;teaux (dur&#233;e, cuisson comprise 1H15) Pour trois g&#226;teaux : Trois moules &#224; g&#226;teau de taille croissante - Un moule &#224; charni&#232;re de 23 centim&#232;tres de diam&#232;tres - Un moule &#224; charni&#232;re de 18 centim&#232;tres de diam&#232;tre - Un ramequin rond pyrex de 12 centim&#232;tres de diam&#232;tre 12 &#339;ufs 360g de sucre 360g de farine (+ un peu pour les moules) 2,5 sachets de levure chimique 1 noix de beurre pour les moules Pr&#233;chauffer le four &#224; 180&#176;C. Pour pr&#233;parer la p&#226;te &#224; g&#233;noise, je vous conseille de diviser les quantit&#233;s par deux et d&#8217;op&#233;rer en deux fois sinon la cuve du robot sera trop petite. Monter les blancs d&#8217;oeufs en neige ; quand le fouet commence &#224; laisser des traces dans les blancs en neige, ajouter le sucre tout en continuant &#224; fouetter afin d'obtenir une meringue. Ajoutez alors les jaunes d'&#339;ufs et rapidement ensuite le m&#233;lange farine-levure. Fouetter juste assez pour incorporer la farine puis r&#233;server. Beurrer et fariner les moules et les garnir un peu plus que jusqu&#8217;&#224; mi hauteur avec la pr&#233;paration. Cuire les deux grandes g&#233;noises 25 &#224; 30 minutes et la petite 20 minutes. D&#233;mouler puis laisser refroidir sur une grille, la t&#234;te en bas. 
   J-2 : r&#233;aliser la cr&#232;me au beurre &#233;pic&#233;e (dur&#233;e : 20 minutes = pendant la cuisson des g&#233;noises, &#231;a colle parfait) La cr&#232;me au beurre permettra &#224; la p&#226;te &#224; sucre d&#8217;adh&#233;rer aux g&#226;teaux. 150g de beurre mou (+50) 1 cuill&#232;re &#224; soupe de lait 280g de sucre glace (+90) M&#233;lange d&#8217;&#233;pices au choix (ici : cannelle, gingembre, cardamome, badiane et citron en poudre) Couper le beurre mou en morceaux, le mettre dans la cuve du robot avec le lait, fouetter puis ajouter cuill&#232;re &#224; soupe par cuill&#232;re &#224; soupe le sucre glace : attendre que la pr&#233;paration soit homog&#232;ne avant de rajouter la cuill&#232;re &#224; soupe suivante. La pr&#233;paration doit &#234;tre cr&#233;meuse et onctueuse. Ajouter le m&#233;lange d&#8217;&#233;pices et fouetter encore.  Mettre dans un bol, filmer au contact avec du papier film et r&#233;server &#224; temp&#233;rature ambiante. J-1 : Garnir les g&#226;teaux et les d&#233;corer (dur&#233;e : 2H30 vaisselle comprise) Pour garnir les g&#226;teaux : 1 pot de confiture de rhubarbe  (+/- 400g) 1 pot de lemon curd (+/- 350g) (au rayon anglais de votre supermarch&#233;) Pour travailler la p&#226;te &#224; sucre : Papier sulfuris&#233; Sucre glace Pour pr&#233;parer la colle alimentaire (gla&#231;age royal) : 1 blanc d&#8217;&#339;uf 200 &#224; 250g de sucre glace Pour d&#233;corer le g&#226;teau : Emporte pi&#232;ces divers et vari&#233;s Une bonne dose de patience et de minutie Garnir la g&#233;noise : D&#233;couper chaque g&#233;noise pour en obtenir trois disques: avec une r&#232;gle et un couteau, marquez le bord de la g&#233;noise sur tout son pourtour &#224; environ 1 &#8211; 1,5 centim&#232;tres du bord sup&#233;rieur et de m&#234;me du bord inf&#233;rieur. Une fois que la g&#233;noise est marqu&#233;e sur tout son pourtour, couper la g&#233;noise en trois &#224; l&#8217;aide d&#8217;un couteau &#224; pain. On obtient ainsi trois disques de g&#233;noise.  Faire de m&#234;me avec les deux autres g&#226;teaux. Garnir le plus grand des g&#226;teaux avec la confiture de rhubarbe. Pour cela, tartiner deux des disques de g&#233;noise avec la confiture de rhubarbe puis les redisposer les uns sur les autres pour reformer le g&#226;teau.  Faire de m&#234;me pour garnir la g&#233;noise de taille moyenne avec le lemon curd. Pour la troisi&#232;me et plus petite des g&#233;noises, la garnir &#224; moiti&#233; de lemon curd (sur un des disques) et &#224; moiti&#233; de confiture de rhubarbe (sur l&#8217;autre disque). Recouvrir les g&#233;noises de p&#226;te &#224; sucre : Prendre la plus grande des g&#233;noises, la recouvrir de cr&#232;me au beurre (juste une fine couche qui permettra &#224; la p&#226;te &#224; sucre d&#8217;adh&#233;rer au g&#226;teau). R&#233;server sur une grille &#224; p&#226;tisserie. Pr&#233;lever un peu moins de la moiti&#233; de la p&#226;te au sucre violette, la p&#233;trir pour l&#8217;assouplir et l&#8217;&#233;taler finement sur une grande feuille de papier sulfuris&#233;, en utilisant un rouleau &#224; p&#226;tisserie bien recouvert de sucre glace. N&#8217;h&#233;sitez pas &#224; saupoudrer la p&#226;te &#224; sucre de sucre glace si elle a tendance &#224; attacher au rouleau. L&#8217;&#233;taler le plus finement possible. La surface de p&#226;te &#224; sucre doit &#234;tre assez grande pour recouvrir le g&#226;teau et ses bords. Disposer ensuite la g&#233;noise au milieu de la surface de p&#226;te &#224; sucre, la face recouverte de cr&#232;me au beurre contre la p&#226;te &#224; sucre. Retourner ensuite le tout sur le plan de travail. Retirer avec toute votre d&#233;licatesse la feuille de papier sulfuris&#233;. Appliquer bien la p&#226;te &#224; sucre sur la surface de la g&#233;noise en la lissant du bout des doigts (sans trop appuyer sinon les traces de vos doigts marqueront la p&#226;te &#224; sucre). Appliquer bien la g&#233;noise aussi sur les bords de la g&#233;noise puis avec un couteau d&#233;couper le surplus de p&#226;te &#224; sucre et rentrer ensuite les bords sous la g&#233;noise. R&#233;server. Faire de m&#234;me pour recouvrir les deux autres g&#233;noises. Disposer ensuite la grande g&#233;noise sur le plat de service puis disposer les g&#233;noises recouvertes de p&#226;te &#224; sucre les unes sur les autres, genre mini pi&#232;ce mont&#233;e. D&#233;coration du g&#226;teau : Il faut d&#8217;abord pr&#233;parer le gla&#231;age royal qui servira de colle pour coller les &#233;l&#233;ments de d&#233;co au g&#226;teau. Pour cela mettre un blanc d&#8217;&#339;uf dans un bol et y ajouter petit &#224; petit du sucre glace, tout en m&#233;langeant, jusqu&#8217;&#224; obtenir une pr&#233;paration &#233;paisse mais encore coulante (comme pour un gla&#231;age &#8211;  comme sur cette photo ). Garnir une poche &#224; douille avec une douille fine du gla&#231;age royal. Pr&#233;lever un peu de p&#226;te &#224; sucre blanche, la p&#233;trir pour l&#8217;assouplir puis former un fin boudin. D&#233;poser &#224; la poche &#224; douille un fin filet de gla&#231;age &#224; chaque jonction entre deux g&#233;noises et y d&#233;poser un boudin de p&#226;te &#224; sucre blanche.  Ensuite pour la d&#233;coration du g&#226;teau, c&#8217;est selon votre feeling ;  il faut juste veiller &#224; travailler avec de petites quantit&#233;s de p&#226;te &#224; sucre car elle s&#232;che/durcit tr&#232;s vite une fois qu&#8217;elle est &#224; l&#8217;air libre, c&#8217;est pour &#231;a qu&#8217;il faut veiller &#224; toujours bien la remballer dans du papier sulfuris&#233; d&#232;s que vous en pr&#233;levez un morceau . Pr&#233;lever une petite quantit&#233; de p&#226;te &#224; sucre de la couleur voulue, l&#8217;&#233;taler finement sur un plan de travail saupoudr&#233; de sucre glace, y d&#233;couper la forme voulue &#224; l&#8217;aide d&#8217;un emporte pi&#232;ce ; avec la poche &#224; douille, d&#233;poser un peu de gla&#231;age royal au dos de la forme d&#233;coup&#233;e puis la d&#233;poser sur le g&#226;teau &#224; l&#8217;endroit voulu, appuyer un peu pour la coller sur le g&#226;teau. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; ce que votre g&#226;teau ait le look voulu. Normalement il y aura un surplus de p&#226;te &#224; sucre si tout se passe comme sur des roulettes, mais je pr&#233;f&#232;re en avoir en trop sous le coude si un truc rate histoire de pouvoir le refaire que de me retrouver en panne de p&#226;te &#224; sucre. Conserver le surplus bien emball&#233; dans du papier film, &#224; temp&#233;rature ambiante &#8211; pas au frigo ! - vous pourrez l&#8217;utiliser pour d&#233;corer des cupcakes ! Et surtout conserver votre g&#226;teau &#224; temp&#233;rature ambiante jusqu&#8217;au jour J, n&#8217;ayez pas la mauvaise id&#233;e de le mettre au frigo ! 
 &#160;  
 
 &#160; 
   
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
