<document>
	<date>2010-08-09</date>
        <title>Le Japon &#224; Paris</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses parisiennes</tag>
                <tag>japon</tag>
                <tag>paris</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
                <tag>th&#233;</tag>
                <tag>wagashi</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
       
 
   &#192; Paris, je me r&#233;gale de tout ce que nous n&#8217;avons pas forc&#233;ment &#224; Strasbourg. Et s&#8217;il y a une chose impossible &#224; Strasbourg, c&#8217;est bien de bien manger japonais. Les restaurants et take away japonais ont beau pousser comme des petits pains, &#224; chaque fois &#231;a ne vole pas bien haut ; ils profitent de la nippone mania et ne proposent que des maki et des sushi de basse qualit&#233;, comme si la cuisine japonaise se r&#233;sumait au poisson cru. Certes le "Sushi" de la Krutenau se d&#233;fend bien mieux que les autres &#233;choppes c&#244;t&#233; authenticit&#233; mais quand m&#234;me&#8230; Quand l&#8217;envie de sushi ou de gyoza se fait sentir ou quand on r&#234;ve d&#8217;un bol de udon fra&#238;ches, il faut pousser  jusqu&#8217;&#224; Colmar   pour ne pas &#234;tre d&#233;&#231;u . Du coup on avait pressenti que le week-end parisien serait japonais ou ne serait pas.  
   
 &#160; 
   &#160; 
 &#160; 
 J&#8217;avais tr&#232;s envie
d&#8217;&#233;largir mon carnet d&#8217;adresse et d&#8217;aller chez Aki, rue Ste Anne o&#249; je
n&#8217;avais jamais mis les pieds mais dont j&#8217;avais souvent entendu parler
pour ses okonomiyaki. J&#8217;aime bien d&#233;jeuner rue Ste Anne quand je suis &#224;
Paris car on y trouve beaucoup des restaurants japonais  vraiment
japonais, pas excessivement chers  et o&#249; on peut d&#233;jeuner assez
rapidement avant de repartir &#224; l&#8217;assaut de la capitale. Parmi ces restaurants Aki est le sp&#233;cialiste des  okonomiyaki , ces cr&#234;pes japonaises &#233;paisses et sal&#233;es, g&#233;n&#233;ralement &#224; base de choux et de porc et napp&#233;es d&#8217;une sauce sp&#233;ciale et de mayo avant d&#8217;&#234;tre saupoudr&#233;es de flocons de bonite a&#233;riens qui se meuvent joliment sur l&#8217;okonomiyaki lui donnant l&#8217;impression d&#8217;&#234;tre vivant !&#8230; Install&#233;s au sous-sol, attabl&#233; devant les cuisiners, nous nous sommes partag&#233; un okonomiyaki au porc (pour rester basique), des  takoyaki  (sorte de boulettes de p&#226;te &#224; okonomiyaki au poulpe) et des gyoza en bouillon. J&#8217;ai &#233;t&#233; tr&#232;s d&#233;&#231;u par l&#8217;okonomiyaki, je devais en attendre trop de cette adresse ; j&#8217;avais en souvenir  l&#8217;okonomiyaki de chez Azabu  et &#224; c&#244;t&#233; de &#231;a, Aki ne tient pas la comparaison. Il &#233;tait bon au go&#251;t, mais manquait de finesse, le lard n&#8217;&#233;tait pas grill&#233;, la consistance plus molle&#8230; Je sais bien que je ne devrais pas comparer une cantine avec un restaurant haut de gamme mais quand m&#234;me, je ne retournerai pas chez Aki pour des okonomiyaki&#8230; Les takoyaki &#233;taient bons mais radins en poulpe et N. a beaucoup aim&#233; les gyoza ! Au final je n&#8217;ai donc pas &#233;t&#233; enchant&#233;e par les lieux m&#234;me si N. s&#8217;est montr&#233; beaucoup plus cl&#233;ment que moi dans ses appr&#233;ciations ! 
 &#160;  
   
 
 &#160; 
 Apr&#232;s un samedi &#224; d&#233;ambuler dans les rues parisiennes, nous voulions nous poser un peu, boire un verre, avant de retrouver  Mingou  pour d&#238;ner&#8230; Nous nous sommes retrouv&#233; par hasard juste devant  Jugetsudo , maison de th&#233; et d&#8217;algues japonaise. Un th&#233; ? un th&#233; ! J&#8217;y avais d&#233;j&#224; fait un saut pour m&#8217;acheter un paquet de  th&#233; yuzu matcha  d&#233;couvert  chez Patoumi  et d&#233;gust&#233;  chez Esterelle , mais je ne m&#8217;y &#233;tais jamais install&#233;e pour boire un th&#233;.&#160; C&#8217;&#233;tait la bonne id&#233;e de la journ&#233;e, nous avons pass&#233; un agr&#233;able moment au calme dans la jolie boutique tr&#232;s zen ; on avait du mal &#224; quitter les lieux... N. a choisi un Gyokuro avec  des yokan  au matcha et aux azuki et j&#8217;ai choisi le th&#233; matcha avec un marron glac&#233;. Le Gyokuro &#233;tait surprenant, inattendu, scotchant ! Jamais nous n&#8217;avions bu un tel th&#233; ; les yokan &#233;taient tr&#232;s bons, tr&#232;s fins. Mon matcha avait &#233;t&#233; soigneusement pr&#233;par&#233; sous nos yeux et la proposition de l&#8217;associer au marron glac&#233; &#233;tait magique : ils vont si bien ensemble ! Mention sp&#233;ciale aussi pour l&#8217;accueil, le service et le sourire ! On r&#233;pond &#224; vos questions en toute modestie, on vous conseille et vous bichonne. Une adresse &#224; r&#233;server cependant aux amateurs de th&#233;s japonais, les tarifs ne sont pas light et les th&#233;s pas forc&#233;ment faciles d&#8217;abord (surtout le Gyokuro !), je ne pense donc pas que tout le monde soit r&#233;ceptif &#224; ce genre d&#8217;exp&#233;rience, en tous cas, nous on a ador&#233; et on y retournera la prochaine fois. En attendant on sirote le  sencha yuzu  que l&#8217;on a ramen&#233; &#224; Strasbourg. 
   
   
 Assortiment d&#8217;entr&#233;es 
   
 &#192; vingt heure trente, nous avions rendez vous  avec Mingou  chez Oto-Oto. Le cadre est assez sympa et avec Mingou on a craqu&#233; pour le menu &#171; Oto de rencontre &#187; &#224; 39 euros (sans dessert)&#8230; N. a &#233;t&#233; plus raisonnable et a opt&#233; en entr&#233;e pour des boulettes de tofu et pour du tonkatsu en plat. Jusque l&#224; tout allait bien, les coupes de champagne plut&#244;t g&#233;n&#233;reuses nous avaient mis de tr&#232;s bonne humeur et on jacassait all&#232;grement comme des pies&#8230; Le repas aurait pu &#234;tre tr&#232;s bon, tr&#232;s sympa, tr&#232;s agr&#233;able et tout et tout car en soit ce que nous avons mang&#233; n&#8217;&#233;tait pas mauvais m&#234;me si j&#8217;en attendais quand m&#234;me un peu plus pour ce prix l&#224; et pour un restaurant qui se veut un peu plus haut de gamme&#8230; Mais le service &#233;tait cataclysmique. D&#8217;habitude dans les restaurants japonais le service est avenant et consciencieux , un soin particulier est accord&#233; &#224; toute sorte de d&#233;tails, le service est discret mais toujours tr&#232;s attentionn&#233;&#8230; mais pas ici. Pas du tout. Ici on a apport&#233; &#224; N. son tonkatsu (son plat) en m&#234;me temps que l&#8217;entr&#233;e de notre menu et quand il a dit au serveur &#171; J&#8217;avais command&#233; des boulettes de tofu en entr&#233;e ?!... &#187; il s&#8217;est vu r&#233;pondre que les boulettes de tofu, &#231;a prend du temps alors elles arriveraient plut&#244;t apr&#232;s le plat&#8230;. En fait elles sont arriv&#233;es deux minutes apr&#232;s le tonkatsu et donc pendant que les autres &#233;l&#233;ments de notre menu d&#233;filaient N. ne pouvait que nous regarder manger. Charmant non ? En plus avec Mingou j&#8217;ai pas l&#8217;impression qu&#8217;on joue les escargot &#224; table mais on a pris le temps de d&#233;guster calmement tout ce que nous avions dans nos assiettes&#8230; mais &#224; aucun moment on a pris compte de notre rythme, nous n&#8217;avions pas fini l&#8217;assortiment d&#8217;entr&#233;es que la soupe de saison d&#233;barquait puis ils encha&#238;naient avec les tempura&#8230; C&#8217;&#233;tait n&#8217;importe quoi, on avait tout en m&#234;me temps sur la table, non seulement on s&#8217;est senties press&#233;es mais en plus pendant qu&#8217;on mangeait un truc un autre refroidissait.  Quarante euros le menu sans dessert (amuse bouche &#8211; assortiment d&#8217;entr&#233;es &#8211; bouillon &#8211; tempura &#8211; plat du jours) c&#8217;est pas donn&#233;, le service n&#8217;&#233;tait pas du tout &#224; la hauteur des prix pratiqu&#233;s. On nous a propos&#233; la carte des desserts et quand le serveur est revenu plus tard il ne nous a pas demand&#233; &#171; Vous avez fait votre choix ? &#187; ou &#171; Quelque chose vous tente ? &#187; mais il nous a simplement dit &#171; C&#8217;est la derni&#232;re heure pour commander les dessert&#160; apr&#232;s c&#8217;est trop tard &#187;&#8230;&#160; Sinc&#232;rement, pour le m&#234;me prix vous pouvez passez  un moment magique chez Azubu , y&#8217;a pas &#224; h&#233;siter&#8230; 
 &#160; 
     
 Pois edamame &amp; Plat du jour (cabillaud) 
 &#160; 
   
 Pour prolonger le go&#251;t du week-end une fois rentr&#233;e, nous &#233;tions pass&#233; chez Toraya acheter deux wagashi &#224; ramener &#224; Strasbourg.  Les wagashi  sont des p&#226;tisseries japonaises, tr&#232;s fines, tr&#232;s esth&#233;tiques et g&#233;n&#233;ralement propos&#233;es non pas en dessert comme on peut en avoir l&#8217;habitude mais pour la c&#233;r&#233;monie du th&#233;. Les wagashi sont aussi beaux que bons, ils ont toujours une symbolique tr&#232;s importante &#233;voquant &#224; travers leurs couleurs ou leurs formes les diff&#233;rentes saisons. Ils sont g&#233;n&#233;ralement &#224; base d&#8217;azuki (haricots rouges ou blancs). L&#8217;hiver dernier (ou est-ce il y a deux ans ?) lors de la Japan Week &#224; Strasbourg nous avions assist&#233; &#224; une conf&#233;rence - d&#233;monstration sur les wagashi au pavillon Jos&#233;phine de l&#8217;orangerie. Nous avions certes appris plein de choses mais la d&#233;monstration nous avait laiss&#233;s terriblement frustr&#233;s : pas de d&#233;gustation, pas la moindre possibilit&#233; d&#8217;acheter  une fois la conf&#233;rence finie  les merveilles dont on nous avait parl&#233; pendant plus d&#8217;une heure (alors que la p&#226;tisserie Toraya &#233;tait intervenue lors de la conf&#233;rence). Terrible frustration. D&#8217;autant plus pour N. qui n&#8217;avait jamais go&#251;t&#233; le moindre wagashi et c&#8217;est lui qui a d&#233;cid&#233; de faire le d&#233;tour par Toraya le week end dernier. Je ne suis pas fanatique de tous les wagashi, certains &#233;tant bien trop g&#233;latineux pour moi (utilisation importante de l&#8217;agar agar), disons que la balance penche plus vers le beau que vers le bon dans certains cas. Mais celui ci &#171; Aoba no Tsuyu &#187; de son petit nom, que l&#8217;on peut traduire par &#171; Ros&#233;e sur les Feuillages &#187; &#233;tait d&#233;-li-ci-eux. La l&#233;gende qui l&#8217;accompagne est la suivante : &#171; Lors des &#233;claircies pendant la saison des pluies, au tout d&#233;but de l&#8217;&#233;t&#233;, les feuilles brillent alors d&#8217;un &#233;clat vert plus intense et, de-ci de-l&#224;, la pluie y laisse de petites gouttes &#233;tincelantes comme de ravissantes perles de diamant. Le Aoba no Tsuyu est une jolie truffe fourr&#233;e &#224; la p&#226;te d&#8217;azuki rouges en morceaux, d&#233;licatement d&#233;cor&#233;e de vermicelles vert tendre en p&#226;te d&#8217;azuki blancs parfum&#233;e au th&#233; vert Matcha, parsem&#233;e de minuscules cubes de gel&#233;e transparente kohaku, telle la ros&#233;e scintillante du matin, qui ourle les feuilles de mille prismes iris&#233;s de lumi&#232;re&#8230; &#187; Quand je vous disais que les wagashi sont tout en po&#233;sie. Celui-l&#224; &#233;tait clairement le meilleur wagashi qu&#8217;il m&#8217;ait &#233;t&#233; donn&#233; de go&#251;ter, faisant &#233;voluer mon opinion sur les p&#226;tisseries japonaises. C&#8217;&#233;tait doux et velout&#233; au touch&#233;, fin et d&#233;licat en bouche&#8230; Nous avions aussi choisi un manju (g&#226;teau &#224; base de p&#226;te d'azuki rouges sucr&#233;, enrob&#233; d&#8217;une brioche d&#233;licatement cuite &#224; la vapeur), nous avions choisi celui au th&#233; earl grey mais il n&#8217;&#233;tait pas aussi enivrant que Aoba no Tsuyu&#8230; Il existe  un livre pour voyager  avec les wagashi  (mais pas pour les pr&#233;parer soi-m&#234;me: ce n'est pas un livre de recette) 
 &#160; 
 
 
 &#160; &#160; 
 Depuis qu'on est rentr&#233;e je cuisine plus souvent japonais, d'autant plus que j'ai d&#233;valis&#233; quelques &#233;piceries du coup j'ai des nouveaux ingr&#233;dients &#224; d&#233;couvrir ou &#224; utiliser... Et puis N. s'est d&#233;couvert une passion pour le tonkatsu ^^ 
 &#160; &#160; 
 Carnet d&#8217;adresses : Aki  - 11 bis rue Sainte Anne - 75001 Paris&#160; &#160;  Jugetsudo  - 95 Rue de Seine - 75006 Paris Oto-Oto  - 6 rue du Sabot - 75006 PARIS Toraya  - 10 rue St-Florentin - 75001 Paris 
 Et aussi: Yen Kirakutei Azabu 
 Pour les &#233;piceries japonaises: Kioko  - 46, rue des Petits-Champs - 75002 Paris (Le plus grand choix de produits japonais) Juji-Ya  - 46, rue Sainte-Anne - 75002 Paris (Plus petite mais sympa!) Workshop Iss&#233;  - 11 rue Saint Augustin - 75002 Paris (&#201;picerie de luxe, autre gamme de produits et autre gamme de prix. A &#233;viter cependant &#224; l'heure du d&#233;jeuner: des gens d&#233;jeunent dans la boutique or c'est assez exigu&#235; donc vraiment d&#233;sagr&#233;able: on d&#233;range ceux qui mangent et on est pas &#224; l'aise pour d&#233;nicher de petits tr&#233;sors) 
 &#160; 
 Prochain &#233;pisode: le Paris des nouilles! 
 &#160; &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
