<document>
	<date>2010-09-20</date>
        <title>Breizh Party</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>boeuf</tag>
                <tag>bretagne</tag>
                <tag>jarret</tag>
                <tag>lard</tag>
                <tag>l&#233;gume</tag>
                <tag>porc</tag>
                <tag>pot au feu</tag>
                <tag>sarrasin</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
   Les viandes: jarret de porc, poitrine de porc et paleron     
 L&#8217;id&#233;e de d&#233;part &#233;tait surtout celle d&#8217;une Kouign Amann Battle : chacun pr&#233;parait un Kouign Amann et on &#233;lisait le meilleur apr&#232;s d&#233;gustation &#8230; mais on s&#8217;est dit que tant qu&#8217;&#224; manger breton, autant le faire compl&#232;tement, c&#8217;&#233;tait donc l&#8217;occasion de d&#233;gainer le Kig ha farz. Pour les non-initi&#233;s, le Kig ha farz est en quelque sorte le pot au feu breton. &#192; la diff&#233;rence du pot au feu traditionnel, on y retrouve du porc et le farz : un far &#224; base de farine de sarrasin, cuit dans un sac en toile dans le bouillon du pot au feu. Depuis que j&#8217;avais parl&#233; du Kig ha farz &#224; N., r&#233;guli&#232;rement il m&#8217;en reparlait pour qu&#8217;on s&#8217;y mette enfin, je lui disais alors que je n&#8217;avais pas le sac en toile n&#233;cessaire &#224; la cuisson du farz et il me r&#233;pliquait assez justement que quand m&#234;me, une machine &#224; coudre pouvait servir &#224; autre chose qu&#8217;&#224; confectionner robes, jupes ou tabliers, je pouvais bien coudre un vieux torchon pour le transformer en sac. Je n&#8217;avais plus aucune excuse, en plus, &#224; mon anniversaire,  Patoumi  m&#8217;avait offert  un livre de cuisine bretonne  avec &#224; la page 55, la recette du Kig ha farz. En fait, je n&#8217;ai m&#234;me pas eu besoin de sacrifier un vieux torchon,  &#224; Rennes , N. a rep&#233;r&#233; avant moi dans une petite &#233;picerie un sac &#224; Kig ha farz en toile et me l&#8217;a offert. Il a fallu attendre quelques semaines et au tout d&#233;but de l&#8217;&#233;t&#233;, en pleine saison des asperges et alors qu&#8217;il faisait encore trop frais pour d&#238;ner sur la terrasse, on a &#233;trenn&#233; le sac &#224; Kig ha farz. 
 &#160;    
 
   Les tranches de farz aux raisins 
 
     On a donc pr&#233;par&#233; le Kig ha farz en suivant scrupuleusement la recette, avec du paleron de b&#339;uf, de la poitrine de porc et du jarret de porc, le tout cuit dans un bouillon avec les l&#233;gumes de pot au feu traditionnels (c&#233;leri, oignons, carottes, navets&#8230;) et avec le sac en toile rempli de la pr&#233;paration &#224; base de farine de sarrasin&#8230; On a juste pris la libert&#233; de servir le Kig ha farz avec des lamelles de poitrine de porc grill&#233;es (au barbecue), parce que la poitrine de porc bouillie &#231;a ne plait pas &#224; toute le monde et juste avant de servir le Kig ha farz on a fait cuire une botte d&#8217;asperges vertes dans le bouillon : c&#8217;&#233;tait l&#8217;id&#233;e de si&#232;cle (parce que pas besoin de chipoter, les asperges c&#8217;est quand m&#234;me bien meilleur que les navets !) 
 &#160;  
 &#160; 
 
 &#160;  Les tranches de lard grill&#233;es 
 
   
 Verdict ? Je n&#8217;aime pas le pot au feu (il n&#8217;est bon qu&#8217;&#224; &#234;tre transform&#233; en  fleischschnaka  ou  autre d&#233;lices &#8230;) mais j&#8217;aime beaucoup le Kig ha farz : y&#8217;a pas &#224; dire, le jarret de porc bouilli c&#8217;est bien meilleurs que le b&#339;uf ;) et j&#8217;&#233;tais ravie qu&#8217;on ait pens&#233; &#224; plonger les asperges dans le bouillon et &#224; griller un peu de lard : &#231;a change la donne ! Et puis il y a le farz au sarrasin : un go&#251;t unique, une texture dense ponctu&#233;e de raisins&#8230; c&#8217;&#233;tait super bon ! Et presque encore meilleur le lendemain (j&#8217;avais un bon feeling : j&#8217;avais doubl&#233; les proportions du farz ^^).     
 
   Les l&#233;gumes de pot au feu et les asperges vertes 
 
     Pour les curieux, j&#8217;avais suivi  la recette de Guilemette pour le Kouign Amann , question de facilit&#233;, mais il ne tenait pas la comparaison avec  les Kouign Amann rennais  donc forc&#233;ment, j&#8217;&#233;tais un peu d&#233;&#231;ue (mais en m&#234;me temps j&#8217;aurai &#233;t&#233; &#233;tonn&#233;e de r&#233;ussir du premier coup cette p&#226;tisserie qui fait pour moi partie de la cat&#233;gorie des trucs si compliqu&#233;s que &#231;a en est paralysant !). 
   
 Kig ha farz Recette de Fran&#231;ois R&#233;gis Gaudry issue du livre  "Carnets de recettes de nos terroirs - Bretagne" Pour 5 &#224; 6 personnes 600g de paleron de b&#339;uf 300g de poitrine de porc 1 jarret de porc demi sel 1 oignon  4 blancs de poireaux 1 branche de c&#233;leri 6 carottes 4 navets 1 branche de thym 1 poign&#233; de persil 1 feuille de laurier Sel &amp; Poivre 1 botte d&#8217;asperge verte 8-10 tranches de lard Pour le farz : 400mL de lait 100g de beurre 400g de farine de sarrasin 300mL de cr&#232;me liquide 2 &#339;ufs Sel &amp; Poivre  100g de raisins secs Et aussi : Une marmite grande et haute Un petit sac en toile  De la ficelle de cuisine La veille , faire dessaler pendant  une nuit  le jarret de porc dans un saladier ou une marmite remplie&#160; d&#8217;eau. Le jour m&#234;me , faire tremper le sac en toile dans de l&#8217;eau froide. Mettre le paleron dans une grande marmite d&#8217;eau froide, ajouter l&#8217;oignon pel&#233;, le thym, le persil et le laurier. Porter &#224; &#233;bullition, baisser le feu et laisser fr&#233;mir pendant  1 heure  puis ajouter le jarret dessal&#233; et poursuivre la cuisson  30 minutes , &#233;cumer plusieurs fois pendant la cuisson. Ajouter ensuite la poitrine de porc et continuer la cuisson pendant  30 minutes . Saler et poivrer. Pendant que la viande cuit, &#233;plucher et laver les l&#233;gumes, puis pr&#233;parer le farz : faire chauffer le lait et le beurre dans une casserole, quand le beurre a fondu, r&#233;server hors du feu.  Verser la farine de sarrasin dans un saladier, faire un puit au milieu, y verser l&#8217;&#339;uf et la cr&#232;me et m&#233;langer tout en versant le lait jusqu&#8217;&#224; obtenir une p&#226;te homog&#232;ne. Saler, poivrer puis ajouter les raisins secs. M&#233;langer. Retirer le sac de l&#8217;eau, bien l&#8217;essorer et y verser la pr&#233;paration, fermer le sac &#224; hauteur de la pr&#233;paration avec une ficelle. La recette pr&#233;conise d&#8217;utiliser une ficelle assez longue pour pouvoir l&#8217;attacher aux poign&#233;s de la marmite afin que la farz reste en suspension dans le liquide. &#192; mon avis on peut simplement le plonger dans le bouillon.  Ajouter donc le farz dans la marmite ainsi que les l&#233;gumes et cuire pendant  1h30 . Au bout de ce temps, faire dorer &#224; sec dans une po&#234;le, sous le grill du four ou au barbecue les tranches de lard. R&#233;server.  Sortir de la marmite le farz, le sortir ensuite du sac, le disposer sur une planche et le d&#233;couper en tranches pas trop fines.  R&#233;cup&#233;rer dans la marmite et disposer dans le plat de service les diff&#233;rentes viandes et les l&#233;gumes et plonger dans le bouillon les asperges. Les cuire le temps n&#233;cessaire puis les &#233;goutter et les mettre dans un plat. Servir le bouillon en entr&#233;e puis les viandes (lard grill&#233; compris) accompagn&#233;es des l&#233;gumes (asperges comprises) et du farz coup&#233; en tranches. Il restera normalement quelques tranches de farz que vous pourrez manger le lendemain : les tremper dans de l&#8217;&#339;uf battu puis dans de la chapelure et faire dorer dans une noisette de beurre recto verso &#224; la po&#234;le : encore meilleur ! &#160;  
 
 &#160;    
 
 
 
 
        </text>
</document>
