<document>
	<date>2010-09-28</date>
        <title>Le go&#251;t des vacances &#8211; Pappa al pomodoro</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>basilic</tag>
                <tag>italie</tag>
                <tag>pain</tag>
                <tag>parmesan</tag>
                <tag>soupe</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 Pendant nos vacances toscanes, N. et moi avons particuli&#232;rement craqu&#233; pour deux plats toscans et la pappa al pomodoro &#233;tait l&#8217;un de ceux l&#224;. Pappa al pomodoro ou la soupe au pain et &#224; la tomate. Nous l&#8217;avons rencontr&#233; par le plus grand hasard : apr&#232;s avoir fait un tour dans le Mercato Centrale de Florence, on a d&#233;cid&#233; de d&#233;jeuner chez  Nerbone . N. avait choisi les pasta al rag&#249; et moi je ne me rappelle m&#234;me plus ce que j&#8217;avais choisi quand N. me dit &#171; Regarde le papi au comptoir, tu crois pas que c&#8217;est la soupe de tomates toscane qu&#8217;il mange ? &#187; Je regarde l&#8217;assiette du papi en question et lui r&#233;pond que &#231;a ne ressemble pas du tout &#224; une soupe &#224; la tomate !!? Mais au moment de passer notre commande, N. qui n&#8217;en d&#233;mordait pas, se renseigne et en effet le papi &#233;tait bien entrain de d&#233;jeuner d&#8217;une pappa. Du coup en l&#8217;espace d&#8217;une seconde, je change mes plans et choisi cette soupe qui ne ressemble pas &#224; une soupe ! La pappa al pomodoro de Nerbone &#233;tait d&#233;licieuse &#8211; et &#224; 4 euros le plat, cet endroit est sans doute le meilleur plan pour manger pas cher &#224; Florence &#8211; et surprenante : pleine de go&#251;t, parfum&#233;e et pas du tout liquide puisque le pain sec qu&#8217;elle contient absorbe tout liquide. Pendant le reste des vacances, on a go&#251;t&#233; d&#8217;autres pappa, aucune n&#8217;&#233;galant celle de Nerbone mais toutes nous confortant dans l&#8217;id&#233;e qu&#8217;il fallait absolument qu&#8217;on en cuisine une fois de retour &#224; Strasbourg.  Une fois de retour, j&#8217;ai &#233;pluch&#233; le net, j&#8217;y ai trouv&#233; beaucoup de recette de pappa al pomodoro et j&#8217;ai choisi  la recette de Jamie Oliver  publi&#233;e dans son livre de cuisine italienne: " L'Italie de Jamie ", elle semblait avoir  la texture bien &#233;paisse qui nous paraissait absolument indispensable pour r&#233;aliser une vraie pappa comme l&#224; bas. J'ai effectu&#233;  quelques petites modifications pour retrouver le go&#251;t de la pappa de Nerbone, ajoutant notamment du parmesan. C&#8217;est un plat simple &#224; pr&#233;parer, le tout &#233;tant d&#8217;accumuler assez de pain dur * , &#231;a ne revient pas tr&#232;s cher et c&#8217;est un d&#233;lice. Vous pouvez la pr&#233;parer en grande quantit&#233; si vous avez une grande marmite, le plat convient bien &#224; de grandes tabl&#233;s et se r&#233;chauffe super bien si jamais il vous en reste pour le lendemain.  C&#8217;est un plat parfum&#233;, qui surprend mais qui est aussi tr&#232;s r&#233;confortant : quand vous go&#251;terez &#224; la premi&#232;re fourchette de cette soupe fumante saupoudr&#233;e de parmesan, vous la savourerez en fermant les yeux de satisfaction !  
 &#160;    
 
 &#160; 
 Pappa al pomodoro  D'apr&#232;s la recette de Jamie Oliver, du livre  "L'Italie de Jamie" Plat pour 4 personnes : 500g de tomates qui ont du go&#251;t 2 gousses d&#8217;ail pel&#233;es 1 beau bouquet de basilic frais Huile d&#8217;olive Sel &amp; poivre du moulin 1 bo&#238;te de tomates enti&#232;res pel&#233;es au jus (poids total 800g &#8211; poids net &#233;goutt&#233; +/- 500g) 700mL d&#8217;eau 250gr de pain sec * 250g de coulis de tomates (sans cochonneries ajout&#233;es !) 100g de parmesan *  Id&#233;alement il faudrait du pain blanc avec une cro&#251;te pas trop &#233;paisse &#8211; pain toscan, qui en plus est sans sel &#8211; mais vous pouvez utiliser le pain sec que vous avez en veillant cependant &#224; &#233;viter les morceaux avec trop de cro&#251;te (genre les extr&#233;mit&#233;s). Vous pouvez mettre de la baguette mais pas uniquement de la baguette : il faut au moins 50% de pain blanc dur. Pareil pour les pains complets ou au seigle/sarrasin etc. : vous pouvez les utiliser mais coup&#233;s &#224; 50% avec du pain blanc. Et si vous utiliser du pain blanc mais &#224; cro&#251;te tr&#232;s tr&#232;s dur et &#233;paisse, enlever la cro&#251;te et utiliser que la mie. Naturellement, hors de question de choisir du pain de mie dans ce cas (comme dans d'autres). Pr&#233;chauffer le four&#160; 180&#176;C. Peler et &#233;p&#233;piner les tomates, les d&#233;couper en quartier. Recouvrir la plaque du four de papier sulfuris&#233;, y d&#233;poser les quartiers de tomates, saupoudrer d&#8217;ail hach&#233; (1 gousse), de basilic cisel&#233; et d&#8217;un filet d&#8217;huile d&#8217;olive. Saler, poivrer et enfourner pour 20 minutes . Pendant ce temps, faire chauffer un filet d&#8217;huile d&#8217;olive dans une grande casserole, y faire revenir une minute la deuxi&#232;me gousse d&#8217;ail hach&#233;e et du basilic finement cisel&#233;, ajouter ensuite la conserve de tomates (les tomates enti&#232;res + leur jus : vider toute la bo&#238;te dans la casserole) et l&#8217;eau. La pr&#233;paration est alors tr&#232;s liquide, pas d&#8217;inqui&#233;tude. Porter &#224; &#233;bullition et laisser mijoter 15 minutes tout en remuant r&#233;guli&#232;rement et en veillant &#224; casser les tomates enti&#232;res avec la cuill&#232;re en bois. Au bout de ce temps, d&#233;tailler le pain rassis en petits morceaux (morceaux de la taille d&#8217;un pouce dixit Jamie et en effet c&#8217;est une bonne taille car si les morceaux sont trop grands ils auront du mal &#224; se &#171; dissoudre &#187; dans la soupe) et les ajouter &#224; la soupe petit &#224; petit en m&#233;langeant apr&#232;s chaque ajout de pain. Ajouter ensuite le coulis de tomates et laisse la soupe mijoter 10 minutes. Ajouter ensuite le parmesan fra&#238;chement r&#226;p&#233; et les tomates r&#244;ties au four &#8211; avec leur jus - m&#233;langer, poivrer, saler si n&#233;cessaire et go&#251;ter pour rectifier l&#8217;assaisonnement, ajouter du basilic cisel&#233; si n&#233;cessaire. Servir avec un filet d&#8217;huile d&#8217;olive, quelques feuilles de basilic et un peu de parmesan fra&#238;chement r&#226;p&#233;.  
 &#160; 
 
 
 
 
        </text>
</document>
