<document>
	<date>2010-10-14</date>
        <title>Empanadas au fromage frais et aux herbes du jardin</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>empanadas</tag>
                <tag>fromage</tag>
                <tag>herbes</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 Je me souviens tr&#232;s bien de la premi&#232;re fois que j'ai mang&#233; des empanadas: mon p&#232;re en avait achet&#233; chez un petit traiteur sud am&#233;ricain - j'&#233;tais bien trop jeune pour me souvenir du pays - qui se trouvait alors place du vieux march&#233; au vin (je ne me lasserais jamais des noms de rue strasbourgeois). J'avais ador&#233;. Mais si mes souvenirs sont fiables, mon p&#232;re n'est pas devenu un client r&#233;gulier de cette petite &#233;choppe et nous n'avons plus eu d'empanadas &#224; la maison. Je ne l'avais pas oubli&#233; mais le petit traiteur sud am&#233;ricain n'existe plus depuis des ann&#233;es, moi qui une fois &#224; Strasbourg pensais en profiter, il n'en f&#251;t rien, la boutique avait d&#233;j&#224; disparue... J'&#233;tais ravie de pouvoir les r&#233;aliser moi m&#234;me, suite de cette saga avec une version "avec du fromage dedans". 
  
 Pour une trentaine de petits empanadas  (en plat, accompagn&#233; de salade verte ou de salade de tomates, compter 6 &#224; 7 pi&#232;ces par personne) Pour la p&#226;te : 350g de farine &#189; cuill&#232;re &#224; caf&#233; de sel 175g de beurre fondu 1 &#339;uf battu 100mL d&#8217;eau chaude Un peu de lait (pour dorer) Garniture : 400g de fromage frais  (pour une farce plus dense, on peut y ajouter aussi un peu de fromage r&#226;p&#233; type crottin) 8 cuill&#232;res &#224; soupe de lait 100g de m&#233;lange d&#8217;herbes du jardin diverses (basilic, persil, estragon, ciboulette, menthe, oseille, liv&#232;che : faites avec ce que vous avez en veillant &#224; garder un m&#233;lange &#233;quilibr&#233;: une des herbes ne doit pas prendre compl&#232;tement le dessus) 
 Pr&#233;parer la p&#226;te : Dans un grand bol, m&#233;langer la farine et le sel, former un puits, y verser le beurre fondu et l&#8217;&#339;uf battu et m&#233;langer &#224; la cuill&#232;re en bois tout en ajoutant juste assez d&#8217;eau chaude pour former une p&#226;te ferme. La p&#233;trir 10 minutes pour l&#8217;assouplir, former une boule, l&#8217;emballer dans du papier-film et laisser reposer au frigo pendant 30 minutes.  La p&#226;te sera tr&#232;s facile &#224; travailler si vous respectez les temps de p&#233;trissage et de repos. 
 Pr&#233;parer la garniture : Laver et &#233;mincer finement les herbes. Dans un bol, m&#233;langer le fromage avec le lait pour l&#8217;assouplir un peu, ajouter les herbes et bien m&#233;langer. Saler si n&#233;cessaire. 
 R&#233;aliser les empanadas : Pr&#233;chauffer le four &#224; 200&#176;C. Sur un plan de travail farin&#233;, &#233;taler la p&#226;te au rouleau (&#233;paisseur +/- 3mm), avec un emporte-pi&#232;ce d&#233;couper des disque de 10 centim&#232;tres de diam&#232;tre. Disposer un peu de garniture au centre de chaque disque et humidifier le tour des disques au pinceau avec un peu d&#8217;eau. Plier les disques pour faire des chaussons, souder les bords en appuyant. Avec un pinceau, badigeonner de lait les empanadas puis disposer les chaussons sur une plaque du four recouverte de papier sulfuris&#233;. Cuire 10 &#224; 20 minutes (jusqu&#8217;&#224; ce que la p&#226;te soit bien dor&#233;e). Servir avec une salade verte. 
 &#160; 
 
 
 
 
        </text>
</document>
