<document>
	<date>2010-10-19</date>
        <title>Le go&#251;t des vacances - Crostini di fegato di pollo</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>anchois</tag>
                <tag>c&#226;pre</tag>
                <tag>foie</tag>
                <tag>italie</tag>
                <tag>pain</tag>
                <tag>tartinade</tag>
                <tag>tartine</tag>
                <tag>vin</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 Voil&#224; une autre chose dont je me suis r&#233;gal&#233;e pendant les vacances (&#231;a fait du bien de penser encore au soleil toscan alors que l&#8217;automne est bel et bien l&#224;) ! On trouvait tr&#232;s souvent des crostini aux foies de volaille &#224; la carte des restaurants italiens et en plus, je ne me suis pas content&#233;e d&#8217;en choisir deci del&#224; au fil de notre p&#233;riple, j&#8217;allais aussi en acheter tout pr&#234;ts pour en emporter en pique nique ou faire des sandwiches. Je ne m&#8217;en suis pas lass&#233;e &#8211; mais peut-&#234;tre que N. si !? - et il a donc logiquement fallu que j&#8217;en fasse ici.  J&#8217;aime beaucoup les foies de volaille (avec le boudin, &#231;a doit &#234;tre un des seuls abats que je consid&#232;re comme comestible) et je trouve dommage que la version tartinade ne soit pas aussi populaire en France qu&#8217;en Italie. Petite, ma m&#232;re cuisinait les foies de volaille assez souvent, juste po&#234;l&#233;s, puis elle a arr&#234;t&#233; net pour une raison inconnue (?!). Et bien moi, au lieu de les po&#234;ler, je les pr&#233;pare en crostini ; ce n&#8217;est vraiment pas long ni compliqu&#233; et c&#8217;est super bon aussi bien ti&#232;de que froid le lendemain. En plus c&#8217;est plut&#244;t &#233;conomique alors pourquoi s&#8217;en priver ? Personnellement depuis que je suis rentr&#233;e de vacances, je pourrais en pr&#233;parer toutes les semaines ! Le petit truc en plus ? Si vous en avez, napper votre tartine d&#8217;un filet d&#8217;huile d&#8217;olive parfum&#233;e &#224; la truffe, c&#8217;est vraiment pas mal du tout !   Crostini di fetago di pollo &#8211; Tartines de foies de volaille Pour 5 belles tartines : 300 g de foies de volaille 1 cuill&#232;re &#224; soupe d'huile d'olive 50g beurre doux* 1 oignon pel&#233; et finement &#233;minc&#233; 2 anchois &#233;minc&#233;s 1 cuill&#232;re &#224; soupe de c&#226;pres (&#233;goutt&#233;s) 1 gousse d'ail pel&#233;e et r&#226;p&#233;e 3 cuill&#232;re &#224; soupe de vin blanc  1 cuill&#232;re &#224; soupe d&#8217;Armagnac ou Cognac (ou ce que vous avez dans le genre) Sel et poivre du moulin 5 tranches de pain au levain * &#192; moins que vous vouliez manger toute la quantit&#233; de cr&#232;me de foie de volaille ti&#232;de, je d&#233;conseille de diminuer la quantit&#233; de beurre : la cr&#232;me de foie de volaille serait alors dure, s&#232;che, &#233;touffante et pas du tout moelleuse et onctueuse. Surtout apr&#232;s avoir compl&#232;tement refroidi.  Rincer puis nettoyer les foies de volaille et les couper en gros morceaux (g&#233;n&#233;ralement quand je les nettoie je fais un massacre donc ils sont forc&#233;ment en morceaux). R&#233;server. Faire chauffer sur feu moyen l&#8217;huile d&#8217;olive et le beurre, y faire blondir l&#8217;oignon finement &#233;minc&#233;. Ajouter ensuite les foies de volaille, les anchois, les c&#226;pres et l&#8217;ail. Laisser dorer puis ajouter le vin, le cognac, saler et poivrer. Laisser le liquide r&#233;duire un peu plus que de moiti&#233;.  Mixer le tout : je mixe finement, mais selon votre go&#251;t vous pouvez laisser des morceaux plus ou moins importants. Go&#251;ter et rectifier l&#8217;assaisonnement si n&#233;cessaire. Servir tartin&#233; sur des tranches de pain grill&#233;.  On peut le servir ti&#232;de ou le laisser compl&#232;tement refroidir avant de le tartiner froid.  
 D'autres recettes aux foies de volaille? 
 Mousse de foies de volaille (Recette de Lilo) 
 Terrine de foies de volaille aux canneberges et aux pistaches  (Recette de Lilo) 
 
 &#160; 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
