<document>
	<date>2010-12-03</date>
        <title>Flocons &amp; Champagne</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bailey's</tag>
                <tag>biscuit</tag>
                <tag>blinis</tag>
                <tag>cake</tag>
                <tag>caramel</tag>
                <tag>chocolat</tag>
                <tag>jambon</tag>
                <tag>lard</tag>
                <tag>meringue</tag>
                <tag>mousse</tag>
                <tag>piquillos</tag>
                <tag>poire</tag>
                <tag>roul&#233;</tag>
                <tag>saumon</tag>
                <tag>tartine</tag>
                <tag>toast</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Quand j&#8217;avais r&#233;alis&#233;  ce pot de th&#232;se , m&#234;me si j&#8217;&#233;tais un peu inqui&#232;te de r&#233;aliser tout &#231;a sans le moindre filet de s&#233;curit&#233;, j&#8217;avais pris beaucoup de plaisir &#224; pr&#233;parer des petites choses sympa et originales. Du coup, j&#8217;ai d&#233;cid&#233;, il y a quelque temps, de r&#233;cidiver. Je trouve que c&#8217;est vraiment plus sympa les pots de th&#232;se fait maison, &#231;a a le charme des imperfections et on &#233;vite les petits canap&#233;s galvaud&#233;s et les d&#233;corations kitschissime. J&#8217;ai quand m&#234;me h&#233;sit&#233;, me demandant si c&#8217;&#233;tait bien raisonnable mais comme N. s&#8217;est propos&#233; pour faire toute la partie sal&#233;e &#8211; et m&#234;me plus, je n&#8217;ai pas r&#233;sist&#233; et je me suis occup&#233;e du sucr&#233;. Merci &#224; N. non seulement car il a tout pr&#233;par&#233; comme un pro mais en plus car sans lui je n&#8217;aurai je crois jamais os&#233; faire le sucr&#233; moi-m&#234;me ! En plus, pour moi, il a fait l&#8217;effort de suivre &#224; la lettre les recettes que je lui avais imprim&#233;es, une vraie gageure pour lui ! ;) Se partager le travail, &#231;a change la donne : le boulot all&#233;g&#233; de moiti&#233;, tout s'est tr&#232;s bien pass&#233; (il suffit juste d&#8217;&#234;tre un peu organis&#233;).  
 &#160;  
 
 
 &#160; 
 Ce que je pr&#233;f&#232;re en fait, plus que cuisiner le pot de th&#232;se, c&#8217;est &#233;laborer le &#171; menu &#187;. Comme sur ce coup-l&#224; j&#8217;avais carte blanche, j&#8217;ai pu m&#8217;en donner &#224; c&#339;ur joie et la liste des &#171; plats &#187; changeait chaque semaine selon les tocades du moment&#8230; Mais, il a bien fallu, il y a quelques semaines, figer la liste et d&#233;cr&#233;ter que la derni&#232;re version &#233;tait la bonne et qu&#8217;elle ne changerait plus. 
 &#160;  
 C&#244;t&#233; sal&#233;, pas de buffet de th&#232;se sans  petits sandwiches au  coronation chicken . D&#233;j&#224; test&#233;s et approuv&#233;s, N. a suivi la recette  publi&#233;e ici  en multipliant les quantit&#233;s par 4 pour obtenir 24 sandwiches [toutes les quantit&#233;s sont pour un buffet de 25-30 personnes]. Il suffit de d&#233;couper un chapeau dans le pain, enlever la mie et garnir abondamment les pains de coronation chicken. J&#8217;adore ces pains, vous pouvez aussi les pr&#233;parer pour un pique nique ou pour les longs trajets en voiture. 
 &#160;    
   
 &#160; 
 Quand je vous disais que le menu &#233;tait n&#233; des lubies du moment, vous ne serez pas &#233;tonn&#233;s d&#8217;y retrouver des  mini crostini de foies de volaille .  La recette est l&#224; , la pr&#233;paration a simplement &#233;tait tartin&#233;e sur une vingtaine de tranches de baguette grill&#233;es.  
 &#160;  
   Autre lubie :  les empanadas , c&#8217;est donc fort logiquement que je les avais ajout&#233;s &#224; la liste. N. a multipli&#233;  la recette  par deux et on a choisi de fa&#231;onner des chaussons de petite taille. Ensuite j&#8217;avais pioch&#233; trois id&#233;es dans un livre de N. &#171;  Cochon et Fils &#187; de St&#233;phane Reynaud  : impossible de choisir entre les  toasts au jambon de Bayonne, piquillos et pignons grill&#233;s  et ceux au  speck, appenzell et abricots secs , du coup j&#8217;ai pas choisi et inscrit les deux sur la liste du sal&#233;. J&#8217;ai bien fait, c&#8217;&#233;tait une super id&#233;e, N. a r&#233;alis&#233; de superbes toasts qui changent vraiment de ce que l&#8217;on a l&#8217;habitude de voir et ils &#233;taient super bons. Plusieurs personnes ont d&#233;cr&#233;t&#233; que les toast speck, appenzell et abricots secs &#233;taient le meilleur du sal&#233; ! Il y a avait aussi  le cake charcutier  qui avait bonne allure et me paraissait sympa, il l&#8217;&#233;tait, la texture &#233;tait vraiment agr&#233;able, pas grasse, recette recommand&#233;e ! [Recettes en fin de billet] 
   
 &#160; 
 J&#8217;ai aussi r&#233;alis&#233;  mon cake sal&#233; f&#233;tiche , celui au wasabi, s&#233;same noir et avocat . Face &#224; cette abondance de plats carnivores, j&#8217;avais quand m&#234;me pr&#233;vu du poisson : des  mini blinis maison garnis de rillettes de saumon .  Clin d&#8217;&#339;il &#224; la th&#232;se pr&#233;c&#233;dente  o&#249; j&#8217;avais d&#233;j&#224; propos&#233; des rillettes de saumon. Pour les blinis, j&#8217;avais choisi l a recette de Lilo ,  d&#233;j&#224; test&#233;e ici . L&#8217;ensemble &#233;tait vraiment sympa, je pense les refaire assez vite (pour No&#235;l ?). [Recette en fin de billet] 
 
 &#160; 
 J&#8217;avais aussi charg&#233; ma m&#232;re d&#8217;une mission wraps : elle devait r&#233;aliser une dizaine de  wraps au saumon fum&#233;   selon cette recette  et d&#233;couper ensuite chaque rouleau en diagonal en cinq ou six portions et piquer un cure dent dans chaque rouleau pour le maintenir roul&#233;. Le mieux est de r&#233;aliser les wraps la veille, de les maintenir bien roul&#233;s-serr&#233;s en les emballant s&#233;par&#233;ment chacun dans du papier film. Au moment de servir, d&#233;couper en bouch&#233;es. Je trouve &#231;a super sympa de servir des bouch&#233;es de wraps, vous pouvez bien sur les r&#233;aliser &#224; ce que vous voulez&#8230; Pas besoin d&#8217;attendre un buffet pour tester, &#224; l&#8217;ap&#233;ro, &#231;a sera top aussi ! 
 &#160;    
     
 &#160; 
   C&#244;t&#233; sucr&#233;, j&#8217;ai choisi des choses pouvant se faire &#224; l&#8217;avance pour la plupart ou tout au moins dont la pr&#233;paration pouvait s&#8217;&#233;taler sur plusieurs jours histoire de ne pas devoir passer 24 ou 48h compl&#232;tes dans la cuisine, ce qui m&#8217;&#233;tait impossible. J&#8217;ai choisi de faire des  sabl&#233;s tout simples  selon la recette de Conticini publi&#233;e dans  le livre Sensation . C&#8217;est Claire qui m&#8217;avait fait d&#233;couvrir cette recette en m&#8217;offrant ces biscuits pour mon anniversaire. Je les avais trouv&#233;s absolument d&#233;licieux. Ils sont tout simples, mais je crois que jamais je n&#8217;avais go&#251;t&#233; de sabl&#233;s tout simples aussi bons. L&#8217;expression &#171; simplement parfait &#187; prend ici tout son sens du coup, j&#8217;avais demand&#233; la recette &#224; Claire. [Recette en fin de billet]   
   
 &#160; 
 J&#8217;avais aussi envie de faire des  meringues bicolores  depuis que  j&#8217;en avais vu chez la conasse parisienne . Je les ai r&#233;alis&#233;es blanche et rose fonc&#233; et j&#8217;ai ador&#233; les pr&#233;parer, je crois que c&#8217;&#233;tait la premi&#232;re fois que je r&#233;alisais des meringues (parce que &#224; la base je n&#8217;aime pas &#231;a mais l&#224; en version miniature, mini bouch&#233;es c&#8217;est vraiment tr&#232;s sympa) et c&#8217;est tr&#232;s chouette. Je referai cette recette en variant les couleurs, le rendu est super sympa. Vous pouvez les mettre dans un petit sachet et les offrir en cadeau, c&#8217;est tr&#232;s joli ! [Recette en fin de billet] 
 &#160;  &#160;  
 
 &#160; 
 Pour qu&#8217;il y ait des petits chocolats &#224; grignoter, j&#8217;ai r&#233;alis&#233;  mes  allumettes pralin&#233;es  parfum&#233;es &#224; la poudre Equinoxiale de Roellinger  (en multipliant la recette par 2 j&#8217;ai obtenu une cinquantaine d&#8217;allumettes) et les  &#233;clats de caramel aux amandes au chocolat et fleur de sel   rep&#233;r&#233;s chez Manue . Grand succ&#232;s pour cette h&#233;r&#233;sie di&#233;t&#233;tique. [Recette en fin de billet] 
 &#160; &#160; 
 
   
 &#160; 
 Encore du chocolat avec des petites tranches de  roul&#233; au chocolat . J&#8217;avais r&#233;alis&#233; ce roul&#233;  lors de l&#8217;entremets de la f&#234;te des m&#232;res  et je l&#8217;avais trouv&#233; super bon (alors que d&#8217;habitude les g&#226;teaux roul&#233;s je trouve &#231;a tr&#232;s bof, sec et &#233;touffant), fin et d&#233;licat, moelleux et pas du tout sec. J&#8217;ai trouv&#233;  la recette chez Aude  et je l&#8217;ai customis&#233;e &#224; ma fa&#231;on. [Recette en fin de billet] 
 &#160;  
 
   
 &#160;    
 Ma m&#232;re s&#8217;&#233;tait enquis de savoir s&#8217;il y aurait des verrines (!?) du coup il y a eu des verrines : des  mousses au bailey&#8217;s  (gros gros succ&#232;s !) d&#8217;apr&#232;s  la recette de Spuma &#224; l&#8217;amaretto  et des  verrines poires &amp; mousse au chocolat  d&#8217;apr&#232;s une recette et id&#233;e de N. [Recettes en fin de billet] J&#8217;ai aussi ajout&#233; au milieu de tout &#231;a des mandarines (c&#8217;est la saison !), des soucoupes acidul&#233;es et des sucettes en guimauves &#224; l&#8217;effigie de Monsieur et Madame : je les ai plant&#233;es dans une boite en polystyr&#232;ne recouverte de papier de soie et les filles se sont amus&#233;es &#224; chercher quelle madame &#233;tait la plus &#224; l&#8217;effigie de chacune&#8230; 
 &#160;  
     
   Je vous pr&#233;sente LN &#224; gauche et Little So' &#224; droite... 
 &#160;  
 
 C&#244;t&#233; organisation&#8230; Pour le sucr&#233; : Deux semaines avant j&#8217;&#233;cris et rassemble les recettes, multiplie les quantit&#233;s si n&#233;cessaire et &#233;labore une liste de couse globale (vous pouvez pousser le vice &#224; s&#233;parer la liste en fonction des boutiques o&#249; vous irez/des rayons du supermarch&#233; : gain de temps assur&#233;). &#192; J-9 : je fais les courses (Conseil : dans ce genre de circonstances, mieux vaut pr&#233;voir large pour certains produits comme les &#339;ufs, le beurre, la cr&#232;me etc. : on a vite fait de rater la s&#233;paration du jaune et du blanc d&#8217;&#339;uf ou de rater sa chantilly&#8230; Et ce n&#8217;est pas le genre de produit &#171; perdu &#187;) &#192; J-7 (ou le week-end avant) : j&#8217;ai pr&#233;par&#233; les plateaux (des cartons recouverts de papier), les cartes avec les intitul&#233;s (j&#8217;avais charg&#233; mon p&#232;re de la d&#233;coupe des petits rectangles en carton : pr&#233;cision et minutie, c&#8217;&#233;tait pour lui !), les gobelets (de simples gobelets en plastique d&#233;cor&#233;s de masking tape &#8211; 3 euros le rouleau de masking tape  chez M&#233;m&#233; en Autriche  si &#231;a int&#233;resse les strasbourgeois), bref tous les d&#233;tails de pr&#233;sentation. Je n'ai pas voulu faire des frais en vaisselle (j'ai pas pr&#233;vu de r&#233;aliser des buffets de th&#232;se tous les mois!) , du coup tout a &#233;t&#233; pr&#233;sent&#233; sur ces plateaux home made jetables et tout &#224; fait ad&#233;quats. J'avais juste ramen&#233; un plat (pour les mandarines) et quelques assiettes creuses blanches (o&#249; on mange les p&#226;tes d'habitude....) pour certaines douceurs. J'ai achet&#233; des verrines jetables en plastique et j'avais veill&#233; &#224; choisir des "plats" qui ne n&#233;cessitent pas de couverts (trop compliqu&#233; &#224; g&#233;rer pour les invit&#233;s debout) &#224; l'exception des verrines pour lesquelles j'avais forc&#233;ment pr&#233;vu des cuill&#232;res en plastique (au d&#233;but je les voulais en style bois/bambou mais les prix &#233;tait hallucinants!) dispos&#233;es un peu partout dans des gobelets customis&#233;s au masking tape... &#192; J-7,  j&#8217;ai aussi r&#233;alis&#233; les sabl&#233;s de Conticini et les meringues. Les deux se conservent tr&#232;s bien chacun dans une bo&#238;te m&#233;tallique. &#192; J-3 : Les allumettes pralin&#233;s (conserv&#233;es au frigo) et les &#233;clats de caramel au chocolat (conserv&#233;s dans une boite m&#233;tallique) &#192; J-2 : Les roul&#233;s au chocolat &amp; Les mousses au bailey&#8217;s (conserv&#233;s au frigo) &#192; J-1 : Les verrines poire &#8211; chocolat (conserv&#233;s au frigo) Jour J : Poudrer les mousses au bailey&#8217;s de cacao non sucr&#233; et d&#233;couper les roul&#233;s en tranches &#192; noter : r&#233;aliser ce genre de chose quand il fait &#224; peine 4&#176;C dehors pr&#233;sente l&#8217;avantage de pouvoir stocker les verrines dans le coffre de la voiture et donc de lib&#233;rer de la place au frigo pour tout le reste ! 
 &#160;  
   
 &#160; 
 C&#244;t&#233; organisation&#8230; Pour le sal&#233;&#160; : Deux semaines avant j&#8217;&#233;cris et rassemble les recettes, multiplie les quantit&#233;s si n&#233;cessaire et &#233;labore une liste de couse globale (vous pouvez pousser le vice &#224; s&#233;parer la liste en fonction des boutiques o&#249; vous irez/des rayons du supermarch&#233; : gain de temps assur&#233;). &#192; J-2 : Les courses et la pur&#233;e de foie de volaille &#192; J-1 : N. &#233;tait en cong&#233;, il a r&#233;alis&#233; tout le sal&#233; dans la journ&#233;e sans &#234;tre speed ou press&#233; par le temps: cake charcutier, cake avocat-wasabi et s&#233;same noir, empanadas, blinis, rillettes de saumon, coronation chicken Jour J : Il restait pas mal de choses &#224; finir en derni&#232;re minute : griller les tranches de baguette, garnir les pains de coronation chicken, r&#233;aliser les deux sortes de toasts, tartiner la cr&#232;me de foie de volaille, garnir les blinis de rillettes de saumon, d&#233;couper les cakes&#8230; 
 &#160;  
 
 &#160; 
 Tout s&#8217;est &#224; peu pr&#234;t bien pass&#233;, il y a bien eu quelques petits rat&#233;s qu&#8217;il a fallu rattraper : pas assez de mousse au bailey&#8217;s pour remplir les grandes verrines : il a fallu en faire une deuxi&#232;me fourn&#233;e, des empanadas bien moins jolis que ceux que l&#8217;on avait l&#8217;habitude de r&#233;aliser, des guimauves qui n&#8217;&#233;taient pas tr&#232;s app&#233;tissantes (&#231;a m&#8217;apprendra &#224; ne pas choisir  ma recette habituelle ), le nougat blanc pr&#233;vu au programme qui a lamentablement rat&#233; (du coup j&#8217;ai fait les &#233;clats de caramel et chocolat &#224; la place : c&#8217;&#233;tait pas plus mal). Ce n&#8217;est pas la premi&#232;re fois que je ne suis pas satisfaite d&#8217;une recette de nougat blanc. Quelqu&#8217;un aurait-il une recette fiable de vrai bon nougat blanc ?  J&#8217;en viens donc &#224; mon principal conseil : pour ce genre d&#8217;&#233;v&#233;nement, ne pr&#233;voyez que des recettes test&#233;es et approuv&#233;es histoire de vous &#233;viter le stress d&#8217;une recette qui foire ou de proportions pas bonnes (qui impliquent en g&#233;n&#233;ral de devoir aller refaire des courses : une bonne perte de temps et d&#8217;efficacit&#233;). 
 &#160; 
 
 &#160;    
 Le vrai cake charcutier  Recette du livre &#171; Cochon &amp; Fils &#187; de St&#233;phane Reynaud 
 Pour un grand cake ou deux plus petits (selon la taille du moule utilis&#233;) : 3 &#233;chalotes Huile d'olive 300 g de farine 1 sachet de levure chimique 4 &#339;ufs 100mL de vin blanc 200mL de lait  100g de lardons fum&#233;s 100g de jambon blanc 100g de chorizo piquant 100g de jambon sec 
 Pr&#233;chauffer le four &#224; 160&#176;C. &#201;plucher et &#233;mincer finement les &#233;chalotes, les faire dorer dans une po&#234;le avec un filet d'huile d'olive.  Verser la farine dans un bol, ajouter la levure, les &#339;ufs battus, le vin blanc, le lait et 2 cuill&#232;res &#224; soupes d'huile d'olive. La pr&#233;paration est assez liquide, c&#8217;est normal. Couper grossi&#232;rement la charcuterie et l&#8217;ajouter &#224; la pr&#233;paration. Ajouter aussi les &#233;chalotes. Beurrer et fariner un moule &#224; cake (ou le recouvrir d&#8217;une feuille de papier sulfuris&#233;) puis y verser le m&#233;lange. Cuire 45 minutes &#224; 160&#176;. 
 &#160;  
 
 &#160; 
 Toast au jambon de Bayonne, piquillos et pignons grill&#233;s Recette du livre &#171; Cochon &amp; Fils &#187; de St&#233;phane Reynaud 
 Pour une vingtaine de toasts : 100g de pignons de pin 20 tranches de baguette (soit un peu plus d&#8217;une baguette) 2 bottes de coriandre 20  piquillos  (2 bocaux, en &#233;picerie fine) 10 fines tranches de jambon de Bayonne 
 Faire dorer les pignons &#224; sec dans une po&#234;le. Faire griller les tranches de baguette (sous le grill du four ou au grille pain). Laver, effeuiller et &#233;mincer finement la coriandre. &#201;goutter d&#233;licatement les piquillos, farcir chaque piquillos de pignons et de coriandre. Sur chaque tranche de baguette, d&#233;poser un piquillos farci et une demi-tranche de jambon, parsemer de coriandre. 
 &#160;  
 
 &#160; 
 Toast speck, appenzell et abricots secs Recette du livre &#171; Cochon &amp; Fils &#187; de St&#233;phane Reynaud 
 Pour une vingtaine de toasts : 20 tranches de baguette (soit un peu plus d&#8217;une baguette) 10 abricots secs moelleux 50g de St M&#244;ret 1 morceau d&#8217;appenzell 10 tranches de speck Poivre mignonnette (ou poivre noir du moulin &#224; d&#233;faut) 
 Faire griller les tranches de baguette (sous le grill du four ou au grille pain). Hacher finement les abricots secs, en m&#233;langer les deux tiers au St M&#244;ret. Tartiner ce m&#233;lange sur les tranches de baguette, ajouter de fins copeaux d&#8217;appenzell, des morceaux d&#8217;abricots secs et des lamelles de speck. Poivrer. 
 &#160;  
 
 &#160; 
 Mini blinis et rillette de saumon Blinis:  Recette de Lilo  d&#233;j&#224; test&#233;e  ici Rilettes de saumon inspir&#233;e de  cette recette 
 Pour 40 &#224; 50 pi&#232;ces Pour les rillettes : 1kg de saumon 1 filet d&#8217;huile d&#8217;olive 750g de ricotta Sel &amp; Poivre Le zeste + jus de deux citrons  4 bottes de ciboulette finement cisel&#233;e 80g (poids &#233;goutt&#233;s) de c&#226;pres  Pour les blinis: 15g de levure boulanger 320g de farine 2x250mL de lait 3 oeufs (jaunes + blancs) 100g de cr&#232;me fra&#238;che &#233;paisse 1 cuill&#232;re &#224; soupe de sucre 1 cuill&#232;re &#224; caf&#233; de sel 20g de beurre fondu 
 R&#233;aliser les rillettes :  Enlever la peau et les arr&#234;tes du saumon, d&#233;tailler en gros morceaux et faire cuire dans un filet d&#8217;huile d&#8217;olive sur feu moyen. Une fois le poisson cuit, &#233;mietter la chair, la mettre dans un saladier, ajouter la ricotta et bien m&#233;langer. Saler, poivrer, ajouter les zeste et le jus de citron, la ciboulette cisel&#233;e et les c&#226;pres grossi&#232;rement hach&#233;s. M&#233;langer bien, go&#251;ter pour rectifier l&#8217;assaisonnement si n&#233;cessaire. R&#233;server dans un tupp au frais. 
 R&#233;aliser les blinis : Dans un bol, diluer la levure &#233;miett&#233;e dans 30mL d'eau ti&#232;de, laisser reposer deux minutes puis m&#233;langer et laisser ensuite reposer cinq minutes dans un endroit ti&#232;de. Dans un saladier, m&#233;langer la farine avec 250mL de lait ti&#232;de, y ajouter la levure, m&#233;langer et laisser lever trois heures dans un endroit ti&#232;de, &#224; l'abri des courants d'air en recouvrant le saladier d'un torchon propre. Au bout de ces trois heures, ti&#233;dir 250mL de lait, l'ajouter petit &#224; petit au levain tout en fouettant. Ajouter aussi les jaunes d'oeufs, la cr&#232;me fra&#238;che, le sucre, le sel et le beurre fondu. Bien m&#233;langer puis ajouter les blancs d'oeufs mont&#233;s en neige ferme avec une pinc&#233;e de sel &#224; l'aide d'une fourchette ou d'une maryse. Laisser reposer 30 minutes avec un torchon sur le saladier. Huiler l&#233;g&#232;rement une po&#234;le &#224; blinis, la mettre sur un feu doux/moyen, verser de la p&#226;te &#224; blinis dans chaque empreinte et faire dorer les blinis avant de le retourner et de le faire dorer de l'autre c&#244;t&#233;. R&#233;p&#233;ter l'op&#233;ration jusqu'&#224; &#233;puisement de la p&#226;te, selon la po&#234;le, il faudra ou pas l&#233;g&#232;rement graisser la po&#234;le entre chaque "fourn&#233;e". Au fur et &#224; mesure, conserver les blinis dans une boite herm&#233;tique. 
 Au moment de servir : tartiner chaque blinis assez g&#233;n&#233;reusement de rillettes de saumon et d&#233;corer si vous voulez d&#8217;un brin de ciboulette. 
 &#160;  
 
 &#160; 
 Mousse au Bailey&#8217;s D'apr&#232;s la recette de Spuma &#224; l'amaretto publi&#233;e ici 
 Pour 15 grandes verrines: 6 feuilles de g&#233;latine 6 jaunes d'&#339;uf + 4 blancs d'&#339;ufs 180g de sucre en poudre + 4 cuill&#232;res &#224; soupe 750g de mascarpone 300mL de Bailey&#8217;s 600mL de cr&#232;me fleurette bien froide Cacao non sucr&#233; 
 Faire ramollir la g&#233;latine &#224; un bol d&#8217;eau froide. Dans un saladier, fouetter les jaunes d&#8217;&#339;uf avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse, ajouter ensuite le mascarpone, r&#233;server. Porter &#224; fr&#233;missement le Bailey&#8217;s, d&#232;s qu&#8217;il fr&#233;mit, le retirer du feu et y ajouter, tout en fouettant, l&#8217;une apr&#232;s l&#8217;autre, les feuilles de g&#233;latine ramollies et bien essor&#233;es. Incorporer le Bailey&#8217;s &#224; la pr&#233;paration au mascarpone. R&#233;server. Monter la cr&#232;me fleurette en une chantilly &#233;paisse, l&#8217;incorporer avec d&#233;licatesse &#224; la pr&#233;paration mascarpone &#8211; bailey&#8217;s.  Monter ensuite les blancs d&#8217;&#339;ufs en neige, quand le fouet commence &#224; laisser des traces dans les blancs, ajouter les quatre cuill&#232;res &#224; soupe de sucre et continuer &#224; fouetter les blancs jusqu&#8217;&#224; obtenir une meringue bien ferme, l&#8217;incorporer avec d&#233;licatesse &#224; la pr&#233;paration. R&#233;partir la pr&#233;paration dans des verrines et mettre au frigo pour quelques heures. Au moment de servir, saupoudrer de cacao non sucr&#233; 
 &#160;  
 
 &#160; 
 Verrines poire chocolat D&#8217;apr&#232;s une id&#233;e et une recette de N. 
 Pour 15 verrines : 10 poires m&#251;res mais fermes 1 jus de citron jaune 1 noix de beurre sal&#233; 2 pointes de couteaux de poudre  Kawa d&#8217;Olivier Roellinger  (cannelle, gingembre, cardamome, poivre, &#233;pices)  10 blancs d&#8217;&#339;ufs 400g de chocolat noir dessert (55%) 50g de pignons de pin P&#233;pites de chocolat 
 R&#233;aliser la compote de poires : Peler et &#233;p&#233;piner les poires, les d&#233;couper en d&#233;s de taille moyenne (pas trop petits !), r&#233;server au fur et &#224; mesure dans un saladier, ajouter un peu de jus de citron de temps en temps pour &#233;viter qu&#8217;elles noircissent. Po&#234;ler les poires sur feu vif dans une noix de beurre sal&#233;, si au d&#233;but les poires rendent du jus, les &#233;goutter pour &#233;liminer le jus et faire dorer ensuite &#224; sec dans la po&#234;le. Faire &#224; peine po&#234;ler, il ne faut surtout pas trop les cuire sinon elles vont se transformer en compote. R&#233;server dans un saladier, saupoudrer d&#8217;un peu de poudre Equinoxiale et m&#233;langer. D&#233;poser un peu de poires au fond de chaque verrine. 
 R&#233;aliser la mousse au chocolat : Monter les blancs d&#8217;&#339;ufs en neige. Faire fondre le chocolat au bain marie. Incorporer &#224; l&#8217;aide d&#8217;une maryse, avec d&#233;licatesse, le chocolat aux blancs d&#8217;&#339;ufs. Quand la mousse est homog&#232;ne, la verser sur les poires. Tapoter chaque verrine sur le plan de travail pour lisser la surface.  
 R&#233;aliser la d&#233;co : Faire dorer &#224; sec dans une po&#234;le les pignons, les saupoudrer ainsi que quelques p&#233;pites de chocolat sur les verrines. Faire prendre au frais et conserver au frigo. 
 &#160;  
 &#201;clats de caramel aux amandes au chocolat &#224; la fleur de sel Une recette de Manue 
 Pour une soixante de pi&#232;ces (moins si vous faites de gros &#233;clats) 125g d'amandes mond&#233;es 175g de chocolat dessert (55%)  225g de beurre non sal&#233; en morceaux 225g de sucre  1 cuill&#232;re &#224; soupe de fleur de sel  
 Faire dorer les amandes 15 minutes dans un four pr&#233;chauff&#233; &#224; 170&#176;C. Hacher ensuite les amandes grossi&#232;rement, r&#233;server. Hacher finement le chocolat, r&#233;server. D&#233;poser un cadre &#224; p&#226;tisserie/cercle &#224; entremets sur une toile silipat (ou sur une plaque &#224; p&#226;tisserie recouvert de papier sulfuris&#233;). Mettre le beurre et le sucre dans une casserole, porter &#224; &#233;bullition, m&#233;langer constamment jusqu'&#224; ce que le m&#233;lange devienne couleur caramel. Ajouter alors les amandes concass&#233;es, m&#233;langer puis d&#233;posez sur le silipat. Lisser avec une maryse sur une hauteur de 1 centim&#232;tre  Laisser reposer 2-3 minutes puis saupoudrer le caramel de chocolat hach&#233; : au contact du caramel chaud, il va fondre, l'&#233;taler alors avec la maryse. Saupoudrer de fleur de sel et laisser prendre en masse au frais.  Concasser ensuite en morceaux plus ou moins grands selon l&#8217;envie. 
 &#160;  
 
 &#160; 
 
 Les meringues bicolores Recette de La Connasse Parisienne 
 Pour une centaine de mini meringues 2 blancs d&#8217;oeufs 100g de sucre en poudre Colorant en poudre, couleur au choix 3 poches &#224; douille &amp; 1 douille cannel&#233;e 
 Pr&#233;chauffer le four &#224; 90&#176;C (chaleur tournante). Monter les blancs d&#8217;&#339;ufs en neige en les fouettant d&#8217;abord &#224; faible vitesse (pour les d&#233;tendre) puis fouetter &#224; grande vitesse. Quand les blancs commencent &#224; former une neige ferme et que le fouet laisse des traces dans les blancs, incorporer le sucre en plusieurs fois, tout en fouettant.  Garnir une poche &#224; douille (sans douille) de la moiti&#233; de la pr&#233;paration, r&#233;server. Ajouter le colorant &#224; la seconde moiti&#233; de la pr&#233;paration, fouetter pour le r&#233;partir et obtenir une pr&#233;paration uniform&#233;ment color&#233;e, verser cette seconde moiti&#233; de pr&#233;paration dans une autre poche &#224; douille sans douille. Glisser les deux poches de meringue dans une poche &#224; douille munie d&#8217;une douille cannel&#233;e (il faut juste v&#233;rifier que les extr&#233;mit&#233;s des deux poches sont bien c&#244;te &#224; c&#244;te dans la douille cannel&#233;e) ( photos   ici ). R&#233;aliser de petites meringues bicolores sur deux toiles en silipat (ou sur deux plaques du four recouvertes de papier sulfuris&#233;). Cuire 2 heures et 20 minutes. Si les meringues deviennent collantes ou ne sont pas croquantes &#224; la sortie du four, c&#8217;est qu&#8217;elles n&#8217;ont pas &#233;t&#233; assez dess&#233;ch&#233;es : les faire encore cuire dans un four &#224; 90&#176;C. 
 &#160;  
 
 &#160; 
 Roul&#233; au chocolat Recette de Aude , d&#233;j&#224; utilis&#233;e  l&#224; . 
 Pour deux roul&#233;s (soit une trentaine de mini tranches) Pour les g&#233;noises 4 oeufs entiers (200g) 5 jaunes d&#8217;oeufs (70g) 200g + 40g de sucre 60g de farine 50g de poudre d&#8217;amandes 5 blancs d&#8217;&#339;ufs (120g) Ganache au chocolat : 130g chocolat 100g cr&#232;me fleurette 
 R&#233;aliser les g&#233;noises : Fouetter les &#339;ufs entiers, les jaunes et 200g de sucre dans un saladier en inox. Mettre ensuite ce m&#233;lange au-dessus d&#8217;un bain marie, faire chauffer ce m&#233;lange tout en m&#233;langeant au fouet &#224; main jusqu'&#224; ce que la pr&#233;paration atteigne 40&#176;. Retirer alors du feu et fouetter au fouet &#233;lectrique (id&#233;alement, on laisse kitchounet se d&#233;brouiller tout seul avec cette &#233;tape) : la pr&#233;paration va devenir mousseuse et tripler de volume. Ajouter alors la farine et la poudre d&#8217;amande, m&#233;langer.  Monter les blancs d&#8217;oeufs en neige, quand le fouet commence &#224; laisser des traces dans les blancs, ajouter les 40g de sucre restants puis continuer &#224; monter les blancs en neige. Incorporer ensuite &#224; peu pr&#232;s 1/5 des blancs d&#8217;&#339;ufs &#224; la pr&#233;paration mousseuse afin de d&#233;tendre la pr&#233;paration. Incorporer ensuite avec d&#233;licatesse, &#224; la maryse, sans casser les blancs, le reste des blancs d&#8217;oeufs. 
 Pr&#233;chauffer le four &#224; 210&#176;. Recouvrir la l&#232;che frite du four avec du papier sulfuris&#233; (ou une toile silipat) et verser &#224; peu pr&#232;s la moiti&#233; de la pr&#233;paration dans la l&#232;che frite, lisser la surface &#224; la maryse et cuire 9-11 minutes.  Pr&#233;parer un torchon humide et une feuille de papier sulfuris&#233; de la m&#234;me taille que la plaque utilis&#233;e. Au sortir du four, d&#233;poser la g&#233;noise avec son papier de cuisson sur le torchon humide, couvrir la g&#233;noise avec l'autre feuille de papier sulfuris&#233;, enrouler le biscuit, le papier et le torchon en escargot. Laisser la p&#226;te s'humidifier pendant environ une minute, puis d&#233;rouler. Enrouler de nouveau la g&#233;noise en d&#233;collant d&#233;licatement le papier de cuisson du dessous. Laisser quelques minutes puis d&#233;rouler sur une grille et laisser refroidir le biscuit. R&#233;p&#233;ter l&#8217;op&#233;ration une seconde fois avec le reste de la pr&#233;paration pour obtenir une seconde g&#233;noise. Le biscuit est fin, souple mais quand m&#234;me un peu fragile, &#224; manier avec d&#233;licatesse. On obtient deux g&#233;noises d&#8217;environ 30 x 25 centim&#232;tres. 
 R&#233;aliser la ganache : Faire fondre au bain marie le chocolat, ajouter ensuite hors du feu la cr&#232;me et &#233;mulsionner &#224; la maryse ou au fouet. Mettre au frais quelques minutes pour que la ganache &#233;paississe un peu (pour que l&#8217;on puisse garnir les g&#233;noises d&#8217;une ganache un peu &#233;paisse et non pas coulante) 
 R&#233;aliser les biscuits roul&#233;s : Garnir les biscuits g&#233;noises de ganache, tartiner uniform&#233;ment sur la surface du biscuit puis rouler le biscuit comme en escargot. Emballer serr&#233; dans du papier-film et mettre au frais pour la nuit.&#160;  Au moment de servir couper une quinzaine de tranches par biscuit roul&#233;. 
 &#160;  
 
 &#160; 
 Sabl&#233;s tout simples de Conticini Recette issue du livre Sensation de Conticini 
 Pour environ 60 &#224; 90 sabl&#233;s selon la taille choisie 300g de beurre pommade 160g de cassonade 10g de sucre semoule 1 gousse de vanille 420g de farine T55 60g de farine compl&#232;te 1 cuill&#232;re &#224; caf&#233; rase de sel fin (4 g) 20g de levure chimique (2 sachets) 1 &#339;uf battu (pour la dorure) 
 Sortir le beurre 1 &#224; 2 heures avant de r&#233;aliser la recette pour qu&#8217;il soit en pommade. M&#233;langer le beurre pommade avec la cassonade et le sucre semoule, jusqu&#8217;&#224; ce que le m&#233;lange soit homog&#232;ne. Fendre la gousse de vanille en deux dans le sens de la longueur, r&#233;cup&#233;rer avec la pointe d&#8217;un couteau les graines de vanille et les ajouter &#224; la pr&#233;paration. Dans un bol, m&#233;langer les farines, le sel et la levure, les ajouter au m&#233;lange beurre-sucres. Abaisser grossi&#232;rement la p&#226;te obtenue, l&#8217;emballer dans du papier film et la mettre 3 heures au frigo. Au bout de ce temps, abaisser la p&#226;te au rouleau sur 7 &#224; 8 mm d&#8217;&#233;paisseur. D&#233;couper les sabl&#233;s &#224; l&#8217;aide d&#8217;un emporte-pi&#232;ce (j&#8217;ai choisi un emporte pi&#232;ce rond de 3,5 centim&#232;tres de diam&#232;tre et j&#8217;ai obtenu 95 sabl&#233;s, si vous le choisissez plus grands, vous en obtiendrez un peu moins). Disposer les biscuits sur la plaque du four recouverte d&#8217;une feuille de papier sulfuris&#233; (ou un silipat), et les dorer au pinceau avec un &#339;uf battu. Mettre la plaque au frigo 45 minutes, puis redorer les sabl&#233;s au pinceau avec l&#8217;&#339;uf battu, et cuire 14 minutes dans un four pr&#233;chauff&#233; &#224; 160&#176;C. Conserver dans un boite en m&#233;tal.  
 &#160; &#160; 
   
 
 
 
 
        </text>
</document>
