<document>
	<date>2010-12-08</date>
        <title>Bredele 2010 (1)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>citron confit</tag>
                <tag>gingembre</tag>
                <tag>miel</tag>
                <tag>noisette</tag>
                <tag>no&#235;l</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
       
 
 Bredele, cuv&#233;e 2010 Photos du march&#233; de No&#235;l de Strasbourg, d&#233;cembre 2010 
 Alors qu&#8217;en temps normal je r&#233;alise rarement des biscuits, je dois dire qu&#8217;en d&#233;cembre la cuisine se transforme souvent en usine &#224; petits g&#226;teaux&#8230; D&#8217;habitude la production annuelle de bredele se d&#233;roule sur un ou deux week-ends de l&#8217;avent, dans la cuisine de mes parents : on passe une bonne partie du week-end dans la cuisine, la maison sent le biscuit et les &#233;pices, ma m&#232;re se d&#233;sole de l&#8217;&#233;tat de propret&#233; et de bazar de sa cuisine et &#224; la fin du week-end, plus de la moiti&#233; de la production est emball&#233;e dans des petits sachets transparents pour &#234;tre offerts au fil du mois de d&#233;cembre. Cette ann&#233;e comme la plupart de mes week-ends sont terriblement studieux, il a fallu trouver un plan B. Les lecteurs attentifs des derniers billets devineront ais&#233;ment que N. constitue en bonne partie &#224; lui seul le plan B ;) En fait, je pensais zapper les bredele cette ann&#233;e, mais il n&#8217;&#233;tait pas d&#8217;accord ! Bon, j&#8217;avoue, j&#8217;ai quand m&#234;me mis la main &#224; la p&#226;te, je ne l&#8217;ai pas laiss&#233; tout faire, j&#8217;ai r&#233;alis&#233; certaines sortes pour me changer les id&#233;es et je r&#233;pondais pr&#233;sente et quittais mes notes et mes cours &#224; chaque fois qu&#8217;il fallait s&#8217;amuser avec ma collection d&#8217;emporte pi&#232;ces. Voici donc un premier billet avec quelques nouvelles recettes. Au programme, de d&#233;licieux pains aux amandes (des bredele traditionnels mais peu connus et pourtant excellents), des bredele sans cuisson pour une Patoumi sans four, une nouvelle (et tr&#232;s diff&#233;rente) version des c&#233;l&#232;bres Leckerlis de B&#226;le et je crois que parmi ces quatre sortes, ma pr&#233;f&#233;rence revient aux demi-lunes &#224; la noisette et au chocolat (un peu comme une variante des     Vanillekipfer l )  !    
 
 
 
 Pains aux amandes Recette issue du livre &#171; Bredele de No&#235;l des boulangers d&#8217;Alsace &#187; Pour environs 50 pi&#232;ces : 250g de farine (T55) 200g de sucre 5g de cannelle 150g de beurre 100g d&#8217;amandes effil&#233;es 1 &#339;uf Dans un bol, sabler la farine, le sucre, la cannelle et le beurre. Incorporer ensuite les amandes effil&#233;es puis l&#8217;&#339;uf pour former une p&#226;te homog&#232;ne. &#201;taler cette p&#226;te en une abaisse carr&#233;e de 3,5 &#224; 4 centim&#232;tres d&#8217;&#233;paisseur. Mettre au frais pour  3 &#224; 4 heures ou pour une nuit. Apr&#232;s ce repos au frais, d&#233;couper la p&#226;te en parall&#233;l&#233;pip&#232;des rectangles (pav&#233;s) de la longueur de l&#8217;abaisse et de 3,5 &#224; 4 centim&#232;tres de largueur et de hauteur. Mettre au frais pour  30 minutes . Pr&#233;chauffer le four &#224; 180&#176;C. Couper des tranches de 4 &#224; 6 mm d&#8217;&#233;paisseur, les disposer sur une feuille de papier sulfuris&#233; ou une toile silipat, cuire 12 &#224; 14 minutes &#224; 180&#176;C. Conserver dans une boite m&#233;tallique apr&#232;s total refroidissement. 
 &#160;  
   Demi-lunes &#224; la noisette Recette issue du livre &#171; Bredele de No&#235;l des boulangers d&#8217;Alsace &#187; Un peu comme une variante des   Vanillekipferl Pour environ 40 pi&#232;ces : 120g de noisettes 250g de farine  175g de beurre (&#224; temp&#233;rature ambiante) 100g de sucre  80g de chocolat dessert (55%) (facultatif) Pr&#233;chauffer le four &#224; 175&#176;C. Au mixeur, r&#233;duire les noisettes en poudre, les m&#233;langer dans un bol avec la farine, le beurre et le sucre jusqu'&#224; l'obtention d'une p&#226;te homog&#232;ne. Pr&#233;lever un peu de p&#226;te, former des petits rouleaux de p&#226;te, effiler les extr&#233;mit&#233;s et courber les rouleaux pour leur donner la forme d'un croissant, les disposer sur une feuille de papier sulfuris&#233; ou une toile silipat, cuire 15 minutes &#224; 175&#176;C puis laisser compl&#232;tement refroidir. Quand les biscuits sont compl&#232;tement refroidis (on peut faire &#231;a le lendemain), faire fonder au bain marie le chocolat (vous pouvez le temp&#233;rer si vous &#234;tes d&#8217;humeur&#8230;) tremper la moiti&#233; des croissants dans le chocolat fondu et laisser prendre sur une grille. Conserver dans une boite m&#233;tallique une fois le chocolat durcit. A noter  : Le trempage dans le chocolat est facultatif mais personnellement je trouve que c&#8217;est meilleur avec et qu&#8217;il serait donc dommage de s&#8217;en passer :) 
 
   
 &#160; 
 B&#228;sler Leckerlis Recette du livre &#171;  Recettes gourmandes des boulangers d&#8217;Alsace  &#187; Entre  bredele et pain d&#8217;&#233;pice, les leckerlis de B&#226;le sont tr&#232;s appr&#233;ci&#233;s, leur  gla&#231;age doit &#234;tre l&#233;ger, un peu translucide  ( non pas opaque comme celui des Zimtsterne par exemple), cette recette est tr&#232;s diff&#233;rente de  celle propos&#233;e de l'an dernier , que chacun choisisse celle qu'il pr&#233;f&#232;re! 
 Pour une centaine de pi&#232;ces : 120g d&#8217;amandes effil&#233;es 300g de farine (T45) 100g de farine de seigle 2 sachets de levure chimique 8g d&#8217;&#233;pices &#224; pain d&#8217;&#233;pice (ici un m&#233;lange de 4g de poudre Equinoxiale et de 4g de poudre Kawa d&#8217; Olivier Roellinger ) 400g de miel 2 &#339;ufs 60g de citron confit d&#233;coup&#233; en petits d&#233;s 60g de gingembre confit d&#233;coup&#233; en petits d&#233;s (on peut le remplacer par de l&#8217;orange confite) Pour le gla&#231;age : 150g de sucre glace 45g de rhum (chez moi j&#8217;ai fait moiti&#233;-moiti&#233; entre  le rhum arrang&#233; aux &#233;pices et le rhum arrang&#233; citron-gingembre ) Faire dorer &#224; sec dans une po&#234;le les amandes effil&#233;es, r&#233;server. Dans un saladier, m&#233;langer les farines et la levure chimique, ajouter ensuite les &#233;pices, le miel, les &#339;ufs, les amandes et les fruits confits. Travailler la p&#226;te pour obtenir un m&#233;lange homog&#232;ne. La p&#226;te est souple, pas &#233;paisse, elle ne forme pas de boule. Elle n&#8217;est pas mall&#233;able. La mettre dans un sac cong&#233;lation et mettre au frais pour  1 heure . Au bout de ce temps, pr&#233;chauffer le four &#224; 220&#176;C, &#233;taler la p&#226;te sur une feuille de papier sulfuris&#233; ou sur une toile silipat sur 6 &#224; 10 millim&#232;tres d&#8217;&#233;paisseur. Cuire environ 10-12 minutes &#224; 220&#176;C. Sortir du four, laisser &#224; peine reposer le temps de pr&#233;parer le gla&#231;age : m&#233;langer le sucre glace et le rhum, &#224; l&#8217;aide d&#8217;un pinceau, napper la surface du biscuit de la moiti&#233; du gla&#231;age. Laisser ce gla&#231;age se figer puis napper le biscuit avec la deuxi&#232;me moiti&#233; du gla&#231;age. Laisser le gla&#231;age compl&#232;tement prendre et le biscuit compl&#232;tement refroidir, d&#233;couper ensuite en petits (ou grands !) carr&#233;s. Conserver dans une boite m&#233;tallique.     Bredele chocolat&#233;es sans cuisson Recette de Thierry Kapler, issue du  livre &#171; Bredele d&#8217;Alsace &#187; Pour environ 45 pi&#232;ces : 250g d&#8217;amandes non mond&#233;es 120g de chocolat noir dessert (55%) 150g de sucre semoule (en pr&#233;voir un peu plus pour le plan de travail) 3 cuill&#232;res &#224; soupe de  rhum arrang&#233;  (du kirsch dans la recette originale) 3 cuill&#232;res &#224; soupe d&#8217;eau Au mixeur, mixer finement les amandes, r&#233;server. Au couteau, hacher finement le chocolat, r&#233;server. Dans un bol, m&#233;langer le sucre et les amandes, ajouter le chocolat puis l&#8217;eau et le rhum. Saupoudrer le plan de travail de sucre semoule, y &#233;taler la pr&#233;paration en une abaisse de 4 millim&#232;tres d&#8217;&#233;paisseur. D&#233;couper des bredele &#224; l&#8217;aide de l&#8217;emporte pi&#232;ce de votre choix. D&#233;poser les bredele sur une grille et laisser s&#233;cher  une douzaine d&#8217;heure , conserver ensuite dans une boite m&#233;tallique. 
 &#160;  
 Encore plus de recettes de bredele? Les Spritz   et  Les spritz coco Les anis bredela Les &#233;toiles au citron Les vanillekipferl Les biscuits en damiers Les sabl&#233;s &#224; la cardamome Les amarettis italiens Les &#233;toiles &#224; la cannelle  et  Les Zimtsterne de Mingou Les biscuits au pavot glac&#233;s &#224; la mandarine Les leckerlis de B&#226;le Les macarons de Clotilde Les br&#252;nsli de B&#226;le 
 &#160; 
 
 
 
 
 
        </text>
</document>
