<document>
	<date>2011-01-15</date>
        <title>Rhum &#224; ranger &#8211; Collection hiver 2010/2011</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>amande</tag>
                <tag>boisson</tag>
                <tag>cannelle</tag>
                <tag>citron</tag>
                <tag>clementine</tag>
                <tag>coing</tag>
                <tag>gingembre</tag>
                <tag>mandarine</tag>
                <tag>pignons de pin</tag>
                <tag>pistache</tag>
                <tag>rhum</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Au d&#233;but c'&#233;tait pour tester, un essai, mais au fil du temps parfumer les rhums, les stocker dans de jolis bocaux, leur faire une place sur mon &#233;tag&#232;re &#224; chaussures est presque devenu un dada&#8230; J&#8217;aligne les bocaux, j&#8217;en propose &#224; l&#8217;ap&#233;ro ou en fin de repas, je les utilise sans cesse en p&#226;tisserie et surtout je me r&#233;gale &#224; les pr&#233;parer. Au d&#233;but de l'hiver &#231;a m'a repris : j'ai lanc&#233; une nouvelle collection de parfums de rhums arrang&#233;s. C&#8217;est &#224; cause de  Anne  qui m&#8217;a trop tent&#233; avec  son rhum arrang&#233; aux coings, citron vert, gingembre, poivre long et vanille . J&#8217;ai pas r&#233;sist&#233;, j&#8217;ai sauv&#233; deux coings de  la gel&#233;e  et je les ai mis &#224; mariner. Dans la foul&#233;e je me suis dit que mandarine &amp; cannelle devait &#234;tre un mariage heureux et j&#8217;ai test&#233;  l&#8217;intrigante recette de Lilo &#224; base de fruits sec  (pistaches, amandes et pignons de pin) qui nous promettait un parfum de Marsala&#8230; A l&#8217;heure qu&#8217;il est certain n&#8217;ont pas encore les trois mois r&#232;glementaires mais je peux vous dire qu&#8217;ils sont d&#233;j&#224; tr&#232;s tr&#232;s prometteurs&#8230; Mon pr&#233;f&#233;r&#233; ? Le rhum aux mandarines je crois!  Ces rhum arrang&#233;s sont volontairement peu sucr&#233;s afin de pouvoir les utiliser dans des cocktails &#224; base de jus de fruits sans que ce soit trop sucr&#233;, quitte &#224; y rajouter du sirop de sucre de canne si on veut les boire purs... Bien sur rien ne vous emp&#234;che d'ajuster les quantit&#233;s de sucre en fonction de vos go&#251;ts, il est possible de les doubler! 
 
 
 &#160; 
 &#160; 
 Rhum arrang&#233; aux coings  
 Une recette de Anne Pour un bocal de 1,5L : 2 coings de bonne taille 1 citron vert 1 pouce de gingembre 750mL de rhum blanc agricole 2 chatons de poivre long 1 gousse de vanille 100g de sucre 
 Laver et s&#233;cher les coings, les couper en 4, les &#233;p&#233;piner et les d&#233;tailler en d&#233;s, mettre les d&#233;s dans un bocal herm&#233;tique. Laver et s&#233;cher le citron vert, le d&#233;tailler en rondelles et les ajouter au bocal. Eplucher le gingembre et le couper en rondelles, les ajouter au bocal. Ajouter le rhum dans le bocal. Concasser au mortier et au pilon les chatons de poivre long, les ajouter au rhum.  Fendre en deux dans le sens de la longueur la gousse de vanille, en r&#233;cup&#233;rer les graines avec la pointe d&#8217;un couteau, les ajouter au rhum et ajouter aussi les deux morceaux de la gousse. Ajouter enfin le sucre au m&#233;lange et refermer le bocal. Secouer le bocal tous les jours pendant la premi&#232;re semaine au moins (le sucre va se dissoudre dans l&#8217;alcool) puis de temps en temps pendant trois mois. Patienter 3 mois avant de d&#233;guster. 
 &#160; 
 Rhum arrang&#233; mandarine &amp; cannelle 
 Pour un bocal de 1L : 500mL de rhum blanc agricole 5 mandarines (pel&#233;es, les quartiers s&#233;par&#233;s et coup&#233;s en deux) 75g de cassonade 2 petits b&#226;tons de cannelle 
 Mettre tous les ingr&#233;dients dans un bocal herm&#233;tique. Secouer le bocal tous les jours pendant la premi&#232;re semaine au moins (le sucre va se dissoudre dans l&#8217;alcool) puis de temps en temps pendant trois mois. Patienter 3 mois avant de d&#233;guster. &#160;  
 &#160; 
 Rhum arrang&#233; aux fruits secs 
 Une recette de Cuisine Campagne Pour un bocal de 3/4L : 500mL de rhum blanc agricole  30g de pignons 30g d&#8217;amandes non mond&#233;es 30g de pistaches pel&#233;es non sal&#233;es 2 petits b&#226;tons de cannelle 75g de cassonade 
 Mettre tous les ingr&#233;dients dans un bocal herm&#233;tique. Secouer le bocal tous les jours pendant la premi&#232;re semaine au moins (le sucre va se dissoudre dans l&#8217;alcool) puis de temps en temps pendant trois mois. Patienter 3 mois avant de d&#233;guster. 
 &#160; 
 
 
 
 
        </text>
</document>
