<document>
	<date>2010-12-28</date>
        <title>Une histoire de vanille (et la recette des cannel&#233;s pour ma soeur)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cannel&#233;</tag>
                <tag>flan</tag>
                <tag>gateau</tag>
                <tag>rhum</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 J'ai longtemps cru que je n'aimais pas la vanille. Il faut dire que l'abondance d'un parfum de vanille artificiel pas franchement aromatique dans les produits industriels ne fait pas vraiment envie. Ainsi petite je fuyais la glace &#224; la vanille, les &#233;clairs &#224; la vanille et toute p&#226;tisserie estampill&#233;e vanille. En prime, cerise sur la g&#226;teau, on m'a offert un jour un flacon de parfum - le premier - effroyablement vanill&#233; et sucr&#233;. Le moindre pschitt me donnait mal au cr&#226;ne pour la journ&#233;e. La vanille c'&#233;tait pas pour moi, j'en &#233;tais &#233;c&#339;ur&#233;e. &#199;a a dur&#233; des ann&#233;es, et si je n'aime toujours pas les parfums sucr&#233;s, depuis quelques ann&#233;es (pas plus) je me suis r&#233;concili&#233;e avec la vanille. J'ai d&#233;couvert qu'en utilisant de belles gousses parfum&#233;es le parfum de vanille n'&#233;tait pas le m&#234;me: plus aromatique, plus fin, plus d&#233;licat... j'aimais la vanille! Depuis je l'utilise, sans chercher &#224; en abuser, avec les plats sal&#233;s comme sucr&#233;s.  
 Rhum &#224; la vanille, le vieux et le nouveau &#160;  
 La vanille on la retrouve en p&#226;tisserie &#224; toutes les sauces: les gousses, le sucre vanill&#233;, l'extrait de vanille... Pour les gousses, je d&#233;conseille celles que l'on trouve au rayon aide p&#226;tisserie des supermarch&#233;s (type vahin&#233;): elles ne sont pas donn&#233;es et pas sp&#233;cialement aromatiques. Sans payer plus cher (et m&#234;me parfois en payant moins cher), vous pouvez trouver de tr&#232;s belles gousses dans certaines &#233;piceries fines ou sur internet. Certaines sont si parfum&#233;es que compar&#233; aux gousses que vous utilisiez avant vous pourrez en mettre deux fois moins. A Strasbourg, l'&#233;picerie  Saveurs d'&#233;pices  vendait de tr&#232;s bonnes gousses &#224; l'unit&#233; (je ne sais pas si c'est encore le cas...?), pour moins cher qu'au supermarch&#233; et pour un parfum enivrant en prime. Si &#231;a fait longtemps que je ne suis plus all&#233;e chez Saveurs d'Epices acheter mes gousses c'est gr&#226;ce &#224; la g&#233;n&#233;rosit&#233; d'une charmante lectrice, qui m'a fait parvenir une magnifique botte de gousses de vanille de Madagascar. Merci beaucoup Marianne! Je les conserve au cong&#233;lateur: emball&#233;es dans du papier genre sulfuris&#233;, &#224; plat dans une boite herm&#233;tique. Je les d&#233;cong&#232;le &#224; temp&#233;rature ambiante (ou  &#224; la vapeur  en cas d'urgence) et &#231;a marche tr&#232;s bien. Sinon, avant de les stocker au cong&#233;lateur, je les conservais dans un bocal herm&#233;tique avec quelques gouttes de rhum au fond du bocal: le rhum cr&#233;ait une atmosph&#232;re humide et les gousses ne s&#233;chaient/durcissaient pas. Un jour, j'avoue avoir eu la main un peu forte sur le rhum: mes gousses &#233;taient enferm&#233;es dans un bocal avec bien plus qu'uniquement quelques gouttes de rhum... J'ai laiss&#233; le rhum et conserv&#233; comme &#231;a mes gousses. Quand j'ai ressortie le bocal, le rhum blanc &#224; la base &#233;tait devenu marron fonc&#233; et sentait terriblement bon, je l'ai utilis&#233; pour parfum&#233; un dessert: gros succ&#232;s! Du coup, si j'ai continu&#233; &#224; conserver mes gousses avec uniquement quelques gouttes de rhum j'ai d&#233;cid&#233; en parall&#232;le de me mettre &#224; l'extrait de vanille. Maison. Les flacons d'ar&#244;me vanille vendus en supermarch&#233; n'ont pas le parfum de vanille que j'aime (ils rappellent plut&#244;t le go&#251;t de vanille industrielle...) et sont souvent horriblement chers. Je les utilisais donc tr&#232;s peu. J'utilisais par contre tr&#232;s souvent mes  rhums arrang&#233;s  (aux &#233;pices ou autres) pour parfumer mes g&#226;teaux, j'ai d&#233;cid&#233; sur le m&#234;me principe de r&#233;aliser un rhum arrang&#233; fort en vanille: un extrait de vanille maison. Extraire les substances aromatiques de la vanille avec de l'alcool, du rhum en l'occurrence. J'ai ainsi commenc&#233; &#224; r&#233;cup&#233;rer mes gousses de vanille utilis&#233;es: dans certaines recettes il fallait simplement r&#233;cup&#233;rer les graines et on n'utilisait pas la gousse en tant que telle, je la gardais donc pr&#233;cieusement et je la glissais dans une bouteille de rhum blanc agricole; quand par contre certaines recettes n&#233;cessitaient non seulement de r&#233;cup&#233;rer les graines de la gousse mais en plus de faire infuser la gousse en elle m&#234;me, je r&#233;cup&#233;rais la gousse apr&#232;s infusion, je la rin&#231;ais &#224; l'eau et la laisser s&#233;cher; quand elle &#233;tait s&#232;che, elle filait directe dans la bouteille de rhum &#224; la vanille. Et ainsi de suite jusqu'&#224; avoir minimum 1 gousse pour 100mL de rhum (&#224; multiplier par les quantit&#233;s souhait&#233;es : si vous en consommez peu faite uniquement 100mL, moi j&#8217;en fait des bouteilles de 700mL). Il faut alors laisser reposer le rhum pendant trois mois avant de pouvoir commencer &#224; utiliser l'extrait de vanille. Vous verrez, plus jamais vous n'ach&#232;terez d'extrait de vanille industriel. Vous pouvez m&#234;me en offrir en petites fioles &#224; vos amis pour les convaincre. Si c'est un peu long au d&#233;part (il faut le temps de consommer les gousses de vanille &amp; attendre quelques mois), c'est terriblement plus &#233;conomique, en plus vos gousses de vanille sont doublement utilis&#233;es. En vanille comme en chimie, rien ne se perd, rien ne se cr&#233;e, tout se transforme!&#160; Mon astuce pour ne jamais &#234;tre &#224; court d'extrait de vanille maison: quand j'ai fini de glisser les gousses de vanille dans une bouteille, pendant qu'au fil du temps, petit &#224; petit je la consomme et bien je commence &#224; collectionner mes gousses et &#224; les glisser dans une deuxi&#232;me bouteille, ainsi grosso modo quand la premi&#232;re bouteille sera utilis&#233;e, la deuxi&#232;me sera pr&#234;te. Apr&#232;s, bien s&#251;r, si vous &#234;tes du genre impatient, si vous ne pouvez pas attendre de cuisiner autant de gousses de vanille avant d'avoir votre extrait, vous pouvez choisir d'utiliser vos gousses  de vanille  avec leurs graines, il vous faudra pour cela deux fois moins de gousses et juste trois mois de patience (on a rien sans rien!)... 
 Apr&#232;s l'extrait de vanille, autre &#233;nooorme arnaque des supermarch&#233;s: le sucre vanill&#233;. C'est tellement facile &#224; faire et tellement moins cher quand c'est maison: je fais un m&#233;lange 50/50 sucre semoule et sucre blond, je prends quelques gousses de vanille, je les fends en deux dans le sens de la longueur et je r&#233;cup&#232;re les graines avec la pointe d'un couteau, je les ajoute au sucre, je m&#233;lange bien. Je fait s&#233;cher les gousses de vanille et quand elle sont s&#232;che, je les mets dans un mixeur avec quelques cuill&#232;res &#224; soupe du m&#233;lange de sucres, je mixe pour r&#233;duire les gousses en petits morceaux. Il ne faut pas mixer tout le sucre car on risquerait d'avoir une texture de sucre glace. M&#233;lange le reste du sucre et les morceaux de gousse, mettre en boite et laisser reposer deux - trois mois. Passer ensuite au tamis pour supprimer les morceaux de gousses. Vous pouvez alors l'utiliser : je compte une cuill&#232;re &#224; soupe pour remplacer le traditionnel sachet de sucre vanill&#233; mais personnellement j'utilise tr&#232;s rarement du sucre vanill&#233;. 
   
 
 &#160; 
 &#160; 
 Si j&#8217;utilise peu le sucre vanill&#233;, j&#8217;utilise r&#233;guli&#232;rement le rhum &#224; la vanille et s&#8217;il y a bien une recette qui fait descendre plus que les autres le niveau de ma bouteille de rhum &#224; la vanille, c&#8217;est celle des cannel&#233;s. En effet, plut&#244;t que de les faire avec des gousses de vanille infus&#233;es dans le lait et de rajouter aussi du rhum &#224; la p&#226;te &#224; cannel&#233;s, je les fais avec du rhum &#224; la vanille et je suis tr&#232;s contente de leur parfum. J&#8217;avais d&#233;j&#224; r&#233;alis&#233; des cannel&#233;s mais sans grande conviction : je n&#8217;avais pas trouv&#233; &#231;a sp&#233;cialement bon et n&#8217;avait &#224; l'&#233;poque aucun point de comparaison n&#8217;ayant jamais mis les pieds &#224; Bordeaux. Puis apr&#232;s un week-end &#224; Bordeaux, N. &#233;tait revenu &#224; Strasbourg avec  une boite de cannel&#233;s Baillardran  qui furent un peu comme une r&#233;v&#233;lation et qui ont disparu de fa&#231;on tout &#224; fait myst&#233;rieuse. Suite &#224; cette r&#233;v&#233;lation je me suis d&#8217;abord dit que &#231;a ne valait plus la peine d&#8217;essayer de faire des cannel&#233;s quand on voit ce que l&#8217;on peut faire &#224; la maison compar&#233; &#224; ceux l&#224;, c&#8217;est un peu d&#233;solant. Le temps a pass&#233;, parfois on ramenait une boite de cannel&#233;s de Paris (il y a maintenant une boutique boulevard des capucines !) puis finalement je me suis d&#233;cid&#233; &#224; retenter le coup du cannel&#233; maison. J&#8217;ai gard&#233; la m&#234;me recette du site Marmiton mais j&#8217;ai appris &#224; peaufiner l&#8217;&#233;tape de cuisson : l&#8217;adapter &#224; mon four et &#224; la fa&#231;on dont je pr&#233;f&#232;re les cannel&#233;s. Au final je suis arriv&#233;e &#224; un r&#233;sultat tr&#232;s honorable, je ne vais pas pr&#233;tendre faire aussi bien que Baillardran, n&#8217;exag&#233;rons rien, mais en attendant de retourner &#224; Bordeaux ou &#224; Paris, &#231;a fait tr&#232;s bien l&#8217;affaire !  Ma s&#339;ur s&#8217;est d&#233;couverte elle aussi une passion r&#233;cente pour les cannel&#233;s, du coup pour tenter de lui faire plaisir, j&#8217;en ai fait un grand saladier pour le r&#233;veillon de No&#235;l et en plus, je lui ai gliss&#233; une plaque de moule &#224; cannel&#233;s sous le sapin de No&#235;l, il &#233;tait donc logique que je publie la recette au plus vite, je le lui avais promis. D&#233;sol&#233;e d&#8217;avoir &#233;tait particuli&#232;rement longue aujourd&#8217;hui, il faut dire qu&#8217;il y avait des choses &#224; raconter avant d&#8217;arriver &#224; la recette des cannel&#233;s Extrait de vanille maison (recette &#224; base de gousses utilis&#233;es) 700mL de rhum blanc agricole&#8232; 7 gousses de vanille minimum (sans les graines) &#8232;Apr&#232;s avoir utilis&#233; les graines de vanilles des gousses dans une autre recette, il reste les gousses en elles m&#234;mes. Si vous utilisez une bouteille de rhum pleine, en retirer l&#8217;&#233;quivalent d&#8217;un verre &#224; shot de rhum, glisser les gousses de vanille dans la bouteille de rhum, laisser reposer trois mois en secouant de temps en temps la bouteille. Utiliser comme extrait de vanille. &#160;  
 &#160;  
 Extrait de vanille maison (recette &#224; base de gousses enti&#232;res) 700mL de rhum blanc agricole&#8232; 4 gousses de vanille  minimum Fendre les gousses en deux dans le sens de la longueur. Si vous utilisez une bouteille de rhum pleine, en retirer l&#8217;&#233;quivalent d&#8217;un verre &#224; shot de rhum, glisser les gousses de vanille dans la bouteille de rhum, laisser reposer trois mois en secouant de temps en temps la bouteille. Utiliser comme extrait de vanille. Sucre vanill&#233; maison 100g de sucre semoule&#8232; 100g de sucre blond&#8232; 4 gousses de vanille  M&#233;langer les deux sucres. Fendre les gousses de vanille en deux dans le sens de la longueur, &#224; l&#8217;aide de la pointe d&#8217;un couteau r&#233;cup&#233;rer les graines, les ajouter aux sucres, m&#233;langer. Laisser s&#233;cher les gousses &#224; l&#8217;air ambiant, quand elles ont durci, les mettre dans le mixeur avec 4 cuill&#232;res &#224; soupe du m&#233;lange de sucre. Mixer pour r&#233;duire les gousses en petits morceaux. Il ne faut pas mixer tout le sucre car on risquerait d'avoir une texture de sucre glace et il faut faire durcir les gousses avant de les mixer car c&#8217;est plus efficace.  Ajouter ce m&#233;lange au reste du sucre, m&#233;langer et mettre en boite puis laisser reposer 2 ou 3 mois. Passer ensuite le tout au tamis pour supprimer les morceaux de gousses. Vous pouvez alors utiliser ce sucre comme du sucre vanill&#233; : compter une cuill&#232;re &#224; soupe pour remplacer le traditionnel sachet de sucre vanill&#233;. 
 Cannel&#233;s Tr&#232;s tr&#232;s largement inspir&#233;s de  cette recette du site marmiton Pour 26 pi&#232;ces de taille normale/grands 1L litre de lait 100g de beurre (+ quasi autant pour beurrer les moules) 200g de farine 500g de sucre en poudre 4 &#339;ufs entiers + 4 jaunes d&#8217;&#339;uf 6 cuill&#232;re &#224; soupe de rhum &#224; la vanille/extrait de vanille maison Faire bouillir le lait avec le beurre en petits morceaux. Aux premiers fr&#233;missements, r&#233;server hors du feu.  &#8232;Dans un grand saladier, m&#233;langer la farine et le sucre puis incorporer les oeufs et les jaunes d&#8217;&#339;ufs. Bien m&#233;langer puis verser le lait bouillant. M&#233;langer doucement au fouet pour obtenir une p&#226;te fluide et homog&#232;ne. Laisser la p&#226;te compl&#232;tement refroidir puis ajouter le rhum. Mettre au frigo pour 24 heures. &#8232;Le lendemain, pr&#233;chauffer le four &#224; 270&#176;C.  Beurrer abondamment les moules : je beurre les parois et je dispose un mini d&#233;s de beurre au fond du moule (j&#8217;utilise des moules en m&#233;tal et c&#8217;est indispensable, &#224; mon avis pour les moules en silicone, il faut aussi les beurrer mais peut &#234;tre moins g&#233;n&#233;reusement, bien beurrer les parois permet non seulement le d&#233;moulage mais aussi une jolie caram&#233;lisation ext&#233;rieure). D&#233;poser les moules dans un plat (il sera plus facile de nettoyer le plat que le four car il y aura des d&#233;bordements de beurre). Sortir la p&#226;te du frigo, fouetter pour dissoudre la pellicule form&#233;e &#224; la surface et garnir les moules &#224; cannel&#233;s en laissant +/- 0,5 centim&#232;tre entre la hauteur de p&#226;te et le haut du moule. Ne les remplissez pas jusqu&#8217;au bord &#231;a d&#233;borderait mais ne soyez pas radin en p&#226;te non plus, si vous les remplissez jusqu&#8217;&#224; mi hauteur les cannel&#233;s seront riquiqui. Verser la p&#226;te froide dans les moules beurr&#233;s, cuire &#224; 270&#176;C pendant 5 &#224; 15 minutes*, puis baisser la temp&#233;rature &#224; 180&#176;C et cuire encore 1 heure : le cannel&#233; doit avoir une cro&#251;te brune et un int&#233;rieur bien moelleux. Au sortir du four, retourner les cannel&#233;s sur une grille &#224; p&#226;tisserie et quelques minutes plus tard, quand ils sont encore chauds, d&#233;mouler. * La recette du marmiton indique 5 minutes mais pour moi ce n&#8217;est pas assez. Si on les cuit 5 minutes &#224; 270&#176;C, on obtient des cannel&#233;s dor&#233;s sans croute croustillante et caram&#233;lis&#233;e : le cannel&#233; est un peu mou et a une (d&#233;licieuse certes) texture dense de flan p&#226;tissier. Il faut pour moi pousser 10 &#224; 15 minutes &#224; 270&#176;C pour que les cannel&#233;s soient d&#8217;un joli brun, que l&#8217;ext&#233;rieur soit mi caram&#233;lis&#233; &#8211; mi croquant et que l&#8217;int&#233;rieur soit moins dense. Comment choisir entre 10 ou 15 minutes ? Et bien comme pour beaucoup de chose il faudra tester en fonction de la puissance de votre four, perso je les cuits 15 minutes &#224; 270&#176;C mais si votre four est tr&#232;s puissant, il se peut que les cannel&#233;s ressortent cram&#233;s (5 minutes de plus ou de moins &#224; cette temp&#233;rature, &#231;a change beaucoup de chose). Adapter aussi le temps de cuisson &#224; 270&#176;C en fonction de comment vous pr&#233;f&#233;rez vos cannel&#233;s. 
   
 
 &#160; 
 
 
 
 
 
        </text>
</document>
