<document>
	<date>2011-02-08</date>
        <title>Poulet au chutney de mangue (profitons du chutney de mangue tant qu&#8217;il y en a !)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chutney</tag>
                <tag>citron</tag>
                <tag>gingembre</tag>
                <tag>graine de moutarde</tag>
                <tag>mangue</tag>
                <tag>piment d'espelette</tag>
                <tag>poulet</tag>
                <tag>tandoori</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 L'autre soir alors que l'on enfournait des lasagnes aux &#233;pinards, N. m'a regard&#233; d'un air grave tout &#224; coup comme s'il venait de se rappeler soudainement de quelque chose. &#199;a n'a pas manqu&#233;, il a dit dans la seconde qui a suivit "J'ai une mauvaise nouvelle. Une tr&#232;s mauvaise nouvelle" Je l'ai regard&#233; interloqu&#233;e, me demandant comment il avait pu oublier une tr&#232;s mauvaise nouvelle pendant toute la pr&#233;paration des lasagnes pour ne s'en souvenir que l&#224; maintenant. Il m'a dit "Le Lafayette Gourmet va fermer au printemps" et l&#224; bien, sur je me suis effondr&#233;e, roul&#233;e par terre et j'ai hurl&#233; &#224; la mort dans ma cuisine. Bon, en fait pas vraiment mais pour tout vous dire, je ne me suis pas encore remise de cette catastrophique annonce. C'est un drame. Ni plus, ni moins. Comment on va faire pour trouver les produits que l'on ne trouve nul part ailleurs? O&#249; je vais trouver le saumon label rouge, le cottage cheese, la ricotta di buffala,  mes moulins &#224; &#233;pices , les feuilles filo, le cheddar, les noix de p&#233;can, les tomates s&#233;ch&#233;es-qui-ne-baignent-pas-dans-l&#8217;huile, les tablettes de chocolat valrhona,  mon chutney de poivrons au piment d&#8217;Espelette (indispensable!) , les produits anglais, le pralin en p&#226;te, les produits introuvables ailleurs mais que l'on peut toujours d&#233;nicher ici ? Ou vais je d&#233;couvrir au d&#233;tour des rayons des produits nouveaux et originaux? Alors oui c'est un supermarch&#233; haut de gamme et les prix sont plus &#233;lev&#233;s qu'ailleurs mais les produits propos&#233;s sont un cran au dessus (voir deux!) et la qualit&#233;, la diversit&#233; et l'originalit&#233; sont l&#224;&#8230; Ce n'est pas un supermarch&#233; comme les autres, c'est une partie int&#233;grante du chic et du bon go&#251;t des Galeries Lafayette. Souvent je passe &#224; travers les rayonnages en rentrant chez moi, mini d&#233;tour &#224; travers les rayons histoire de voir si il y a des nouveaux trucs sympa... C'est impensable qu'il n'y ait plus de Lafayette Gourmet &#224; Strasbourg. Y'aurait pas une p&#233;tition histoire que je la fasse circuler sur Beau &#224; la Louche? On ne peut pas les laisser fermer notre Lafayette Gourmet! A priori certes un nouveau supermarch&#233; a ouvert pas loin et fait un peu figure de pr&#233;texte par la direction pour justifier la fermeture du Lafayette Gourmet face &#224; ce trop plein de supermarch&#233;s au centre ville (ben s&#233;rieux, c'est tellement le bordel, moche et mal organis&#233; dans les autres supermarch&#233;s de la place Kleber que personne n'a envie d&#8217;y aller !) mais en r&#233;alit&#233; le Lafayette Gourmet marche plut&#244;t bien, c'est en fait une d&#233;cision nationale du groupe Galeries Lafayette de fermer six de ses Lafayette Gourmet en France (dont celui de Strasbourg). Il n'est pas question de rentabilit&#233; mais de strat&#233;gie : ils vont nous mettre des chaussures &#224; la place (comme de plus en plus de marques de mode et d'accessoires r&#233;clament leur corner aux Galeries, la direction a d&#233;cid&#233; de gagner de la surface de vente en supprimant le Lafayette Gourmet). Alors j'aime bien les chaussures, j'ai chez moi une petite collection de ballerines, escarpins, chaussures et baskets mais non, je ne veux pas que des chaussures prennent la place de mes chocolats, biscuits, &#233;pices, bocaux et fruits et l&#233;gumes! Non mais ! 
 Une recette rapide, comme la pr&#233;c&#233;dente (c'est un peu la th&#233;matique du moment), s'il vous reste un petit stock de chutney de mangue suite &#224; une session  "Coronation Chicken" , c'est la recette qu'il vous faut. Pensez cependant &#224; ne pas choisir un chutney trop sucr&#233; (regardez les listes des ingr&#233;dients et &#233;viter d'office les chutney qualifi&#233;s de sucr&#233;s en grand sur l'&#233;tiquette).  
 Poulet au chutney de mangue Pour deux : 1 filet d&#8217;huile d&#8217;olive 1 &#233;chalote &#233;pluch&#233;e et finement &#233;minc&#233;e 2 gousses d&#8217;ail pel&#233;es et r&#226;p&#233;es Le jus de deux citrons verts 1 pouce de gingembre &#233;pluch&#233; et r&#226;p&#233; 1 cuill&#232;re a caf&#233; de poudre m&#233;lange tandoori &#189; cuill&#232;re a caf&#233; de piment d&#8217;Espelette 1 cuill&#232;re &#224; soupe de grains de moutarde 100g de chutney de mangue 2 cuisses de poulet (bien &#233;l&#233;v&#233;!) 
 Dans une po&#234;le, chauffer un filet d&#8217;huile d&#8217;olive, y faire revenir et un peu compoter l&#8217;&#233;chalote et l&#8217;ail, hors du feu, ajouter le jus de citron et le gingembre, bien m&#233;langer et verser dans un bol, y ajouter les &#233;pices tandoori, le piment d&#8217;Espelette, les graines de moutarde et le chutney de mangue. Bien m&#233;langer. Placer les cuisses de poulet dans un plat allant au four, recouvrir de la pr&#233;paration &#224; base de chutney de mangue et laisser mariner 1 ou 2 heures.  Pr&#233;chauffer le four &#224; 200&#176;C. Cuire les cuisses 30 &#224; 40 minutes &#224; 200&#176;C.  Servir avec du riz basmati cuit au rice cooker. Version encore plus express : m&#233;langer tous les ingr&#233;dients sans chichi et zapper les deux heures de marinade . 
 &#160; 
 &#160; 
 ******************** 
 Puisque c'est un billet acc&#232;s sur Strasbourg, petite question pratique, comme d&#233;m&#233;nagement oblige je ne pourrai plus confier &#224; ma m&#232;re mes v&#234;tements les plus fragiles pour qu'elle les d&#233;pose &#224; son pressing f&#233;tiche, avez vous une bonne adresse de pressing (genre celui o&#249; vous confiez vos plus belles robes) et par la m&#234;me occasion un cordonnier qui fait bien son travail? Merci, ce serait dr&#244;lement chouette! 
 &#160; 
 
 
 
 
        </text>
</document>
