<document>
	<date>2011-01-18</date>
        <title>Macarons Rubis : fruits rouges et hibiscus</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>fruits rouges</tag>
                <tag>hibiscus</tag>
                <tag>macaron</tag>
                <tag>pierre herm&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160; &#160; 
 Encore un dessert de No&#235;l trouv&#233;  dans PH 10 . Ca devient une habitude. D&#8217;ailleurs si &#231;a vous dit, il a &#233;t&#233; r&#233;&#233;dit&#233; et  est &#224; nouveau dispo  en librairie (si vous aimez de temps en temps faire de la p&#226;tisserie un peu sophistiqu&#233;e, n'h&#233;sitez pas, c'est vraiment une bible, ultra riche et  quasi  in&#233;puisable! Ce week end, j'ai d'ailleurs choisi dans PH 10 le dessert que je ferai pour mon anniversaire et le deuxi&#232;me dessert de No&#235;l avait lui aussi &#233;t&#233; plus qu'inspir&#233; d'une recette de PH 10...). Rien de tr&#232;s compliqu&#233; dans ces gros macarons am&#233;lior&#233;s et donc ainsi transform&#233;s en dessert : des coques de macaron tout &#224; fait classiques (mon colorant violet a tourn&#233; au marron apr&#232;s cuisson, bouh ! j&#8217;&#233;tais trop d&#233;&#231;ue, elles avaient une si belle couleur mes coques avant cuisson !), une compote de fruits rouges, une cr&#232;me &#224; l&#8217;hibiscus et des fruits rouges frais tout autour&#8230; tr&#232;s bon m&#234;me si le parfum de l&#8217;hibiscus est rest&#233; on ne peut plus discret ; il faut dire que Pierre Herm&#233; dans sa recette utilise en plus de l&#8217;ar&#244;me d&#8217;hibiscus, ce que je n&#8217;ai pas fait puisque j&#8217;ai une fois de plus d&#233;cid&#233; d&#8217;adapter sa recette plus ou moins &#224; ma fa&#231;on (surtout dans le but de limiter la prise de t&#234;te !) . Quand on rajoute plein de fruits comme &#231;a dans les macarons c'est encore meilleurs que de simples macarons garnis de ganache! J&#8217;ai h&#233;sit&#233; &#224; r&#233;aliser le nappage exotique que Pierre Herm&#233; utilise pour napper ses fraises &#8211; et uniquement ses fraises - (moi j&#8217;ai pas mis de fraises), dans PH 10 il est dit de ce nappage qu&#8217;il &#171; permet de napper tous les fruits frais &#224; une temp&#233;rature maximale de 35-40&#176;C, donc sans les ab&#238;mer, en particulier les fraises avec coupe apparente. Tr&#232;s peu sucr&#233;, l&#233;g&#232;rement acidul&#233; et d&#233;licatement aromatis&#233;, il assaisonne les fruits, exalte leur parfum et remplace avantageusement les nappages pseudo-abricot, au go&#251;t synth&#233;tique et &#224; la texture caoutchouteuse sans int&#233;r&#234;t gustatif &#187;. Je ne suis pas pour ce genre de nappage, qu&#8217;ils soit &#171; pseudo abricot &#187; ou &#171; exotico herm&#233; &#187;, je trouve qu&#8217;en g&#233;n&#233;ral visuellement comme gustativement &#231;a n&#8217;apporte rien (voir &#231;a nuit !) mais l&#224; comme je n&#8217;avais d&#8217;autre choix que de r&#233;aliser plusieurs jours &#224; l&#8217;avance ce dessert j&#8217;avais peur que les fruits rouges frais fl&#233;trissent apr&#232;s le montage et donc j&#8217;ai choisi de les prot&#233;ger avec ce nappage qui n&#8217;a pas nuit au go&#251;t ni &#224; l&#8217;aspect du dessert. Vous pouvez donc faire avec ou sans ! &#8232;C&#244;t&#233; organisation, vous n&#8217;&#234;tes pas oblig&#233; de tout faire le m&#234;me jour, vous pouvez &#233;taler la r&#233;alisation sur deux jours : nappage, coque des macarons et disques de compote &#224; J-2 et cr&#232;me &#224; l&#8217;hibiscus et montage &#224; J-1.      A r&#233;aliser la veille (la r&#233;alisation peut s&#8217;&#233;taler sur deux jours : J-2 et J-1) Pour le nappage exotique (facultatif) : 500mL d&#8217;eau Les zestes d&#8217;1/2 d&#8217;orange Les zestes d&#8217;1/2 de citron 2/3 de gousse de vanille (fendu en deux dans la longueur) 200g de sucre semoule 20g de pectine NH  (dans les magasins pro ou semi pro) 20g de jus de citron 4 feuilles de menthe grossi&#232;rement hach&#233;es Pour les macarons (de quoi faire 30 coques soit 15 macarons)  675g de sucre glace 420g de poudre d'amande 9 blancs d'&#339;ufs 1 grande pinc&#233;e de sel 90g de sucre en poudre QS de colorant alimentaire violet ou pourpre 3 cuill&#232;res &#224; soupe de sirop de grenadine Pour la cr&#232;me &#224; l&#8217;hibiscus :  150g d&#8217;eau 20g + 8g de fleurs d&#8217;hibiscus s&#233;ch&#233;es (en herboristerie ou pharmacie) 300g de lait entier 75g de sucre semoule 18g de ma&#239;zena 18g de farine 85g de jaune d&#8217;&#339;uf 35g de sirop de grenadine 35g de beurre Pour la compote de fruits rouges :  2,6 feuilles de g&#233;latine 135g de sucre semoule 55g d&#8217;eau 330g de fruits rouges (m&#233;lange congel&#233;) 0,5g de poivre noir de Sarawak du moulin Pour la cr&#232;me mousseline &#224; l&#8217;hibiscus : 175g de beurre (&#224; temp&#233;rature) Pour le montage : 900g de m&#233;lange de fruits rouges frais (ici framboises, myrtilles et m&#251;res mais fraises, cassis et groseilles possible) Pr&#233;parer le nappage exotique : Pr&#233;lever les zestes des agrumes. Dans une casserole, chauffer l&#8217;eau, les zestes et la vanille jusqu&#8217;&#224; 45&#176;C. Ajouter ensuite le sucre semoule et la pectine, porter &#224; &#233;bullition durant 2 &#224; 3 minutes puis retirer du feu.  Ajouter le jus de citron et la menthe et laisser infuser 30 minutes, passer ensuite la pr&#233;paration au chinois et r&#233;server au frigo. R&#233;aliser les macarons : Mixer le sucre glace et la poudre d'amande, r&#233;server. Monter les blancs d&#8217;&#339;ufs en neige ferme avec une pinc&#233;e de sel, ajouter une cuill&#232;re &#224; soupe de sucre quand le fouet laisse des traces dans la pr&#233;paration, puis ajouter le reste du sucre et continuer &#224; battre les blancs jusqu&#8217;&#224; obtenir un effet &#171; bec d'oiseau &#187; (des pointes de blancs apparaissent quand on retire les fouets). Ajouter ensuite le colorant et le sirop dans les blancs et battre encore pour avoir une couleur homog&#232;ne. Saupoudrer un peu du m&#233;lange amandes - sucre glace sur les blancs, l&#8217;incorporer tr&#232;s d&#233;licatement aux blancs d&#8217;&#339;ufs avec une maryse puis r&#233;p&#233;ter l&#8217;op&#233;ration afin d&#8217;incorporer tout le m&#233;lange de poudres. Une fois toute la poudre incorpor&#233;e, le m&#233;lange doit &#234;tre &#233;pais, brillant, lisse, et former un ruban en retombant. Garnir une poche &#224; douille (avec douille lisse) de cette pr&#233;paration. Recouvrir une plaque du four de papier sulfuris&#233;. Sur le papier sulfuris&#233;, dessiner des cercles de 8 ou 9 centim&#232;tres de diam&#232;tre (au choix mais tous les cercles doivent avoir la m&#234;me taille, aidez vous par exemple d&#8217;un d&#233;coupoir rond). &#192; l&#8217;aide de la poche &#224; douille, d&#233;poser la pr&#233;paration dans ces cercles. L&#224; deux techniques possibles : 
 soit r&#233;aliser des tourbillons de p&#226;te (en commen&#231;ant pas l&#8217;ext&#233;rieur). Cette technique donne des macarons spiral&#233;s. 
 soit faire de gros tas r&#233;guliers de pr&#233;paration avec la poche &#224; douille (douille dispos&#233;e au centre du cercle, un peu en hauteur, pas directement au contact du papier sulfuris&#233;) puis tapoter vivement la plaque contre le plan de travail : les tas s&#8217;aplatissent et forment des disques. Cette technique &#171; consomme &#187; plus de pr&#233;paration car les macarons sont un peu plus &#233;pais. 
 Laisser cro&#251;ter le macarons une demi-heure (ou plus si &#231;a vous arrange) &#224; temp&#233;rature ambiante. Pr&#233;chauffer le four &#224; 150&#176;C. D&#233;poser la plaque de macarons dans le four pr&#233;chauff&#233;, cuire 25 minutes &#224; 150&#176;C.  R&#233;server. 
 &#160;  
   R&#233;aliser la cr&#232;me &#224; l&#8217;hibiscus : R&#233;aliser une d&#233;coction d&#8217;hibiscus : faire bouillir l&#8217;eau, y ajouter 20g d&#8217;hibiscus et laisser refroidir. Passer au chinois et r&#233;server le liquide.  Faire ti&#233;dir le lait, y ajouter hors du feu les 8g d&#8217;hibiscus, laisser infuser 3 &#224; 5 minutes puis chinoiser, r&#233;server le lait. Dans un bol, m&#233;langer le sucre, la ma&#239;zena et la farine, ajouter ensuite les jaunes d&#8217;&#339;ufs et bien m&#233;langer, ajouter un tiers du lait, fouetter et ajouter ce m&#233;lange au reste du lait dans la casserole, ajouter le sirop de grenadine. Faire &#233;paissir sur feu vif sans jamais cesser de fouetter, ajouter ensuite la d&#233;coction d&#8217;hibiscus et porter &#224; &#233;bullition toujours tout en fouettant, retirer du feu, ajouter le beurre, fouetter et mettre dans un tupp, stocker au frigo. R&#233;aliser les disques de compote de fruits rouges : Dans un bol, ramollir les feuilles de g&#233;latine dans de l&#8217;eau froide. Dans une casserole, faire fondre le sucre avec l&#8217;eau, porter &#224; &#233;bullition, retirer du feu, essorer les feuilles de g&#233;latine entre vos mains et les ajouter une apr&#232;s l&#8217;autre tout en fouettant. Ajouter les fruits et le poivre, bien m&#233;langer.  Couler cette pr&#233;paration dans des empreintes &#224; muffins ou &#224; brioches parisiennes en silicone (n&#8217;importe quels empreintes du moment qu&#8217;elle sont en silicone et qu&#8217;elles ont une taille ronde d&#8217;&#224; peu pr&#232;s x centim&#232;tres de diam&#232;tre). Stocker au frais. R&#233;aliser la cr&#232;me mousseline &#224; l&#8217;hibiscus :  Le beurre doit &#234;tre &#224; temp&#233;rature, le couper en petit morceaux et le travailler &#224; la fourchette pour avoir un beurre pommade, le fouetter ensuite au fouet &#233;lectrique/batteur jusqu&#8217;&#224; ce qu&#8217;il blanchisse. Incorporer alors &#224; la maryse la cr&#232;me &#224; l&#8217;hibiscus. Une fois la cr&#232;me mousseline r&#233;alis&#233;e, il faut l&#8217;utiliser tout de suite (&#224; ne pas r&#233;aliser la veille du montage !). Montage :  Garnir une poche &#224; douille de cr&#232;me mousseline &#224; l&#8217;hibiscus.  Retourner la moiti&#233; des coques de macarons sur le plan de travail (c&#244;t&#233; bomb&#233; sur le plan de travail), y d&#233;poser au centre un disque de compote de fruits rouges (que vous aurez bien s&#251;r pr&#233;alablement d&#233;moul&#233;), recouvrir le disque de compote de cr&#232;me mousseline &#224; l&#8217;hibiscus en la faisant d&#233;passer sur les c&#244;t&#233; (elle encadrera ainsi le disque de compote). Faire fondre sur feu tout doux environs 1/3 du nappage exotique, napper les fruits rouges les un apr&#232;s les autres et les d&#233;poser imm&#233;diatement apr&#232;s nappage en couronne autour du disque de compote recouvert de cr&#232;me mousseline en alternant les fruits et les couleurs. Recouvrir le tout avec la seconde coque du macaron. R&#233;server au frais jusqu&#8217;&#224; d&#233;gustation.    
 &#160;  
 &#160; 
 
 
 
 
        </text>
</document>
