<document>
	<date>2006-06-07</date>
        <title>Baileys cheesecake </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bailey's</tag>
                <tag>cheesecake</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 ailPour l&#8217;anniversaire de La Blonde et de Ju., j&#8217;&#233;tais charg&#233;e comme plusieurs autre de ramener &#171; quelque chose de sucr&#233; &#187; avec comme seul mot d&#8217;ordre que ce ne soit pas au chocolat &#171; parce que les autres vont faire des trucs au chocolat &#187;&#8230; Tr&#232;s bien&#8230; Je r&#233;fl&#233;chis et j&#8217;opte pour un cheesecake parce que &#231;a faisait d&#233;j&#224; quelque temps que j&#8217;en avais envie&#8230; et puis j&#8217;ai choisi de le faire au Baileys connaissant l&#8217;affection toute particuli&#232;re de Ju. pour cette boisson&#8230; Je suis partie de la recette du  meilleur cheesecake selon C&#233;line  du  Palais des d&#233;lices , parce que si elle consid&#232;re que c&#8217;est le meilleur&#8230; je pense pouvoir lui faire confiance&#8230; et je l&#8217;ai un peu modifi&#233;e pour la transformer&#8230; 
   
 
 Alors, il faut : Pour le fond : Un paquet d&#8217;environ 200 g de biscuits &#233;cras&#233;s (J&#8217;ai pris des biscuits th&#233; de Lu&#174;) 75g de beurre fondu Pour le dessus : 500 g de Ricotta 150 g de cr&#232;me fra&#238;che &#233;paisse 100 g de cassonade. 3 oeufs. 250 mL de baileys (oui oui, vous avez bien lu, 250 mL) Pr&#233;chauffer le four &#224; thermostat 4-5 Tapisser un moule &#224; g&#226;teau &#224; manqu&#233; (ou autre&#8230;) avec du papier sulfuris&#233;.  Pr&#233;parer le fond :  &#201;craser les biscuits en poudre assez fine&#8230; Vous pouvez tenter de massacrer au rouleau &#224; p&#226;tisserie les biscuits Th&#233; qui sont conditionn&#233;s dans des petits sachets mais prenez soin de mettre le sachet dans un torchon propre parce que la probabilit&#233; pour que le sachet &#233;clate pendant cette op&#233;ration est tr&#232;s &#233;lev&#233;e&#8230; M&#233;langer la poudre de biscuits avec le beurre fondu, tapisser le fond du moule avec cette pr&#233;paration en veillant &#224; bien la compacter. Mettre au frigo. Pr&#233;parer le dessus :  M&#233;langer la ricotta, la cr&#232;me, le sucre jusqu'&#224; obtenir une texture souple.  Ajouter les oeufs un par un et m&#233;langez bien.  Ajouter le baileys et m&#233;langez &#224; nouveau.  Verser sur le fond. Pour la cuisson :&#160;  Cuire 2 heures 1/4 &#224; th. 4-5. (oui oui, vous avez bien lu, il faut le cuire deux heures et quart&#8230;) Le dessus sera l&#233;g&#232;rement dor&#233; et la p&#226;te va monter. &#201;teindre le four, mais y laisser le g&#226;teau dedans pendant 1h au moins. Mettre au frigo pour au moins huit heures avant de d&#233;mouler.  On peut rajouter du cacao non sucr&#233; dessus. Alors &#231;a a d&#233;gag&#233; une certaine odeur dans mon frigo&#8230; pas tr&#232;s agr&#233;able j&#8217;ai trouv&#233; et j&#8217;avais un peu peur que ce soit aussi pas bon au go&#251;t que &#231;a l&#8217;&#233;tait &#224; l&#8217;odeur. En fait non. D&#233;j&#224; une fois sortie de l&#8217;atmosph&#232;re confin&#233;e de mon frigo, il ne d&#233;gageait plus d&#8217;odeur-beurk. Ensuite il n&#8217;&#233;tait pas mauvais du tout&#8230; et on pourrait croire que 250mL de baileys c&#8217;est trop, &#231;a va &#234;tre &#233;coeurant et pas bon du tout (moi aussi j&#8217;ai eu des doutes&#8230;) et bien non, c&#244;t&#233; dosage du baileys c&#8217;est parfait, on ne le sens pas trop donc en mettre moins n&#8217;aurait pas &#233;t&#233; une bonne id&#233;e. Quant &#224; la texture, moi elle me plaisait, certes ce n&#8217;est pas un cheesecake a&#233;rien, mais dans la cat&#233;gorie &#171; j&#8217;en impose &#187; il n&#8217;est pas mauvais du tout&#8230; 
 
 
 
 
 
 
 
        </text>
</document>
