<document>
	<date>2011-02-17</date>
        <title>Soupe de topinambours aux cro&#251;tes de parmesan</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>parmesan</tag>
                <tag>soupe</tag>
                <tag>topinambour</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
   Dans la cat&#233;gorie &#171; Rien ne se perd &#187;, saviez vous que l&#8217;on peut collectionner les croutes de parmesan ? C&#8217;est ce que je fais depuis que j'ai appris que l'on peut les ajouter dans les plats mijot&#233;s pour qu'elles fondent et parfument le plat. Bon, &#224; mon avis &#231;a ne sublime pas n'importe quel plat mijot&#233; - choisissez celui qui se mariera bien avec le parmesan - mais dans les soupes c'est tr&#232;s sympa. Un bon nombre de croutes de parmesan commen&#231;aient &#224; squatter ma boite-r&#226;pe &#224; parmesan si bien que c'est tout juste si on arrivait encore &#224; la fermer. il fallait agir, du coup j&#8217;en ai mis dans ma soupe de topinambours pour la parfumer: un d&#233;lice et une belle fa&#231;on de recycler ses croutes de parmesan!   Soupe de topinambours au parmesan Pour 4 bols: 1kg300 de topinambour 1L de bouillon de volaille 3 ou 4 croutes de parmesan* 200mL de cr&#232;me liquide (all&#233;g&#233;e possible)&#8232; Poivre noir du moulin * Avec trois croutes le gout de parmesan sera plus subtile, laissant plus de place &#224; celui des topinambours, avec quatre croutes le go&#251;t des topinambours sera plus l&#233;ger face au parfum du parmesan. Au choix.  Peler les topinambours, les rincer &#224; l'eau froide, les d&#233;couper en petits morceaux et les mettre dans une casserole avec le bouillon de volaille et les croutes de parmesan, faire mijoter &#224; petits bouillons jusqu'&#224; ce que les topinambours soient cuits. R&#233;server alors hors du feu, couvrir et laisser infuser jusqu'&#224; refroidissement. R&#233;cup&#233;rer les croutes de parmesan et mixer le reste (topinambours + bouillon), ajouter la cr&#232;me et mixer &#224; nouveau. R&#233;chauffer la soupe, poivrer et saler uniquement si n&#233;cessaire (selon la teneur en sel de votre bouillon ce ne sera pas forc&#233;ment obligatoire). Avec une tranche de bon pain et une salade verte bien assaisonn&#233;e, &#231;a fera un parfait petit d&#238;ner.   
 
 
 
 
        </text>
</document>
