<document>
	<date>2011-02-23</date>
        <title>Entremets citron-pralin&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>entremet</tag>
                <tag>gavottes</tag>
                <tag>mascarpone</tag>
                <tag>mousse</tag>
                <tag>noisette</tag>
                <tag>pralin</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 
 
 Quand Nouk, lectrice fid&#232;le, m'a parl&#233; de son dessert de No&#235;l  "un entremets compos&#233; d'une dacquoise aux noisettes comme base, puis d'une couche de pralin&#233; croustillant et enfin d'une mousse au citron; j'ai toujours en t&#234;te  le citron
pralin&#233;  d' Aoki  et j'aimerais faire quelque chose qui s'en rapproche"  je me suis dit que c'&#233;tait une super id&#233;e et que l'association citron et pralin&#233; en entremets devait en effet &#234;tre dr&#244;lement chouette.  
 Je lui ai demand&#233; sa recette et apr&#232;s les f&#234;tes, elle est arriv&#233;e dans ma bo&#238;te mails. J'ai attendu l'occasion propice pour refaire son entremets mais un peu &#224; ma sauce : j'ai gard&#233; la recette de dacquoise &#224; la noisette qu'elle avait utilis&#233;e (parfaite) mais j'ai chang&#233; le reste: son pralin&#233; feuillet&#233; ne devaient &#234;tre &#233;tal&#233; qu'en fine couche au risque d'avoir un g&#226;teau difficile &#224; couper et moi je voulais une couche un peu &#233;paisse du coup j'ai choisi une recette  de pralin&#233; feuillet&#233; plus souple  trouv&#233;e dans PH 10, et d&#233;j&#224; valid&#233;e &#224; No&#235;l (dire que je ne vous ai toujours pas parl&#233; de notre dessert du 24 au soir, pourtant c'&#233;tait super bon, il vaudra que je revienne dessus mais j'ai toujours du mal a &#233;crire les billets des jours et des jours apr&#232;s avoir cuisin&#233; et gout&#233; un plat...) et j'ai aussi troqu&#233; la recette de mousse de Nouk (&#224; base de ricotta  et blancs d'&#339;uf en neige ) pour une recette de mousse d&#233;j&#224; maintes fois valid&#233;e :  celle du Spuma a l'amaretto  et de  la mousse au Bailey's . J'ai choisi cette mousse &#224; base de mascarpone - chantilly et blanc d'&#339;ufs en neige car Nouk pensait que la mousse serait peut &#234;tre plus a&#233;rienne avec quelque chose de ce genre, en plus je savais que tout le monde n'aimerait peut &#234;tre pas forc&#233;ment le go&#251;t
de la ricotta en dessert (moi j'aime beaucoup mais...). Je n'ai absolument pas regrett&#233; ce choix, c'&#233;tait parfait. N. m'a dit de ne rien changer que le citron comme le sucre &#233;taient bien dos&#233;s. :) Moi j'ai particuli&#232;rement aim&#233; la texture mousseuse et l&#233;g&#232;re qui n'a rien &#224; voir avec les mousses de fruits type bavarois que j'ex&#232;cre et qui sont compl&#232;tement fig&#233;es &#224; la g&#233;latine. Ici on ne devine pas la pr&#233;sence de g&#233;latine (on la soup&#231;onne simplement au vue des belles parts qui se tiennent tr&#232;s bien). Merci Nouk pour cette id&#233;e et cette recette! 
 Encore une fois, cette recette n'est pas si compliqu&#233;e qu'elle en a l'air: la dacquoise &#224; la noisette sous son nom clinquant n'est rien de plus qu'un biscuit, le pralin&#233; feuillet&#233; a beau &#234;tre irr&#233;sistible, il ne requiert que de savoir m&#233;langer des ingr&#233;dients et la mousse au citron demande simplement de savoir monter une chantilly et des blancs d'oeufs en neige... Pas trop sorcier non? A mon avis donc, nul besoin de technique, il faut plut&#244;t un peu de patience, ne pas &#234;tre press&#233; par le temps et un peu de mat&#233;riel (une poche &#224; douille, un cercle &#224; entremets, un ruban de rhodo&#239;d... et encore si on se sent une &#226;me de Mac Gyver, on peut facilement faire sans rempla&#231;ant la poche &#224; douille par un sac cong&#233;lation, le cercle &#224; entremets par un moule &#224; charni&#232;re et le ruban de rhodo&#239;d par une feuille de r&#233;troprojecteur). 
 Nouk avait  joliment   d&#233;cor&#233;   son g&#226;teau  de macarons et de cristaux en chocolat blanc, j'avais pour ma part pr&#233;vu de d&#233;corer aussi le bord de mon entremets avec des macarons mais je n'ai finalement pas eu le temps de le faire (ah les retards de la sncf qui d'un coup de suicid&#233; sur les rails change vos plans pour la soir&#233;e...) du coup l'entremets &#233;tait tout simple mais finalement assez chic et distingu&#233;. Faite comme il vous plaira et selon l'inspiration pour la d&#233;coration. 
 Et puis, rien &#224; voir avec ce billet mais apr&#232;s des mois de laisser-aller, &#231;a y est, l 'index de ce blog  est &#224; jour (et m&#234;me  celui des restaurants! ) et j'ai peaufin&#233; la rubrique fruits ou les recettes sont d&#233;sormais class&#233;es par fruit (&#231;a parait logique mais ce n'&#233;tait pas vraiment le cas jusqu'&#224; maintenant). N'h&#233;sitez &#224; l'utiliser, il est l&#224; pour &#231;a. 
 &#160; 
 &#160;  
 
 
 
 
  
 Pour un cercle &#224; entremets d'environ 22 centim&#232;tres de diam&#232;tre Pour une douzaine de personnes Pour la dacquoise aux noisettes D&#8217;apr&#232;s la recette du  Larousse des desserts de Pierre Herm&#233;   15-20 noisettes  60g de sucre glace 55g de poudre de noisette 15g de farine 2 blancs d'&#339;ufs  20g de sucre en poudre Pr&#233;chauffer le four &#224; 170&#176;C. Faire griller les noisettes 15 minutes &#224; 170&#176;C. Au sortir du four, les concasser grossi&#232;rement. R&#233;server. Dans un saladier, m&#233;langer le sucre glace, la poudre de noisette et la farine.  Dans un grand bol, monter les blancs en neige ferme, quand le fouet laisse des traces dans les blancs, ajouter le sucre en poudre et fouetter encore. Incorporer d&#233;licatement &#224; l&#8217;aide d&#8217;une maryse le m&#233;lange de poudres aux blancs en neige. Garnir une poche &#224; douille (douille lisse) de cette pr&#233;paration et d&#233;poser la p&#226;te en spirale sur une plaque de cuisson recouverte de papier sulfuris&#233; (l'&#233;paisseur de la p&#226;te doit &#234;tre d'1 cm environ). R&#233;partir les noisettes grill&#233;es sur la p&#226;te et enfourner pendant 15-20 minutes &#224; 170&#176;C. Au sortir du four, faire refroidir sur une grille. 
   
 Pour le pralin&#233; feuillet&#233; noisette D&#8217;apr&#232;s une recette de  PH 10 de Pierre Herm&#233;  30g de beurre 75g de chocolat noir dessert 150g de p&#226;te de pralin 130g de pur&#233;e de noisette (en magasins bio) 150g de gavottes Faire fondre le beurre et le chocolat au bain-marie. Incorporer ensuite hors du feu la p&#226;te de pralin et la pur&#233;e de noisette puis ajouter les gavottes &#233;cras&#233;es. Adapter le cercle &#224; entremets autour de la dacquoise, tapisser le cercle &#224; entremets d&#8217;un ruban de rhodo&#239;d et &#233;taler alors le pralin&#233; feuillet&#233; sur la dacquoise&#160; Placer au frigo jusqu'&#224; ce que le pralin&#233; feuillet&#233; ait durci. 
 
 
 &#8232;Pour la mousse a&#233;rienne au citron Inspir&#233;e de  la recette du Spuma &#224; l'amaretto d&#8217;Alba Pezone 3 feuilles de g&#233;latine 3 jaunes d'&#339;uf + 2 blancs d'&#339;ufs 120g de sucre en poudre  375g de mascarpone Les zestes de deux citrons jaunes finement &#233;minc&#233;s 125mL de jus de citron jaune (ne pensez pas que &#231;a fait trop: c'est parfait!) 1 gousse de vanille 300mL de cr&#232;me fleurette bien froide &#8232;Faire ramollir la g&#233;latine dans un bol d&#8217;eau froide. Dans un saladier, fouetter les jaunes d&#8217;&#339;uf avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse, ajouter ensuite le mascarpone et les zestes de citron, m&#233;langer et r&#233;server. Verser le jus de citron dans une casserole, fendre la gousse de vanille en deux dans le sens de la longueur, avec la pointe d&#8217;un couteau, r&#233;cup&#233;rer les graines de la gousse, les ajouter au jus de citron ainsi que la gousse, porter le jus de citron &#224; fr&#233;missement, d&#232;s qu&#8217;il fr&#233;mit, le retirer du feu, retirer la gousse de vanille et ajouter, tout en fouettant, l&#8217;une apr&#232;s l&#8217;autre, les feuilles de g&#233;latine ramollies et bien essor&#233;es. Incorporer&#160; &#224; la pr&#233;paration au mascarpone. R&#233;server. Monter la cr&#232;me fleurette en une chantilly &#233;paisse, l&#8217;incorporer avec d&#233;licatesse &#224; la pr&#233;paration mascarpone &#8211; citron. Monter ensuite les blancs d&#8217;&#339;ufs en neige ferme les incorporer avec d&#233;licatesse &#224; la pr&#233;paration. Sortir le d&#233;but de l'entremets du frigo et r&#233;partir la mousse au citron sur le pralin&#233; feuillet&#233;. Lisser la surface de l&#8217;entremets et mettre au frigo jusqu'au lendemain. Ce dessert peut &#234;tre r&#233;alis&#233; la veille ou l&#8217;avant veille. 
 &#160;  
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
