<document>
	<date>2006-06-08</date>
        <title>Pi&#232;ce mont&#233;e</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bonbon</tag>
                <tag>choux</tag>
                <tag>pi&#232;ce mont&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 Parfois je ne sais pas comment me viennent certaines lubies&#8230; Toujours est il que j&#8217;ai consid&#233;r&#233; que l&#8217;anniversaire de La Blonde et Ju. &#233;tait l&#8217;occasion id&#233;ale pour faire une pi&#232;ce mont&#233;e&#8230; Ne pas les pr&#233;venir et d&#233;barquer &#224; un moment de la soir&#233;e avec une pi&#232;ce mont&#233;e couverte de bougies...  D&#8217;embl&#233;e j&#8217;ai d&#233;cid&#233; que je ne fourrerai pas les choux&#8230; Pour de multiples raisons : je n&#8217;aime pas la cr&#232;me p&#226;tissi&#232;re, je ne suis pas sure d&#8217;en avoir d&#233;j&#224; fait et donc de la r&#233;ussir (et il est hors de question d&#8217;acheter un sachet de cr&#232;me p&#226;tissi&#232;re en poudre &#224; reconstituer ou autre chose du genre) de plus fourrer les choux &#231;a prend tout de suite plus de temps et &#224; l&#8217;approche des exams, je voulais quand m&#234;me minimiser le temps que j&#8217;allais passer &#224; la cuisine&#8230; Alors j&#8217;ai propos&#233; &#224; &#8211;S- qu&#8217;on fasse &#231;a ensemble&#8230; &#231;a sera sans doute plus facile de monter une pi&#232;ce mont&#233;e &#224; deux et puis &#8211;S- a un grand four chez elle, enfin un four de taille normal et pas un mini four comme moi&#8230; d&#233;tail non n&#233;gligeable quand on doit faire x fourn&#233;es de petits choux&#8230; Faire la p&#226;te &#224; choux J&#8217;ai utilis&#233;  la recette du placard d&#8217;elle  puisque pour elle &#231;a avait march&#233;&#8230; pourquoi pas pour moi ? Je l&#8217;ai faite la veille, en deux &#233;tapes vu les quantit&#233;s&#8230; C&#8217;est vraiment tr&#232;s rapide. Il faut : 1 l d'eau 300 gr de beurre 5 pinc&#233;e de sel 5 cuiller&#233;e &#224; caf&#233; de sucre 625 gr de farine 1 cuill&#232;re &#224; caf&#233; de levure chimique 15 oeufs entiers + 2/3jaunes d&#8217;&#339;ufs Faire chauffer l'eau avec le beurre coup&#233; en morceaux, le sel et le sucre sur feu vif. Aux premiers bouillons jeter d'un seul coup le m&#233;lange farine/levure et remuer vivement, baisser le feu mais continuer de remuer jusqu'&#224; ce que la p&#226;te se d&#233;tache de la casserole. Laisser ti&#233;dir et hors du feu, ajouter un oeuf puis bien m&#233;langer, ajouter un deuxi&#232;me oeuf puis bien m&#233;langer, etc &#339;uf apr&#232;s oeuf et continuer &#224; bien m&#233;langer.  Couvrir de papier film et conserver au frigo. Faire les choux  Nous avons fait une premi&#232;re tentative, pleines de bonnes intentions avec la poche &#224; douille, mais &#231;a n&#8217;a pas &#233;t&#233; efficace du tout. Je pense que c&#8217;est car la p&#226;te venait de passer plus de 12h au frigo, elle &#233;tait tr&#232;s dure, compacte et ne s&#8217;&#233;coulait pas du tout mais alors pas du tout&#8230; Ce qui semblait parti pour &#234;tre un handicap pour nous fut transform&#233; en avantage par &#8211;S- qui a eu l&#8217;id&#233;e de pr&#233;lever des noix de p&#226;tes &#224; la petite cuill&#232;re et de les rouler en boule entre nos paumes&#8230;&#160; Et cette technique a march&#233; du tonnerre, la p&#226;te ne collait pas aux mains et nos choux &#233;taient fa&#231;onn&#233;s en deux temps trois mouvements.  Bref, d&#8217;une fa&#231;on ou d&#8217;une autre, pour avoir des choux, il faut r&#233;aliser des boules de p&#226;te d&#8217;&#224; peu pr&#232;s 3cm de diam&#232;tre et l&#8217;id&#233;al c&#8217;est aussi que tous les choux aient la m&#234;me taille (l&#224; j&#8217;avoue que notre mission ne fut pas compl&#232;tement r&#233;ussie&#8230;).  Les disposer sur la plaque du four recouverte de papier sulfuris&#233;.  Diluer les jaunes d&#8217;&#339;ufs dans un peu d&#8217;eau et utiliser ce m&#233;lange pour dorer les choux &#224; l&#8217;aide d&#8217;un pinceau. Enfourner 20 minutes &#224; 250&#176;.  Bilan : nous avons obtenu 148 choux ! A priori, on peut compter 3 &#224; 5 choux par personnes Faire du caramel Il faut : Du sucre (pas mal) De l&#8217;eau (tr&#232;s peu) De la biafine&#174; (en cas de br&#251;lure) Il faut faire du caramel pour coller les choux entre eux et pour que la pi&#232;ce mont&#233;e tienne debout. Nous avons fait plusieurs caramels &#224; la suite parce qu&#8217;il nous en a fallu une quantit&#233; assez importante et surtout parce que le caramel, &#231;a durcit tr&#232;s vite. Mais je suis incapable de donner des proportions, on a fait n&#8217;importe quoi n&#8217;importe comment et je ne vous conseille pas de faire pareil (&#224; moins d&#8217;avoir une certaine connaissance de la chose) parce que je r&#233;sultat n&#8217;est pas terrible : entre le caramel couleur chocolat noir et le caramel couleur sable (cf. photo) ce ne fut pas une r&#233;ussite. Bon, le principal c&#8217;est que le caramel ait pleinement rempli son r&#244;le de colle alimentaire et tout tenait parfaitement. Note sur la vaisselle : j&#8217;ai b&#233;ni &#8211;C- le jour ou elle m&#8217;a dit que le caramel c&#8217;&#233;tait trop facile &#224; nettoyer, pas la peine de frotter, il suffit de remplir d&#8217;eau sa casserole, porter l&#8217;eau &#224; &#233;bullition, jeter dans sa casserole tous les ustensiles contamin&#233;s et laisser faire&#8230; C&#8217;est magique ! Montage : Au d&#233;part j&#8217;ai pens&#233;  faire un c&#244;ne en carton pour monter la pi&#232;ce mont&#233;e &#8230;  Puis &#8211;C- m&#8217;a dit qu&#8217;en fait si je me d&#233;brouillais bien je n&#8217;avais pas besoin de c&#244;ne&#8230; &#231;a peut se monter tout seul si &#231;a tient bien. Tr&#232;s bien, je d&#233;cide donc de faire sans. Et &#231;a a march&#233; (bon, vu la dose de caramel que j&#8217;ai utilis&#233;e, si &#231;a ne collait pas hein&#8230;). Alors, j&#8217;ai d&#8217;abord fait des calculs savants sachant que j&#8217;avais 148 choux et que je voulais une pi&#232;ce mont&#233;e assez haute donc au minimum 11 &#233;tages de choux, combien de choux mettre par &#233;tages en sachant qu&#8217;il faut r&#233;duire progressivement le nombre de choux par &#233;tage ? Alors, au final, on a fait une couronne de 18 choux, coll&#233;s entre eux par le caramel et d&#233;pos&#233;e sur un plat rond recouvert&#160; de papier alu.  Je trempais un c&#244;t&#233; du choux dans le caramel chaud et &#8211;S- collait les choux entre eux en les maintenant coll&#233;s ensembles en attendant que la colle prenne.  On a mont&#233; comme &#231;a nos &#233;tages de choux (pour les d&#233;tails, au final on a fait 14 &#233;tages de choux), en refaisant r&#233;guli&#232;rement&#160; du caramel.  Bon, elle n&#8217;avait pas une forme tr&#232;s r&#233;guli&#232;re je trouve&#8230; mais c&#8217;est une premi&#232;re fois alors il faut &#234;tre indulgent&#8230; Cela dit oui, j&#8217;avoue le r&#233;sultat aurait pu &#234;tre plus r&#233;gulier si je m&#8217;&#233;tais donn&#233; la peine de faire un c&#244;ne. D&#233;coration : Caramel Bonbons Guimauves Selon l&#8217;inspiration et l&#8217;envie&#8230; On peut coller les bonbons et co avec du caramel mais la temp&#233;rature du caramel &#224; tendance &#224; faire un peu fondre la g&#233;latine des bonbons.  J&#8217;ai fait quelque chose que je crois ne pas &#234;tre une bonne id&#233;e : faire couler du caramel dessus et au final les d&#233;goulinitudes de caramel c&#8217;&#233;tait pas tr&#232;s joli en fait. Regarder plut&#244;t l es pi&#232;ces mont&#233;es de C&#233;line,   c&#8217;est beaucoup plus joli&#8230; Au final, voici les points &#224; am&#233;liorer (mais bon, cela dit, je ne compte pas refaire une pi&#232;ce mont&#233;e tout de suite) : 
 
 ll faudrait vraiment r&#233;aliser des choux de la m&#234;me taille 
 Mieux ma&#238;triser la cuisson de la p&#226;te &#224; choux: au d&#233;but nous les avons fait cuire &#224; 200&#176;C et non seulement &#231;a prenait du temps (pluls de 50 minutes) mais en plus les choux n&#8217;&#233;taient pas assez dor&#233;s et ils restaient molassons. La cuisson &#224; 250&#176;C pour les derni&#232;res fourn&#233;es a arrang&#233; ce d&#233;tail mais c&#8217;est encore un point &#224; revoir&#8230;  
 &#160; Ma&#238;triser le caramel&#8230; l&#224; y&#8217;a du boulot&#8230; Acheter un thermom&#232;tre&#8230; En apprendre un peu plus sur la cuisson du sucre&#8230; Bref arr&#234;ter de faire n&#8217;importe quoi au pifom&#232;tre&#8230;  
 &#160; Monter la pi&#232;ce mont&#233;e de fa&#231;on plus r&#233;guli&#232;re pour avoir une belle forme de pyramide 
 &#160; Le poids des choux les uns sur les autres les a un peu ratatin&#233;s. Je pense que cela est d&#251; &#224; deux choses : d&#8217;abord aux premi&#232;res fourn&#233;es de choux qui &#233;taient molassonnes et ensuite peut &#234;tre que si je les avais fourr&#233;s ils auraient eu moins tendance &#224; s&#8217;affaisser&#8230; 
 &#160; S&#8217;appliquer un peu plus pour la d&#233;coration 
 
 
 
 Malgr&#233; ces points &#224; revoir, la pi&#232;ce n&#8217;&#233;tait pas compl&#232;tement rat&#233;e, elle tenait bien debout et on s&#8217;est amus&#233;es &#224; la faire. Je pense que La Blonde &amp; Ju ont &#233;t&#233; surprises et contentes de leur g&#226;teau d&#8217;anniversaire&#8230; et petit &#224; petit elle a &#233;t&#233; mang&#233;e (arracher un choux &#233;tait un peu barbare et ensuite on avait les doigts tout collants mais bon&#8230;) 
 
 
 
 
 
        </text>
</document>
