<document>
	<date>2011-03-08</date>
        <title>Les beignets moelleux de la grand-m&#232;re de N.</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>beignet</tag>
                <tag>carnaval</tag>
                <tag>friture</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 &#160; Je ne suis d&#8217;habitude pas tr&#232;s dou&#233;e pour vous servir des cr&#234;pes &#224; la chandeleur, une galette des rois pour l&#8217;&#233;piphanie, des &#339;ufs de p&#226;ques au mois d&#8217;avril&#8230; Mais petit miracle, aujourd&#8217;hui je suis au top c&#244;t&#233; timing&#160;avec des beignets pour mardi gras.  Je n&#8217;ai pas &#233;t&#233; &#233;lev&#233;e aux beignets, ma m&#232;re n&#8217;en faisait jamais et petite je collectionnais les fiches cuisine de recettes de beignets (je les ai toujours et elles sont d&#233;sormais tr&#232;s vintage) ch&#233;rissant l&#8217;espoir qu&#8217;un jour on pourrait faire des boules de Berlin &#224; la maison (c&#8217;&#233;tait d&#233;j&#224; &#224; l&#8217;&#233;poque mes beignets pr&#233;f&#233;r&#233;s). J&#8217;ai gard&#233; au fil des ans les fiches recettes mais elles n&#8217;ont jamais servies. En lisant ce billet ma m&#232;re va encore constater que j&#8217;ai &#233;t&#233; une enfant brim&#233;e&#160;;). C&#8217;est pas faux puisque si on ne faisait jamais de beignets &#224; la maison, mon p&#232;re en achetait de temps en temps &#224; la boulangerie mais le plus souvent c&#8217;&#233;tait des beignets tout fins, secs, croquants et cassants alors que je r&#234;vais de beignets &#233;pais et moelleux (pour ne pas dire de boule de Berlin). Chez la grand-m&#232;re de N. ( la m&#234;me qui fait de la gel&#233;e de coings ), c&#8217;est un peu tout le contraire&#160;: les beignets, il n&#8217;y a pas de saison pour en faire et r&#233;guli&#232;rement le dimanche apr&#232;s midi les cousines de N. fa&#231;onnent les beignets pendant que sa m&#232;re est &#224; la friture. Et ces beignets l&#224;, fa&#231;onn&#233;s &#224; l&#8217;emporte pi&#232;ce sont &#233;pais et moelleux, vraiment tr&#232;s bons et plut&#244;t simples et rapides &#224; r&#233;aliser m&#234;me s'il reste l'&#233;tape d&#233;licate de la friture. (Pour la petite histoire, ce dimanche l&#224;, j&#8217;ai profit&#233; de l&#8217;occasion et du bain de friture pour r&#233;aliser  un r&#234;ve d&#8217;enfance  des Boules de Berlin en suivant  la recette de Anne &#160;: trop bonnes&#160;!) &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 Beignets faciles et moelleux Pour deux saladiers de beignets 4 &#339;ufs 4 cuill&#232;res &#224; soupe de sucre semoule 40g de levure boulanger (un cube) 500g de farine 10 cuill&#232;res &#224; soupe de lait 1 pinc&#233;e de sel 65g de beurre 65g d&#8217;huile de tournesol Pour le bain de friture&#160;: huile de tournesol Pour saupoudrer&#160;: sucre glace M&#233;langer les &#339;ufs et le sucre. Emietter la levure entre vos doigts et l&#8217;ajouter avec la farine au m&#233;lange &#339;uf et sucre bien m&#233;langer puis ajouter le lait et le sel. M&#233;langer encore. Faire fondre le beurre sur feu doux et ajouter le beurre fondu et l&#8217;huile &#224; la pr&#233;paration, bien m&#233;langer. La p&#226;te doit &#234;tre homog&#232;ne et p&#233;trissable. Comme toutes les recettes de grand m&#232;re ce n&#8217;est pas forc&#233;ment tr&#232;s pr&#233;cis mais si la p&#226;te est trop liquide, on rajoute un peu de farine, dans le cas contraire un peu de lait.  P&#233;trir la p&#226;te bri&#232;vement, former une boule et la mettre dans un saladier propre, couvrir avec un torchon propre et faire lever &#224; l&#8217;abri des courants d&#8217;air dans un endroit ti&#232;de. La p&#226;te doit lever et quasiment doubler de volume.  Au bout de ce temps, faire chauffer le bain d&#8217;huile neutre pour la friture. Ne laisser pas de l&#8217;huile sur le feu sans surveillance. Pr&#233;lever un peu de p&#226;te et sur un plan de travail farin&#233;, l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie sur 0,5 centim&#232;tre d&#8217;&#233;paisseur (si la p&#226;te est trop fine, les beignets seront trop fins et vice versa&#160;: si elle n&#8217;est pas assez &#233;tal&#233;e, ils gonfleront un peu trop). D&#233;couper des formes &#224; l&#8217;emporte pi&#232;ce (ou des bandes avec une roulette crant&#233;e), les d&#233;poser au fur et &#224; mesure sur un plat ou une planche l&#233;g&#232;rement farin&#233;s. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement. Quand l&#8217;huile est bien chaude, faire frire les beignets (pas tous ensemble&#160;!) en faisant attention, la friture c&#8217;est dangereux. Comme chez les grands m&#232;res ont fait les beignets &#224; l&#8217;&#339;il et dans une cocotte en fonte (pas de friteuse &#233;lectrique ici&#160;!) je n&#8217;ai pas de temp&#233;rature d&#8217;huile &#224; vous pr&#233;ciser mais il faut faire un essaie avec un premier beignet&#160;: il doit dorer et &#234;tre cuit apr&#232;s avoir pass&#233; de deux-trois minutes de chaque c&#244;t&#233; dans le bain de friture. Faire frire les beignets en les retournant &#224; mi cuisson (au bout de 2-3 minutes) puis &#233;goutter sur du papier absorbant. Saupoudrer de sucre glace et d&#233;guster encore ti&#232;de ou froid selon ce que vous pr&#233;f&#233;rez. &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
