<document>
	<date>2011-03-25</date>
        <title>Cake Party</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>chocolat</tag>
                <tag>chocolat blanc</tag>
                <tag>marbr&#233;</tag>
                <tag>rhum</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Je ne suis pas une grande adepte des cakes (comme le prouve le faible nombre de recettes sur ce blog), ce n'est pas que je n'aime pas &#231;a mais c'est trop sec et bourratif pour &#234;tre servi en guise de dessert et ici on ne pratique pas le gouter. Du coup, les rares fois o&#249; j'en pr&#233;pare c'est quand on traverse la France en voiture: c'est pratique &#224; transporter, &#231;a voyage bien, &#231;a se conserve plusieurs jours, c'est pratique &#224; manger et c'est souvent pile ce que l'on a envie quand on fait une pause au milieu de nulle part. Cette fois ci je n'avais pas d&#233;cid&#233; de traverser la France en voiture mais je cherchais des g&#226;teaux pas trop longs &#224; pr&#233;parer, simples, facilement transportables et pas trop bling bling. J'ai choisi les cakes. Simples, classiques... mais tr&#232;s bons. En effet les choses simples sont souvent les plus difficiles &#224; r&#233;aliser. Un cake moelleux, parfum&#233;, tendre, pas gras au toucher, pas trop humide mais pas trop sec, cuit ni trop peu ni trop... autant dire quasi la mission impossible. C'est sans compter sur ces trois recettes indispensables et absolument parfaites (je peux le dire sans rougir, ce ne sont pas les miennes !), n'h&#233;sitez pas &#224; leur faire confiance, vous ne le regretterez pas. 
 Et vous, quel est votre cake pr&#233;f&#233;r&#233;? 
 &#160; 
 
 &#160; 
 Cake au rhum et &#224; la vanille 
 Le premier est un  quatre quarts au rhum et &#224; la vanille  que j'avais rep&#233;r&#233; depuis belle lurette  sur le blog de Matylda . La recette est issue du  livre "P&#226;tisseries maison" de Florence Edelmann  et elle est parfaite : parfum&#233;e, simple, moelleuse... Pour un cake 3 &#339;ufs 180g de sucre semoule 180g de farine 180g de beurre (demi-sel) fondu 1 verre &#224; liqueur de  rhum &#224; la vanille  (du rhum ambr&#233; &#224; d&#233;faut) 1 gousse de vanille 
 &#8232;Pr&#233;chauffer le four &#224; 150&#176;C.  Beurre et fariner le moule &#224; cake. Fouetter les jaunes d&#8217;&#339;ufs avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter tout en m&#233;langeant la farine alternativement avec le beurre fondu. Ajouter le rhum. Fendre la gousse de vanille en deux dans le sens de la longueur, &#224; l&#8217;aide de la pointe d&#8217;un couteau, r&#233;cup&#233;rer les graines de vanille et les ajouter &#224; la pr&#233;paration. M&#233;langer. Monter les blancs d&#8217;&#339;ufs en neige ferme, les incorporer d&#233;licatement au m&#233;lange puis verser la p&#226;te dans le moule. Cuire 50 minutes &#224; 150&#176;C : la pointe d&#8217;un couteau doit ressortir s&#232;che. 
 &#160; 
 
 Cake marbr&#233; parfait de Lilo 
 Ca faisait longtemps que j'avais envie d'essayer de recr&#233;er les c&#233;l&#233;brissimes Savane que l'on mangeait en grandes quantit&#233;s avec ma soeur quand on &#233;tait petites. Mais comme je n'ai pas souvent l'occasion de faire des cakes, le projet n'avait jamais abouti et quand  Lilo a publi&#233; sa recette de cake marbr&#233; fa&#231;on Savane  j'ai su avant m&#234;me de tester sa recette que je n'aurai pas d'essais &#224; faire : celui l&#224; serait le bon. Et c'est le cas. Je ne ferai plus d'autres marbr&#233;s que celui l&#224;, c'est s&#251;r! Merci Lilo! Pour un cake 4 &#339;ufs 140g de sucre blond 130 g de farine 70g de chocolat noir dessert 140g de beurre  70g de chocolat blanc dessert Pr&#233;chauffez le four &#224; 180&#176;C.  Beurre et fariner le moule &#224; cake. Fouetter les jaunes d&#8217;&#339;ufs avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter la farine et m&#233;langer. Peser la p&#226;te, la diviser en deux parties &#233;gales.  Faire fondre le chocolat noir au bain marie, y ajouter 70g de beurre, m&#233;langer. Ajouter ce m&#233;lange dans une des deux pr&#233;parations, m&#233;langer &#224; nouveau. Faire fondre le chocolat blanc au bain marie, y ajouter 70g de beurre, m&#233;langer. Ajouter ce m&#233;lange dans la deuxi&#232;me pr&#233;paration, m&#233;langer &#224; nouveau. Monter les blancs d&#8217;&#339;ufs en neige ferme, les peser, diviser leur poids en deux et ajouter chaque moiti&#233; dans une chaque p&#226;te au chocolat. Verser la moiti&#233; de la pr&#233;paration au chocolat noir dans le moule a cake, lisser la surface de la pr&#233;paration, ajouter la moiti&#233; de la pr&#233;paration au chocolat blanc, lisser la surface, ajouter la deuxi&#232;me moiti&#233; de pr&#233;paration au chocolat noir puis le reste de la pr&#233;paration au chocolat blanc&#160;: il y a quatre couches au total, deux au chocolat noir, deux au chocolat blanc. Cuire 50-55 minutes &#224; 180&#176;C&#160;: la pointe d&#8217;un couteau doit ressortir s&#232;che. 
 &#160; 
 &#160; 
 &#160; 
 Cake au chocolat de Marie 
 Marie est la plus petite cousine de N. et la derni&#232;re fois que je l'ai vue, elle avait ramen&#233; un cake au chocolat absolument parfait : d'un molleux et d'une tendresse incomparable, tout en douceur (mes photos ne sont absolument pas &#224; la hauteur de sa texture). Du coup je lui ai demand&#233; la recette et tout en jettant de temps en temps un regard demandant confirmation &#224; sa m&#232;re, elle me la not&#233;e. Je ne vais pas vous la recopier, je vous la mets ici telle qu'elle me l'a donn&#233;e. Comme vous pouvez le constater c'est d'une simplicit&#233; enfantine (et d'un bilan calorique absolument ind&#233;cent, oui j'ai remarqu&#233; aussi...). 
 &#160;  
 
 
 
 
 
        </text>
</document>
