<document>
	<date>2011-03-21</date>
        <title>Brotknepfle qui rient (Quenelles de pain au c&#339;ur de vache qui rit)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>pain</tag>
                <tag>quenelle</tag>
                <tag>vache qui rit</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Les jours o&#249; j'&#233;merge doucement de mon lit apr&#232;s y avoir pass&#233; plusieurs jours fi&#233;vreuse et &#224; l'agonie, terrass&#233;e par un obscur virus ou une bact&#233;rie f&#233;roce comme les lendemains de cuite un peu too much, il n'y a que deux choses qui ont &#233;gard &#224; mes yeux :  un bouillon dilu&#233; plein de nouilles alphabet  et les tartines de vache qui rit. Des must have a avoir toujours en stock m&#234;me si &#231;a ne m'emp&#234;che pas de temps en temps de faire des caprices  de stars  de malade en r&#233;clamant &#224; N. des naans au fromage d'une voix plaintive (bah quoi, j'suis malade tous les trois ans alors autant en profiter un peu...). Si je n'irai pas jusqu'&#224; glisser des portions de vache rit sur un plateau de fromages, au petit d&#233;jeuner entre une tartine de gorgonzola et une autre de vache qui rit, je ne sais pas toujours laquelle choisir. Du coup de temps en temps, je glisse une portion de vache qui rit au c&#339;ur de  mes brotknepfle  (des quenelles de pain, un plat alsacien sans doute un peu m&#233;connu dont je vous avez d&#233;j&#224; parl&#233;  ici ) et c'est super bon, y'a pas &#224; dire pain et vache qui rit c'est une association gagnante ! 
 &#160; 
 &#160; 
   
   
 &#160; 
 &#160; 
  Pour 15-20 quenelles (selon leur taille): 250g de pain* 500mL de lait (demi &#233;cr&#233;m&#233;) 2 &#233;chalotes  1 filet d&#8217;huile d&#8217;olive 2 &#339;ufs  75g de farine de bl&#233; 75g de farine de seigle (ou &#224; d&#233;faut uniquement de la farine de bl&#233;) Ciboulette (lav&#233;e, s&#233;ch&#233;e et finement &#233;minc&#233;e) Sel, poivre Noix de muscade r&#226;p&#233;e 10 portions de vache qui rit &#8232;* Pour le pain, faites avec ce que vous avez chez vous (c&#8217;est le but !) : pain rassis, pain frais, m&#233;lange des deux. 
 &#8232;Couper le pain en morceaux et les faire tremper dans le lait. Le pain va se gorger de lait et ramollir, le temps de trempage d&#233;pend de l&#8217;&#226;ge du pain : le pain sec aura besoin de plus de temps que le pain vrai. Si vous m&#233;langez pain sec et pain frais, imbiber d&#8217;abord le pain sec et quand il est ramolli, ajouter le pain frais &#201;plucher et &#233;mincer finement les &#233;chalotes ; dans une po&#234;le, faire chauffer un filet d&#8217;huile d&#8217;olive sur feu doux et y faire dorer les &#233;chalotes. R&#233;server.  R&#233;cup&#233;rer les morceaux de pain, les presser/essorer entre vos mains pour enlever le surplus de lait. Dans un grand bol, battre les &#339;ufs en omelette et y &#233;mietter le pain mouill&#233;, bien m&#233;langer puis ajouter les farines, la ciboulette (soyez g&#233;n&#233;reux) et les &#233;chalotes (ne pas nettoyer la po&#234;le o&#249; l&#8217;on a fait revenir les &#233;chalotes, elle va servir). Saler, poivrer et ajouter un peu de muscade. Bien travailler la pr&#233;paration pour obtenir une p&#226;te homog&#232;ne. Dans une grande casserole, porter une grande quantit&#233; d&#8217;eau sal&#233;e &#224; &#233;bullition. Quand l&#8217;eau bout, baisser un peu le feu pour avoir une eau &#224; faibles bouillons. Pr&#233;lever un peu de pr&#233;paration avec une cuill&#232;re &#224; soupe, y d&#233;poser une demie portion de vache qui rit, avec une autre cuill&#232;re &#224; soupe pr&#233;lever un peu de pr&#233;paration, la d&#233;poser au dessus de la vache qui rit puis &#224; l&#8217;aide des deux cuill&#232;res, fa&#231;onner des quenelles en tassant un peu la pr&#233;paration, d&#233;poser les quenelles dans l&#8217;eau bouillante, si n&#233;cessaire proc&#233;der en deux &#233;tapes pour ne pas mettre trop de quenelles en m&#234;me temps dans la casserole. Laisser les quenelles cuire 8 &#224; 10 minutes (m&#234;me si les quenelles remontent &#224; la surface avant, laisser cuire 8 &#224; 10 minutes), &#233;goutter puis faire dorer sur feu doux dans la po&#234;le o&#249; les &#233;chalotes ont dor&#233;s avec un filet d&#8217;huile si n&#233;cessaire. &#8232;On peut les servir avec des lardons grill&#233;s et un peu de raifort mais on peut aussi les manger telles quelles avec simplement un bonne salade verte, ici c&#8217;est ce que l&#8217;on fait le plus souvent (dans ce cas, compter plus ou moins 6 quenelles par personne). 
 A noter:  technique en image pour fa&#231;onner les quenelles en cliquant ici! 
   
 
 
 
 
        </text>
</document>
