<document>
	<date>2006-06-12</date>
        <title>G&#226;teau au chocolat sans beurre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gateau</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 J&#8217;ai vu  cette recette chez trinidad  et elle m&#8217;a fait envie&#8230; Un g&#226;teau au chocolat sans beurre (et sans huile&#8230; sans mati&#232;re grasse quoi&#8230;) vraiment tr&#232;s bon, fort en chocolat et si on ne le sait pas, impossible de d&#233;tecter l&#8217;absence de beurre&#8230; En plus il n&#8217;utilise que les blancs d&#8217;oeufs&#8230; c&#8217;est donc une excellente fa&#231;on d&#8217;utiliser des blancs inutilis&#233;s parce que moi, personnellement je n&#8217;aime pas la meringue alors quand je me retrouve avec des blanc d&#8217;&#339;ufs sur les bras, j&#8217;ai pas toujours 36 solutions pour les utiliser&#8230; C&#8217;est pour &#231;a que j&#8217;ai adopt&#233;  la g&#233;nialissime technique d&#8217;Estelle : congeler les blanc d&#8217;&#339;ufs.   Je note sur le sachet le nombre de blanc qu&#8217;il contient et je les collectionne comme &#231;a depuis quelques temps en vue de  l&#8217;Angel Food Cake d&#8217;Estelle  (quand j&#8217;ai d&#233;couvert cette recette j&#8217;ai eu envie de ce g&#226;teau a&#233;rien au nom po&#233;tique&#8230;) Mais revenons &#224; ce g&#226;teau au chocolat&#8230; 
 
 125g de sucre glace 200g de chocolat noir 125g d'amande en poudre  5 blancs d'oeufs 40g de farine  1cuill&#232;re &#224; caf&#233; de levure chimique Pr&#233;chauffer le four th 5 &#8211; 150&#176;C. Faire fondre le chocolat. Battre les blancs d'oeufs en neige. Tamiser le sucre glace, l'ajouter ensuite progressivement aux blanc d'oeufs.  Incorporer d&#233;licatement la poudre d'amande, ajouter le m&#233;lange farine-levure, puis le chocolat fondu. Versez dans un moule d'environ recouvert de papier sulfuris&#233;. Cuire 15 min &#224; 150&#176;C, puis baissez &#224; 100&#176;C (th 3) et laisser cuire entre 40-50 min. D&#233;mouler, laisser refroidir. 
 
 
 
 
 
 
        </text>
</document>
