<document>
	<date>2011-03-30</date>
        <title>Des perles et de la vanille pour le dessert</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bille</tag>
                <tag>cr&#232;me</tag>
                <tag>perle</tag>
                <tag>tapioca</tag>
                <tag>vanille</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Avec  son billet sur les perles de tapioca , Clotilde a &#233;veill&#233; ma curiosit&#233;&#160;: il a suffit que je lise sa description de ces perles de tapioca comme des &#171; petites billes bondissantes qui vous roulent sur la langue&#160;&#187; pour que sa recette de Tapioca &#224; la vanille et au lait d&#8217;avoine me fasse tr&#232;s envie. Jusqu&#8217;&#224; pr&#233;sent je n&#8217;avais gout&#233; aux perles de tapioca qu&#8217;en version king size dans les bubble tea, grace &#224; elle, j'ai d&#233;cid&#233; qu'il fallait que je le d&#233;couvre autrement&#160;! Heureusement que Clotilde a un don pour d&#233;crire les plats et les textures sinon il y aurait eut de grandes chances pour que sa recette ne retienne pas mon attention non seulement car je suis vaccin&#233;e contre le lait d&#8217;avoine depuis une exp&#233;rience un peu desastreuse du genre rat&#233;e-&#233;c&#339;urante avec de la cr&#232;me d&#8217;avoine (qu&#8217;&#224; cela ne tienne, je le troquerai pour du lait de soja ou du lait de vache) mais surtout car je suis le genre de fille qui d&#233;teste &#8211; oui &#8211; le riz au lait. Mais je me suis dit qu&#8217;il devait y avoir un monde entre le riz au lait et le tapioca au lait (un peu comme le g&#226;teau de riz n&#8217;a rien &#224; voir&#160;avec le g&#226;teau de semoule).&#160;  Du coup j&#8217;ai mentalement ajout&#233; les perles de tapioca &#224; ma liste de course. Mais &#231;a aurait &#233;t&#233; bien trop simple de tomber nez &#224; nez avec un paquet de billes de tapioca au d&#233;tour d&#8217;un rayon de supermarch&#233;. Non, &#224; Strasbourg les billes de tapioca (ou &#171;&#160;perles du Japon&#160;&#187;, &#224; ne pas confondre avec le tapioca-tout-court qui n&#8217;a pas cette forme ronde si r&#233;guli&#232;re) &#231;a se m&#233;rite. Apr&#232;s avoir inspect&#233; aussi bien les rayons de ma&#239;zena, de farine, de soupe ou de n&#233;cessaire &#224; p&#226;tisserie de plusieurs supermarch&#233;s de la ville, il fallait se rendre &#224; l&#8217;&#233;vidence&#160;: les alsaciens sont injustement priv&#233;s de tapioca&#160;! Cependant, si vous n&#8217;&#234;tes pas alsacien, rien n&#8217;est perdu&#160;: je sais de source s&#251;re qu&#8217;&#224; l&#8217;autre bout de la France, en Bretagne, la moindre superette - ou presque &#8211; mettra &#224; votre disposition de quoi satisfaire toutes les envies de perles de tapioca. Lors d&#8217;un diner &#224; la fois parisien et japonais, j&#8217;ai racont&#233; &#224; Clotilde que son billet m&#8217;avait fait &#233;cumer une bonne partie des supermarch&#233;s de la ville, en vain. Ce qui l&#8217;a beaucoup &#233;tonn&#233;e et ce qui l&#8217;a amen&#233; &#224; t&#233;l&#233;porter un paquet de tapioca parisien dans ma boite aux lettres &#8211; Merci&#160;! Du coup j&#8217;ai pu mettre fin &#224; ma terrible frustration et j&#8217;ai pr&#233;par&#233; du tapioca &#224; la vanille. D&#232;s la premi&#232;re cuill&#232;re j&#8217;&#233;tais compl&#232;tement conquise. C&#8217;est un dessert onctueux, r&#233;confortant, parfum&#233;, cr&#233;meux et &#233;tonnant. Je l&#8217;ai refait plusieurs fois et comme pour Clotilde, c&#8217;est devenu mon dessert express f&#233;tiche&#160;; si vous venez diner chez moi en semaine, vous avez de grandes chances de vous retrouver avec du Tapioca &#224; la vanille en dessert (vous voil&#224; pr&#233;venus), c&#8217;est facile et rapide&#160;&#224; pr&#233;parer : on lance la cuisson au d&#233;but du repas et ensuite la tapioca gonfle tout seul dans sa casserole hors du feu pendant que l&#8217;on d&#238;ne. Je le sers en petites proportions (c&#8217;est ainsi que je le pr&#233;f&#232;re et puis comme &#231;a il m&#8217;en reste pour le lendemain au boulot&#160;: j&#8217;y ajoute un peu de lait et je le r&#233;chauffe au micro onde, parfait&#160;!) et je le pr&#233;pare plut&#244;t au lait de vache qu&#8217;au lait de soja, mais pour &#231;a, faites selon vos go&#251;ts. Cerise sur le g&#226;teau, j&#8217;ai d&#233;couvert o&#249; d&#233;nicher des perles de tapioca &#224; Strasbourg, il suffisait d&#8217;aller faire un tour &#224; Paristore (attention&#160;! il a d&#233;m&#233;nag&#233;, il n&#8217;est plus faubourg de Saverne mais &#224; Wolfisheim, ce qui n&#8217;est pas des plus pratiques, je vous l&#8217;accorde). Pour ceux qui veulent tenter d&#8217;en d&#233;nicher dans leur supermarch&#233;,  voil&#224; une photo de la boite  pour avoir une id&#233;e qu&#8217;&#224; quoi &#231;a ressemble.  Apr&#232;s, je n'ai pas courru tous les hypermarch&#233;s en p&#233;riph&#233;rie de Strasbourg, vous en trouverez peut &#234;tre l&#224; bas... 
 &#8232;Si vous n&#8217;aimez pas le riz au lait, sachez que &#231;a n&#8217;a rien &#224; voir&#160;!  
 &#160; 
 
 &#160; 
 Tapioca au lait &#224; la vanille  
 Recette de Clotilde Pour 4 personnes&#160; : 500mL de lait 1 gousse de vanille (ou la moiti&#233; d'une)&#8232; 50g de perles de tapioca (ou "Perles du Japon") &#8232;40 g de sucre blond&#8232; 1 pinc&#233;e de sel Mettre le lait dans une casserole. Fendre la gousse de vanille en deux dans le sens de la longueur, avec la pointe d&#8217;un couteau, r&#233;cup&#233;rer les graines de vanille et les ajouter au lait. Ajouter aussi la gousse. Porter &#224; fr&#233;missement puis ajouter le tapioca, m&#233;langer et couvrir. Laisser fr&#233;mir 15 minutes en remuant de temps en temps. Retirer alors du feu, ajouter le sucre et le sel, m&#233;langer. Le m&#233;lange est encore liquide, les perles de tapioca n&#8217;ont pas encore absorb&#233; tout le liquide&#160;: couvrir la casserole et la laisser hors du feu jusqu&#8217;au moment de d&#233;guster. Servir ti&#232;de (c&#8217;est comme &#231;a que je le pr&#233;f&#232;re mais Clotilde conseille aussi de le servir &#224; temp&#233;rature ambiante ou frais).  Si il vous en reste ou que vous pr&#233;parez le tapioca &#224; l&#8217;avance vous pouvez le servir frais ou &#224; temp&#233;rature ambiante ou le ti&#233;dir doucement en ajoutant un peu de lait (&#224; la casserole ou au micro onde). 
 Claire, voil&#224; comment j'ai utilis&#233; une bonne partie de tes gousses de vanille (il y avait aussi  l'entremets citron pralin&#233; ,  les macarons &#224; la vanille ,  le cake au rhum et &#224; la vanille ) - Merci! 
 &#160; 
 
 &#160; 
 Il commence &#224; faire beau, c'est le printemps du coup on pense aux vacances... Je voulais donc profiter de ce billet pour vous demander  vos bonnes adresses &#224; Barcelone, Lisbonne et Berlin ... Ca fait beaucoup et les vacances ne sont pas pour tout de suite mais comme certains copains partent avant moi, si je vous demande vos bons plans un peu plus t&#244;t, ils pourront eux aussi profiter des bonnes adresses que vous voudrez bien partager ici... Merci! 
 &#160; 
 
 
 
 
        </text>
</document>
