<document>
	<date>2011-04-10</date>
        <title>Les pancakes sal&#233;es farcies &#224; la viande de Jamie</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asie</tag>
                <tag>chou</tag>
                <tag>coriandre</tag>
                <tag>gingembre</tag>
                <tag>oignon nouveau</tag>
                <tag>pancake</tag>
                <tag>porc</tag>
                <tag>USA</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160;  Le vrai nom de ces pancakes c&#8217;est &#171;&#160;Pancakes sher ping&#160;&#187;, une recette sortie tout droit du livre de cuisine US de Jamie Oliver&#160;: &#171;&#160; L&#8217;Am&#233;rique de Jamie&#160; &#187;, au chapitre New York City - Chinatown. C&#8217;est une des trois recettes qui m&#8217;a le plus tap&#233; dans l&#8217;&#339;il quand j&#8217;ai feuillet&#233; ce bouquin (les deux autres c&#8217;est le pain de ma&#239;s et la &#171;&#160;bouillis&#160;&#187; de ma&#239;s), je l&#8217;ai faite la premi&#232;re fois pour un diner avec  Anne  puisque c&#8217;est gr&#226;ce &#224; elle que j&#8217;avais craqu&#233; si rapidement pour ce bouquin &#224; l&#8217;&#233;poque (sans elle j&#8217;aurai sans doute mis quelques mois de plus&#8230;). Un livre bien loin des clich&#233;s sur la fast-junk food &#224; l'am&#233;ricaine que je ne peux que vous recommander, comme tous les bouquins de Jamie. On s&#8217;&#233;tait r&#233;gal&#233;&#160;! Ces pancakes sont farcies au porc et au choux mais on peu tr&#232;s bien sur la base de cette recette r&#233;aliser mille et une variations&#160;: si Jamie cite des alternatives au poulet et au fruits de mer, de mon c&#244;t&#233; j&#8217;en ai fait au b&#339;uf pour ma soir&#233;e d&#8217;anniversaire entre copains (gros gros succ&#232;s) puis &#224; l&#8217;agneau juste pour N. et moi. C&#8217;est &#224; chaque fois trop trop bon.  Lorsque j&#8217;en avais fait en grandes quantit&#233; pour mon anniversaire je les avais r&#233;alis&#233;es et pr&#233;cuites la veille comme &#231;a le jour J je n&#8217;avais qu&#8217;a bri&#232;vement finir la cuisson et les r&#233;chauffer &#224; la po&#234;le avant de les servir bien chaudes et je n&#8217;ai ainsi pas pass&#233; trop de temps en cuisine. Quand j&#8217;en fais juste pour N. et moi je ne divise pas les quantit&#233;s car &#231;a se r&#233;chauffe super bien le lendemain et c&#8217;est tellement bon que ni lui ni moi ne nous plaignons n&#8217;en avoir pour trois jours de suite&#160;! La recette est d&#233;crite ici de fa&#231;on tr&#232;s pr&#233;cise, comme c&#8217;est le cas dans le livre de Jamie, la longueur du billet peut vous faire peur mais &#231;a ne veut pas dire que c&#8217;est compliqu&#233;, loin de l&#224;. Avec toutes ces explications, le fa&#231;onnage d&#233;taill&#233; en photos et le fait que la p&#226;te est ultra facile &#224; travailler, vous ne pourrez que r&#233;ussir ces pancakes&#160;! La recette n&#8217;est pas express mais elle n&#8217;est pas super longue non plus. Elle est surtout tr&#232;s flexible (si vous ne respectez pas les dimension et les temps &#224; la lettre, les pancakes ne vous en voudront pas). 
  
 Recette de Jamie Oliver Pour 8 pancakes&#160;(compter une &#224; deux pi&#232;ces par personne): Pour la p&#226;te&#160;: 450g de farine 225mL d&#8217;eau 4 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Sel  Pour la garniture&#160;: 400g de porc hach&#233; 1 poign&#233;e de chou blanc lav&#233; et finement r&#226;p&#233; Une petite botte de coriandre fraiche (feuilles et tiges lav&#233;es, s&#233;ch&#233;es et finement hach&#233;es) 1 pouce de gingembre frais (pel&#233; et finement r&#226;p&#233;) 4 oignons nouveau (pel&#233;es et finement &#233;minc&#233;s) 1 gousse d&#8217;ail (pel&#233;e et finement &#233;minc&#233;e) Sel et Poivre de Sichuan Pour la cuisson&#160;: Huile de tournesol Pour servir&#160;: Sauce piment Sauce soja Quartiers de citrons verts Pr&#233;parer la p&#226;te&#160;: Dans un saladier, m&#233;langer la farine, l&#8217;eau, l&#8217;huile et une pinc&#233;e de sel. P&#233;trir jusqu&#8217;&#224; ce que la p&#226;te soit lisse et &#233;lastique. Former une boule de p&#226;te, l&#8217;emballer dans du papier film et laisser reposer 2 heure. Pr&#233;parer la farce&#160;: M&#233;langer tous les ingr&#233;dients dans un bol, p&#233;trir avec les mains pour tout m&#233;langer. Saler et poivrer. Astuce pour savoir si une farce crue est bien assaisonn&#233;e &#160;: il suffit d&#8217;en prendre un petit morceau et de le faire cuire &#224; la po&#234;le, gouter et rectifier &#233;ventuellement l&#8217;assaisonnement du reste de la farce. Attention &#160;: je trouve que ces pancakes ne sont jamais aussi meilleurs que mang&#233;s avec un filet de sauce soja donc mollo sur le sel. Apr&#232;s si vous pensez les manger sans sauce soja, vous pouvez saler normalement. 
 &#160; 
 &#160; 
 R&#233;aliser les pancakes&#160;: Fariner le plan de travail. Huiler un plat ou une planche &#224; d&#233;couper. Diviser la boule de p&#226;te en huit portions &#233;gales.  Prendre une portion de p&#226;te, avec un rouleau &#224; p&#226;tisserie, l&#8217;&#233;taler en un rond de p&#226;te d&#8217;environ 12 centim&#232;tres de diam&#232;tres et 1 centim&#232;tre d&#8217;&#233;paisseur. Prendre une portion de farce (soyez g&#233;n&#233;reux) et la poser au milieu de cercle de p&#226;te. Tasser un peu la farce, &#233;tirer les bords de la p&#226;te et replier les sur la garniture. Faire ainsi tout le tour afin de recouvrir toute la garniture de p&#226;te, de bien l&#8217;emballer. Appuyer ensuite sur le pancake farci avec la main, il doit faire environ 2,5 centim&#232;tres d&#8217;&#233;paisseur et 8 centim&#232;tres de diam&#232;tre. R&#233;p&#233;ter l&#8217;op&#233;ration avec les sept autres portions de p&#226;te et les poser au fur et &#224; mesure sur le plateau huil&#233;, mettre 20 minutes au frigo (ne pas les laisser trop longtemps sinon la p&#226;te va commencer &#224; crouter). Faire chauffer une grande po&#234;le sur feu doux &#224; moyen. Ajouter un filet d&#8217;huile de tournesol (pas d&#8217;huile d&#8217;olive ou de beurre, l&#8217;huile de tournesol ici contribue au gout des pancakes) et poser chaque pancakes cot&#233; pli&#233; vers le bas. Appuyer dessus doucement avec une spatule pour les aplatir jusqu&#8217;&#224; ce que les pancakes fassent 1 centim&#232;tre d&#8217;&#233;paisseur pour 10 centim&#232;tres de diam&#232;tre. La po&#234;le ne doit pas &#234;tre trop chaude sinon les pancakes vont dorer avant que la farce ne soit cuite.  Quand les pancakes sont bien dor&#233;s, les retourner et faire dorer l&#8217;autre cot&#233; (compter minimum 5 minutes de cuisson de chaque c&#244;t&#233;). Vous pouvez couper en deux le premier pancakes pour v&#233;rifier que la cuisson est bonne si vous n&#8217;&#234;tes pas sur. Il faudra sans doute cuire les 8 pancakes en deux ou trois fois.  Servir avec de la sauce piment, de la sauce soja et des quartiers de citron vert que l&#8217;on pourra presser sur les pancakes. Moi ce que je pr&#233;f&#232;re c&#8217;est les manger avec les mains, croquer dedans &#224; pleines dents et glisser ensuite un filet de sauce soja sur la viande&#8230; Apr&#232;s, vous faites comme vous pr&#233;f&#233;rez&#160;! Alternative au b&#339;uf&#160; : 500g de b&#339;uf &#8211; 2 oignons &#8211; Persil &#8211; 2 gousses d&#8217;ail &#8211; Gingembre &#8211; Sel &amp; Poivre 
 Alternative &#224; l&#8217;agneau&#160; : 500g d&#8217;agneau &#8211; Coriandre &#8211; Menthe - Oignons &#8211; Ail &#8211; Carvi &#8211; Piment &#8211; Sel &amp; Poivre  
 &#160; 
 
 
 
 
        </text>
</document>
