<document>
	<date>2006-06-15</date>
        <title>Macarons tout chocolat</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>macaron</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 Aujourd&#8217;hui, sur France 2 &#224; 20h55, l&#8217;&#233;mission envoy&#233; sp&#233;cial diffusera un reportage sur la folie des macarons&#8230; &#192; mon avis, Ladur&#233;e et Herm&#233; seront cit&#233;s&#8230; Nous verrons bien.  J&#8217;ai donc fait pour l&#8217;occasion (enfin, surtout pour ce week-end&#8230;) des macarons au chocolat. La premi&#232;re fois que j&#8217;ai fait des macarons j&#8217;avais suivit la recette de Pierre Herm&#233; et &#231;a avait march&#233; comme sur des roulettes,&#160; j&#8217;ai donc d&#233;cid&#233; de ne pas changer une recette qui marche&#8230; 
 
 
 Recette de Pierre Herm&#233;, Larousse du chocolat J&#8217;ai obtenu 60 macarons de 4-4,5 cm de diam&#232;tre environ 1&#232;re &#233;tape : faire la ganache au chocolat 300g de beurre mou 320g de chocolat noir 220 mL de lait &#201;craser le beurre &#224; la fourchette et le malaxer jusqu&#8217;&#224; ce qu&#8217;il devienne mou et onctueux. Hacher le chocolat, le mettre dans un saladier. Porter le lait &#224; &#233;bullition, en verser un peu sur le chocolat, m&#233;langer doucement et ajouter ainsi le reste du lait. Quand le m&#233;lange a ti&#233;di, ajouter petit &#224; petit le beurre mou, m&#233;langer doucement sans trop travailler la p&#226;te pour garder une texture moelleuse.  Mettre un film sur le saladier et conserver la ganache au frais. 2&#232;me &#233;tape : pr&#233;parer les macarons 480g de sucre glace 280g de poudre d&#8217;amande 40g de cacao en poudre non sucr&#233; 7 blancs d&#8217;&#339;ufs Tamiser le sucre glace avec le cacao.  Herm&#233; pr&#233;conise de tamiser aussi la poudre d&#8217;amande, pour moi &#231;a ne marche pas, ce ne passe pas &#224; travers le tamis alors en fait, je passe la poudre au mixer pour qu&#8217;elle soit encore plus fine.  M&#233;langer le tout. Monter les blanc en neige, y incorporer d&#233;licatement le m&#233;lange cacao-sucre-amande. Remplir la poche &#224; douille de cette p&#226;te et r&#233;partir des ronds de 4 cm de diam&#232;tre (ou plus ou moins selon le r&#233;sultat attendu) sur une plaque de four tapiss&#233;e de papier sulfuris&#233;.  A noter : la premi&#232;re fois que j&#8217;ai fait des macarons, je n&#8217;avais pas de poche &#224; douille, j&#8217;ai fais mes tas de p&#226;te &#224; la petite cuill&#232;re et &#231;a avait vraiment tr&#232;s bien march&#233;.  Laisser reposer 15 min &#224; temp&#233;rature ambiante et pr&#233;chauffer pendant ce temps le four &#224; 140&#176;C (thermostat 4-5). 3&#232;me &#233;tape: la cuisson Enfourner et laisser cuire 15 min (&#231;a c&#8217;est pour les macarons d&#8217;&#224; peu pr&#232;s 4 cm de diam&#232;tre, ensuite il faut adapter) en maintenant la porte du four entrouverte gr&#226;ce &#224; une cuill&#232;re en bois (pour &#233;viter que la surface des macarons craquelle).  Sortir du four, soulever un coin de papier sulfuris&#233; et faire couler un filet d&#8217;eau froide sur la plaque. Cela permet de d&#233;coller facilement les macarons. Les laisser refroidir sur une grille.  Vu la quantit&#233;, il faut faire plusieurs fourn&#233;es, je conseille de re-m&#233;langer la p&#226;te &#224; chaque fois avant de remplir votre poche &#224; douille. 4&#232;me &#233;tape : assemblage Garnir la base plate d&#8217;un macaron avec la ganache et poser un autre macaron dessus. Disposer les macarons ainsi obtenus dans un plat, couvrir de papier film et essayer de les laisser deux jours au frigo avant de les croquer&#8230; 
 
 
 
 
 
 
 
        </text>
</document>
