<document>
	<date>2011-04-21</date>
        <title>Comme des tapas mais d'inspiration asiatique</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>algue</tag>
                <tag>biscuit</tag>
                <tag>cor&#233;e</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>lard</tag>
                <tag>parmesan</tag>
                <tag>p&#226;te de riz</tag>
                <tag>sabl&#233;</tag>
                <tag>saumon</tag>
                <tag>sesame</tag>
                <tag>s&#233;same</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160; 
 
 &#160; 
 Une petit plateau &#8211; d&#238;ner avant de regarder un film : plein de petites choses &#224; picorer sur la table du salon dans l&#8217;esprit des tapas mais avec des inspirations plus asiatiques: mi japonaises, mi cor&#233;ennes peut &#234;tre&#8230; Des sabl&#233;s sal&#233;s aux algues, des batonnets de saumon au s&#233;same au wasabi (des grains de s&#233;same tout verts, parfum&#233;s au wasabi, petit ingr&#233;dient-gadjet ramen&#233; d&#8217;une balade parisienne rue St Anne) et des bouch&#233;es de p&#226;te de riz au lard. Les p&#226;tes de riz (ou rice cake) j&#8217;en avais  d&#233;j&#224; parl&#233; ici , c&#8217;est cor&#233;en et on peut peut-&#234;tre les comparer aux mochi si jamais &#231;a vous parle un peu plus. Depuis que l&#8217;&#233;picerie cor&#233;enne de la Krutenau a ferm&#233;e &#8211; un drame  &#8211;  je ne trouve plus aucun produit cor&#233;en &#224; Strasbourg (je suis oblig&#233;e d&#8217;en ramener de Paris de temps en temps) mais recemment un lecteur m&#8217;a annonc&#233; l&#8217;ouverture d&#8217;une &#233;picerie cor&#233;enne &#224; l&#8217;Esplanade (Hibiscus au Centre Commercial de l'Esplanade &#224; la place de la boutique Phenix). Je n&#8217;ai pas encore &#233;t&#233; y faire un tour mais je croise les doigts pour y trouver p&#226;te de riz, p&#226;te de poisson etc&#8230;  Pour rajouter un peu de verdure &#224; ce plateau, pensez aux  edamame ! 
 
 
 &#160; 
 Sabl&#233;s sal&#233;s aux algues Pour une trentaine de pi&#232;ces&#160;: 100g de parmesan fraichement r&#226;p&#233; 120g de beurre a temp&#233;rature ambiante 180g de farine 5 cuill&#232;res &#224; caf&#233; d&#8217;algues d&#233;shydrat&#233;es (chez moi un m&#233;lange porphyra umbilicalis - palmaria palmata - ulva sp on me l&#8217;a offert donc je ne sais pas d&#8217;o&#249; il vient mais vous pouvez sans doute en trouver dans les &#233;piceries fines) 1 pinc&#233;e de sel 2 jaunes d&#8217;&#339;uf Dans un saladier, m&#233;langer le parmesan avec le beurre jusqu&#8217;&#224; obtenir une p&#226;te homog&#232;ne. Ajouter ensuite la farine, les algues et le sel. M&#233;langer pour obtenir une texture granuleuse type crumble. Ajouter les jaunes d&#8217;&#339;ufs et p&#233;trir pour obtenir une p&#226;te compacte et homog&#232;ne.  Couper la p&#226;te en deux, former deux boudins d&#8217;environ 3 centim&#232;tres de diam&#232;tre, les emballer dans du papier film et mettre au frais pour 1 heure (ou plus si &#231;a vous arrange).  Pr&#233;chauffer le four &#224; 200&#176;C.  D&#233;baller les boudins de p&#226;te et les d&#233;biter en tranches, les d&#233;poser sur une feuille de papier sulfuris&#233; et enfourner 15 minutes environs&#160;: les biscuits doivent &#234;tre dor&#233;s. Laisser refroidir sur une grille. 
 &#160; 
 
 &#160; 
 P&#226;tes de riz cor&#233;ennes enrubann&#233;es de lard Pour une trentaine de pi&#232;ces: 360g de p&#226;tes de riz cor&#233;ennes (en forme de boudins et non pas de langues de chat) 8 tranches de lard (ni trop fines, ni trop &#233;paisses) Cure dents Pour servir&#160;: Sauce ponzu  et/ou sauce soja Faire cuire les p&#226;tes de riz dans une casserole d&#8217;eau bouillante. La cuisson est tr&#232;s rapide&#160;: quand quasiment toutes les p&#226;tes de riz sont remont&#233;es &#224; la surface, goutez en une pour v&#233;rifier que c&#8217;est cuit, si oui, les &#233;goutter et les passer sous un filet d&#8217;eau froide pour stoper la cuisson. Enrouler chaque p&#226;te de riz dans du lard (on peut habiller &#224; peu pr&#232;s trois p&#226;tes de riz avec une tranche de lard). A chaque fois fixer la p&#226;te de riz et le lard avec un cure dent. R&#233;server. Au moment de servir, po&#234;ler &#224; sec les bouch&#233;es de p&#226;te de riz au lard jusqu&#8217;&#224; ce que le lard dore et croustille sur toutes les faces, &#233;ponger alors sur du papier absorbant et servir aussit&#244;t avec de la sauce ponzu et/ou de la sauce soja. 
 &#160; 
 
 &#160; 
 B&#226;tonnets de saumon &#224; peine cuits en croute de s&#233;same au wasabi Pour 20-25 b&#226;tonnets: Un pav&#233; de saumon de qualit&#233; (je reste une adepte du Label Rouge) Du s&#233;same au wasabi (trouv&#233; &#224; Paris dans une &#233;picerie cor&#233;enne de la Rue St Anne, je crois que c&#8217;&#233;tait chez Ace Mart) Huile d&#8217;olive D&#233;tailler le pav&#233; de saumon en b&#226;tonnets un peu &#233;pais. Les rouler dans du s&#233;same au wasabi puis les faire po&#234;ler tr&#232;s rapidement sur feu vif, r&#233;server hors du feu puis au frais jusqu&#8217;au moment de servir avec &#233;ventuellement un peu de sauce soja. 
 &#160;  
 &#160; 
 
 
 
 
        </text>
</document>
