<document>
	<date>2011-04-24</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal &#8211; Osterlammele</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>alsace</tag>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>gateau</tag>
                <tag>g&#233;noise</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 Chaque ann&#233;e &#224; P&#226;ques chez ma grand m&#232;re, avec ma s&#339;ur nous trouvions chacune notre lammele. Je le trouvais bien plus joli que gourmand mais j&#8217;&#233;tais je crois quand m&#234;me tr&#232;s attach&#233;e &#224; cette tradition de l&#8217;&#339;uf de P&#226;ques et de la brioche en agneau toute poudr&#233;e de sucre glace avec son joli ruban et son petit drapeau. Si &#231;a fait des ann&#233;es que je n&#8217;ai plus eu de lammele &#224; P&#226;ques, je tiens &#224; mon &#339;uf de P&#226;ques (comme &#224; mon calendrier de l&#8217;avent&#160;!). Alors exceptionnellement la rubrique "C'est dimanche, c'est l&#233;gal" herbergera aujourd'hui autre chose qu'une brioche ou que des viennoiseries ;) Il y a deux fa&#231;ons de faire le lammele&#160;: une g&#233;noise ou un biscuit a&#233;rien mais un peu sec. C'est ce dernier que l'on avait chaque ann&#233;e chez ma grand m&#232;re. Cette version est celle plus moelleuse du lammele version g&#233;noise. Je suis partie de la recette  du livre &#171;&#160;Recettes gourmandes des Boulangers d'Alsace&#160;&#187;  mais j&#8217;ai simplement enrichi la recette d&#8217;un peu de poudre d&#8217;amandes pour (encore) plus de moelleux. Le r&#233;sultat est tr&#232;s sympa, parfait pour le petit d&#233;jeuner de p&#226;ques mais vous pouvez aussi le servir en dessert avec une compote de rhubarbe ou une salade de fraises. Les enfants les plus cruels commenceront par d&#233;capiter la b&#234;te pendant que les plus timor&#233;s n&#8217;oseront pas se couper la moindre tranche&#160;:) Pour en savoir plus sur la tradition alsacienne du lammele, je vous invite &#224; faire un tour sur ce blog qui lui est consacr&#233;&#160;:&#160;  Osterlammele 
 &#160; 
 
 &#160; 
 Osterlammele Pour un agneau de P&#226;ques 3 &#339;ufs 110g de sucre 40g de poudre d&#8217;amande 40g de farine 30g de ma&#239;zena Pour le moule&#160;: un peu de beurre, un peu de farine Mettre les &#339;ufs et le sucre dans un bol, le placer dans un bain marie et ne pas cesser de fouetter au fouet &#224; main jusqu&#8217;&#224; ce que la pr&#233;paration atteigne 40-50&#176;C. Retirer alors du bain marie et battre au fouet &#233;lectrique jusqu&#8217;&#224; ce que la m&#233;lange devienne mousseux, l&#233;ger et presque blanc.  Dans un autre bol, m&#233;langer la poudre d&#8217;amande, la farine et la ma&#239;zena, ajouter ce m&#233;lange de poudre &#224; la pr&#233;paration pr&#233;c&#233;dente et l&#8217;incorporer d&#233;licatement avec une maryse. Pr&#233;chauffer le four &#224; 180&#176;C.  Beurrer g&#233;n&#233;reusement le moule, le fariner. Verser la pr&#233;paration dans le moule et cuire 45 minutes (la pointe d&#8217;un couteau doit en ressortir s&#232;che). D&#233;mouler puis laisser refroidir sur une grille. Saupoudrer de sucre glace, ajouter un ruban autour du cou de l&#8217;agneau et si vous voulez faire les choses bien il faut aussi lui planter un petit drapeau dans le flanc. A noter&#160; : personnellement j&#8217;utilise un moule m&#233;tallique mais si vous utilisez un moule en terre, il faut prendre  les m&#234;me pr&#233;cautions que pour le moule &#224; kougelhopf &#160;: pour la premi&#232;re fois utilisation bien beurrer le moule, le mettre 10 minutes dans un four pr&#233;chauff&#233; &#224; 180&#176;C, le laisser ensuite refroidir. Quand il est &#224; temp&#233;rature ambiante, le beurrer &#224; nouveau et faire cuire 10 minutes dans un four pr&#233;chauff&#233; &#224; 180&#176;C une seconde fois. Laisser refroidir, rebeurrer, et d&#233;poser votre p&#226;te pour la premi&#232;re utilisation. Un moule en terre ne se lave pas : on se contente de l&#8217;essuyer avec un torchon propre. 
 
 &#160;&#160; 
 &#160;&#160; 
 
 
 
 
        </text>
</document>
