<document>
	<date>2011-05-03</date>
        <title>Ravioli topinambour et sarrasin, sardines au yuzu</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>ravioli</tag>
                <tag>sardine</tag>
                <tag>sarrasin</tag>
                <tag>topinambour</tag>
                <tag>yuzu</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 A No&#235;l dernier, un p&#232;re no&#235;l breton qui me conna&#238;t tr&#232;s bien m&#8217;a d&#233;pos&#233; sans passer par la chemin&#233;e, non pas un paquet mais bien le contenu de toute une hotte (ce p&#232;re no&#235;l est compl&#232;tement zinzin&#160;!) et au milieu de cette hotte il y avait notamment une boite de sardines &#224; po&#234;ler au yuzu. Pendant le trajet en voiture qui a suivi ce no&#235;l un peu particulier au go&#251;t des embruns, de burger de riz &#224; l&#8217;anguille et de champagne, on en est venu &#224; se demander comment on allait cuisiner les sardines au yuzu. En repensant &#224; l&#8217;enchanteur confit de St Jacques, blini de topinambour et sarrasin savour&#233; la veille chez  Tampopo , on a choisi d&#8217;utiliser l&#8217;association gagnante topinambour &amp; sarrasin mais de transformer tout &#231;a en ravioli. N. a tenu &#224; ce que je sorte carnet et stylo et que je note pr&#233;cis&#233;ment cette id&#233;e &#171;&#160;pour qu&#8217;on n&#8217;oublie pas&#160;&#187; et il a bien fait car du coup on n'a pas oubli&#233; et c&#8217;&#233;tait plut&#244;t r&#233;ussi&#160;! Alors si comme moi il vous reste un stock de topi dans le bas du frigo &#224; liquider avant l&#8217;arriv&#233;e des tomates, n&#8217;h&#233;sitez pas&#160;! 
  
 Pour 15 grands ravioli (entr&#233;e pour 5 personnes ou plat pour 3) Pour la p&#226;te &#224; ravioli : 100g de farine de bl&#233; 100g de farine de sarrasin 2 &#339;ufs 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Pour la farce&#160;: 600g de topinambour 10 cuill&#232;res &#224; soupe rases de farine de sarrasin Sel &amp; Poivre noir du moulin Pour servir&#160;: Ciboulette fraiche (lav&#233;e et finement cisel&#233;e) 2 boites de sardines au beurre Bordier au yuzu &#171;&#160;La Quiberonnaise&#160;&#187;  Fleur de sel R&#233;aliser la p&#226;te &#224; ravioli :  M&#233;langer les deux farines, les &#339;ufs et l&#8217;huile jusqu&#8217;&#224; avoir une p&#226;te homog&#232;ne. P&#233;trir ensuite la p&#226;te quelques minutes,&#160; former une boule de p&#226;te, l&#8217;emballer dans du papier film ou dans un sac cong&#233;lation et laisser reposer au frais une demie heure &#224; une heure. Pr&#233;parer la farce&#160;: Eplucher et laver les topinambours, les faire cuire &#224; l&#8217;eau jusqu&#8217;&#224; ce qu&#8217;ils soient tendres. Bien les &#233;goutter puis les mixer en pur&#233;e. Dans un bol m&#233;langer la pur&#233;e de topinambour et la farine, assaisonner. R&#233;server. R&#233;aliser les ravioli : A l&#8217;aide d&#8217;un laminoir, &#233;taler tr&#232;s finement la p&#226;te &#224; ravioli. Fariner l&#233;g&#232;rement les bandes de p&#226;te obtenues. A l&#8217;aide d&#8217;une roulette crant&#233;e (ou d&#8217;un couteau), d&#233;couper des carr&#233;s de 10 centim&#232;tres de c&#244;t&#233; dans ces bandes de p&#226;te. Garnir un carr&#233; d&#8217;une belle cuill&#232;re &#224; soupe de farce, &#224; l&#8217;aide d&#8217;un pinceau mouiller un peu les bords du carr&#233; et disposer au dessus un autre carr&#233; de p&#226;te. Appuyer avec les doigts pour souder les deux carr&#233;s de p&#226;te, fariner un peu les deux faces du ravioli, r&#233;server. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la farce/des carr&#233;s de p&#226;te. Faire cuire les ravioli dans une grande quantit&#233; d&#8217;eau bouillante. Pendant que l&#8217;eau chauffe puis que les ravioli cuisent, s&#8217;occuper des sardines&#160;: passer les boites de sardines sous l&#8217;eau chaude, les s&#233;cher puis les ouvrir, r&#233;cup&#233;rer les sardines. Enlever les queues et les fendre en deux pour enlever l&#8217;arr&#234;te principale. Dans une po&#234;le sur feu doux verser le contenu des boites de conserve, y r&#233;chauffer doucement sans trop les malmener les sardines.  Quand les ravioli sont cuits, les &#233;goutter puis rapidement les disposer sur les assiettes de service (sinon ils vont coller les uns aux autres), saupoudrer de ciboulette, disposer sur chaque ravioli une demi sardine, ajouter un filet de beurre au yuzu (en filtrant &#233;ventuellement pour enlever les r&#233;sidus) et ajouter une pinc&#233;e de fleur de sel. 
 &#160; 
 
 &#160;&#160;  
 
 
 
 
        </text>
</document>
