<document>
	<date>2006-06-19</date>
        <title>Tiramisu aux framboises</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>curd</tag>
                <tag>framboise</tag>
                <tag>tiramisu</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 La framboise doit &#234;tre mon fruit pr&#233;f&#233;r&#233;&#8230; La douceur velue associ&#233;e au craquant des grains&#8230; Ces petites perles sont un d&#233;lice pour mes papilles&#8230; Petite, ma grand m&#232;re en avait dans son jardin et elle me les congelait pour que j&#8217;en ai toute l&#8217;ann&#233;e au petit d&#233;jeun&#233; quand je venais chez elle&#8230; Mmhhh&#8230; Elle &#233;tait aux petits soins pour nous et pendant que ma s&#339;ur avait ses myrtilles, moi j&#8217;avais mes framboises&#8230;  Voici un tiramisu aux framboises qui n&#8217;a plus grand choses d&#8217;un tiramisu en fait puisque je n&#8217;ai gard&#233; que le mascarpone et les biscuits &#224; la cuill&#232;res (et encore l&#224;, je crois que les tiramisu en Italie sont plut&#244;t fait avec des biscuits pavesini)&#8230; il n&#8217;y a plus ni chocolat, ni caf&#233;, ni alcool&#8230; 
 
 &#171; Raspberry curd &#187; 
 100g de sucre 130 mL ou 150g de coulis de framboise 1 cuill&#232;re &#224; soupe de ma&#239;zena 3 &#339;ufs 
 Faire un coulis de framboise ou en acheter du tout pr&#234;t. M&#233;langer dans une casserole le sucre, le coulis et la ma&#239;zena. Chauffer sur feu doux. Battre les &#339;ufs, les incorporer au reste de la pr&#233;paration et mettre au bain marie sans cesser de remuer. La pr&#233;paration va &#233;paissir. 
 La cr&#232;me au mascarpone: 
 4 &#339;ufs 50g de sucre roux 250g de mascarpone 
 Fouetter les blancs en neige. Fouetter les jaunes d&#8217;&#339;ufs avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. Ajouter ensuite le mascarpone et bien m&#233;langer jusqu&#8217;&#224; ce que la pr&#233;paration soit lisse. Incorporer les blancs en neige. 
 Le tiramisu : 400g de framboises  Biscuits boudoirs 130 mL ou 150g de coulis de framboise 1 citron &amp; 1 orange 
 Diluer le coulis de framboise avec le jus d&#8217;une orange et d&#8217;un citron.  Tremper les biscuits dans ce&#160; coulis-jus et tapisser le fond du moule avec les biscuits. Tartiner au-dessus une couche de rasberry curd, puis une couche de cr&#232;me, &#224; nouveau des biscuits, puis une grosse couche de framboises, &#224; nouveau de la cr&#232;me, une couche de biscuits, une de curd, et finir avec une couche de cr&#232;me. 
 Mettre au frais au moins 24H 
 Au moment de servir d&#233;corer de framboises. 
 Verdict : en effet &#231;a n&#8217;a plus grand chose du tiramisu&#8230; et si &#231;a avait eu la forme ad&#233;quate on aurait pu prendre &#231;a pour une charlotte &#224; la framboise. Mais bon, c&#8217;est pas lourd ni dense et pas mauvais&#8230; 
 Cette recette est inspir&#233;e de celle du  tiramisu au citron de l&#8217;excellent blog &#171; Le confit c&#8217;est pas gras ! &#187; . J&#8217;ai d&#233;j&#224; test&#233; cette version au citron, et pour tous les lemon-addict, c&#8217;est mmmhhhh trop bon !!  
 
 
 
 
 
        </text>
</document>
