<document>
	<date>2006-06-20</date>
        <title>G&#226;teau d&#8217;anniversaire</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gateau</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 Il y a d&#233;j&#224; quelque temps, -B- a f&#234;t&#233; son anniversaire&#8230; Je lui ai fait un g&#226;teau d&#8217;anniversaire parce qu&#8217;un anniversaire sans bougies&#160; c&#8217;est pas tr&#232;s marrant et puis faut bien planter les bougies quelque part. Dans la cat&#233;gorie trishons un peu&#8230; j&#8217;ai choisi &#171; Le g&#226;teau au chocolat fondant de Nathalie &#187; du c&#233;l&#233;brissime livre &#171; Je veux du chocolat &#187; (&#233;ditions Marabout)&#8230; d&#233;j&#224; en g&#233;n&#233;ral avec Trish c&#8217;est pas tr&#232;s di&#233;t&#233;tique mais alors l&#224; c&#8217;est un pur suicide alimentaire&#8230; 200 g de chocolat 200 g de beurre 5 oeufs 1 cuiller&#233;e &#224; soupe de farine 250g de sucre Pr&#233;chauffer le four &#224; 190 &#176;C (th6). Faire fondre le chocolat et le beurre. Ajouter le sucre et laisser refroidir un peu. Incoporer un par un les oeufs en remuant bien apr&#232;s chaque oeuf ajout&#233;. Ajouter la farine et bien lisser le m&#233;lange. Verser dans le moule et faire cuire 22mn.  Trish nous dit que le g&#226;teau doit  &#171; &#234;tre encore l&#233;g&#232;rement tremblotant au milieu &#187; &#8230; ahem&#8230; chez moi il &#233;tait encore plus que TRES tremblotant et pas que au milieu&#8230; alors je l&#8217;ai laiss&#233; encore 5-10 minutes dans le four &#233;teint. &#160; Trish nous dit ensuite :  &#171; sortir du four d&#233;mouler rapidement et laisser refroidir et reposer &#187;  oui&#8230; je veux bien&#8230; J&#8217;ai fait un d&#233;moulage imm&#233;diat qui fut catastrophique&#8230; Le g&#226;teau a failli partir en lambeaux&#8230; je me voyais d&#233;j&#224; le lendemain dire aux filles &#171; Y&#8217;a pas quelqu&#8217;un qui a le temps de faire un g&#226;teau d&#8217;anniversaire pour ce soir ?... parce que le miens, je l&#8217;ai suicid&#233; au d&#233;moulage&#8230; &#187; Bon, j&#8217;ai tent&#233; de sauver un peu le truc, j&#8217;ai eu peur qu&#8217;il meurt par &#233;croulement pendant la nuit, on verrait bien&#8230; Et le lendemain matin, &#231;a allait, il avait tenu&#8230; c&#8217;est bon, l&#8217;honneur &#233;tait sauf, j&#8217;allais r&#233;ussir &#224; en faire quelque chose&#8230; On l&#8217;a mang&#233; le soir, le g&#226;teau a eu un succ&#232;s fou, en 3 minutes il n&#8217;y avait plus rien et tout le monde n&#8217;a pas pu y go&#251;ter, le principal int&#233;ress&#233; ayant un peu la mainmise sur son g&#226;teau&#8230; ^^ Il &#233;tait trop sucr&#233;, mais la texture &#233;tait parfaite, ultra fondant&#8230; Certaines voulaient la recette (je la mets donc ici)&#8230; mais d&#8217;autres ont d&#233;chant&#233; quand je leur au list&#233; les ingr&#233;dients&#8230;  
 
 
 
 
        </text>
</document>
