<document>
	<date>2006-06-21</date>
        <title>Linzertorte d&#8217;&#233;t&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>framboise</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 La linzertorte est pour moi li&#233;e aux repas &#224; la B&#252;restubel &#224; Pfulgriesheim avec les amis de mes parents et leurs enfants. Tout le monde autour de moi mangeait de la tarte flamb&#233;e et moi, oui j&#8217;avoue, j&#8217;ai jamais accroch&#233; &#224; la tarte flamb&#233;e (pourtant d&#8217;apr&#232;s certains, celles de la B&#252;restubel sont les secondes meilleures d&#8217;Alsace&#8230; je vous parlerai de celles en premi&#232;re position &#224; l&#8217;occasion&#8230;). Apr&#232;s les tartes flamb&#233;es les adultes prenaient g&#233;n&#233;ralement des plats aux noms &#224; consonance on-ne-peut-plus alsacienne&#8230; Bibelsk&#228;s, grumbeerekuechle, lawerknepfle&#8230; Les enfants eux &#233;taient rassasi&#233;s avec les tartes flamb&#233;es&#8230; Moi, forc&#233;ment je faisais ma compliqu&#233;e &#224; ne pas vouloir de tarte flamb&#233;e et je commandais toujours la m&#234;me chose : &#171; Bouillon de b&#339;uf aux quenelles de moelle &#187; et &#224; chaque fois ma m&#232;re me disait que l&#8217;on avait pas assez mang&#233; avec un simple bouillon, que je pourrais prendre autre chose quand m&#234;me. &#171; Tiens ma fille, tu veux pas plut&#244;t un bibelsk&#228;s &#224; la place ? &#187; Non. Je ne d&#233;mordais par car j&#8217;avais de la suite dans les id&#233;es, moi je voulais avoir encore de la place pour LE dessert, pour la Linzertorte. Parce que une vraie linzertorte, faut quand m&#234;me pouvoir la manger&#8230; c&#8217;est ultra sucr&#233; et maintenant je n&#8217;aime plus trop &#231;a (remarquez, depuis gamine la confiture c&#8217;&#233;tait pas mon truc, mais la Linzertorte des soir&#233;es &#224; la B&#252;restubel &#233;tait l&#8217;exception). Mais revenons &#224; ma version plus estivale de la Linzertorte, ce week end, chez LN, c&#8217;&#233;tait &#171; fruits frais &#224; volont&#233; &#187; ou presque&#8230; A peine arriv&#233; chez elle, on est all&#233;e cueillir les framboises m&#251;res du framboisier et on a envoy&#233; le seul mec d&#233;j&#224; pr&#233;sent grimper dans le cerisier pour cueillir des cerises tr&#232;s fonc&#233;es, tr&#232;s juteuses et &#252;ber d&#233;licieuses&#8230; Et ensuite, au boulot ! Au programme : tarte linzer aux framboises et clafouti aux cerises 
 
 Pour la p&#226;te : 200g de beurre 140g de farine 2 cuill&#232;res &#224; caf&#233; de cannelle 200g de poudre d&#8217;amande 150g de sucre 1 pinc&#233; de sel 1 citron (zeste +jus) Pour la garniture : 500g de framboises  1 sachet de sucre vanill&#233; 
 Pr&#233;parer la p&#226;te : m&#233;langer le beurre mou avec tous les ingr&#233;dients, mettre la p&#226;te sur une surface farin&#233;e et former une boule. Laisser la p&#226;te reposer 2H au frais.  Une fois les 2H &#233;coul&#233;es, pr&#233;chauffer le four &#224; 210&#176;C (thermostat 6/7), pr&#233;lever 2/3 de la p&#226;te et l&#8217;&#233;taler (avec un rouleau &#224; p&#226;tisserie bien farin&#233;) sur du papier sulfuris&#233;. Agir avec beaucoup de d&#233;licatesse, la poudre d&#8217;amande rend la p&#226;te fragile et difficile &#224; travailler.&#160;  Mettre la p&#226;te dans un moule &#224; tarte, piquer le fond avec une fourchette, garnir de framboises, saupoudrer de sucre vanill&#233;.  Etaler le tiers de p&#226;te restant sur du papier sulfuris&#233;. Couper des lani&#232;res qui serviront &#224; quadriller la surface de la tarte. Faire cuire 40 minutes.  Laisser refroidir la tarte avant de la d&#233;mouler.  C&#8217;est beaucoup plus agr&#233;able et l&#233;ger que la Linzer &#224; la confiture je trouve, et tout le monde &#224; craqu&#233; pour le petit go&#251;t citronn&#233; de la p&#226;te. Je conseille de r&#233;aliser cette tarte avec des framboises fra&#238;ches car les framboises congel&#233;es rendent plus d&#8217;eau et imbiberaient la p&#226;te&#8230; or cette tarte a une p&#226;te trop fragile pour &#234;tre d&#233;moul&#233;e tout de suite et pos&#233;e sur une grille pour &#171; s&#233;cher &#187; la p&#226;te &#8230; donc le jus des framboises ramollirait la p&#226;te. Une autre solution serait peut-&#234;tre d&#8217;associer une couche de poudre d&#8217;amande en fond de tarte si l&#8217;on utilise des framboises congel&#233;es&#8230; 
 
 
 Avec les chutes de p&#226;te on a r&#233;alis&#233; des petites tartelettes aux cerises... 
 Sinon, je conseille &#224; ceux qui veulent manger des sp&#233;cialit&#233;s alsaciennes, dans un cadre alsacien et &#224; quelques minutes de Strasbourg d&#8217;aller manger &#224; la B&#252;restubel. 
 La B&#252;restubel 8 rue de Lampertheim 67370 Pfulgriesheim t&#233;l : 03.88.20.01.92 http://www.restaurantburestubel.com/ 
 &#160; 
 
 
 
 
        </text>
</document>
