<document>
	<date>2006-06-22</date>
        <title>Steaks v&#233;g&#233;taliens au tofu</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chou</tag>
                <tag>galette</tag>
                <tag>tofu</tag>
        </tags_set>
        <categories_set>
                <category>Flexitarisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 J&#8217;ai test&#233;  cette recette d&#233;couverte sur le blog de Mathilde  en l&#8217;adaptant un peu aux quantit&#233;s que j&#8217;avais sous la main. 
 
 Cette recette est extraite du livre "D&#233;couvrez les prot&#233;ines v&#233;g&#233;tales" &#160; Pour 4 personnes  (j&#8217;ai obtenu 9 croquettes) 
 300g de tofu &#233;mi&#233;t&#233; 1 cuill&#232;re &#224; caf&#233; bomb&#233;e de farine  1 verre de petits flocons d'avoines 2 &#233;chalotes eminc&#233;e 2 gousses d'ail hach&#233;es&#160; &#160; 1 cuill&#232;re &#224; soupe de persil hach&#233;&#160; &#160;&#160; &#160;  1 cuill&#232;re &#224; soupe de sauce soja 2 cuill&#232;res &#224; caf&#233; bien bomb&#233;es de moutarde fin gourmet (c&#8217;est une moutarde avec des grains de moutardes mais en moins grande quantit&#233; que la moutarde &#224; l&#8217;ancienne) 3 cuill&#232;res &#224; caf&#233; de graines de s&#233;sames 
 Ensuite c&#8217;est d&#8217;une simplicit&#233; d&#233;concertante : bien m&#233;langer tous les ingr&#233;dients, fa&#231;onner des galettes et les faire cuire de chaque cot&#233; &#224; la po&#234;le huil&#233;e. 
 &#160; 
 Je les ai servies avec une salade de pousses de soja et de chou chinois. J&#8217;ai utilis&#233; du chou chinois &#224; la cor&#233;enne en bo&#238;te de conserve&#8230; C&#8217;est LN qui m&#8217;a fait d&#233;couvrir &#231;a (Merci LN !), c&#8217;est pas mauvais (mais attention ! comme tout ce qui est cor&#233;en, c&#8217;est un poil &#233;pic&#233;) et surtout tr&#232;s pratique quand on a envie de chou chinois mais pas forc&#233;ment envie d&#8217;acheter un choux entier et d&#8217;en manger toute la semaine&#8230; (oui, je ne cuisine pas toujours pour 4 personnes&#8230;).  
 
 le chou chinois &#224; la cor&#233;enne en vente dans les &#233;piceries et supermmarch&#233;s asiatiques Ces croquettes au tofu ont &#233;t&#233; appr&#233;ci&#233;es par tous et elles sont vraiment tr&#232;s bonnes, moelleuses avec une cro&#251;te bien craquante&#8230; c&#8217;est, avec  les bouch&#233;es de tofu au s&#233;same de Cl&#233;a  une fa&#231;on de faire appr&#233;cier le tofu aux plus r&#233;ticents&#8230;  On ne peut soup&#231;onner la pr&#233;sence de tofu... Tr&#232;s bon! Merci  Mathilde ! 
 
 
 
 
 
        </text>
</document>
