<document>
	<date>2011-06-26</date>
        <title>Sardinhas &amp; Bacalhau (Ginginha &amp; Bifana)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>boisson</tag>
                <tag>cannelle</tag>
                <tag>cerise</tag>
                <tag>citron</tag>
                <tag>lisbonne</tag>
                <tag>photos</tag>
                <tag>portugal</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
   
 &#160;&#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 Carnet d'adresses &#224; Lisbonne : Pour dormir&#160;: 
 
 Si partager les sanitaires ne vous para&#238;t pas le truc le plus roots au monde, je ne peux que vous conseiller le  Shiado Hostel &#160;: un accueil super chaleureux, une &#233;quipe ravie de vous donner des conseils, un h&#244;tel propre et joliment d&#233;cor&#233; et bien s&#251;r une localisation parfaite. Le tout pour pas grand chose. Salon commun agr&#233;able et cuisine commune pour les accro qui ne peuvent pas l&#226;cher leurs casseroles m&#234;me pendant les vacances (j&#8217;avoue, c&#8217;est pas du tout mon cas, au contraire&#160;!)  
 
 A faire en arrivant &#224; Lisbonne&#160;: 
 
 Pour avoir une premi&#232;re impression de la ville, n&#8217;h&#233;sitez pas &#224; participer au Free Walking Tour &#171;&#160; See Lisbon or die &#160;&#187;. Pas gnan-gnan-chiant pour un sous,  Uwe  (vous aurez devin&#233; tout seul qu&#8217;il n&#8217;est pas portugais ^^) vous balade dans la ville, vous donne plein de conseils sympas pour votre s&#233;jour et r&#233;pond&#160; &#224; toutes les interrogations possibles. Loin des visites guid&#233;es sp&#233;cial troisi&#232;me &#226;ge. En fait, Uwe vous fait d&#233;couvrir Lisbonne comme si vous &#233;tiez un copain. 
 
 Le meilleur plat de morue des vacances&#160;: 
 
 La morue &#224; la cr&#232;me (dit comme &#231;a c&#8217;est pas super glamour, alors appelez l&#224; Bacalhau com Nata, c&#8217;est tout de suite plus sympa) chez Restaurante Mestre Andr&#233; - Cal&#231;adinha de Santo Estev&#227;o 6 (Alfama) 
 
 Quand on veut changer des sardines et de la morue&#160;: 
 
 Taberna do chiado  - Calcada Nova de S. Francisco 2a &#8211; Une cuisine portugaise moderne dans un d&#233;cor contemporain: murs b&#233;tonn&#233;s, tuyaux de canalisation m&#233;talliques apparents et vieux parquet en bois, on y a tr&#232;s bien mang&#233; et les plats changent de ce qui nous &#233;tait le plus souvent propos&#233; ailleurs.  
 
 La meilleure p&#226;tisserie des vacances&#160;: 
 
 Les past&#233;is de Bel&#233;m  &#8211; Avais je vraiment besoin de le pr&#233;ciser&#160;? Ca fait pr&#232;s de quatre ans que je tr&#233;pigne d&#8217;impatience et bien voil&#224;, j&#8217;en ai croqu&#233; quelques unes pendant ces vacances, encore ti&#232;des, poudr&#233;es de cannelle et/ou de sucre&#8230; Vous savez quoi&#160;? C&#8217;est addictif&#160;!  
 
 La deuxi&#232;me meilleure p&#226;tisserie des vacances&#160;: 
 
 J&#8217;ai choisi un peu par hasard un &#171;&#160;Queijinho choco&#160;&#187; &#224; la p&#226;tisserie Piriquita de Sintra. Ce fut trop bon (bien que le biscuit se serait suffit &#224; lui m&#234;me, on se serait pass&#233; de garniture). Si quelqu&#8217;un a une recette je lui en serais tr&#232;s tr&#232;s reconnaissante&#160;! 
 
 Pour les caf&#233;s&#160;: 
 
 Caf&#233; Saudade - Av. Doutor Miguel Bombarda 6 &#8211; Sintra. Absolument adorable, accueil charmant et th&#233; saudade d&#233;licieux. 
 Kaffeehaus - Rua Anchieta 3. L&#8217;endroit est sympa, il fait aussi restaurant et propose des p&#226;tisseries autrichiennes mais on n&#8217;a fait qu&#8217;y boire un verre.  
 
 Pour le shopping&#160;: 
 
 Pour les jolies boites de conserve et de sardines &#224; l&#8217;emballage vintage&#160;:  Conserveira de Lisboa  &#8211; Rua dos Bacalhoeiros 34 (sympa, vintage mais leurs sardines sont quand m&#234;me moins bonnes que les belle illoise et puis c&#8217;est dommage que l&#8217;image sur le papier d&#8217;emballage ne se retrouve pas sur la boite elle m&#234;me ^^) 
 A vida Portuguesa  &#8211; Rua Anchieta 11. Chouette boutique qui regorge de produits d&#8217;&#233;poque, avec emballage vintage &#224; la clef. Si comme moi les emballages de produit portugais n&#8217;ont pas berc&#233; votre enfance, &#231;a ne vous fera pas trop l&#8217;effet madeleine de Proust mais &#231;a reste une boutique super sympa et qui vaut le d&#233;tour, ne serait ce que pour le vendeur, v&#233;ritable sosie de Johnny Depp  
 
 Ginginha maison La ginginha est une liqueur de cerises aigres. A Lisbonne on trouve &#224; presque chaque coin de rue une petite &#233;choppe &#224; peine assez grande pour tenir un homme qui vous sert uniquement des petits verres de ginginha. On paie et on boit son verre dans la rue ou sur la place. A vous de choisir si vous pr&#233;f&#233;rez votre verre avec ou sans cerises (sans pour moi). La ginginha gout&#233;e dans ces &#233;choppes &#233;tait bonne mais pas exceptionnelle, surtout compar&#233;e &#224; celle que j&#8217;ai bu boire lors des f&#234;tes de la St Antoine. Je ne sais pas si la ginginha que les habitants de l&#8217;Alfama vendaient &#233;tait faite maison mais en tous cas, elle &#233;tait parfaite. On n&#8217;en a pas ramen&#233; &#224; Strasbourg pour une histoire de poids limite des bagages mais du coup on en a fait nous m&#234;me (&#231;a tombait bien, en rentrant on est pass&#233; chez belle mamie et on a r&#233;ussi &#224; sauver des bocaux et des confitures un petit panier de cerises aigres). Notre ginginha sera pr&#234;te dans 6 mois. Pour No&#235;l. Ce qui me semble tout &#224; fait ad&#233;quat&#160;; le mariage cerise et cannelle me semblant tr&#232;s compatible avec les f&#234;tes de No&#235;l. Rendez vous en d&#233;cembre pour savoir ce que &#231;a a donn&#233;&#160;! Ginginha maison 
 Une recette de Tessa Kiros, issue de son livre &#171;&#160; Cuisine comme &#224; Lisbonne &#160;&#187; Pour un bocal de 1L&#160;: 325g de cerises aigres 140g de sucre semoule 1 petit b&#226;ton de cannelle 1 zeste de citron jaune non trait&#233; (et non pas le zeste d&#8217;un citron, ici il faut un gros zeste pr&#233;lev&#233; &#224; l&#8217;&#233;conome) 650g d&#8217;aguardente (eau de vie issue de la distillation de la canne &#224; sucre) (&#224; acheter en &#233;picerie portugaise) Laver et s&#233;cher un bocal de 1L. Equeuter, laver, &#233;goutter et s&#233;cher les cerises. Tessa les d&#233;noyaute, nous on ne l&#8217;a pas fait puisque la ginginha bue l&#224; bas contenait des cerises non d&#233;noyaut&#233;es (et peut &#234;tre aussi car on avait la flemme). Mettre cerises, sucre, cannelle et citron dans le bocal. Ajouter l&#8217;alcool. Il remplira pile le bocal normalement et il y aura ainsi un minimum d&#8217;air dedans. Fermer herm&#233;tiquement et stocker si possible dans un endroit frais et obscur. La premi&#232;re semaine, agiter le bocal tous les jours pour bien dissoudre le sucre. Attendre minimum 6 mois pour y gouter. &#160; 
 
 
 
 
        </text>
</document>
