<document>
	<date>2011-08-14</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal &#8211; Lunettes au flan</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boulangerie</tag>
                <tag>brioche</tag>
                <tag>flan</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>vanille</tag>
                <tag>viennoiserie</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 En fait,  les pains au chocolat  c'&#233;tait un entrainement. Avant de passer aux choses s&#233;rieuses. A savoir, les lunettes au flan.  J'ai encore une fois fait totalement confiance au livre &#171;&#160; Le&#231;on de p&#226;tisserie n&#176;7 - Les brioches et les viennoiseries de Christophe &#160;&#187; de Christophe Felder et grand bien m'en a pris, c'&#233;tait absolument par-fait! Difficile de r&#233;sister &#224; ces viennoiseries que l'on trouve malheureusement bien trop rarement dans les boulangeries. Le flan vanill&#233; associ&#233; aux croustillant de la p&#226;te lev&#233;e feuillet&#233;e, c'est magique. Pour souligner le c&#244;t&#233; vanill&#233; de ces lunettes au flan, j'ai utilis&#233; pour le gla&#231;age du  rhum &#224; la vanille  plut&#244;t que le kirsch recommand&#233; par Christophe Felder et je ne peux que vous recommander de faire de m&#234;me. Ne vous inqui&#233;tez pas, on ne d&#233;c&#232;le pas le gout de l'alcool, c'est tr&#232;s discret et absolument pas d&#233;rangeant. Bien sur vous pouvez le remplacer par de l'eau si les lunettes au flan sont destin&#233;es aux enfants. J'ai aussi un peu plus dilu&#233; le gla&#231;age que lui pour avoir un gla&#231;age translucide tr&#232;s fin, quasi invisible mais bien parfum&#233;, ce sont les seules entorses &#224; la recette que j'ai &#224; confesser ici. 
 Mes conseils sur la p&#226;te &#224; croissant sont  ici . Je r&#233;p&#232;te simplement que la recette de p&#226;te &#224; croissant de Christophe Felder publi&#233;e ici est pour 1kg de p&#226;te. Pour r&#233;aliser une quinzaine de lunettes au flan, on n&#8217;utilise que la moiti&#233;, vous pouvez bien sur utiliser toute la p&#226;te pour faire deux fois plus de lunettes au flan mais je conseille de congeler la part en trop pour une prochaine fois, la cong&#233;lation fonctionne tr&#232;s bien, j&#8217;ai essay&#233;. Par contre, ne divisez pas la recette de la p&#226;te par deux&#160;: non seulement ce sera moins facile mais en plus ce serait dommage de se lancer l&#224; dedans juste pour une demie portion. 
 &#160; 
 
 &#160; 
 Lunettes au flan Recette de Christophe Felder Pour 1kg de p&#226;te &#224; croissants : 350g de farine type 55 150g de farine type 45 (&#224; d&#233;faut, de la farine type 55) 60g de sucre semoule 10g de lait en poudre  2 cuill&#232;res &#224; caf&#233; de sel (12g) 100g de beurre ramolli 25g de levure fra&#238;che 230g d&#8217;eau froide 250g de beurre ferme pour tourer Pour une quinzaine de lunettes : 500g de p&#226;te &#224; croissant Pour la cr&#232;me p&#226;tissi&#232;re : 1 gousse de vanille 250g de lait entier 1 cuill&#232;re &#224; caf&#233; de beurre 2 jaunes d&#8217;&#339;ufs 50g de sucre semoule 20g de ma&#239;zena 1 cuill&#232;re &#224; soupe rase de farine Pour la dorure : 1 &#339;uf entier 1 jaune d&#8217;&#339;uf Pour la finition : 100g de sucre glace 40 &#224; 50g de rhum &#224; la vanille (ou du kirsch ou de l&#8217;eau pour les enfants) La p&#226;te &#224; croissants : Mettre dans la cuve du batteur les deux farines, le sucre semoule, la poudre de lait, le sel, le beurre ramolli et la levure fra&#238;che. Commencer &#224; m&#233;langer en faisant tourner le crochet&#160; tout en ajoutant progressivement&#160; l&#8217;eau. Quand tout est m&#233;lang&#233;, p&#233;trir pendant 6 minutes (vitesse moyenne). La p&#226;te doit &#234;tre homog&#232;ne, &#233;lastique et se d&#233;coller des bords de la cuve. D&#233;poser alors la p&#226;te sur un plan de travail propre et l&#233;g&#232;rement farin&#233;, lui donner la forme d&#8217;un rectangle (petit et &#233;pais), l&#8217;emballer dans du papier filme et laisser reposer au moins 2 heures au frais (la p&#226;te aura commenc&#233; &#224; gonfler dans son papier film, c&#8217;est normal, elle doit &#234;tre un peu ferme. Moi je l&#8217;ai laiss&#233; au frais 4H car &#231;a m&#8217;arrangeait). Dix minutes avant de commencer &#224; travailler la p&#226;te, mettre le beurre de tourrage au cong&#233;lateur. Lors que la p&#226;te a assez repos&#233;, l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie sur un plan de travail l&#233;g&#232;rement farin&#233; en un rectangle de 7 millim&#232;tres environ d&#8217;&#233;paisseur. Sur une feuille de papier sulfuris&#233; l&#233;g&#232;rement farin&#233;, &#233;taler le beurre tr&#232;s froid, il doit avoir pour taille la moiti&#233; de la taille de la p&#226;te. Poser le carr&#233; de beurre sur la moiti&#233; inf&#233;rieure de la p&#226;te.  Recouvrir le beurre avec la partie sup&#233;rieure de la p&#226;te : le beurre doit &#234;tre enti&#232;rement couvert/emball&#233; dans la p&#226;te. Souder bien avec les doigts pour l&#8217;enfermer dans la p&#226;te. Tourner la p&#226;te d&#8217;un quart de tour de mani&#232;re &#224; avoir la fermeture sur le c&#244;t&#233; droit, puis &#233;talez la p&#226;te au rouleau afin de l&#8217;allonger en un rectangle de 6 mm d&#8217;&#233;paisseur,&#160; travailler la p&#226;te toujours dans le m&#234;me sens (dans la longueur). Plier la parie inf&#233;rieure au milieu de la p&#226;te et plier la partie sup&#233;rieur afin qu&#8217;elle rejoigne la partie pr&#233;c&#233;demment pli&#233;e, plier ensuite le rectangle obtenu en deux. La p&#226;te a quatre &#233;paisseurs, l&#8217;emballer dans du papier film et mettre au frais pour 1h minimum (3 heures pour moi). Au bout de ce temps, sortir la p&#226;te refroidie, la disposer sur un plan de travail farin&#233;, la pliure sur la droite (on a donc tourn&#233; la p&#226;te d&#8217;un quart de tour par rapport &#224; l&#8217;&#233;tape pr&#233;c&#233;dente) et &#233;taler &#224; nouveau en un rectangle de 6 millim&#232;tres d&#8217;&#233;paisseur. Plier le tiers inf&#233;rieur sur le tiers du milieu puis replier le tiers de p&#226;te restant afin d&#8217;avoir trois &#233;paisseurs de p&#226;te. Emballer la p&#226;te dans du papier film et mettre au frais pour 1h minimum (6 heures pour moi, soit une courte nuit). Au bout de ce temps votre p&#226;te &#224; croissant est pr&#234;te. On en utilisera dans cette recette que la moiti&#233;, vous pouvez bien sur l&#8217;utiliser enti&#232;rement pour faire deux fois plus de petits pains ou congeler la part en trop pour une prochaine fois, la cong&#233;lation fonctionne tr&#232;s bien. 
 &#160; 
 &#160; 
 R&#233;aliser les lunettes : A l&#8217;aide d&#8217;un rouleau &#224; p&#226;tisserie, &#233;taler la p&#226;te sur un plan de travail farin&#233; sur une &#233;paisseur de 3 &#224; 4 mm, y d&#233;couper dans la longueur des bandes de 1,5 centim&#232;tres de large. Les stocker au frigo. Prendre une bande, la tourner sur elle m&#234;me pour former une torsade puis former une boucle en joignant les deux bouts. Placer ce bout contre la partie oppos&#233;e arrondie pour donner la forme de lunette. D&#233;poser la lunette sur la plaque du four recouverte de papier sulfuris&#233;. R&#233;p&#233;ter l&#8217;op&#233;ration avec chacune des bandes de p&#226;te. Faire lever les lunettes 2H &#224; temp&#233;rature ambiante (ou 30 minutes &#224; l&#8217;&#233;tuve), si vous faites lever les lunettes &#224; temp&#233;rature ambiante, les couvrir d&#8217;un linge l&#233;ger ou de papier film (mais sans serrer ou les emballer) pour &#233;viter qu&#8217;elles ne s&#8217;ass&#232;chent. Pendant ce temps, pr&#233;parer la cr&#232;me p&#226;tissi&#232;re. 
 &#160; 
 
 &#160; 
 R&#233;aliser la cr&#232;me p&#226;tissi&#232;re : Fendre la gousse de vanille en deux dans la longueur et r&#233;cup&#233;rer les graines de vanille avec la pointe d&#8217;un couteau. Dans une casserole, faire chauffer sur feu moyen le lait, le beurre, les graines et la gousse de vanille. Porter &#224; &#233;bullition. Dans un bol, fouetter les jaunes d&#8217;&#339;ufs et le sucre semoule, le m&#233;lange doit blanchir puis ajouter la ma&#239;zena et la farine et bien m&#233;langer. Lorsque le lait bout, retirer la gousse de vanille et verser le lait chaud, tout en fouettant, sur le m&#233;lange pr&#233;c&#233;dant. Remettre cette pr&#233;paration dans la casserole sur feu moyen et ne pas cesser de remuer jusqu&#8217;&#224; ce que la pr&#233;paration &#233;paississe. Retirer alors du feu, garnir une poche &#224; douille de cette pr&#233;paration et stocker au frais. R&#233;aliser les lunettes : Quand les lunettes ont gonfl&#233;, pr&#233;chauffer le four &#224; 180&#176;C et r&#233;aliser la dorure en m&#233;langeant l&#8217;&#339;uf et le jaune. A l&#8217;aide d&#8217;un pinceau, dorer d&#233;licatement les lunettes.  A l&#8217;aide de la poche &#224; douille, garnir les lunettes de cr&#232;me p&#226;tissi&#232;re. Enfourner pour 15 &#224; 25 minutes (15 minutes selon le livre, plus chez moi, adaptez le temps selon si vous pr&#233;f&#233;rez es lunettes croustillantes ou plus moelleuses). Au sortir du four, dans un petit bol m&#233;langer le sucre glace et l&#8217;alcool, le m&#233;lange doit &#234;tre un peu liquide (pas aussi &#233;pais et opaque qu&#8217;un gla&#231;age), &#224; l&#8217;aide d&#8217;un pinceau, badigeonner les lunettes de ce m&#233;lange et laisser un peu ti&#233;dir avant de les d&#233;vorer. 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
