<document>
	<date>2006-06-25</date>
        <title>Poulet en p&#226;te &#224; pain et salade de f&#232;ves</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>f&#232;ve</tag>
                <tag>pain</tag>
                <tag>poulet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 En ce moment je suis chez mes parents, hier ils sont partis en court week end et mon p&#232;re en partant m'a dit "On rentre dimanche vers 13H30 et on met les pieds sous la table, ok?"... Ok... Et mon seul imp&#233;ratif &#233;tait de m'occuper du poulet qui &#233;tait au frigo... Voil&#224; donc ce que j'en ai fait... J'ai bien aim&#233;, le poulet n'est pas grill&#233; mais moelleux, ma soeur a eu deux remarques int&#233;ressantes, la premi&#232;re: "Mais y'a pas de jus alors?" et ben non... y'a pas de jus de cuisson... et la deuxi&#232;me "Vous l'avez achet&#233;?" et bien non, c'est ta soeur qui l'a fait!... 
 
 
 Pour un poulet en cro&#251;te de pain, d&#8217;apr&#232;s une recette de Marie Soria (Potel &amp; Chabot): 1 poulet vid&#233; 1 branche de thym 1 branche de laurier 1 gousse d&#8217;ail 1 jaune d&#8217;&#339;uf sel, poivre Pour la p&#226;te &#224; pain : &#189; litre d&#8217;eau 20g de levure  1kg de farine 30g de sel 100g d&#8217;huile d&#8217;olive La p&#226;te :  M&#233;langer l&#8217;eau ti&#232;de avec la levure. M&#233;langer la farine et le sel, former un puits, y ajouter petit &#224; petit l&#8217;eau puis l&#8217;huile. P&#233;trir et laisser reposer 1H-1H30 P&#233;trir et &#233;taler en un disque de 4mm d&#8217;&#233;paisseur. Le poulet :  le farcir avec thym, laurier, ail, sel, poivre. Le disposer sur la p&#226;te &#224; pain et l&#8217;emballer de fa&#231;on &#224; placer le pliage de la p&#226;te en dessous de la volaille. (Personnellement mon poulet n&#8217;&#233;tait pas tr&#232;s grand et la recette de base &#233;tant plut&#244;t pr&#233;vue pour une belle volaille de Bresse, j&#8217;avais donc un exc&#233;dent de p&#226;te avec lequel j&#8217;ai fait une miche de pain qui a cuit en m&#234;me temps que le poulet, tr&#232;s bonne.) D&#233;poser le poulet sur une plaque de cuisson, d&#233;layer le jaune d&#8217;&#339;uf dans un peu d&#8217;eau et en badigeonner la p&#226;te. Cuire 1H30 &#224; 190&#176;C 
 &#160; 
 
 &#160; 
 La salade de f&#232;ves :  juste des f&#232;ves avec une sauce vierge&#8230; 1 cuill&#232;re &#224; soupe de vinaigre de x&#233;r&#232;s sel 1 gousse d&#8217;ail 3 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 2 brins de persil 3 brins de cerfeuil 4 brins de ciboulette 1 tomate Effeuiller et ciseler les herbes.  Peler et hacher tr&#232;s finement la gousse d&#8217;ail.  Peler et &#233;p&#233;piner la tomate, hacher sa pulpe grossi&#232;rement. Verser le vinaigre dans le saladier, ajouter le sel et l&#8217;ail. Fouetter et verser l&#8217;huile en fouettant. Ajouter les herbes et la tomate. M&#233;langer. Laisser infuser 30 minutes &#224; temp&#233;rature ambiante, ajouter vos f&#232;ves. Bon, en dessert il y avait  un millefeuille, pour   le Kikiveutkivientkuisiner  naturellement... Mais j'en reparlerai plus tard... 
 
 
 
 
        </text>
</document>
