<document>
	<date>2006-06-29</date>
        <title>Mille feuilles aux melons</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>curd</tag>
                <tag>melon</tag>
                <tag>mille feuille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 C&#8217;&#233;tait ma premi&#232;re id&#233;e pour  le KikiVeutKiVientKuisiner propos&#233; par Dorian  : un mille feuilles aux melons. L&#8217;id&#233;e &#233;tait originale, color&#233;e&#8230; Mais, si la cr&#232;me au melon s&#8217;est r&#233;v&#233;l&#233;e &#234;tre une bonne alternative &#224; la cr&#232;me p&#226;tissi&#232;re, elle &#233;tait trop sucr&#233;e, il faudrait essayer de diminuer le sucre.  
 
 Pour 4 petits mille feuilles 
 La p&#226;te feuillet&#233;e invers&#233;e caram&#233;lis&#233;e &#8211; Recette de Pierre Herm&#233; 
 Cette p&#226;te feuillet&#233;e est dite invers&#233;e car au lieu d&#8217;emballer le beurre dans la p&#226;te comme pour une p&#226;te feuillet&#233;e classique, ici c&#8217;est le beurre remani&#233; qui enferme la p&#226;te.  
 1&#232;re d&#233;trempe &#8211; le beurre remani&#233; : 40g de farine 110g de beurre 
 2&#232;me d&#233;trempe : 100g de farine 4g de sel 34g de beurre 70mL d&#8217;eau quelques gouttes de vinaigre d&#8217;alcool 
 Pour caram&#233;liser : 20g de sucre glace 35g de sucre semoule 
 Note sur les quantit&#233;s :  ne pas h&#233;siter &#224; multiplier les quantit&#233;s pour faire plus de p&#226;te feuillet&#233; et la congeler pour une utilisation ult&#233;rieure.  
 Faire la premi&#232;re d&#233;trempe en m&#233;langeant le beurre et la farine pour former une boule. Aplatir cette boule en un cercle de 2cm d&#8217;&#233;paisseur et emballer le dans du papier film. Mettre  2 heures au frigo. 
 Faire la seconde d&#233;trempe : m&#233;langer tous les &#233;l&#233;ments en incorporant l&#8217;eau progressivement et en dernier :&#160; la p&#226;te ne doit pas &#234;tre trop molle. Aplatir en un carr&#233; de 2 cm d&#8217;&#233;paisseur, emballer dans du papier film et mettre  2 heures au frigo . 
 Une fois ces deux heures &#233;coul&#233;es, &#233;taler la premi&#232;re d&#233;trempe&#160; afin de pouvoir d&#233;poser au centre la seconde d&#233;trempe et bien l&#8217;emballer dans la premi&#232;re.&#160; &#201;taler en un rectangle trois fois plus long que large. Rabattre les 2 petits cot&#233;s du rectangle de fa&#231;on &#224; ce qu'ils se retrouvent bord &#224; bord au centre puis plier la p&#226;te en 2 par le milieu. C&#8217;est un double tour.  L&#224;, j&#8217;avoue que c&#8217;est complexe &#224; comprendre avec les mots mais  heureusement, il y a les photos de Petite Lolie . Envelopper dans du papier film et mettre  2 heures au frigo .  
 Placer la pliure de la p&#226;te &#224; gauche et &#233;taler en un rectangle trois fois plus long que large. Effectuer un second double tour, envelopper dans du papier film et mettre  2 heures au frigo. &#160; Le dernier tour est un tour simple :&#160; &#233;taler la p&#226;te en rectangle, replier le tiers sup&#233;rieur puis le tiers inf&#233;rieur sur le tiers central pour obtenir un carr&#233;. Envelopper dans du papier film et mettre  2 heures au frigo. &#160; 
 Voil&#224; de la p&#226;te feuillet&#233;e invers&#233;e. Il reste &#224; la caram&#233;liser.  La caram&#233;lisation &#233;vite au feuilletage d&#8217;&#234;tre d&#233;tremp&#233; par la cr&#232;me du millefeuille 
 &#201;taler la p&#226;te et la d&#233;poser sur une plaque de p&#226;tisserie recouverte de papier sulfuris&#233; l&#233;g&#232;rement mouill&#233; avec un pinceau. Mettre la plaque  au frigo pour 1-2H. 
 Pr&#233;chauffer le four &#224; 230&#176;C. Poudrer uniform&#233;ment la p&#226;te de sucre semoule et glisser la plaque dans le four chaud en diminuant la temp&#233;rature &#224; 190&#176;C, cuire 13 minutes. Ensuite, retourner la p&#226;te sur une autre plaque &#224; p&#226;tisserie recouverte de papier sulfuris&#233; l&#233;g&#232;rement mouill&#233;. Chauffer le four &#224; 250&#176;C, poudrer uniform&#233;ment l&#8217;autre cot&#233; de la p&#226;te de sucre glace et enfourner pour 5-7 minutes. ATTENTION !! Chez moi cette &#233;tape est dangereuse, &#231;a a rapidement tendance &#224; cramer et il serait b&#234;te de voir tant d&#8217;heures de travail/d&#8217;attente partir en fum&#233;e.. Donc il faut bien surveiller&#8230; le sucre doit fondre et caram&#233;liser.  
 Laisser  refroidir 1H. 
 Voil&#224;, c&#8217;est fini pour la p&#226;te&#8230; c&#8217;est pas trop compliqu&#233;, il suffit juste d&#8217;avoir du temps&#8230; 
 Note  : la temp&#233;rature ambiante caniculaire m&#8217;a incit&#233; &#224; : &#160; &#160; &#8226;&#160; &#160; &#233;taler tout ce qu&#8217;il y avait &#224; &#233;taler entre deux feuilles de papier film&#8230; sinon c&#8217;&#233;tait invivable &#160; &#160; &#8226;&#160; &#160; laisser ma p&#226;te 1H45 &#224; peu pr&#232;s au frigo et ensuite je l&#8217;a mettais 5 minutes environs au cong&#233;lateur&#8230;&#160;  
 
 Cr&#232;mes aux melons : D&#8217;apr&#232;s  la recette de Lemon Curd de Pascale 
 &#188; melon orange 75 g de sucre 2 &#339;ufs 50 g de beurre 
 &#188; melon vert&#160;  75 g de sucre 2 &#339;ufs 50 g de beurre 4 gouttes de colorant vert 
 &#201;p&#233;piner le melon orange, passer sa chair au mixer pour obtenir un coulis.  M&#233;langer 50mL de ce coulis au sucre, aux &#339;ufs et au beurre d&#233;coup&#233; en d&#233;s dans une casserole.  Faire chauffer cette casserole au bain marie sans cesser de remuer jusqu&#8217;&#224; ce que le m&#233;lange &#233;paississe (&#231;a prend un certain temps).  Quand la cr&#232;me a &#233;paissi, laisser refroidir, conserver dans un pot au frigo.  
 Faire de m&#234;me avec le melon vert&#8230; mais forc&#233;ment, chose &#224; laquelle je n&#8217;avais pas pens&#233;e, avec les &#339;ufs oranges et le beurre jaune, le vert du melon ne se voit plus trop, donc ajouter au m&#233;lange quelques gouttes de colorants.  
   Montage 
 L&#8217;id&#233;al est de le faire juste au moment de servir, mais si on veut le faire avant &#231;a peut marcher aussi du moment qu&#8217;on laisse les milles feuilles dans un endroit TRES froid.  
 D&#233;couper d&#233;licatement des carr&#233;s, rectangles, cercles (bref, tout ce que vous voulez) dans la p&#226;te. Tartiner un carr&#233; de p&#226;te avec de la cr&#232;me orange, d&#233;pos&#233; un carr&#233; de p&#226;te au dessus, le tartiner de cr&#232;me verte, d&#233;poser encore un carr&#233; de p&#226;te au dessus puis de la cr&#232;me orange et finir par un carr&#233; de p&#226;te.&#160; D&#233;corer de lamelles de melon.&#160;  
 
 Note  : &#224; mon avis si on veut encore plus de couleur ou un mille feuilles tricolore et non pas bicolore, on peut faire la m&#234;me cr&#232;me avec de la past&#232;que&#8230; &#231;a ajoute une touche de rouge&#8230; 
 
 
 
 
        </text>
</document>
