<document>
	<date>2011-08-10</date>
        <title>Le cornichon masqu&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 J&#8217;ai beau craquer pour son nom, jusqu&#8217;&#224; la semaine derni&#232;re, je n&#8217;&#233;tais all&#233;e qu&#8217;une fois au Cornichon Masqu&#233;. Je ne suis pas une grande adepte de la Place du March&#233; Gayot (PMG pour les intimes), selon certains la place la plus mignonne de la ville (et donc les terrasses les plus agr&#233;ables) mais en r&#233;alit&#233; le lieu de ralliement de tout ce que Strasbourg compte de branchouille et de bling bling.  
 Ca devait &#234;tre il y a trois ou quatre &#233;t&#233;s et j&#8217;&#233;tais ressortie d&#233;&#231;ue de ce premier diner sur la terrasse du Cornichon Masqu&#233;&#160;: j&#8217;y avais choisi les fleischschnaka au fois gras (forc&#233;ment&#160;! S&#8217;il y a des fleischschnaka &#224; la carte, comment y r&#233;sister&#160;?) et je m&#8217;&#233;tais retrouv&#233;e avec des fleischschnaka classique de facture tr&#232;s moyenne surmont&#233;es d&#8217;une escalope de foie gras po&#234;l&#233;. J&#8217;ai trouv&#233; &#231;a too much et pour moi l&#8217;intitul&#233; &#233;tait de la publicit&#233; mensong&#232;re (il faisait clairement penser a des fleischschnaka dont la farce allait &#234;tre enrichie de foie gras). 
 Cette fois ci les fleischschnaka &#233;taient toujours &#224; la carte et je les ai soigneusement &#233;vit&#233;es, le tartare de b&#339;uf se d&#233;fendait pas trop mal (servi avec un cornet de frites &#233;paisses qui m&#8217;ont fait penser &#224; la celles de la Vince Stub &#8211; elles sont meilleures &#224; la Vince) mais je retiens surtout les nems de gambas &#224; la mangue, avec coriandre et sauce acidul&#233;e, tr&#232;s bons et pas du tout affreusement gras. La tatin de l&#233;gumes d&#8217;&#233;t&#233; &#224; la tapenade &#233;tait elle aussi r&#233;ussie.  Le choix &#224; la carte &#233;tait plut&#244;t sympathique, on devine clairement l&#8217;envie de faire quelque chose d&#8217;un tant soit peu original avec un c&#244;t&#233; cuisine de bistrot ; de toutes fa&#231;ons la client&#232;le de la PMG r&#233;clame des choses dans le vent, des id&#233;es au go&#251;t du jour. J&#8217;ai trouv&#233; les portions plut&#244;t copieuses, le service &#233;tait tr&#232;s agr&#233;able &#8211; excellents conseils en vins - et la place aussi, il faut bien l&#8217;avouer. Oubliez simplement la cr&#232;me brul&#233;e qui arrive litt&#233;ralement enflamm&#233;e&#160;&#224; votre table (on ne peut pas compl&#232;tement oublier le c&#244;t&#233; frimeur et &#171;&#160;M&#8217;as-tu vu&#160;?&#160;&#187; de la PMG) mais se r&#233;v&#232;le bien d&#233;cevante, le liquide utilis&#233; pour l&#8217;effet pyrotechnique &#233;tant sans doute responsable du go&#251;t am&#232;re de la partie sup&#233;rieure de la cr&#232;me, cr&#232;me qui n&#8217;a pas l&#8217;indispensable couche caram&#233;lis&#233; croustillante&#160;: c&#8217;est une cr&#232;me flamb&#233;e plus que br&#251;l&#233;e. 
 Au final j&#8217;en garde un meilleur souvenir que la premi&#232;re fois mais je me demande si la qualit&#233; n&#8217;est pas tr&#232;s variable d&#8217;un plat &#224; l&#8217;autre (Le Kebab de volaille sauce au yaourt et au curry n&#8217;&#233;tait qu&#8217;une grosse boulette de volaille un peu s&#232;che)&#8230; Je reste mitig&#233;e&#8230; M&#234;me si le Cornichon Masqu&#233; a quelques atouts ind&#233;niables je me demande si au final il ne subit pas l&#8217;effet PMG et ne cherche pas plus du c&#244;t&#233; de la forme que le fond&#8230; L&#8217;adresse n&#8217;est-elle pas surestim&#233;e&#160;?  
 Et vous vous en pensez quoi&#160;? 
 Prix Entr&#233;e&#160;: 10 &#224; 13 euros Plat&#160;: 15 &#224; 22 euros Desserts&#160;: 7 euros 
 Le Cornichon Masqu&#233; 17 Place du march&#233; Gayot 67000 Strasbourg T&#233;l&#233;phone&#160;: 03.88.25.11.34 
 &#160;  
 
 
 
 
        </text>
</document>
