<document>
	<date>2011-08-28</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal &#8211; Brioche aux abricots</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>boulangerie</tag>
                <tag>brioche</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Pendant longtemps, les brioches c&#8217;&#233;tait loin d&#8217;&#234;tre ma sp&#233;cialit&#233; : bon nombre de tests s&#8217;&#233;taient sold&#233;s en de cuisants &#233;checs. Quand je voyais les pauvres brioches qui sortaient de mon four je pr&#233;f&#233;rais sans h&#233;siter les tartines au petit d&#233;jeuner ! Mais un jour j&#8217;ai d&#233;couvert le secret : il suffisait d&#8217;utiliser des cubes de levure fraiche. A partir de ce moment l&#224; j&#8217;ai pu faire de belles brioches joliment gonfl&#233;es, moelleuses et fondantes. Et depuis que, cerise sur le g&#226;teau, je suis l&#8217;heureuse d&#233;tentrice d&#8217;une &#233;tuve qui fait lever mes p&#226;tes brioch&#233;es en presque moins de temps qu&#8217;il en faut pour faire la vaisselle (20 &#224; 30 minutes), j&#8217;avoue qu&#8217;il m&#8217;est beaucoup plus facile d&#8217;envisager la brioche du dimanche matin et de donner vie &#224; &#171; C&#8217;est dimanche, c&#8217;est l&#233;gal &#187; (je suis d&#8217;une nature patiente mais pas tous les jours ^^) ! Une brioche de saison, peu sucr&#233;e et joliment acidul&#233;e par les abricots elle est aussi agr&#233;able au petit d&#233;jeuner que pour le gouter. Les abricots saupoudr&#233;s de sucre rende un peu du jus qui parfume toute la brioche : miam ! Sinon, dans le genre moins sympa (comme si &#231;a suffisait pas que Lenoir quitte France Inter &#8211; je me demande bien ce qui va pouvoir me faire allumer ma radio &#224; la rentr&#233;e&#8230;), le cin&#233;ma Star de Strasbourg est en danger. Alors m&#234;me si vous n&#8217;habitez pas Strasbourg mais que vous soutenez les salles de cin&#233;ma ind&#233;pendantes, au c&#339;ur des centres villes, m&#234;lant habilement films &#224; gros budget et salle d&#8217;art et d&#8217;essai, avec une programmation tr&#232;s juste, des films en VO, abondance d&#8217;avant premi&#232;res et de r&#233;trospectives bien pens&#233;es, n&#8217;h&#233;sitez pas &#224; aussi signer  cette p&#233;tition . Et si vous &#234;tes de la r&#233;gion, n&#8217;h&#233;sitez pas &#224; la faire circuler par mail et sur les r&#233;seaux sociaux ! 
 &#160; 
   
 &#160; 
 Brioche aux abricots 
 Pour la brioche: 300g de farine  10g de sucre&#160; + 1 cuill&#232;re a caf&#233; &#189; cuill&#232;re &#224; caf&#233; de sel 100mL de lait  55g de beurre 13g de levure fra&#238;che 1 &#339;uf La garniture : 5 abricots (300g environ) A filet de lait 1 cuill&#232;re &#224; soupe de sucre semoule R&#233;aliser la p&#226;te&#160;: Dans un bol, m&#233;langer la farine, le sucre (10g) et le sel. R&#233;server. Faire chauffer la moiti&#233; du lait, y faire fondre le beurre, m&#233;langer. R&#233;server. Faire &#224; peine ti&#233;dir l'autre moiti&#233; du lait (si il est trop chaud il va tuer la levure), r&#233;server. &#201;mietter la levure fra&#238;che dans un bol, y ajouter la cuill&#232;re &#224; caf&#233; de sucre, y verser le lait &#224; peine ti&#232;de et fouetter pour bien dissoudre la levure. R&#233;server. Dans un bol, battre l'oeuf en omelette, r&#233;server. Ajouter le beurre puis la levure et enfin l'oeuf &#224; la farine, bien m&#233;langer. Sur un plan de travail (ou au robot), p&#233;trir la p&#226;te pendant 10 &#224; 15 minutes. Au bout de ce temps, former une boule de p&#226;te, la d&#233;poser dans un grand (la p&#226;te va bien lever) saladier propre, recouvrir de papier film ou d&#8217;un torchon propre et faire lever dans un endroit ti&#232;de &#224; l'abris des courants d'air pendant environs 2 heures (la p&#226;te doit doubler de volume). Quand la p&#226;te &#224; brioche a lev&#233;, la r&#233;cup&#233;rer, la mettre sur un plan de travail l&#233;g&#232;rement farin&#233;, la d&#233;gazer, p&#233;trir bri&#232;vement puis la d&#233;poser sur une feuille de papier sulfuris&#233;, l'&#233;taler avec un rouleau &#224; p&#226;tisserie en un disque de 25 centim&#232;tres de diam&#232;tre (environ 1 centim&#232;tre d&#8217;&#233;paisseur).  D&#233;couper les abricots en quartiers et les d&#233;poser sur la p&#226;te. Faire lever la brioche dans un endroit ti&#232;de &#224; l'abris des courants d'air pendant environs 2 heures (la p&#226;te doit doubler de volume). Quand la brioche a lev&#233;e, pr&#233;chauffer le four &#224; 180&#176;C. Appuyer sur les abricots pour les enfoncer dans la p&#226;te, avec un peu de lait, dorer la brioche puis saupoudrer les abricots de sucre. Ne pas oublier de les saupoudrer de sucre pour qu&#8217;il rende du jus et imbibent ainsi la brioche. Enfourner pour environ 30 minutes &#224; 180&#176;C. 
 
 
 
 
        </text>
</document>
