<document>
	<date>2008-11-07</date>
        <title>Crevettes caram&#233;lis&#233;es &amp; parfum&#233;es : rapide &amp; efficace</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>coriandre</tag>
                <tag>crevette</tag>
                <tag>gingembre</tag>
                <tag>mandarine</tag>
                <tag>sirop</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Cette semaine c'est un peu la feignasse attitude, entre  le houmous  et ces crevettes, je joue dans la cat&#233;gorie un minimum d'effort pour un maximum d'effet! C&#8217;est une recette de  AnneE  que je r&#233;alise assez souvent car elle a le m&#233;rite d&#8217;&#234;tre facile, ultra rapide et de ne n&#233;cessiter que peu d&#8217;ingr&#233;dients&#8230; Et j&#8217;allais oublier tant &#231;a coule de source : c&#8217;est un d&#233;lice ! Elle nous avait propos&#233; deux versions de cette recette,  l&#8217;une &#224; la mandarine  et  l&#8217;autre au gingembre , j&#8217;aime autant l&#8217;une que l&#8217;autre, choisissez selon vos go&#251;ts !  &#160;  &#160;  
 Crevettes caram&#233;lis&#233;es &#224; l&#8217;ail et &#224; la mandarine &#8211; Crevettes caram&#233;lis&#233;es &#224; l&#8217;ail et au gingembre 
 Plat pour 2 personnes : 400g de crevettes (poids non d&#233;cortiqu&#233;es) Un filet d&#8217;huile d&#8217;olive 7 gousses d&#8217;ail &#233;pluch&#233;es et d&#233;germ&#233;es 5 cuill&#232;res &#224; soupe de sirop de mandarine ou de sirop de gingembre Coriandre finement cisel&#233;e (facultatif) - Pour &#234;tre franche je dose tous les ingr&#233;dients g&#233;n&#233;ralement plus ou moins au pif mais bon...- Note sur les ingr&#233;dients: 
 Les crevettes: Anne conseille&#160; d'utiliser des crevettes crues, c'est s&#251;r que c'est meilleur (je les ach&#232;te personnellement congel&#233;es) mais j'ai toujours aussi des crevettes cuites au cong&#233;lateur et la recette est quand m&#234;me irr&#233;sistible m&#234;me avec des crevettes cuites. 
 Le siro p: On trouve ces sirops en &#233;picerie fine, les miens sont de la marque "Epicerie de Provence", ils viennent de  l'&#233;picerie en ligne   Bien Manger . Vous y trouverez aussi d'autre sirops pour varier les parfums dans cette recette. &#160;    
 
 &#160;  
 D&#233;cortiquer les crevettes et veiller &#224; enlever le boyaux. Ne jetez surtout pas les carapaces,  &#231;a peut servir . Vous pouvez laisser ou pas la queue des crevettes, c'est selon vos pr&#233;f&#233;rence, contrairement &#224; la fois o&#249; j'ai pris ces photos maintenant je les d&#233;cortique compl&#232;tement.  Faire revenir les crevettes  dans une po&#234;le  dans l&#8217;huile chaude, si elles rendent du jus, les &#233;goutter dans une passoire (indispensable !), remettre sur le feu avec un filet d&#8217;huile d&#8217;olive, rajouter l&#8217;ail r&#226;p&#233; (r&#233;duit en pur&#233;e), m&#233;langer puis napper du sirop. Laisser la sauce &#233;paissir, elle va enrober les crevettes qui vont dorer&#8230; Vous pouvez y ajouter un peu de coriandre. Servir avec du riz tha&#239;. 
   
 
 
 
 
 
 
        </text>
</document>
