<document>
	<date>2011-12-13</date>
        <title>Charlotte au chocolat et aux marrons glac&#233;s : dessert chic et simple pour un No&#235;l sans prise de t&#234;te</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bailey's</tag>
                <tag>biscuit</tag>
                <tag>charlotte</tag>
                <tag>chocolat</tag>
                <tag>marron glac&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 C'&#233;tait notre dessert du 25 d&#233;cembre l'an dernier et j'ai refaite cette charlotte deux ou trois fois depuis le debut de l'hiver cette ann&#233;e. Un dessert tr&#232;s chocolat&#233;, plut&#244;t vite fait et &#224; pr&#233;parer la veille : une recettes tr&#232;s pratique en ce moment o&#249; les diners un peu chics se succ&#232;dent mais pour lesquels on n'a pas toujours le temps de passer des heures en cuisine.  (Promis, apr&#232;s cette recette, je parlerai d'autre choses que de marrons glac&#233;s ^^) 
 &#160; 
 Charlotte au chocolat et aux marrons glac&#233;s Pour un petit moule &#224; charlotte (8 personnes) 100g de marrons glac&#233;s 250g de chocolat noir dessert (55%) 5 blancs d&#8217;&#339;ufs 150mL de lait 150mL de bailey&#8217;s 300g de biscuits boudoirs (et non pas des biscuits cuill&#232;res) D&#233;tailler les marrons glac&#233;s en petits d&#233;s, r&#233;server. Faire fondre le chocolat au bain marie, r&#233;server ensuite dans un saladier. Monter les blancs d&#8217;&#339;ufs en neige ferme, les incorporer ensuite d&#233;licatement au chocolat fondu. Quand la mousse au chocolat est homog&#232;ne, ajouter les morceaux de marrons glac&#233;s, r&#233;server. M&#233;langer le lait et le bailey&#8217;s, verser ce m&#233;lange dans une assiette creuse, r&#233;server. Tapisser votre moule &#224; charni&#232;re de papier aluminium.  Tremper assez bri&#232;vement les biscuits boudoirs dans le m&#233;lange lait-bailey&#8217;s (juste assez pour les imbiber mais pas trop pour ne pas les d&#233;tremper) et tapisser le bord du moule puis le fond avec les biscuits. N&#8217;h&#233;sitez pas &#224; les briser pour pouvoir recouvrir toute la surface (les petits morceaux boucheront les trous).  Garnir le moule ainsi recouvert de biscuit avec la moiti&#233; de la mousse au chocolat puis avec une couche de biscuits imbib&#233;s puis avec le reste de mousse et finir avec une couche de biscuits imbib&#233;s. Recouvrir la charlotte de papier aluminium puis tasser et presser avec une petite assiette creuse.  Mettre au frais pour 24 heures. 
 &#160; 
 &#160;  
 &#160;  
 
 
 
 
 
        </text>
</document>
