<document>
	<date>2012-01-11</date>
        <title>Fleischschnaka au boudin noir et aux pommes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>boudin</tag>
                <tag>fleischschnaka</tag>
                <tag>pomme</tag>
                <tag>p&#226;te</tag>
                <tag>semoule</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Je ne vais pas radoter encore et vous r&#233;p&#233;ter &#244; combien j&#8217;aime  les fleischschnaka &#8230; Je pense que rien ne pourra d&#233;tr&#244;ner  la recette traditionnelle au pot au feu  mais chaque ann&#233;e on s&#8217;amuse &#224; tester des variations selon nos envies et cette fois ci on a opt&#233; pour le boudin et on ne l&#8217;a pas regrett&#233;&#160;! On n&#8217;a pas invent&#233; le fil &#224; couper le beurre et on a fait classique avec l&#8217;association boudin noir et pomme et des fleischschnaka servis cette fois l&#224; non pas dans le bouillon de cuisson mais avec une salade verte assaisonn&#233;e d&#8217;une vinaigrette &#224; la gel&#233;e de coings&#8230; On s&#8217;est r&#233;gal&#233;&#160;! 
 &#160; 
  Pour 20 rouleaux (7 &#224; 10 personnes selon l&#8217;app&#233;tit) Pour la p&#226;te&#160;: 300g de farine 100g de semoule fine 1 pinc&#233;e de sel 4 &#339;ufs 4 cuill&#232;res &#224; soupe d&#8217;eau Pour la garniture&#160;: 6 pommes 2 d&#233;s de beurre 5 boudins noirs (A Strasbourg, je recommande vivement ceux de chez Frick Lutz) Sel 1 &#339;uf battu Pr&#233;parer la p&#226;te (peut &#234;tre pr&#233;par&#233;e la veille): Dans un grand bol, m&#233;langer la farine, la semoule et le sel. Ajouter les &#339;ufs, m&#233;langez bien &#224; la cuill&#232;re en bois, puis ajouter l&#8217;eau afin d&#8217;obtenir une p&#226;te homog&#232;ne. P&#233;trir, former une boule de p&#226;te et l&#8217;emballer dans du papier film. Stocker au frigo. 
 &#160; 
   
 &#160;&#160; 
 &#8232;R&#233;aliser les fleischschnaka&#160;: Peler et &#233;p&#233;piner les pommes, les couper en tranches un peu fines mais pas trop non plus. Faire chauffer une noix de beurre dans une po&#234;le, y ajouter la moiti&#233; des pommes, faire dorer recto et verso puis r&#233;p&#233;ter l&#8217;op&#233;ration avec la seconde moiti&#233; des pommes. R&#233;server. Dans une po&#234;le faire dorer les boudins recto et verso, ils n&#8217;ont pas besoin d&#8217;&#234;tre compl&#232;tement chaud, faites les simplement un peu griller. Fendre le boyau du boudin et r&#233;cup&#233;rer uniquement la chair.  Saupoudrer g&#233;n&#233;reusement le plan de travail avec de farine, y d&#233;poser la boule de p&#226;te, la fariner et l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie en un rectangle de 35 centim&#232;tres x 45 centim&#232;tres. Disposer les tranches de pommes sur toute la surface puis ajouter la chair de boudin dessus et bien tasser, saler. Veillez simplement &#224; laisser une bordure de p&#226;te vierge de toute garniture tout autour, la napper d&#8217;&#339;uf battu &#224; l&#8217;aide d&#8217;un pinceau. Rouler la p&#226;te sur elle-m&#234;me, en escargot (comme pour les sushi) avec d&#233;licatesse. Couper une vingtaine de tranches dans ce boudin. Sur feu moyen &#224; vif, faire dorer chaque tranche recto et verso dans un filet d&#8217;huile d&#8217;olive. Les tranches doivent &#234;tre r&#233;ellement dor&#233;es avant de les retourner. Une fois que les deux faces sont dor&#233;es, ajouter un peu d&#8217;eau jusqu&#8217;&#224; mi hauteur des fleischschnaka, laisser cuire quelques minutes puis retourner et cuire encore les rouleaux quelques minutes.  Servir avec une salade verte. 
 &#160; 
 
 &#160; 
 Les &#233;pisodes pr&#233;c&#233;dants? 
 Fleischschnaka   Fleischschnaka au foie gras et &#224; la confiture de choucroute   Fleischschnaka tout canard 
 &#160; 
 
 
 
 
        </text>
</document>
