<document>
	<date>2006-07-22</date>
        <title>Passion cheesecake</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>fruit de la passion</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Le hasard de mes d&#233;ambulations new-yorkaises m&#8217;a amen&#233; &#224; passer devant  une p&#226;tisserie qui a attir&#233; mon regard &#8230; elle &#233;tait toute petite et de l&#8217;ext&#233;rieur j&#8217;ai pu voir qu&#8217;il y avait un petit cheesecake aux fruits de la passion qui n&#8217;attendait&#8230; que moi ! Et il s&#8217;est av&#233;r&#233; tr&#232;s bon, une texture quasi parfaite et un parfum de fruit de la passion tr&#232;s pr&#233;sent&#8230; Mmhhh&#8230;  
 
 
 Je me suis demand&#233; comment je n&#8217;avais pas pu y penser plus t&#244;t ? Un cheesecake aux fruits de la passion !&#8230;  
 Et comme j&#8217;ai tent&#233; le tout pour le tout lors de mon voyage retour en glissant dans mon sac du Philadelphia&#8230; il fallait bien que je me ressoude &#224; sortir mon four de son ch&#244;mage technique... J&#8217;avais donc enfin
entre les mains le saint graal du cheesecake : du Philadelphia&#8230; J&#8217;ai
test&#233; une nouvelle recette, toujours dans le but de trouver LA
recette id&#233;ale (je sais que je ne suis pas la seule &#224; la recherche DU
cheesecake)&#8230; Le choix du fromage, du temps de cuisson, de battre ou non les blancs en neige change &#224; chaque fois la texture et chaque cheesecake est diff&#233;rent des autres, ce n'est pas Schlitt, expert en la mati&#232;re qui va me contredire... 
 250g de biscuits (ici un m&#233;lange de sabl&#233;s de Retz au chocolat et de Roudor&#174; au chocolat) 100g de beurre 
 250g de Philadelphia &#174; 80g de sucre 50g de beurre 4 &#339;ufs 100mL de lait 40g de farine 10 fruits de la passion 
 
 Faire ramollir votre fromage et les 50g de beurre &#224; temp&#233;rature ambiante. Pr&#233;chauffer le four &#224; 160&#176;C. 
 &#201;mietter les biscuits et les m&#233;langer &#224; 100g de beurre fondu. &#201;taler ce m&#233;lange au fond d&#8217;un moule &#224; charni&#232;re recouvert de papier sulfuris&#233;. Tasser ces miettes de biscuits avec le fond d&#8217;un verre. Mettre le plat au cong&#233;lateur pendant la pr&#233;paration du reste.  
 Travailler le fromage pour le rendre plus cr&#233;meux, ajouter peu &#224; peu le sucre et m&#233;langer jusqu&#8217;&#224; obtenir une consistance homog&#232;ne. Travailler le beurre en pommade et l&#8217;incorporer en plusieurs fois au m&#233;lange, toujours en m&#233;langeant bien.  Ajouter ensuite les jaunes d&#8217;&#339;ufs un &#224; un. Ajouter le jus de 10 fruits de la passion. Pour cela on peut par exemple ouvrir les fruits et renverser leur contenu dans une passoire au-dessus du saladier et remuer la pulpe qui se trouve dans la passoire, le jus va passer dans le saladier. La quantit&#233; de fruits de la passion &#224; utiliser est variable : plus les fruits seront mures (ils auront alors leurs coques bien frip&#233;es) plus il auront de go&#251;t&#8230; il faut donc adapter les quantit&#233;s. Ajouter le lait et la farine puis les blancs mont&#233;s en neige.  Verser cette pr&#233;paration dans le moule, au dessus de la couche de biscuits. Faire cuire 1h15 puis l aisser le refroidir et conserver 12 &#224; 15h aux frigo avant de le manger&#8230; 
 
 Verdict :  au final ce g&#226;teau a plu mais je comme je reste toujours tr&#232;s critique, je suis d&#233;&#231;ue car je n&#8217;ai toujours pas trouv&#233; la texture que je recherche, le philadelphia n'ayant pas chang&#233; le probl&#232;me&#8230; j&#8217;aurais peut &#234;tre du le faire moins cuire&#8230; enfin bref, la qu&#234;te du cheesecake n&#8217;est qu&#8217;un long chemin&#8230;   
 
 Une autre recette de cheesecake:  Baileys cheesecake 
 
 
 
 
        </text>
</document>
