<document>
	<date>2006-07-27</date>
        <title>Une &#238;le de verdure au milieu d&#8217;un champ de fraise</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>matcha</tag>
                <tag>&#238;le flottante</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Voici ma participation &#224; la nouvelle (et onzi&#232;me) &#233;dition du  kikiveutkivientkuisiner  (KKVKVK pour les intimes) qui se d&#233;roule cette fois ci chez  Sylvie d&#8217;amuses bouche &#8230;  qui a d&#233;cid&#233; de nous&#160; faire tous faire&#8230; des &#238;les flottantes&#8230;  Quand j&#8217;ai vu &#231;a j&#8217;&#233;tais pas ravie : j&#8217;aime p&#244; les &#238;les flottantes&#8230; enfin les &#238;les caram&#233;lis&#233;es je veux bien mais la cr&#232;me anglaise, booarf&#8230; c&#8217;est pas trop my cup of tea&#8230; J&#8217;ai r&#233;fl&#233;chie un peu (&#231;a m&#8217;arrive de temps en temps&#8230; mais l&#224; c&#8217;est les vacances, le cervelle est en mode off pour encore pas mal de semaines&#8230; et oui c&#8217;est beau la vie d&#8217;&#233;tudiants! ;) et finalement cette id&#233;e s&#8217;est impos&#233;e &#224; moi&#8230; 
 
 
 
 Pour 3 personnes : Pour un champ rouge :  Mixer 600g de fraises avec 6 feuilles de menthe, le jus d&#8217;un petit citron (ou d&#8217;un demi gros citron) et plusieurs tours de moulin &#224; poivre (de Sechuan c&#8217;est encore mieux). Mettre au frais.  Pour des &#238;les vertes :  Monter 2 blancs d&#8217;&#339;uf avec une pinc&#233;e de sel en neige peu ferme, ajouter ensuite un sachet de sucre vanill&#233; et 1 cuill&#232;re &#224; caf&#233; et demie rase de th&#233; matcha (ou 1 cuill&#232;re &#224; caf&#233; bien bomb&#233;e). Continuer &#224; battre les &#339;ufs jusqu&#8217;&#224; avoir une neige tr&#232;s ferme. R&#233;aliser un th&#233; Matcha dans une casserole : quand l&#8217;eau fr&#233;mie ajouter le th&#233; (approximativement 1 cuill&#232;re &#224; soupe rase de th&#233; Matcha pour 1L d&#8217;eau), bien m&#233;langer au fouet, quand le th&#233; fr&#233;mis, y pocher des cuill&#233;r&#233;es &#224; soupe de blanc d&#8217;&#339;uf : les laisser cuire quelques secondes d&#8217;un cot&#233; puis les retourner et les faire cuire quelques secondes de l&#8217;autre cot&#233;. Les &#233;goutter et les mettre dans au frigo jusqu&#8217;au moment de dresser le dessert.  
 C&#8217;est plut&#244;t light comme dessert non ? 
 
 &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160; 
 
 
 
 
        </text>
</document>
