<document>
	<date>2012-02-07</date>
        <title>L&#8217;ind&#233;tr&#244;nable cr&#234;pe au sucre et au jus de citron</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>cr&#232;pe</tag>
                <tag>framboise</tag>
                <tag>grenade</tag>
                <tag>lemon curd</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; Je n&#8217;ai jamais &#233;t&#233; tr&#232;s dou&#233;e pour faire des cr&#234;pes &#224; la chandeleur mais cette ann&#233;e N. y a pens&#233; pour moi. Quand j&#8217;&#233;tais enfant, ma m&#232;re en faisait de temps en temps et ne ratait pas trop souvent la chandeleur mais en fait, c&#8217;est surtout ma grand-m&#232;re qui faisait sauter les cr&#234;pes. Quand on allait dormir chez elle, elle ne nous demandait jamais ce que l&#8217;on voulait manger mais elle pr&#233;parait &#224; coup s&#251;r des cr&#234;pes et il n&#8217;y en avait pas une qu&#8217;elle ne faisait pas sauter au dessus de la cuisini&#232;re &#224; gaz. Elle en mangeait quelques unes avec son th&#233; au citron en guise de d&#238;ner et nous on se r&#233;galait de cr&#234;pes avec un verre de lait ou un bol de chocolat chaud. Elle avait toujours de la confiture mais elle avait aussi toujours un demi citron au frigo qui attendait perch&#233; sur le presse agrume l&#8217;heure du th&#233;. Et moi je n&#8217;aimais pas les cr&#234;pes &#224; la confiture mais j&#8217;adorais quand elle me pr&#233;parait des cr&#234;pes au sucre et au citron. Je ne mangeais que celles l&#224;&#160;: un peu de sucre semoule, un trait de jus de citron jaune, on roule la cr&#234;pe ou on la plie, selon son &#233;cole, sa religion ou son habitude et on mord&#160;: les grains de sucre crissent et le jus de citron r&#233;veille les papilles. Y&#8217;a pas meilleur. Aujourd&#8217;hui encore c&#8217;est comme &#231;a et pas autrement que je pr&#233;f&#232;re mes cr&#234;pes sucr&#233;es. Mais quand le soir de la chandeleur j&#8217;ai retrouv&#233; C &amp; L dans le train, qu&#8217;elles m&#8217;ont dit qu&#8217;elles aussi avaient pr&#233;vu de faire des cr&#234;pes ce soir (g&#232;nes bretons obligent ^^) et que C. m&#8217;a dit &#171;&#160;Je suis pass&#233;e acheter un pot de lemon curd avant de prendre le train, j&#8217;en ai pris deux, tu en veux un&#160;?&#160;&#187;, j&#8217;avoue que je me suis laiss&#233;e tenter (Merci C.&#160;!). Quelques heures plus tard et quelques cr&#234;pes sal&#233;es plus tard quand j&#8217;ai fait l&#8217;&#233;tat des lieux du frigo, j&#8217;ai d&#233;pos&#233; sur la table en plus du pot de lemon curd, une demi grenade (la premi&#232;re moiti&#233; avait &#233;t&#233; cuisin&#233;e la veille par N. dans un d&#233;licieux et d&#233;licat magret de canard &#224; la m&#233;lasse de grenade et &#224; la grenade) et des framboises d&#233;congel&#233;es (mon petit luxe hivernal quand je sature des pommes dans mon yaourt le matin). La cr&#234;pe au lemon curd, &#224; la grenade et aux framboise s&#8217;est av&#233;r&#233;e d&#233;licieuse, elle n&#8217;a certes pas le parfum du souvenir et des diners sur la toile cir&#233;e dans la cuisine de ma grand m&#232;re mais si un jour vous vous retrouvez avec dans votre frigo du lemon curd, de la grenade et des framboises et que par dessus tout vous avez comme une envie de cr&#234;pes, pensez y, c&#8217;est tr&#232;s sympa&#160;! 
 &#160;  
 
 
 
 
        </text>
</document>
