<document>
	<date>2012-02-19</date>
        <title>Petite salade du moment : comment faire aimer le fenouil aux plus r&#233;fractaires</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fenouil</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>huile d'argan</tag>
                <tag>livre</tag>
                <tag>oignon nouveau</tag>
                <tag>parmesan</tag>
                <tag>salade</tag>
                <tag>vinaigre balsamique</tag>
        </tags_set>
        <categories_set>
                <category>Commentaires [42]</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 &#8230; et je fais partie des plus r&#233;fractaires&#160;! Le fenouil je n&#8217;en mangeais pas jusqu&#8217;&#224; il y a quelques semaines et un soir o&#249; N. a fait pour la premi&#232;re fois cette petite salade. J&#8217;y ai gout&#233; du bout de la fourchette et j&#8217;ai &#233;t&#233; surprise et ravie&#160;! Depuis c&#8217;est moi qui glisse du fenouil dans le panier des courses et je lui ai d&#233;j&#224;&#160; redemand&#233; deux fois de refaire cette salade. Si vous aussi vous regardez le fenouil de loin, veillant &#224; garder vos distances avec lui, essayez cette salade&#160;! La recette est inspir&#233;e d&#8217;une recette du livre  &#171;&#160;L&#8217;appareil&#160;&#187;  que j&#8217;ai offert &#224; No&#235;l &#224; N. et dont il a d&#233;j&#224; test&#233; plusieurs recette, notamment le &#171;&#160;Tian de homard, vinaigrette au miso&#160;&#187; qu&#8217;il a transform&#233; pour mon anniversaire en queue de homard enti&#232;re, miettes de homard &#224; la mayonnaise au miso (d&#233;-li-cieux&#160;!). Ce livre regroupe des menus cr&#233;es par des chefs qu&#233;b&#233;cois et illustr&#233;s &#224; chaque fois en BD par des illustrateurs diff&#233;rents. Un beau livre, &#224; mi chemin entre le livre de cuisine et la bande dessin&#233;e qui regorgent de chouettes recettes. Au rayon du sucr&#233; j&#8217;ai notamment not&#233; la terrine de citron au sarrasin, la tarte au fromage de ch&#232;re et chutney d&#8217;ananas et cardamome et la nage de framboise au parfum de r&#233;glisse, sabl&#233; au sarrasin, mousse au chocolat blanc citronn&#233;, sorbet &#224; la framboise et au Campari&#8230; Salade de fenouil &#224; l&#8217;huile d&#8217;argan et ch&#232;vre frais D&#8217;apr&#232;s une recette d&#8217;Olivier de Montigny,  livre l&#8217;Appareil aux &#233;ditions de la Past&#232;que En entr&#233;e pour deux personnes, &#224; r&#233;aliser (et surtout assaisonner) au dernier moment &#189; bulbe de fenouil &#189; &#160;oignon nouveau Un petit morceau de parmesan Du ch&#232;vre frais Huile d&#8217;argan Vinaigre balsamique blanc Huile de tournesol Emincer finement le fenouil, faire de m&#234;me avec la partie blanche de l&#8217;oignon nouveau et avec la moiti&#233; (ou un peu moins) de la partie verte. Mettre dans un saladier, assaisonner avec un mini filet d&#8217;huile d&#8217;argan, un petit filet de vinaigre balsamique et un bon filet d&#8217;huile de tournesol. Bien m&#233;langer.  Disposer une bonne poign&#233;e de cette salade dans chacune des assiettes, ajouter quelques copeaux de parmesan r&#233;alis&#233;s &#224; l&#8217;&#233;conome et des morceaux de ch&#232;vre frais.  Servir imm&#233;diatement. 
 &#160; 
 
 Homard, mayonnaise au miso 
 &#160;  
 
 
 
 
        </text>
</document>
