<document>
	<date>2012-02-24</date>
        <title>La rivi&#232;re, la cuisine de sa m&#232;re</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; J&#8217;avais bien aim&#233; la Rivi&#232;re &#8211;  j&#8217;en avais parl&#233; ici  &#8211; mais je n&#8217;y &#233;tais pas retourn&#233;e car j&#8217;avais trouv&#233; le rapport quantit&#233;-prix peu convainquant&#8230; Mais depuis quelques temps Richard Meier a op&#233;r&#233; un virage tout en douceur&#160;: il a gard&#233; sur une partie de la carte ses savories, sortes de tapas asiatiques mais pour une grande partie de la carte il revenu aux sources, la cuisine vietnamienne de sa m&#232;re.  Quand vous ouvrez la carte, oubliez les savories. Je sais c&#8217;est dur, je suis moi m&#234;me toujours aimant&#233;e vers les dim sum et les poissons crus&#8230; Mais vous verrez, vous ne serez pas d&#233;&#231;u par l&#8217;autre partie de la carte teint&#233;e non pas uniquement d'influence vietnamienne mais influenc&#233;e par tous les pays d'Asie. Du c&#244;t&#233; des entr&#233;es&#160;: des raviolis de daurade, des gyoza de daurade, du sashimi de b&#339;uf au gingembre et les rouleau de printemps self made dont j&#8217;ai du mal &#224; me d&#233;tacher&#160;: on vous apporte un joli bol rempli d&#8217;herbes fraiches classiques (basilic tha&#239;, menthe, coriandre, salade verte&#8230;) mais aussi tr&#232;s originales (stevia, shiso, feuilles d&#8217;huitres&#8230;), des nouilles et selon les variations de la carte du b&#339;uf grill&#233;, du thon cru, des rouleaux de feuilles de b&#233;tel. A vous de garnir selon votre envie vos rouleaux de printemps. C&#8217;est un d&#233;lice, c&#8217;est frais, parfum&#233;, l&#233;ger&#8230;  
 &#160; 
 
 L&#8217;id&#233;e du plat est vraiment tr&#232;s int&#233;ressante&#160;: on choisi un couple plat/bouillon et en accompagnement un f&#233;culant (riz parfum&#233; au lait de coco et au jasmin, p&#226;tes jaunes v&#233;g&#233;taliennes &#224; l&#8217;huile d&#8217;olive&#8230;) et un l&#233;gumes (pak cho&#239; aux &#233;pices douces, pur&#233;e de taro au liseron d&#8217;eau&#8230;). Le bouillon est d&#233;di&#233; au plat, tous les &#233;l&#233;ments sont servis &#224; part&#160;: bouillon, viande/poisson, bol de riz ou de nouilles et bol de l&#233;gumes&#160;: on peut d&#233;guster tous les &#233;l&#233;ments s&#233;par&#233;ment ou tout m&#233;langer. J&#8217;ai d&#233;j&#224; gout&#233; le &#171;&#160;Poulet grill&#233; au lemon grass, bouillon au trois gingembres&#160;&#187; et la derni&#232;re fois le &#171;&#160;Saumon cru-cuit au cumbawa, bouillon de saumon au tamarin&#160;&#187;, tous les deux furent d&#233;licieux. Non seulement la cuisine est parfaitement ex&#233;cut&#233;e mais en plus la carte est tr&#232;s originale&#160;: vous ne trouverez pas cette cuisine ailleurs &#224; Strasbourg. Si vous y allez &#224; plusieurs ne prenez pas le m&#234;me plat, vous pourrez ainsi facilement piocher dans les assiettes de vos voisins pour d&#233;couvrir d&#8217;autres saveurs et d&#8217;autres mariages, un bol de kimchi cor&#233;en est plac&#233; au milieu de la table pour vous permettre de vous rincer la bouche et de changer de go&#251;t d&#8217;un bol &#224; l&#8217;autre. Comme dans les restaurants cor&#233;ens la table est d&#8217;ailleurs recouverte de petits bols, la vaisselle est tr&#232;s jolie et les baguettes passent d&#8217;un bol &#224; l&#8217;autre en &#233;changeant les avis et les commentaires&#8230; 
 &#160; 
 
 Le d&#233;cor est moderne, branch&#233;, parfois un peu too much, mais l&#8217;ambiance est tamis&#233;e et chaleureuse alors m&#234;me si on n&#8217;accroche pas avec tout les &#233;l&#233;ments de d&#233;coration, on passe une bonne soir&#233;e dans un cadre feutr&#233; et si on l&#232;ve un peu les yeux, on d&#233;couvre au plafond la carte de la Rivi&#232;re des parfums, le restaurant vietnamien que sa m&#232;re tenait il y a des ann&#233;es &#224; cette m&#234;me adresse. 
 Le service fut parfait, si vous avez besoin d&#8217;aide pour d&#233;crypter la carte n&#8217;h&#233;sitez pas &#224; poser des questions, on sera l&#224; pour &#233;clairer vos lanternes. Seul b&#233;mol&#160;: la derni&#232;re fois on a attendu une demie heure l&#8217;addition&#8230; dommage de finir un si chouette repas sur une fausse note. Mais &#231;a ne nous emp&#234;chera pas d&#8217;y retourner, j&#8217;ai d&#8217;ailleurs voulu y aller samedi dernier &#224; midi pour tester la formule d&#233;jeuner (un bol de bouillon, une liste d&#8217;ingr&#233;dients, &#224; vous de choisir ceux que vous souhaitez mettre dans votre bouillon) malheureusement c&#8217;est ferm&#233; le samedi midi&#8230; N&#8217;h&#233;sitez pas &#224; y aller, vous ne serez pas d&#233;&#231;u, c&#8217;est une cuisine parfum&#233;e, fine, l&#233;g&#232;re et d&#233;licieuse&#8230; et vous n&#8217;aurez pas faim en sortant&#160;;) Je pourrais en faire ma cantine, je suis vraiment convaincue&#160;! 
 Edit: attention l'absence de carte des vins peut ammener le patron &#224; vous conseiller des vins pas toujours dans votre budget, soyez vigilant pour &#233;viter les mauvaises surprise! La Rivi&#232;re 3 Rue Dentelles&#8232; 67000 Strasbourg &#8232;T&#233;l&#233;phone&#160;: 03 88 22 09 25 Prix&#160;:  Entr&#233;es 8 &#224; 12 euros Plats 17 &#224; 23 euros 
 
 
 
 
        </text>
</document>
