<document>
	<date>2006-07-30</date>
        <title>Ma participation au barbecue de Mc</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chou fleur</tag>
                <tag>citron</tag>
                <tag>l&#233;gume</tag>
                <tag>pavot</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Une soir&#233;e dans le jardin de Mc, au bord (et dans) la piscine... &#224; faire griller de la viande marin&#233;e, des saucisses, du ma&#239;s... &#224; d&#233;guster les d&#233;licieuses feuilles de vignes farcies de Mc... &#224; parler fran&#231;ais, allemand et anglais et &#224; se rendre compte que d&#233;cid&#233;ment on ne sait plus mais plus du tout parler allemand!.... Le taboulet qui n&#8217;en est pas un&#8230; 
 
 Regardez mon taboulet de pr&#232;s&#8230; vous ne voyez rien qui cloche ? quelque chose d&#8217;&#233;trange ? Vous &#234;tes s&#251;r que c&#8217;est du taboulet ? regardez un peu de plus pr&#232;s&#8230; 
 Si les Allemands semblent appeler coucous tout ce qui contient de la semoule&#8230; moi je viens d&#8217;appeler taboulet quelque chose qui n&#8217;en contient pas&#8230; Et oui, voici mon taboulet sans semoule&#8230; 
 D&#8217;apr&#232;s une recette du "Cuisine &amp; vins de France" de cet &#233;t&#233; 
 1 chou fleur 2 petites courgettes 2 carottes 2 navets 1 botte de radis le jus d&#8217;un citron 4 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;argan 3-4 pinc&#233;es de ras el hanout sel &amp; poivre 
 Note : l&#8217;huile d&#8217;argan est une huile marocaine, si vous voulez en savoir plus &#224; son sujet, allez voir  le reportage de Lilo  ou  ici . 
   Laver et d&#233;tailler en d&#233;s les courgettes. Laver, &#233;plucher et d&#233;tailler en d&#233;s les carottes et les navets. Laver et d&#233;tailler les radis en rondelles. Faire cuire les carottes et les navets 7-10 minutes au cuiseur vapeur, ajouter ensuite les courgettes et les radis et faire cuire 5 minutes. Go&#251;ter pour voire s&#8217;il faut ajouter quelques minutes de cuisson, les l&#233;gumes doivent &#234;tre encore croquants. 
 Retirer les feuilles du chou-fleur et retirer les tiges pour ne garder que les sommit&#233;s ; les laver &amp; les &#233;goutter. Les mettre dans le mixeur et mixer pour obtenir des grains de la taille de grains de semoule.  
 Pr&#233;parer la &#171; sauce &#187; en m&#233;langeant le jus de citron, l&#8217;huile, les ras el hanout, le sel et le poivre. 
 M&#233;langer la &#171; semoule &#187;, les l&#233;gumes et la sauce. Mettre au frais quelques heures. 
 
 L&#8217;illusion est quasi parfaite non ?  Voil&#224; le taboulet fra&#238;ch&#8217;attitude ! 
 La tarte au citron et au pavot de la Turtle 
 Je craque pour les desserts au citron, j&#8217;aime de plus en plus cette acidit&#233;, je devrais peut-&#234;tre postuler pour devenir membre du  Club des Fanatiques de Desserts Citronn&#233;es qu&#8217;Estelle et Cl&#233;a ont cr&#233;e.  Cependant si "pour chaque fanatique de chocolat, il existe un fanatique de citron" (The Gourmet Cookbook) alors l&#224; je dois dire que pour moi la balance penche quand m&#234;me franchement du c&#244;t&#233; du chocolat&#8230;  D&#8217;ailleurs, j&#8217;ai remarqu&#233; que les desserts au citron font beaucoup moins l&#8217;unanimit&#233; que ceux au chocolat&#8230; Je sais pas, peut &#234;tre que le citron, on aime ou on n&#8217;aime pas&#8230; Peut-&#234;tre que l&#8217;acidit&#233;, on aime ou on n&#8217;aime pas&#8230; Et y aurait-il une tendance selon laquelle, les filles seraient plus enclines &#224; aimer les desserts citronn&#233;s ?... je ne sais pas, mais je m&#8217;interroge&#8230; Quand j&#8217;avais vu  cette recette sur le blog de Alhya , je savais que je n&#8217;allais pas tarder &#224; la tester car j&#8217;aime beaucoup l&#8217;association citron &amp; pavot. En plus j&#8217;ai le m&#234;me r&#233;flexe qu&#8217;elle : d&#232;s qu&#8217;une recette contient de la g&#233;latine, je zappe&#8230; Je ne sais pas trop pourquoi, je n&#8217;ai pas &#233;t&#233; traumatis&#233; &#224; la cantine dans ma tendre enfance comme elle&#8230; Au contraire, je me rappelle que petite, je mangeais les d&#233;s de gel&#233;e avec le foie gras&#8230; mais plus maintenant&#8230; Je n&#8217;aime pas tout ce qui est g&#233;latineux. Je n&#8217;ai jamais pu ingurgiter la moindre cuill&#232;re de mousse de fruits (pourtant &#231;a n&#8217;a pas une texture g&#233;latineuse) et quand un entremet &#224; base de mousse de fruit se retrouvait dans mon assiette, il quittait la table dans le m&#234;me &#233;tat qu&#8217;il y &#233;tait arriv&#233;.&#160; Depuis peu, je me dis que c&#8217;est idiot, qu&#8217;on doit pouvoir faire des choses pas trop mal avec de la g&#233;latine, mais je n&#8217;ai toujours pas franchi le pas&#8230; Quoique, il y a euh&#8230; d&#233;j&#224; un deux mois (!!) j&#8217;ai achet&#233; de l&#8217;agar agar avec la ferme intention de l&#8217;utiliser&#8230; un jour&#8230; mais ce jour ne s&#8217;est toujours pas pr&#233;sent&#233;.  Par contre, contrairement &#224; Alhya, chez moi, la tarte au citron est NON meringu&#233;e of course&#8230; Je n&#8217;aime pas la meringue (comme &#231;a on pourrait croire que je suis une fille compliqu&#233;e&#8230; mais non, rassurez vous, je mange de tout&#8230; enfin, pas tous les abats&#8230;) voici donc ma version de la tarte citron-pavot mais sans meringue&#8230; 
 
 La p&#226;te sabl&#233;e: 250 g de farine 60 g de poudre d'amande 70 g de sucre 175 g de beurre ramolli 2 cuill&#232;res &#224; caf&#233; de graines de pavot 1 jaune d'oeuf La cr&#232;me au citron: 4 gros citrons non trait&#233;s 150 g de sucre 300g de cr&#232;me fra&#238;che &#233;paisse  5 oeufs 2 cuill&#232;res &#224; caf&#233; de graines de pavot Pr&#233;parer la p&#226;te sabl&#233;e: M&#233;langer dans un saladier, du bout des doigts, la farine, la poudre d'amandes, le sucre et le beurre ramolli en morceaux. On doit obtenir un m&#233;lange sablonneux. Ajouter les graines de pavot et quelques de zeste de citron finement hach&#233;s. Ajouter le jaune et remuer rapidement pour bien le r&#233;partir. &#201;taler la p&#226;te sur une feuille de papier sulfuris&#233; de la taille du moule, foncer un moule &#224; tarte. Mettre le plat &#224; tarte au congelateur 30 puis cuire &#224; 220&#176;C jusqu&#8217;&#224; ce que la p&#226;te soit l&#233;g&#232;rement dor&#233;e. Pr&#233;parer la cr&#232;me au citron: Zester et presser les 4 citrons Battre dans un saladier les jaunes et le sucre jusqu'&#224; ce que le m&#233;lange blanchisse l&#233;g&#232;rement, ajouter ensuite les blanc d&#8217;&#339;ufs, les zestes finement hach&#233;s et le jus de citron. M&#233;langer. Faire chauffer doucement la cr&#232;me, quand elle commence &#224; fr&#233;mir, mettre &#224; feu doux et ajouter le m&#233;lange pr&#233;c&#233;dent. Laisser cuire doucement, en remuant et en veillant &#224; ce que cela n'attache pas au fond. Quand la cr&#232;me commence &#224; s'&#233;paissir (environ 5-10 minutes), la retirer du feu et ajouter le pavot. Verser la cr&#232;me sur la p&#226;te et cuire vingt minutes &#224; 180&#176;C. Au bout des 20minutes, je l&#8217;ai laiss&#233; dans le four &#233;teint encore quelque temps. Attention lors du d&#233;moulage et du service, la p&#226;te est fragile ! Mettre au frigo quelques heures avant de la manger.  On peut la faire la veille sans probl&#232;me, elle est m&#234;me (presque) meilleure le lendemain. 
 
 Cette tarte est forte en citron, comme j&#8217;aime (si votre passion pour le citron est plus mod&#233;r&#233;e, diminuer un peu les quantit&#233;s de zestes et de jus de citron), onctueuse&#8230; et je craque pour les paillettes de pavot&#8230; une excellente recette ! 
 
 
 
 
        </text>
</document>
