<document>
	<date>2008-11-02</date>
        <title>Nuage de fromage blanc noy&#233; sous abondance de fruits rouges</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>salon de th&#233;</tag>
                <tag>tarte au fromage blanc</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 Quand on entre dans le salon de th&#233; grand'rue, on est  englouti par ce cadre tout rouge , ultra chaleureux: des boiseries alsaciennes,  des guirlandes lumineuses , du bric et du broc, et toujours du rouge partout. C'est un peu &#233;trange parfois: des canards en plastique, des tableaux et des angelots plut&#244;t assez kitschs comme le coucou... un mariage assez inhabituel, un peu vintage, un peu vie illot mais finalement tr&#232;s douillet; une  ambiance feutr&#233;e , on s'y sent bien,  comme dans un cocon ,&#160;  et ce n'est pas la premi&#232;re fois que l'on va y prendre le petit d&#233;jeuner. Vous  pou vez choisir un petit-d&#233;jeuner  tr&#232;s t raditionnel avec croissant et confiture, mais personnellement je ne r&#233;siste pas &#224; l'appel de la tarte au fromage blanc. Avec un chocolat chaud aux &#233;pices cette fois ci, la derni&#232;re fois avec un jus citron-gingembre... Quand on entre dans ce salon de th&#233;, on tombe quasi nez &#224; nez avec la vitrine magique aux g&#226;teaux o&#249; tr&#244;nent les multiples g&#226;teaux du jour. Enfi n, il ne sont pas tous du jour, forc&#233;ment avec un tel choix quand on arrive le matin &#224; 8h on trouve des g&#226;teaux fra&#238;chement r&#233;alis&#233; s et encore entiers et d'autres entam&#233;s la veille. Le salon de&#160; th&#233; grand rue ne joue pas la carte des g&#226;teaux sophistiqu&#233;s, des parfums derniers cris ultra modernes, ce n'est pas de la p&#226;tisserie  haut de  gamme,  c'est de la  p&#226;tisserie r&#233;confortante, moelleuse,  c ompl&#232;tement d&#233;cadente .  D&#233;cadence c'est clairement le mot qui vient &#224; l'esprit quand on est devant la vitrine et qu'on essaie de choisir un g&#226;teau...  Des g&#226;teaux  comme chez mamie , quasi aussi bons que ceux de mamie.  Des g&#226;teaux aux fruits recouverts de steusel,  un choix fou de tartes au fromage blanc (nature, &#224; la cannelle, aux framboises...), un g&#226;teau au chocolat aux multiples &#233;tages si haut si haut si haut... Syst&#233;matiquement je craque pour une tarte au fromage blanc car elles sont  presque  aussi bonnes que celles de ma maman. Et c'est pas si facile &#224; trouver dans un salon de th&#233; une bonne tarte au fromage blanc, m&#234;me &#224; Strasbourg. La part est g&#233;n&#233;reuse, elle est servie noy&#233;e sous le coulis de fruit rouge (par exemple) et si comme moi vous n'aimez pas la cr&#232;me chantilly, pensez &#224; le pr&#233;ciser sinon votre assiette se transformera en mont blanc  (ou presque) ; quand je vous parlais de d&#233;cadence... La d&#233;cadence et  cette ultra gourmandise  plait beaucoup, le salon de th&#233; grand'rue a  ses adeptes , ses fans (surtout des filles non?). 
 &#160;  
   
 Le d&#233;tail fashion:  La mode &#224; commenc&#233; &#224; New York avec les "caf&#233;s tricot", pas la peine de traverser l'atlantique pour tricot-th&#233;, il suffit d'aller au&#160; Salon de th&#233; grand'rue  A noter  qu'on peut aussi y d&#233;jeuner mais &#231;a j'attends que Miss Coloc viennent nous revoir pour y retourner avec elle avant de vous en parler &#160;  Salon de Th&#233; "Grand'Rue" 80 Grand'Rue 67000 Strasbourg T&#233;l&#233;phone : 03.88.32.12.70. Lundi 11h-18h Mardi-Samedi 9h-18h 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
