<document>
	<date>2012-03-09</date>
        <title>Et toque!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>lorraine</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 A la Toque Blanche, le chef a r&#233;ussi un juste &#233;quilibre entre une cuisine moderne  &#171; Saumon marin&#233; au citron et poivre vert, salade de pommes granny Smith au gingembre confit, vinaigrette &#224; la mangue &#187;  et une cuisine plus traditionnelle  &#171; Quasi de veau dor&#233; au po&#234;lon, r&#233;duction au Marsala &#187; . Au fil des plats des ingr&#233;dients tendances (et donc bient&#244;t sans doute has been ?) font leur apparition  &#171; Moelleux ti&#232;de au Chocolat noir et c&#339;ur de Yuzu &#187;  et on peut se voir proposer un sorbet colonel &#224; l'azote liquide... mais ce qui est agr&#233;able c'est que ces petites touches sont juste bien dos&#233;es : elles font tr&#232;s plaisir quand elles arrivent mais on ne les retrouve pas tout au long de la carte. Le Saulnois est rural et le chef ne l'a pas oubli&#233;, il semble d'ailleurs s'appliquer &#224; mettre en valeur les produits du terroir local  &#171; Po&#234;l&#233;e de filets de perches de Hampont, risotto de p&#233;pites d'algues bleues &#224; la tome affin&#233;e de l'Abbaye de Vergaville &#187;, &#171; Paris/Brest/Benestroff, cr&#232;me mousseline aux graines de courges de Landroff caram&#233;lis&#233;es, cr&#232;me glac&#233;e &#224; l'huile essentielle de bergamote &#187;. 
 Au fil des visites,&#160;nous avons eu l&#8217;impression de voir le restaurant gagner en maturit&#233;. Si j&#8217;ai toujours trouv&#233; la cuisine r&#233;ussie, ce n&#8217;&#233;tait pas vraiment le cas du d&#233;cor, un peu ingrat et qui plus est ponctu&#233; de touche de mauvais go&#251;t genre Val&#233;rie Damidot. Mais &#224; chaque nouveau repas &#224; la Toque Blanche le cadre s&#8217;am&#233;liorait, devenait &#224; la fois plus chic et plus classe, exit le carrelage froid au sol et les murs color&#233;s, la salle est devenue tr&#232;s agr&#233;able, &#224; la fois sobre et chaleureuse.  
 &#160;  
 
 &#160;  
 Dans un endroit o&#249; les bonnes adresses ne courent pas les rues on ne peut qu&#8217;encourager cette volont&#233; de toujours s&#8217;am&#233;liorer, de bien faire sans sombrer dans l&#8217;esbroufe. Certes tout n&#8217;est pas parfait (la d&#233;co des assiettes est parfois un peu trop extravagante, les desserts trop g&#233;n&#233;reux et copieux &#224; mon go&#251;t) mais le service est parfait, la cuisine tr&#232;s bonne et l&#8217;accueil chaleureux&#160;! 
 Le meilleur plat que j&#8217;y ai mang&#233;&#160;? Sans h&#233;siter, la fricass&#233;e de homard et St Jacques, grands raviolis &#224; la truffe, &#233;mulsion cr&#233;m&#233;e. 
 Seul petit b&#233;mol, le chef semble mettre &#224; un point d&#8217;honneur &#224; utiliser des produits de la r&#233;gion et &#224; mettre en valeur le terroir du Saulnois, ne pas tout g&#226;cher en proposant au mois de janvier en guise d&#8217;accompagnement des &#171;&#160;l&#233;gumes de saison&#160;&#187; (!) qui s&#8217;av&#233;raient &#234;tre des tomates cerises et des asperges vertes&#8230; 
 &#160; 
 La Toque Blanche 49 Grand Rue&#160;   57670 B&#233;nestroff 03 87 01 51 85 http://www.latoque-blanche.fr 
 Prix&#160;:  Entr&#233;es&#160;: 13 &#224; 18 euros Poissons&#160;: autour de 26 euros Viandes&#160;: de 20 &#224; 26 euros Menus &#224; 28, 39 et 52 euros 
 
 
 
 &#160; 
 &#160; 
 
 
 
 
 
 
 
        </text>
</document>
