<document>
	<date>2012-03-19</date>
        <title>Yam&#8217;tcha, boire du th&#233; en d&#233;gustant les petits plats d&#8217;Adeline Grattard</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses parisiennes</tag>
                <tag>paris</tag>
                <tag>restaurant</tag>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Ca faisait un moment que j&#8217;y pensais, que &#231;a me tentait et il y a quelques semaines &#224; l&#8217;occasion d&#8217;un samedi parisien, j&#8217;ai r&#233;serv&#233; une table pour deux &#224; l&#8217;heure du d&#233;jeuner chez Yam&#8217;tcha.  La petite salle d&#8217;une vingtaine de couverts offre le spectacle d&#8217;une cuisine encore plus petite, ouverte sur la salle. C&#8217;est toujours agr&#233;able de voir les cuisiniers pr&#233;parer le repas, de croiser le regard et le sourire du chef, d'essayer de deviner ce qu&#8217;ils sont en train de cuisinier et donc ce qui va arriver dans nos assiettes, m&#234;me si au final notre regard est toujours aimant&#233; vers cette cuisine, on commente les gestes, compatit pour le commis qui vient de se prendre une soufflante et s&#8217;essuie le front&#8230; et on ne discute pas vraiment avec celui ou ceux qui partagent notre table, une bonne id&#233;e en soi pour les premiers rendez vous, quand on patauge un peu pour avoir une conversation digne de ce nom&#160;;) 
 &#160; 
 
 Le d&#233;jeuner a commenc&#233; doucement avec un  Consomm&#233; de volaille, chair de crabe et tofu fum&#233;  un peu d&#233;cevant, le fum&#233; du tofu &#233;crasant tous les autres go&#251;ts. Ensuite le menu surprise (impos&#233; &#224; toute les tables) a d&#233;fil&#233; et fut sans fausse note jusqu&#8217;au bout du dessert&#160;: les  St Jacques po&#234;l&#233;es servies avec du chou rouge et sauce &#224; l&#8217;orange et aux olives chinoises  ont r&#233;ussi &#224; faire manger du chou rouge &#224; N.&#160;^_^ C&#8217;&#233;tait un plat complexe et parfum&#233;, excellent. Petit d&#233;tail d&#233;licat et d&#233;licieux&#160;: les petits pains vapeurs qui accompagnent les entr&#233;es&#8230; Un  Foie gras po&#234;l&#233; puis cuit &#224; la vapeur, &#233;mulsion de p&#233;toncle et pleurotes saut&#233;es au wok  puis un  Lieu jaune vapeur, crevettes et vermicelles de soja, bouillon au piment  dont le bouillon m&#8217;a laiss&#233; un peu baba. Mais le clou du repas f&#251;t sans doute le  Pigeon, compot&#233; d&#8217;oignons doux de C&#233;vennes, r&#233;duction de vinaigre de riz noir. 
 &#8232;Ne zappez pas le fromage, il serait vraiment dommage de passer &#224; c&#244;t&#233; du fromage de l&#8217;abbaye de C&#238;teaux (que les Strasbourgeois peuvent d&#233;couvrir &#224; La cloche &#224; Fromage - ne le ratez pas), il est &#233;trangement servi avec un peu d&#8217;huile et du pain grill&#233;, la surprise pass&#233;e c&#8217;est en fait parfait. Le dessert &#233;tait simple  Tuile de sucre rapadura, mangue du Br&#233;sil er fruit de la passion, glace au gingembre confit  mais cachait tout simplement la meilleure mangue qu&#8217;il m&#8217;ait &#233;t&#233; donn&#233;e de manger&#8230; 
 &#160; 
 
 L&#8217;accord mets et th&#233; n&#8217;est pas un d&#233;tail, il fait parti du restaurant et du menu mais je ne le recommanderais qu&#8217;&#224; ceux qui aime le th&#233;, tous les th&#233;s. J&#8217;avoue &#234;tre un peu trop ax&#233;e th&#233;s verts et je n&#8217;ai pas su appr&#233;cier tous les th&#233;s propos&#233;s &#224; leur juste valeur. Alors oui c&#8217;&#233;tait tr&#232;s bon,  les plats &#233;taient d&#8217;une grande finesse et avaient beaucoup de classe mais sinc&#232;rement &#231;a ne valait pas un tel prix. A 85 euros le menu (impos&#233;) sans les boissons, on a appr&#233;ci&#233; notre d&#233;jeuner mais pour le m&#234;me prix (ou moins cher) la prochaine fois on ira d&#233;jeuner ailleurs. Le prix de l&#8217;&#233;toile, le prix du succ&#232;s sans doute&#8230;  Yam&#8217;tcha 4 rie Sauval 75001 Paris Tarifs&#160;:   Menu degustation : 85 euros Accords mets et th&#233;&#160;: 25 euros Accord mets et th&#233;s/vins&#160;: 30 euros 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
