<document>
	<date>2006-08-01</date>
        <title>Bon, Rapide &amp; Basique: la trilogie gagnante</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>concombre</tag>
                <tag>crabe</tag>
                <tag>glace</tag>
                <tag>noisette</tag>
                <tag>parmesan</tag>
                <tag>poulet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Je retrouvais une amie que je n&#8217;avais pas vue depuis&#8230; euh&#8230; plus de 4 ans&#8230;  Il me fallait un menu bon (of course), pas trop long &#224; pr&#233;parer (id&#233;alement, il fallait que je puisse le faire entre midi et deux) et surtout un peu basique parce que quand on a perdu quelqu'un de vue, on ne sait pas du tout quels sont ses go&#251;ts et je ne me voyais pas me lancer dans un truc saugrenu qui n&#8217;aurait pas plu&#8230; Je lui avais quand m&#234;me demand&#233; s&#8217;il n&#8217;y avait pas un truc qu&#8217;elle ne voulait pas du tout voire dans son assiette&#8230; R&#233;ponse : &#171; la paella, les artichauts, l'agneau et le foie &#187;&#8230; &#199;a va, je devrai r&#233;ussir &#224; faire sans&#8230; Et finalement la mission fut, je pense, &#224; peu pr&#232;s accomplie, c&#244;t&#233; rapidit&#233; c&#8217;&#233;tait parfait, tout &#233;tait pr&#233;par&#233; entre midi et deux, il ne me resta plus qu&#8217;&#224; faire cuire la viande&#8230; Elle n&#8217;a rien laiss&#233; dans son assiette donc soit elle est bien &#233;lev&#233;e soit elle a aim&#233;&#8230; Mais peut &#234;tre aussi qu&#8217;elle est bien &#233;lev&#233;e ET qu&#8217;elle a aim&#233; ;)&#8230;  
 Rouleaux de concombre au crabe 
 
 
 
 C&#8217;est une entr&#233;e fra&#238;che et d&#233;licieuse, j&#8217;ai beaucoup aim&#233;.  C&#8217;est pas  trop  compliqu&#233; &#224; faire et &#231;a peut &#234;tre pr&#233;par&#233; &#224; l&#8217;avance.  Et puis c'est joli ces petits rouleaux... 
 Pour environs 8 petits rouleaux 2 concombres 150g de chair de crabe (1 boite) 2 poignets de roquette une demie botte de ciboulette 1 &#233;chalote 1 noix de beurre une demie orange 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive un peu de paprika en poudre un peu de gingembre fra&#238;chement r&#226;p&#233; (ou en poudre) sel, poivre 2 cuill&#232;res &#224; soupe de miel liquide 1 cuill&#232;re &#224; soupe de sauce soja 1 cuill&#232;re &#224; soupe de graines de s&#233;same D&#8217;apr&#232;s une recette du "Cuisine &amp; vins de France" de cet &#233;t&#233;,  sur une id&#233;e d&#8217;Antoine Westermann &amp; Antony Cl&#233;mot 
 Laver les concombres, couper les extr&#233;mit&#233;s et, &#224; l&#8217;aide d&#8217;un &#233;pluche l&#233;gumes, les d&#233;tailler en 8 longues lamelles r&#233;guli&#232;res (&#233;liminer les premi&#232;res et les derni&#232;res lamelles ainsi que celles du milieu contenant les p&#233;pins). Poser les lamelles sur du papier absorbant, saupoudrer de sel et laisser d&#233;gorger. 
 &#201;plucher et &#233;mincer finement les &#233;chalotes. Faire chauffer le beurre dans une po&#234;le et y faire revenir les &#233;chalotes sur feu doux. Ciseler finement la ciboulette et la roquette. Les m&#233;langer dans un saladier aux &#233;chalotes et au crabe &#233;goutt&#233; et &#233;miett&#233;. Ajouter l&#8217;huile d&#8217;olive, le jus d&#8217;une demie orange, le poivre, le paprika et le gingembre. M&#233;langer. &#201;ponger les bandes de concombre et les poser sur le plan de travail, deux par deux en les faisant se chevaucher un peu. D&#233;poser &#224; une extr&#233;mit&#233; un peu de farce au crabe et rouler les bandes de concombre. Mettre dans un plat recouvert de papier-film jusqu&#8217;au moment de servir. Faire la sauce en m&#233;langeant le miel, la sauce soja et le s&#233;same.  Passer cette sauce quelques secondes au micro onde avant de servir pour la liqu&#233;fier un peu et pouvoir la verser sur les rouleaux.  
 
 Pour le plat je me suis souvenu d&#8217; une recette de Claire emma : le poulet pan&#233; au parmesan.  Quand je l&#8217;avais vue sur son blog j&#8217;avais trouv&#233; cette recette simple &amp; all&#233;chante et l&#224; je peux vous dire qu&#8217;elle est tr&#232;s bonne ! Le poulet est croustillant et avec un go&#251;t de parmesan&#8230; c&#8217;est &#224; tomber ! Je l&#8217;ai servi avec un tartare de tomate, c&#8217;est frais, l&#233;ger et compl&#232;tement de saison ! 
 
 
 Poulet croustillant au parmesan  Pour deux personnes 2 blancs de poulet 100g de parmesan (de pr&#233;f&#233;rence en morceau, r&#226;p&#233; sinon) D&#233;coupez le poulet en petit morceaux. R&#226;pez le parmesan. M&#233;langer les morceaux de poulet et le parmesan r&#226;p&#233; jusqu&#8217;&#224; ce que tout le parmesan ait adh&#233;r&#233; &#224; la chair du poulet. D&#233;poser le poulet dans une po&#234;le bien chaude et le faire cuire pendant 15-20 minutes en retournant r&#233;guli&#232;rement les morceaux. La cro&#251;te autour du poulet va dorer. 
 
 Tartare de tomates &#224; la roquette Pour deux tartares 4 tomates un demi oignon une poignet de roquette 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 1 cuill&#232;re &#224; caf&#233; de Tabasco 1 cuill&#232;re &#224; caf&#233; de Worcestershire sauce Peler et &#233;p&#233;piner les tomates, les d&#233;couper en petits d&#233;s. Les mettre dans une passoire, saler et poivrer et laisser d&#233;gorger 30 minutes Hacher finement l&#8217;oignon et la roquette. M&#233;langer les d&#233;s de tomate &#224; la roquette et &#224; l&#8217;oignon. Pr&#233;parer la sauce en m&#233;langeant l&#8217;huile d&#8217;olive, le Tabasco et la Worcestershire sauce. Arroser les tomates de cette sauce, bien m&#233;langer. Garder au frais jusqu&#8217;au moment de servir. Moi j&#8217;ai mis le tartare dans des cercles que j&#8217;ai recouverts de papier sulfuris&#233; et que j&#8217;ai mis au frigo jusqu&#8217;&#224; l&#8217;heure du repas&#8230; 
 
 
 
 En dessert, de la &#171; presque &#187; glace&#8230; Ne partez pas en courant : m&#234;me pas besoin de sorbeti&#232;re. C&#8217;est une recette de Jamie Oliver. J&#8217;ai bien aim&#233; cette texture qui ne tient pas de la glace&#8230; ma s&#339;ur a m&#234;me trouv&#233; que: &#171; on dirait un biscuit &#187;&#8230; peut &#234;tre pas vraiment un biscuit&#8230; mais il y a quelque chose. En tout cas c&#8217;est bon et ca change ! 
 Praline Semi-Freddo de Jamie Oliver The Naked Chef - Episode: &#171; Babysitting &#187;  Pour 5 personnes environs 150g de noisettes  100g&#160; + 30g de sucre 1 gousse de vanille  2 oeufs 250g de cr&#232;me fra&#238;che &#233;paisse sel  
 
 Torr&#233;fier les noisettes &#224; la po&#234;le ou au four (220&#176;C), elles doivent &#234;tre dor&#233;es.  Faire un caramel dor&#233; avec le sucre (100g) et deux cuill&#232;res &#224; soupe d&#8217;eau.  Ajouter les noisettes dans le caramel et bien m&#233;langer pour que les noisettes s&#8217;entourent d&#8217;une couche de caramel. &#201;taler ce m&#233;langer sur une feuille de papier sulfuriser et laisser le compl&#232;tement refroidir. Une fois le m&#233;lange refroidi et solidifi&#233;, le briser en gros morceaux et mettre ces morceaux dans le mixer. Mixer pour obtenir une poudre tr&#232;s grossi&#232;re. A ce stade pr&#233;lever la moiti&#233; de la poudre et mixer &#224; nouveau l&#8217;autre moiti&#233; afin d&#8217;obtenir une poudre plus fine. Fendre la gousse de vanille et r&#233;cup&#233;rer les graines. M&#233;langer les jaunes d&#8217;&#339;ufs, le sucre (30g) et les grains de vanille jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. Ajouter la cr&#232;me puis le pralin&#233; et enfin les blancs mont&#233;s en neige avec une pinc&#233;e de sel. Mettre dans le moule de votre choix, recouvrir d&#8217;un papier-film et placer quelques heures aux cong&#233;lateur. Sortir du cong&#233;lateur qulques minutes avant de servir pour que la pr&#233;paration ait le temps de ramollir et obtenir une texture de semi freddo &#224; savoir semi glac&#233;e. 
 
 Je les ai moul&#233; dans des cercles et servi avec des poires natures Pour les photos c'est tr&#232;s limite mais il commencait &#224; faire nuit... 
 
 
 
 
        </text>
</document>
