<document>
	<date>2012-10-05</date>
        <title>Spring rolls au homard et aux fleurs</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>concombre</tag>
                <tag>crustac&#233;</tag>
                <tag>fleurs</tag>
                <tag>homard</tag>
                <tag>japonais</tag>
                <tag>maki</tag>
                <tag>pomme</tag>
                <tag>riz</tag>
                <tag>sushi</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 Pour clore cette semaine japonaise, des maki&#160;! Ceux l&#224; sont inspir&#233;s des maki &#171;&#160;flower power&#160;&#187; de chez Sushi Shop*&#160;: des spring rolls (on remplace l&#8217;algue par une feuille de riz) au homard, concombre, pomme granny et fromage frais, le tout agr&#233;ment&#233; de petites fleurs s&#233;ch&#233;es. Alors c&#8217;est un peu chic mais quand on a un &#233;v&#232;nement &#224; f&#234;ter et qu&#8217;on pr&#233;f&#232;re le f&#234;ter lors d&#8217;un pique nique que d&#8217;un d&#238;ner &#224; la maison, c&#8217;est parfaitement &#224; propos. 
 * Loin de moi l&#8217;id&#233;e de leur faire de la pub mais l&#8217;id&#233;e vient clairement de chez eux alors autant les citer&#160;!Ce n&#8217;est clairement pas la meilleure adresse pour les sushi &#224; emporter sur Strasbourg, mais c&#8217;est la plus pratique pour moi niveau g&#233;olocalisation du coup j&#8217;avoue &#234;tre une cliente assez r&#233;guli&#232;re pour les soirs de flemme et d&#8217;envie de poisson cru (&#231;a arrive souvent&#160;!). La qualit&#233; n&#8217;est pas des meilleures&#160;: j&#8217;ai plusieurs fois trouv&#233; dans mes boites des maki hyper mal r&#233;alis&#233;s (l&#8217;algue &#233;taient d&#233;chir&#233;es ou n&#8217;entourait pas compl&#232;tement le maki) et je d&#233;conseille l&#8217;adresse quand on recherche des maki traditionnels et des poissons parfaits. Ils ont cependant une carte vari&#233;e et parfois des associations qui font mouche. Ici on est surtout adeptes de leur spring rolls et de leurs california rolls (la qualit&#233; des produits n&#8217;&#233;tant pas assez bonne pour qu&#8217;on s&#8217;attarde sur les basiquse, on risquerait d&#8217;&#234;tre d&#233;&#231;us). Je recommande par contre les tout nouveaux sushi aux St Jacques et au yuzu, d&#233;j&#224; test&#233;s deux fois et adopt&#233;s. A noter la pr&#233;sence toute nouvelle &#224; leur carte de b&#339;uf wagyu, je suis perplexe et ne me prononcerais qu&#8217;apr&#232;s avoir gout&#233; le tataki&#8230; quelqu&#8217;un a-t-il d&#233;j&#224; test&#233;&#160;? 
 
  Pour 4 rouleaux (soit environ 25 maki) Pour le riz : 500g de riz japonais * 100mL de vinaigre de riz * 1 cuill&#232;re &#224; caf&#233; de sel 1 cuill&#232;re &#224; soupe de sucre semoule Pour r&#233;aliser les spring rolls : 4 galettes de riz de grande taille (28 centim&#232;tres de diam&#232;tre) * M&#233;lange de fleurs s&#233;ch&#233;es  (j'ai utilis&#233;  un m&#233;lange soucis, bleuets et roses de chez Terre Exotique  - A d&#233;faut on trouve ces fleurs s&#233;ch&#233;es dans les &#233;piceries indiennes parisiennes, dans des herboristeries et dans certaines pharmacies) Pour la garniture : 1 homard ** &#188; de concombre (pel&#233; et &#233;p&#233;pin&#233;) &#189; pomme granny (pel&#233;e et &#233;p&#233;pin&#233;e) &#189; citron jaune Un peu de St Moret Pour servir : Sauce soja et wasabi * * En &#233;picerie japonaise/chinoise ** Pour cette recette, si comme moi vous habitez loin de l'oc&#233;an, le homard de chez Picard fait tr&#232;s bien l'affaire Le homard  : Si il n&#8217;est pas encore cuit, le cuire. Le d&#233;cortiquer pour r&#233;cup&#233;rer la chair. La garniture  : D&#233;couper le concombre en fines lamelles, d&#233;tailler la pomme en fines lamelles et les citronner. Pr&#233;parer le riz  : faire cuire le riz au rice cooker. Quand il est cuit, faire chauffer dans une casserole le vinaigre de riz, le sucre et le sel. Retirer du feu quand le sucre et le sel sont dissous. Assaisonner le riz avec ce vinaigre.  R&#233;aliser les rouleaux  : Utiliser une natte pour rouler les maki, l&#8217;emballer dans du papier film et la d&#233;poser sur le plan de travail. Pr&#233;parer un grand saladier d&#8217;eau chaude. Y tremper une feuille de riz pour l&#8217;assouplir juste ce qu&#8217;il faut (si on l&#8217;assoupli trop elle se colle sur elle m&#234;me plus facilement et devient difficile &#224; travailler), d&#233;poser la feuille sur la natte, saupoudrer de p&#233;tales de fleurs s&#233;ch&#233;es puis garnir avec du riz sur la moiti&#233;/les deux tiers de la surface seulement. D&#233;poser au milieu du riz du concombre, de la pomme granny, du homard et de petites touches de St Moret. Rouler le maki sur lui m&#234;me &#224; l&#8217;aide de la natte. C&#8217;est moins facile &#224; r&#233;aliser que les maki traditionnels &#224; base d&#8217;algue, il faut un peu s&#8217;appliquer pour que se soit bien compress&#233; et faire attention car la feuille de riz quand ca colle, &#231;a colle ! R&#233;p&#233;ter l&#8217;op&#233;ration pour r&#233;aliser 4 rouleaux. Mettre un peu au frais puis d&#233;couper en maki, servir avec de la sauce soja et du wasabi. 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
