<document>
	<date>2012-04-28</date>
        <title>Macarons mojito</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chantilly</tag>
                <tag>chocolat blanc</tag>
                <tag>citron</tag>
                <tag>ganache</tag>
                <tag>macaron</tag>
                <tag>menthe</tag>
                <tag>mojito</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 J'avais d&#233;j&#224; tent&#233; les macarons mojito lors de ma derni&#232;re session de macarons mais je n'avais r&#233;ussi &#224; obtenir le r&#233;sultat que je voulais &#224; savoir retrouver dans un macaron tous les parfums du mojito : la menthe et le citron vert certes mais aussi - et surtout ! - le rhum. L'id&#233;e &#233;tait bonne mais restait &#224; peaufiner, c'est d&#233;sormais chose faite : une ganache citron vert et menthe et un d&#233; de gel&#233;e de rhum. Alors je vous arr&#234;te tout de suite si vous &#234;tes parti en courant en lisant le mot "gel&#233;e", ce n'est pas ce que vous pensez. Enfin si, mais une fois associ&#233;e &#224; la ganache, la texture g&#233;latineuse ne se fait pas du tout sentir (vous pouvez me faire confiance, en mati&#232;re de gel&#233;e, je suis assez herm&#233;tique) mais permet de distiller le go&#251;t de rhum au coeur du mojito.  
 C&#244;t&#233; "ganache", j'ai depuis peu adopt&#233; une recette &#224; mi chemin entre la chantilly et la ganche mont&#233;e. Elle est super pratique pour tous les parfums que l'on souhaite associer &#224; du chocolat blanc (pour son go&#251;t bien plus neutre que le chocolat au lait ou le chocolat noir), l'id&#233;e m'est venue suite &#224;  cette chantilly au chocolat au lait  que j'avais beaucoup aim&#233;. Pour les macarons ca donne un resultat plus l&#233;ger (virtuellement) tr&#232;s agr&#233;able et parfaitement adapt&#233; au parfum mojito. 
 
 
 &#160; 
  
 C'est mieux de les pr&#233;parer la veille mais c'est pas obligatoire, le matin pour le soir &#231;a marche aussi. Pour environ 25 macarons  : Une cinquantaine de coques de macarons de 3-4 centim&#232;tres de diam&#232;tre (r&#233;alis&#233;es selon la m&#233;thode qui est la votre) (je n&#8217;ai pas color&#233; mes coques,  si vous voulez  vous pouvez les colorer en vert par exemple) Pour la ganache "l&#233;g&#232;re" au citron et &#224; menthe: 200g de cr&#232;me fleurette 100g de chocolat blanc (Valrhona) Les zestes  tr&#232;s  finement &#233;minc&#233;s de 4 citrons verts Les feuilles d&#8217;un demi bouquet de menthe fra&#238;che (lav&#233;es, s&#233;ch&#233;es et  tr&#232;s  finement &#233;minc&#233;es) Pour la gel&#233;e de rhum : 150g de rhum blanc agricole 2 feuilles de g&#233;latine A J-2 : R&#233;aliser les coques des macarons. Pr&#233;parer la ganache/chantilly  : mettre la cr&#232;me dans une casserole, y ajouter les zestes de citron et la menthe, mettre sur feu moyen &#224; vif et porter &#224; fr&#233;missement. Mettre le chocolat blanc dans un bol, quand la cr&#232;me fr&#233;mi, la verser sur le chocolat et &#233;mulsionner &#224; la maryse. Mettre dans un tupp pour une douzaine d&#8217;heure.  J'ai laiss&#233; de fins morceaux de menthe et les zestes dans la ganache, c'est tr&#232;s bien pass&#233; et &#231;a renforcait le c&#244;t&#233; mojito, si &#231;a ne vous plait pas, faites infuser la cr&#232;me plusieurs heures avec menthe et zestes, filtrer puis faire &#224; nouveau chauffer et verser sur le chocolat. R&#233;aliser la gel&#233;e de rhum  : remplir un grand bol d&#8217;eau froide, y faire ramollir les feuilles de g&#233;latine. Porter le rhum &#224; &#233;bullition, retirer du feu et y dissoudre au fouet les feuilles de g&#233;latine l&#8217;une apr&#232;s l&#8217;autre. Verser dans un tupp de taille 13 x 13 cm. Mettre au frais pour une dizaine d&#8217;heure. 
 J-1 : R&#233;aliser le montage des macarons  : Monter la ganache/chantilly : fouetter la cr&#232;me jusqu&#8217;&#224; avoir une texture de chantilly ferme. Garnir une poche &#224; douille d&#8217;une douille lisse, la remplir avec cette pr&#233;paration. D&#233;tailler la gel&#233;e de rhum en petits cubes ( photo ici ), d&#233;poser sur la moiti&#233; des coques un cube de gel&#233;e de rhum puis garnir de ganache menthe-citron. D&#233;poser sur chaque macaron une deuxi&#232;me coque. Mettre au frais. Attention: ne pas oublier que les d&#233;s de gel&#233;e sont 100% rhum alors adapter leurs tailles &#224; votre penchant pour le rhum afin d'&#233;quilibrer le parfum mojito selon votre go&#251;t. Jour J :  D&#233;gustation ! 
 &#160; 
 &#160;&#160;  
 &#160;&#160;  
 &#160;&#160;  
 
 
 
 
 
        </text>
</document>
