<document>
	<date>2012-06-05</date>
        <title>Pizza au gorgonzola, au jambon de parme et &#224; la roquette</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>gorgonzola</tag>
                <tag>jambon</tag>
                <tag>parme</tag>
                <tag>pizza</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 &#160; 
 Beau papa est un expert en salades. Enfin c&#8217;est un peu r&#233;ducteur car c&#8217;est aussi un expert en potager, en arbres fruitiers et en vignes mais s&#8217;il y en a bien quelques unes qu&#8217;il bichonne tout particuli&#232;rement c&#8217;est ses salades. Sa &#171;&#160;petite&#160;&#187; production est si bien ficel&#233;e que toute la famille profite de la salades du jardin dix mois sur douze&#160;: verte, rouge, &#224; pois, douce ou piquante, au fil des saisons c&#8217;est le d&#233;fil&#233;. Il ne se contente pas de faire pousser les salades, il nous pr&#233;pare aussi des petits sacs de m&#233;lange maison pr&#234;ts &#224; d&#233;guster&#160;: diff&#233;rentes vari&#233;t&#233;s de salades auxquelles il m&#233;lange des herbes fraiches, du cresson, oseille ect. selon la saison et la r&#233;colte. L&#8217;autre jour N. est revenu avec un sac plein de roquette du jardin. La roquette du jardin a cette particularit&#233; de ne pas ressembler &#224; la roquette que l&#8217;on a l&#8217;habitude de voir mais d&#8217;avoir un go&#251;t de roquette tr&#232;s puissant, autrement dit tout le contraire de la roquette que l&#8217;on trouve en magasin&#160;qui elle peut se vanter de jolies feuilles effil&#233;es typiques mais qui a un go&#251;t fadasse. Ce sachet a donn&#233; envie &#224; N. de pizza. Ca tombe bien, j&#8217;essaie tant bien que mal d&#8217;avoir toujours de la p&#226;te &#224; pizza au cong&#233;lateur (maison ou Picard sinon, il fait &#231;a tr&#232;s bien aussi). Alors ce soir l&#224; ce f&#251;t pizza blanche &#224; la roquette. Avec du jambon de parme et du gorgonzola. 
 
 
  Pour 2 pizza de bonne taille (2-3 personnes) Pour la p&#226;te ( Recette de Lilo ) : 15g de levure boulanger fra&#238;che  260mL d'eau ti&#232;de  450g de farine  2 cuill&#232;res &#224; caf&#233; de sel  4 cuill&#232;res &#224; soupe d'huile d'olive  Pour la garniture : 100g de gorgonzola 1 peu de cr&#232;me liquide (all&#233;g&#233;e possible) 4 tranches de jambon de Parme  Abondance de roquette (Facultatif : filet d&#8217;huile d&#8217;olive) Pr&#233;parer la p&#226;te : Diluer la levure dans l'eau.  Mettre la farine dans un saladier, ajouter le sel et m&#233;langer. Faire un puits, y ajouter l'huile d'olive et l'eau + levure. M&#233;langer d'une main (la p&#226;te est collante) puis p&#233;trir pendant 10-15 minutes sur un plan de travail farin&#233;, la p&#226;te devient souple et homog&#232;ne. Poser la boule de p&#226;te dans un saladier propre et couvrir avec un torchon. Laisser lever 1 heure pour que la p&#226;te double de volume. Au bout de ce temps, d&#233;gazer la p&#226;te et la partager en deux, former deux boules de p&#226;te. 
 Pr&#233;parer les pizza : Pr&#233;chauffer le four &#224; 200&#176;C. Etaler une des deux boules de p&#226;te, en rond ou en rectangle selon votre &#233;cole, y &#233;mietter la moiti&#233; du gorgonzola, napper d&#8217;un filet de cr&#232;me liquide et enfourner la pizza pour 15 &#224; 20 minutes, jusqu&#8217;&#224; ce qu&#8217;elle soit dor&#233;e, sortir du four, d&#233;poser sur une planche, disposer deux tranches de jambon de Parme un peu effiloch&#233;es et plein de roquette. Servir imm&#233;diatement, certains rajouteront un filet d&#8217;huile d&#8217;olive. R&#233;p&#233;ter l&#8217;op&#233;ration &#224; l&#8217;identique pour la deuxi&#232;me pizza. 
 
 
 
 
        </text>
</document>
