<document>
	<date>2012-06-19</date>
        <title>Hop'la : directement du producteur au consommateur</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>alsace</tag>
                <tag>march&#233;</tag>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Ce n&#8217;est plus si nouveau que &#231;a mais l&#8217;id&#233;e est bonne et j&#8217;avais donc envie d&#8217;en parler ici&#160;! Avec un nom &#171; plus alsacien tu meurs&#160;&#187; Hop&#8217;la est une coop&#233;rative de 14 producteurs de la r&#233;gion qui vendent dans ce magasin &#224; l&#8217;allure de petit supermarch&#233; leur production directement au consommateur. Proximit&#233;, fraicheur, produits de saison et absence d&#8217;interm&#233;diaires. Ces producteurs se sont regroup&#233;s pour offrir au m&#234;me endroit un large choix de viandes, un choix un peu plus restreint de poissons (logique, on est en Alsace), des fruits et l&#233;gumes, des fromages et des yaourts, du pain et des produits d&#8217;&#233;picerie (vin, jus de fruits, &#233;pices, confitures etc&#8230;). J&#8217;y suis all&#233;e un samedi matin et j&#8217;ai quasiment d&#251; faire la queue sur le parking pour d&#233;nicher une place o&#249; me garer. Gros succ&#232;s donc et c&#8217;est tant mieux&#160;! Je suis revenue chez moi avec quelques uns de mes yaourts pr&#233;f&#233;r&#233;s (ceux de la ferme St Ulrich - mes parfums f&#233;tiches&#160;: quetsche-cannelle et rhubarbe&#160;!), des filets de truite fum&#233;s (mon p&#233;ch&#233; mignon depuis que je suis gamine et je dois dire que ceux ci &#233;taient particuli&#232;rement tr&#232;&#232;&#232;s tr&#232;&#232;&#232;s bons!), une botte de rhubarbe alors qu&#8217;il n&#8217;y en avait pas encore dans le jardin, du nectar de mirabelle, du p&#226;t&#233; en croute au saumon &#8211; miam&#160;! &#8211; et des saucisses de saumon aussi &#233;tonnantes que d&#233;licieuses (et forc&#233;ment, &#231;a donne envie d&#8217;essayer d&#8217;en faire, vous l&#8217;aurez devin&#233;). Ne vous attendez pas sp&#233;cialement &#224; faire des &#233;conomies de par l&#8217;absence d&#8217;interm&#233;diaire, les tarifs ne sont pas moins chers qu&#8217;ailleurs. 
 Seule ombre au tableau&#160;? Il faut prendre sa voiture et aller &#224; Oberhausbergen et je dois avouer que depuis que j&#8217;ai pris l&#8217;habitude d&#8217;aller travailler en train et de faire 99% de mes autres d&#233;placements &#224; pied ou en v&#233;lo, je rechigne &#224; l&#8217;id&#233;e de devoir prendre ma voiture pour aller faire les courses. Du coup je ne sais pas si j&#8217;y retournerai souvent (&#224; choisir, je pr&#233;f&#232;re l&#8217;ambiance des march&#233;s et comme la plupart des producteurs se retrouvent sur les march&#233;s strasbourgeois&#8230;) mais je trouve que c&#8217;est une tr&#232;s chouette initiative. 
 &#160; 
 &#160;&#160; 
 &#160; 
 Je me mets &#224; r&#234;ver &#224; la perspective d&#8217;un march&#233; couvert strasbourgeois. Quand je pense qu&#8217;avant d&#8217;accueillir des immeubles &#224; l&#8217;architecture honteuse et un centre commercial ignoble, la place des Halles abritait  un march&#233; couvert  qui avait de quoi faire r&#234;ver&#8230; Vous dire tout le bien que je penserai de la personne qui sera un jour capable de raser la place des halles  (on peut toujours r&#234;ver&#160;!)  au profit, par exemple, d&#8217;un march&#233; couvert risquerait de m&#8217;emporter dans des consid&#233;rations architecturales et urbanistiques qui n&#8217;ont pas leurs places ici (&#224; base de l&#8217;inaptitude de Strasbourg &#224; am&#233;nager de jolies places agr&#233;ables &#224; vivre et non pas seulement &#224; traverser et de mais-quelle-horreur-cette-maison-rouge etc.). Mais sachez qu&#8217;il y a une lueur d&#8217;espoir&#160;: exactement dans le m&#234;me esprit (d&#233;velopper les circuits courts et l&#8217;&#233;conomie de proximit&#233;, consommer local et frais), la marie pr&#233;voit d&#8217;installer au c&#339;ur de l&#8217;ancienne douane une douzaine de producteurs locaux qui vendront chacun des produits diff&#233;rents dans ce lieu mi magasin collectif, mi petit march&#233; couvert permanant&#8230; Wait &amp; See. 
 &#160; 
 Hop&#8217;la 196 route de Saverne Oberhausbergen Du mardi au vendredi de 9h &#224; 19h Les samedis de 9h &#224; 18h http://www.hopla-ferme.fr/ 
 &#160; 
 
 
 
 
        </text>
</document>
