<document>
	<date>2006-08-14</date>
        <title>Bollywood in my kitchen</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>cardamome</tag>
                <tag>inde</tag>
                <tag>pain</tag>
                <tag>pistache</tag>
                <tag>rose</tag>
                <tag>safran</tag>
                <tag>vache qui rit</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 image  ici 
 Korma d&#8217;aubergine Recette du regal n&#176;12 ao&#251;t &amp; septembre 2006 Pour 4 personnes : 2 centim&#232;tres de gingembre frais 1 gros oignon 3 gousses d&#8217;ail 1 cuill&#232;re &#224; soupe rase de concentr&#233; de tomate une demie cuill&#232;re &#224; caf&#233; d&#8217;un m&#233;lange cumin-cannelle une demie cuill&#232;re &#224; caf&#233; de curcuma une demie cuill&#232;re &#224; caf&#233; de graines de cardamome 400mL de lait de coco (une boite) 3 aubergines 5 cuill&#232;res &#224; soupe d&#8217;huile de tournesol &#201;plucher et d&#233;tailler finement le gingembre. &#201;plucher l&#8217;oignon et le d&#233;couper en d&#233;s. &#201;plucher l&#8217;ail et le hacher.  Faire dorer dans une sauteuse le gingembre, l&#8217;oignon, l&#8217;ail, le cumin-cannelle, le curcuma, la cardamome dans 3 cuill&#232;res &#224; soupe d&#8217;huile. Les mixer ensuite avec le concentr&#233; de tomate et le lait de coco.  Couper les aubergines en gros d&#233;s. Les faire dorer dans la sauteuse dans 2 cuill&#232;res &#224; soupe d&#8217;huile. Saler. Verser la sauce et cuire environ 45min &#224; feu doux pour que les aubergines soient fondantes. On peut couvrir en fin de cuisson.  
 
 Naans Je fais cette recette depuis pas mal de temps, les naans sont parfaits, je ne me souviens plus ou je l&#8217;ai trouv&#233; ou si je suis partie d&#8217;une recette que j&#8217;ai compl&#232;tement chamboul&#233;e. En tous cas ne me demandez pas pourquoi j&#8217;y utilise deux types de levures et &#224; quoi &#231;a sert : j&#8217;en ai aucune id&#233;e !  Pour 8 naans au fromage : 15g de levure boulanger fra&#238;che 1 cuill&#232;re &#224; caf&#233; de sucre 75 ml d&#8217;eau ti&#232;de 275g de farine &#189; cuill&#232;re &#224; caf&#233; de sel &#190; de cuill&#232;re &#224; caf&#233; de levure chimique 1 cuill&#232;re &#224; soupe d&#8217;huile 3 &#224; 4 cuill&#232;res &#224; soupe de yaourt nature  16 portions de vache qui pleure (oui elle pleure parce que on est au milieu du mois d&#8217;ao&#251;t et qu&#8217;il fait un temps de novembre ici&#8230; on ressort les couvertures et ach&#232;tes des pulls et non pas des robes&#8230;) Pr&#233;parer le levain : Mettre la levure boulanger et le sucre dans l&#8217;eau. Bien m&#233;langer et laisser reposer 15 minutes (de la mousse doit se former &#224; la surface) Dans un grand bol, m&#233;langer la farine, le sel et la levure chimique. Ajouter le levain, l&#8217;huile, le yaourt. Travailler la p&#226;te pendant 10 minutes. Elle ne doit pas &#234;tre trop collante. Former une boule. Recouvrir le bol&#160; d&#8217;un torchon. Laisser lever jusqu&#8217;&#224; ce que la p&#226;te double de volume. Retravailler la p&#226;te quelques minutes et la faire &#224; nouveau lever jusqu&#8217;&#224; ce qu&#8217;elle double de volume. Travailler la p&#226;te pendant 1 minute. La diviser en 8 parts &#233;gales, former une boule avec chacune des parts. Avec un rouleau &#224; p&#226;tisserie l&#233;g&#232;rement farin&#233; et sur un plan de travail &#233;galement farin&#233;, aplatir chaque boule en disque ou ovale de 3mm d&#8217;&#233;paisseur. Tartiner le centre de chaque disque de 2 portions de vache qui pleure (avec d&#233;licatesse pour ne pas d&#233;chirer la p&#226;te). Plier la p&#226;te en deux pour enfermer le fromage &#224; l&#8217;int&#233;rieur. Faire chauffer un filet d&#8217;huile dans une po&#234;le. Y d&#233;poser les naans et les faire cuire 5 minutes de chaque cot&#233; sur feu doux. Ils vont dorer et parfois faire quelques cloques. La cuisson au four est &#233;galement possible (four pr&#233;chauff&#233; &#224; thermostat 6/180&#176;C, cuisson sur plaque farin&#233;e, jusqu&#8217;&#224; ce que les naans soient dor&#233;s) mais non seulement elle ass&#232;che la p&#226;te et les naans seront donc moins bons, mais en plus la cuisson au four va faire gonfler vos naans qui n&#8217;auront donc pas trop la t&#234;te de naan, ils seront plus volumineux. Manger ti&#232;de&#8230;&#160; certains les badigeonnent de beurre fondu&#8230; Pour faire des naans natures:  c'est tout pareil en zappant l'&#233;tape de tartinage de vache  
 
 Cr&#232;me &#224; la fa&#231;on Shahi Tukra Le&#160; Shahi Tukra est une sorte de pudding &#224; base de pain, tr&#232;s parfum&#233; qui se mange en Inde et au Pakistan.  
 
 Pour 4 personnes : 6 gousses de cardamome Quelques pistils de safran 1 petite cuill&#232;re &#224; soupe d&#8217;eau de rose environ 500g de yaourt type yaourt grec 2 &#224; 4 cuill&#232;res&#160; &#224; soupe rase de sucre semoule Une bonne poign&#233;e de pistaches non sal&#233;es &#201;craser grossi&#232;rement les gousses de cardamome au mortier pour ne garder que les graines et enlever la peau. Ajouter dans le mortier le safran et l&#8217;eau de rose. M&#233;langer &amp; piler et laisser un peu infuser &#224; froid.  M&#233;langer le yaourt &amp; le sucre. Sucrer &#224; votre go&#251;t.  Ajouter au yaourt la pr&#233;paration jaune qui infuse dans votre mortier en la filtrant (ne pas mettre les graines de cardamome dans le yaourt). Dispatcher dans des petites coupelles ou dans un grand plat de service et saupoudrer de pistaches en b&#226;tonnets. Note pour avoir des pistaches en b&#226;tonnets :  Lorsque l&#8217;on &#233;monde les pistaches, on les plonge dans l&#8217;eau bouillante et les y laisser quelques minutes. On les sort de l&#8217;eau et on se tape le truc fastidieux de les &#233;plucher une par une&#8230; et elle sont encore un peu ramollos&#8230; et l&#224;, aucun probl&#232;me pour les d&#233;couper en b&#226;tonnets ! 
 
 
 
 
        </text>
</document>
