<document>
	<date>2012-07-16</date>
        <title>Tomates farcies aux pignons, aux raisins, aux herbes et aux &#233;pices</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amuse bouche</tag>
                <tag>ap&#233;ro</tag>
                <tag>curry</tag>
                <tag>persil</tag>
                <tag>pignons de pin</tag>
                <tag>piment d'espelette</tag>
                <tag>raisin</tag>
                <tag>tomate</tag>
                <tag>&#233;pice Roellinger</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 De petites tomates farcies pour l&#8217;ap&#233;ro, des petites bouch&#233;es parfum&#233;es et ensoleill&#233;es, fra&#238;ches et l&#233;g&#232;res&#8230; C'est mon amuse bouche du moment, celui que j'aime bien pr&#233;parer &#224; tous les copains qui passent diner &#224; la maison. Je les fais souvent au persil, mais si vous avez de la coriandre au frigo, &#231;a fonctionne tr&#232;s bien aussi : variez les plaisirs selon les jours et les envies! 
 Tomates farcies aux pignons, aux raisins, au persil et aux &#233;pices Pour une quinzaine de tomates Une quinzaine de tomates (taille : entre la tomate cerise et la tomate normale) 4 cuill&#232;res &#224; soupe de pignons de pin 2 cuill&#232;res &#224; soupe de raisins blonds 4 poign&#233;es de feuilles de persil plat (ou de la coriandre) 1 peu de piment d&#8217;Espelette (quantit&#233; adapt&#233;e &#224; votre envie) 1 pointe de couteau de  poudre&#160;Retour des Indes  d&#8217;Olivier Roellinger (ou autre bon curry en poudre) D&#233;couper les tomates &#224; un tiers du p&#233;doncule, vider la partie inf&#233;rieure de sa chair et de ses p&#233;pins &#224; l&#8217;aide d&#8217;un couteau et d&#8217;une cuill&#232;re &#224; soupe. R&#233;server. Dorer &#224; sec les pignons, les &#233;mincer grossi&#232;rement. Emincer de m&#234;me les raisins et hacher finement le persil. Dans un saladier, m&#233;langer les pignons, les raisins et le persil, ajouter le piment et le curry et bien m&#233;langer. Farcir les tomates avec ce m&#233;lange (tasser un peu afin d'&#234;tre g&#233;n&#233;reux en farce).  
 &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
