<document>
	<date>2012-07-27</date>
        <title>Bouch&#233;es p&#234;che et jambon cru, feuille de basilic</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amuse bouche</tag>
                <tag>ap&#233;ro</tag>
                <tag>basilic</tag>
                <tag>jambon</tag>
                <tag>parme</tag>
                <tag>p&#234;che</tag>
                <tag>speck</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J'avoue zapper l'ap&#233;ro la plupart du temps : non seulement j'ai tendance &#224; completement oublier de pr&#233;parer quelque chose &#224; mettre sous la dent de mes invit&#233;s en attendant que le diner commence mais en plus je n'aime pas trop &#231;a car &#231;a a tendance &#224; trop caler les estomacs avant le d&#233;but des festivit&#233;s et on peut &#234;tre s&#251;r qu'au final on boudera le dessert. Mais parfois, j'y pense et j'ai envie de tester des petites bouch&#233;es ou des trucs sympas &#224; picorer avec un verre de vin ou de gin tonic... Dans ces cas l&#224; je pr&#233;pare g&#233;n&#233;ralement plusieurs petites choses pour l'ap&#233;ro et je zappe ensuite l'entr&#233;e... Ces bouch&#233;es &#224; la p&#234;che, au jambon et au basilic sont mon dernier hit des ap&#233;ros d'&#233;t&#233; : frais, d&#233;licieux et vite fait, laissez vous tenter pour un ap&#233;ro express, chic et l&#233;ger&#160;! 
 &#160; 
 Bouch&#233;es de p&#234;che au jambon cru, feuille de basilic 
 Pour 12 &#224; 16 bouch&#233;es 2 p&#234;ches (m&#251;res mais quand m&#234;me un peu fermes) 6 &#224; 8 tranches de jambon type Parme ou Speck 12 &#224; 16 petites feuilles de basilic Pique &#224; cure-dents 
 Peler les p&#234;che, les d&#233;couper en six quartiers (ou en huit si elles sont grosses). D&#233;couper les tranches de jambon en deux, enlever la bande de gras si n&#233;cessaire. Enrouler chaque quartier de p&#234;che dans un morceau de jambon, ajouter une petite feuille de basilic sur le dessus et maintenir le tout avec un cure dent. R&#233;p&#233;ter jusqu&#8217;&#224; &#233;puisement. Servir frais. 
 &#160; 
 
 
 
 
        </text>
</document>
