<document>
	<date>2006-08-16</date>
        <title>La marquise Caroline</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Je l&#8217;ai appel&#233; marquise Caroline car  la recette vient du blog de Caroline , les cullino-test. Caroline a mis du temps &#224; &#233;laborer cette recette, il lui a fallu plusieurs  essais  culino-tests puis elle a recr&#233;e le chef d&#8217;oeuvre&#8230; un dessert fort en chocolat sans sucre ajout&#233; et avec juste un poil de mati&#232;re grasse&#8230;  Je ne saurai encore vous r&#233;p&#233;ter d&#8217;aller naviguer sur son blog, c&#8217;est par exemple la reine de l&#8217;&#339;uf&#8230;  l&#8217;&#339;uf a la coque g&#233;ant  ,  le croque madame de r&#234;ve  ,  la cuisson des &#339;ufs poch&#233;s en papillotes &#8230; et &#224; chaque fois elle nous fait rire en nous racontant ses exp&#233;rimentations ! Pour une marquise ( pour 6 &#224; 10 personne selon leur degr&#232;s de gourmandise) 270g de chocolat noir dessert 45g de beurre 6 blancs d&#8217;&#339;ufs 1 cuill&#232;re &#224; soupe de cr&#232;me fra&#238;che &#233;paisse Faire fondre le chocolat sur feu doux, y ajouter ensuite le beurre et bien fouetter jusqu&#8217;&#224; obtenir un m&#233;lange lisse. Battre les blanc d&#8217;&#339;ufs en neige avec une pinc&#233;e de sel et les incorporer au chocolat, alors l&#224; pour une fois vous pouvez vous faire plaisir : il faut bien battre pour obtenir une texture tr&#232;s lisse, on se fout de casser les blanc, on bat on bat et on bat&#8230; Ajouter pour finir une cuill&#232;re &#224; soupe de cr&#232;me fraiche &#233;paisse. Huiler un moule &#224; cake ou une terrine (500mL) et le/la tapisser de film plastique. Remplir le moule de la pr&#233;paration et&#8230; &#8230; le plus important : mettre au frigo POUR 3 JOURS COMPLETS. Et oui, &#231;a se m&#233;rite, c&#8217;est simplissime &#224; r&#233;aliser mais il faut savoir attendre. Je l&#8217;ai faite le vendredi midi pour le mardi midi&#8230; &#231;a fait quatre jours donc &#231;a devait &#234;tre bon&#8230; et puis samedi j&#8217;avais d&#8217;autres chats &#224; fouetter&#8230; ;) 
 
 Regardez moi &#231;a... 
 On la d&#233;coupe en tranche avec un cou lisse pr&#233;alablement pass&#233; sous un filet d'eau brulante puis sech&#233;.  Je l&#8217;ai servie avec une cr&#232;me anglaise &#224; la pistache, je ne vous explique pas comment j&#8217;ai fait puisque je n&#8217;ai pas r&#233;ussi mon coup et j&#8217;ai du faire appelle &#224; mon amie la ma&#239;zena pour avoir une cr&#232;me un tant soit peu anglaise (&#8592; pas fi&#232;re&#8230;) mais j&#8217;ai fait une cr&#232;me anglaise basique sans gousse de vanille mais avec de la p&#226;te de pistaches. (D&#8217;ailleurs j'ai une grande interrogation quant &#224; la p&#226;te de pistaches: es-ce que c'est cens&#233; &#234;tre plut&#244;t liquide -la mienne l'est- ou es-ce que c'est cens&#233; &#234;tre plus p&#226;teux et granuleux -ceux &#224; quoi je m'attendais-...?) Caroline la sugg&#232;re comme dessert de no&#235;l&#8230; et bien vu le temps qu&#8217;il fait hier comme aujourd&#8217;hui c&#8217;est tout autant de saison&#8230; et puis &#231;a m&#8217;&#233;tonnerai que ma m&#232;re me laisse un jour les rennes de la cuisine pour le repas de no&#235;l (la confiance r&#232;gne&#8230;) Voil&#224; un autre dessert pour les fondus de chocolat, en plus ma mission &#233;tait r&#233;ussie: associer les deux fondements de la gourmandise version Ju: le chocolat &amp; la pistache. Je pense qu'elle a appr&#233;ci&#233;! 
   
 
 
 
 
        </text>
</document>
