<document>
	<date>2012-08-12</date>
        <title>Dessert d&#8217;&#233;t&#233; : Clafoutis aux abricots et aux groseilles</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>clafouti</tag>
                <tag>clafoutis</tag>
                <tag>flan</tag>
                <tag>fruit</tag>
                <tag>fruits rouges</tag>
                <tag>groseille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Tout a commenc&#233; par un heureux hasard&#160;: je me suis retrouv&#233;e face &#224; une quantit&#233; astronomique de groseilles du jardin soudainement d&#233;barqu&#233;e dans ma cuisine ce qui m&#8217;a logiquement pouss&#233; &#224; me lancer &#224; la recherche d&#8217;une recette &#224; base de groseilles qui me ferait envie. Je cherchais plut&#244;t du sal&#233; mais quand je me suis arr&#234;t&#233;e sur  le clafoutis abricot &amp; groseilles de Claire Emma , toute envie de sal&#233; s&#8217;est envol&#233;e&#160;: j&#8217;ai eut tout de suite envie de clafoutis ! Ca tombait plut&#244;t bien, j&#8217;avais justement des abricots en stock et c&#8217;&#233;tait une recette facile, rapide et l&#233;g&#232;re. Le r&#233;sultat fut &#224; la hauteur de mes esp&#233;rancee, une texture de clafoutis pile comme je les aime et l&#8217;acidit&#233; des abricots m&#234;l&#233;e &#224; celle des groseilles&#160;: un bonheur. Je l&#8217;ai d&#233;j&#224; refait deux fois et je vais me d&#233;p&#234;cher de le refaire avant que groseilles et abricots ne disparaissent des &#233;tals (dire que les jours commencent d&#233;j&#224; &#224; raccourcir&#160;!)&#8230; 
 &#160; 
 Clafoutis abricots groseilles    
 Recette du  Sens du Go&#251;t  8 abricots Groseilles (&#233;queut&#233;es)  2 oeufs  200mL de lait  2 cuill&#232;res &#224; soupe de sucre  10 cuill&#232;res &#224; soupe rases (100g) de farine  Pr&#233;chauffez le four &#224; 180&#176;. Beurrer un plat en pyrex (dimension environ 15 x 25 centim&#232;tres), disposer au fond des demis abricots (ou les d&#233;couper en quartiers, comme on pr&#233;f&#232;re). Ajouter ensuite des groseilles. Dans un saladier, m&#233;langer les &#339;ufs, le lait, le sucre et la farine. Verser ce m&#233;lange sur les fruits et enfourner pour 35 minutes. Je ne sais pas comment vous aimez votre clafoutis mais moi je le pr&#233;f&#232;re froid, tout juste sorti du frigo&#160;! 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
