<document>
	<date>2006-08-21</date>
        <title>Libre interpr&#233;tation du carr&#233; d&#8217;or</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>entremet</tag>
                <tag>gavottes</tag>
                <tag>mousse</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#8230; Ouais&#8230; &#199;a vous parle tout de suite comme titre hein ? Vous voyez tout de suite ou je veux en venir&#8230; En fait j&#8217;aurai d&#251; titrer ce post &#171; Le g&#226;teau au chocolat qui d&#233;chire sa race &#187; tout le monde aurait compris mais je sais pas pourquoi je trouvais que &#231;a faisait moins fin et d&#233;licat et que ce n&#8217;&#233;tait donc pas un titre &#224; l&#8217;image du dit g&#226;teau&#8230; Le carr&#233; d&#8217;or j&#8217;ai du mal &#224; savoir exactement ce que c&#8217;est, je suis s&#251;re que c&#8217;est le nom d&#8217;une association de commer&#231;ants Strasbourgeois mais je ne sais pas s&#8217;ils sont tous dans l&#8217;alimentaire ou pas, si ils sont tous rue des Orf&#232;vres ou pas&#8230; Mais bon en m&#234;me temps c&#8217;est pas grave car le carr&#233; d&#8217;or qui m&#8217;int&#233;resse ce n&#8217;est pas l&#8217;association mais&#8230; le g&#226;teau d&#8217;un p&#226;tisserie faisant sans doute partie de l&#8217;association. Vous suivez toujours ? Bravo, vous &#234;tes dou&#233;s.  Cette p&#226;tisserie, c&#8217;est pour moi la meilleure de Strasbourg sans aucune h&#233;sitation, elle fait des entremets, des g&#226;teaux, des tartes et aussi des pains &#224; se damer&#8230; Ils font aussi des p&#226;t&#233;s en cro&#251;te, des tourtes, des pizzas et autres choses sal&#233;es du genre. Bref ils font tout ce qu&#8217;une p&#226;tisserie classique fait mais ils le font bien. Ils le font divinement bien. C&#8217;est une valeur s&#251;re, on ne peut jamais y &#234;tre d&#233;&#231;ue, je crois m&#234;me que je vais consacrer un post entier &#224; ce lieu, j&#8217;ai nomm&#233; Naegel. Oui, je vais vous en reparler, photo &#224; l&#8217;appui dans un prochain post.  Et donc cet entremet, le carr&#233; d&#8217;or, est un classique de la maison, hiver comme &#233;t&#233; il est pr&#233;sent dans les rangs et pour no&#235;l ils le d&#233;clinent aussi en b&#251;che (et l&#224; c&#8217;est un drame d&#8217;arriver &#224; la fin du repas de no&#235;l le ventre d&#233;j&#224; compl&#232;tement plein&#8230; et je sais de quoi je parle ^^). C&#8217;est un g&#226;teau qui fait partie de la cat&#233;gorie &#171; contiennent du croquant &#187; comme je disais quand j&#8216;&#233;tais petite (comprendre en langage p&#226;tissier : de pralin&#233; feuillet&#233;)&#8230; En effet d&#232;s ma plus tendre enfance, je ne comprenais pas pourquoi on ne pouvait pas trouver des g&#226;teaux qui &#233;taient uniquement constitu&#233; de croquant ? C&#8217;est vrai quoi, c&#8217;&#233;tait le meilleur ! Petite (et j&#8217;avoue que je ne me suis pas compl&#232;tement s&#233;par&#233; de cette manie) je ne mangeais pas verticalement mais horizontalement : couche apr&#232;s couche et g&#233;n&#233;ralement je gardais la meilleure couche pour la fin, je mangeais donc toute la garniture de la pizza et ensuite la p&#226;te et dans le cas des g&#226;teaux avec du croquant, je mangeant tout le reste et gardait la couche de croquant pour la fin. Et &#224; chaque fois, une fois que j&#8217;avais fini, je ne manquais pas de demander &#224; ma m&#232;re pourquoi je ne pouvais avoir uniquement du croquant. J&#8217;ai donc d&#233;couvert le croquant toute petite et je ne l&#8217;ai pas l&#226;ch&#233; ! Il y avait aussi les pralin&#233;s, les bo&#238;tes de chocolats que mes parents se voyaient parfois offrir&#8230; et bien en ce qui concerne les pralin&#233;s j&#8217;&#233;tais (et je suis toujours) tr&#232;s difficile, je dois avouer que dans 80% des cas je croquais dedans, jugeais qu&#8217;il n&#8217;&#233;tait pas &#224; mon go&#251;t et donner le reste &#224; ma maman qui n&#8217;&#233;tait pas ravie&#8230; Alors un peu plus tard je coupais en 2 les pralin&#233;s avec un couteau, je regardais et jugeais de leur aptitude &#224; satisfaire mes papilles et si ce n&#8217;&#233;tait pas le cas, je recollais habillement les deux morceaux et pensais na&#239;vement que personne n&#8217;allait rien y voir&#8230; En fait c&#8217;est simple, je n&#8217;aimais (et n&#8217;aime) que deux types de &#171; pralin&#233;s &#187; : les b&#226;tonnets d&#8217;amandes enrob&#233;s de chocolat &#8211;donc l&#224; pas de probl&#232;me, je les rep&#233;rais facilement au milieu de la bo&#238;te de chocolats- et ceux avec du &#171; croquant &#187; et l&#224; gros probl&#232;me&#8230; on ne savait pas ou ce f&#233;lon de croquant pouvait se cacher, aucun signe distinctif de l&#8217;ext&#233;rieur&#8230; 
 
 
 B&#226;tonnets d'amandes enrob&#233;s de chocolat Photo pioch&#233;e  ici 
 "La vie c'est comme une boite de chocolat, on ne sait jamais sur quoi on va tomber" Robert Zemeckis , Forrest Gump 
 Il n&#8217;y a m&#234;me pas un an, j&#8217;ai d&#233;couvert tout ce qui se cachait derri&#232;re le dit croquant, comment en faire soi m&#234;me et tout et tout&#8230; J&#8217;&#233;tais aux anges. Avant de m&#8217;attaquer aux pralin&#233;s, j&#8217;avais d&#233;cid&#233; de m&#8217;attaquer au Carr&#233; d&#8217;or, le meilleur des &#171; g&#226;teaux avec croquant &#187;. C&#8217;est une fine couche de biscuit, surmont&#233; du c&#233;l&#233;brissime croquant puis d&#8217;une mousse au chocolat "pur cara&#239;bes" l&#233;g&#232;re et au dessus une plaque fine de chocolat noir. Ce n&#8217;est pas extraordinaire, on en trouve ailleurs mais c&#8217;est juste que l&#224; il est meilleur qu&#8217;ailleurs ;).  J&#8217;ai donc furet&#233; de blog en blog, de site en site pour r&#233;unir des &#233;l&#233;ments &#224; droite et &#224; gauche et arriver &#224; ma version du carr&#233; d&#8217;or, sans doute pas aussi parfaite mais, &#171; c&#8217;est moi qui l&#8217;ai fait &#187; ! C&#8217;est vrai qu&#8217;il faut un peu de temps devant soi mais le jeu en vaut la chandelle, ce n&#8217;est pas tr&#232;s compliqu&#233;, il faut juste avoir un cercle &#224; entremet et suivre les &#233;tapes, les une apr&#232;s les autres. 
 
 &#160; &#160;&#160;  
 J&#8217;ai d&#233;j&#224; beaucoup trop papot&#233;, passons &#224; la recette&#8230; Pour un cercle de 20-22cm de diam&#232;tre  Dessert pour 8 personnes Pour le croquant aux amandes : 100g d&#8217;amandes effil&#233;es 200g de sucre semoule 4 cuill&#232;res &#224; soupe d&#8217;eau Pour le biscuit au chocolat: 60g de chocolat noir 1 &#339;uf entier &#189; jaune d&#8217;&#339;uf (oui oui&#8230;) 1 blanc d&#8217;&#339;uf 2g de f&#233;cule Pour environ 800g de pralin : 500g de sucre  250g d'amandes enti&#232;res 250g de noisettes enti&#232;res Pour la pralin&#233; feuillet&#233; : 100g de pralin 80 g de chocolat noir 50g de gavottes &#233;miett&#233;s ou de feuillantine Pour la mousse au chocolat : 350g de chocolat noir 50 g de beurre 8 blancs &#339;ufs Pour le gla&#231;age : 45g de chocolat noir 80g d&#8217;eau 40g de cr&#232;me &#233;paisse 20g de sucre 80 g de cr&#232;me liquide  100 g de chocolat noir 20 g de beurre doux coup&#233; en morceaux, &#224; temp&#233;rature ambiante  Bilan &#8211; liste des courses : 100g d&#8217;amandes effil&#233;es 250g d&#8217;amandes enti&#232;res 250g de noisettes enti&#232;res 2 g de f&#233;cule 720g de sucre semoule 635g de chocolat noir 1 paquet de gavottes ou 50g de feuillantine 70g de beurre 80g de cr&#232;me liquide 40g de cr&#232;me &#233;paisse 2 &#339;ufs &amp; 8 blancs d&#8217;oeufs 
 
 Premi&#232;re &#233;tape : Pr&#233;paration de la d&#233;coration - Le croquant aux amandes Dorer 100g d&#8217;amandes effil&#233;es &#224; la po&#234;le sur feu doux (&#233;tape indispensable, je l&#8217;ai d&#233;j&#224; oubli&#233;e une fois et CA CHANGE TOUT). Mettre dans une casserole 200g de sucre et 4 cuill&#232;res &#224; soupe d&#8217;eau, porter &#224; &#233;bullition et continuer &#224; chauffer sans remuer jusqu&#8217;&#224; ce que le m&#233;lange blondisse. Y ajouter ensuite les amandes, m&#233;langer d&#233;licatement pour enrober les amandes de caramel sans pour autant les transformer en miettes et verser sur une feuille de papier sulfuris&#233;. &#201;taler rapidement avec la cuill&#232;re en bois et laisser durcir (c&#8217;est assez rapide). On peut ensuite le concasser en morceaux de la taille voulue. 
 
 Attention  : il ne faut pas laisser tra&#238;ner ce genre de choses surtout si vous ne vivez pas seul(e) ou si des gens sont amener &#224; passer chez vous&#8230;&#160; C&#8217;est typiquement le genre de chose qui dispara&#238;t avant que vous ayez eu le temps de dire ouf ;) Avec de telles quantit&#233;s, vous en avez largement assez pour d&#233;corer 3 g&#226;teaux &#224; vous de voir si vous voulez diminuer les proportions, mais&#160; &#160;je vous conseille d&#8217;en faire un peu en rabe, vous aurez ainsi plus de chance qu&#8217;il en reste pour votre g&#226;teau ;) Note sur le caramel &amp; la vaisselle  : le caramel c'est tr&#232;s facile &#224; nettoyer, pas la peine de frotter, il suffit de remplir sa casserole d'eau, porter l'eau &#224; &#233;bullition, jeter dans sa casserole tous les ustensiles contamin&#233;s et laisser faire...  
 
 Deuxi&#232;me &#233;tape : Le biscuit au chocolat Alors l&#224; j&#8217;ai mis&#233; sur les valeurs sures, j&#8217;ai utilis&#233;  la recette que Mercotte a utilis&#233; pour son Crousti Choco Passion pour le Concours PH10 . J&#8217;ai juste divis&#233; les quantit&#233;s par deux, &#231;a donne des proportions bizarre mais bon&#8230;  d&#233;brouillez vous comme vous pouvez pour avoir un demi jaune d'oeuf! Pr&#233;chauffer le four &#224; 150&#176;C. Faire fondre le chocolat puis y ajouter hors du feu en remuant vivement l&#8217;&#339;uf entier et le demi&#160; jaune d&#8217;oeuf. Le chocolat ne doit pas &#234;tre encore trop chaud sinon les blancs vont cr&#233;er des grumeaux en se figeant/cuisant. Bien m&#233;langer et ajouter la f&#233;cule. Monter les blancs en neige avec une pinc&#233;e de sel et les incorporer d&#233;licatement &#224; la pr&#233;paration chocolat&#233;e.  Beurrer et fariner le cercle &#224; entremet, le mettre sur la plaque du four recouverte de papier sulfuris&#233;. R&#233;partir la pr&#233;paration sur une &#233;paisseur de 3 &#224; 5 mm dans le cercle et cuire 10 minutes environs. Voici la base du g&#226;teau.  
 Troisi&#232;me &#233;tape : aller du stade pralin au stade pralin&#233; feuillet&#233; C&#8217;est gr&#226;ce &#224;  Guillemette  que  j&#8217;ai pu faire du pralin maison . Je lui dois une fi&#232;re chandelle.  Cependant si vous voulez aller plus vite et si vous n&#8217;avez aucun probl&#232;me pour trouver o&#249; en acheter, le pralin se trouve d&#233;j&#224; tout pr&#234;t.  Si vos noisettes ne sont pas &#233;mond&#233;es : Pr&#233;chauffer le four &#224; 180&#176;C.  &#201;taler les noisettes sur une plaque et torr&#233;fier au four pendant 10 minutes. Sortir du four, laisser refroidir et frotter les noisettes entre les mains pour &#244;ter la peau. C&#8217;est un travail assez long, on peut aussi opter pour l&#8217;achat de noisette d&#233;j&#224; toute nues. Quant aux amandes soit vous les achetez d&#233;j&#224; &#233;mond&#233;es soit vous leur laissez la peau (c&#8217;est ce que je fais et &#231;a ne me perturbe pas) mais pas la peine de les torr&#233;fier au four comme les noisettes &#231;a ne marche pas. Pour les amandes, la solution, c&#8217;est de les plonger dans l&#8217;eau bouillante.  Pour faire du pralin: Pour faire du pralin il faut toujours un poids &#233;gal en sucre et en m&#233;lange amande/ noisette. Moi je fais toujours un m&#233;lange 50 :50 amandes/noisettes mais c&#8217;est selon votre envie. Les proportions que je vous donne permettent d&#8217;obtenir 800g de pralin, or pour r&#233;aliser ce g&#226;teau 100g suff&#238;t mais le pralin se conserve bien donc autant en faire une bonne quantit&#233; pour en avoir dans ses placards si l&#8217;envie de faire des pralin&#233;s maison vous vient par exemple.  On met le sucre, les amandes et les noisettes dans une casserole, on fait chauffer &#224; feu moyen en m&#233;langeant bien jusqu&#8217;&#224; ce que le sucre fonde, se transforme en caramel et enrobe bien les noisettes et les amandes. Ensuite on verse la pr&#233;paration sur une feuille de papier sulfuris&#233;, on l&#8217;&#233;tale bien et on laisse le caramel durcir.  On concasse grossi&#232;rement la plaque obtenue en morceaux que l&#8217;on met dans le mixer. On obtient une poudre. Plus on continue &#224; mixer plus on extrait l&#8217;huile des amandes et des noisettes ce qui permet d&#8217;obtenir une p&#226;te plut&#244;t qu&#8217;une poudre. Forc&#233;ment &#231;a d&#233;pend aussi des capacit&#233;s du mixer, le miens est &#224; l&#8217;&#226;ge de la pr&#233;retraite et je ne peut que rester au stade de poudre p&#226;teuse. Nous avons donc du  pralin . Pour obtenir du pralin&#233; feuillet&#233; (le croquant de mes r&#234;ves&#8230;)  : Faire fondre le chocolat, y ajouter 100g de pralin. Vous avez l&#224; du  pralin&#233; .  Ajouter 50g de gavotte &#233;miett&#233;s (ou de feuillantine, c&#8217;est exactement la m&#234;me chose mais les gavottes sont relativement ch&#232;res et l&#8217;on trouve dans des boutiques tr&#232;s sp&#233;cialis&#233;es des pots de feuillantines&#8230; donc si vous avez l&#8217;opportunit&#233; d&#8217;en trouver, utilisez de la feuillantine, sinon les gavottes &#233;miett&#233;es c&#8217;est parfait) &#224; votre pralin&#233;, m&#233;langer d&#233;licatement, vous avez du  pralin&#233; feuillet&#233; .  
 
 
 Pralin&#233; feuillet&#233; 
 
 Note :  les proportions du trio pralin, chocolat, feuillantine peuvent &#234;tre adapt&#233;es selon la consistance de votre pralin et la consistance que vous voulez pour votre pralin&#233; feuillet&#233;. Le miens (&#224; gauche sur les photos ci apr&#232;s) est plut&#244;t solide, ceux que l&#8217;on ach&#232;te dans le commerce (&#224; droite sur les photos ci apr&#232;s) sont plut&#244;t fluide mais dans ce cas ci &#231;a m'arrange, je trouve que &#231;a rajoute du croquant. 
 
 &#160;  
 Verser et &#233;taler une couche de ce pralin&#233; feuillet&#233; au-dessus du biscuit et le faire figer en le mettant un certain temps (jusqu&#8217;&#224; ce que &#231;a ait durcit) au frigo. 
 Quatri&#232;me &#233;tape : la mousse au chocolat Une mousse l&#233;g&#232;re sans sucre et avec a peine une touche de beurre, c&#8217;est elle qui emp&#234;che le g&#226;teau d&#8217;&#234;tre trop bourratif et &#233;coeurant. Elle&#160; est forte en chocolat mais reste l&#233;g&#232;re.  Faire fondre le chocolat sur feu doux, retirer ensuite du feu et y ajouter les noix de beurre, bien m&#233;langer. Monter les blancs en neige avec une pinc&#233;e de sel et les incorporer d&#233;licatement au chocolat. Verser la mousse sur la couche de pralin&#233; durcit, lisser bien la surface du g&#226;teau et faire prendre au frigo quelques heures 
 Cinquieme et derni&#232;re &#233;tape : Gla&#231;age au chocolat brillant C&#8217;est une recette de Pierre Herm&#233; (Mes desserts pr&#233;f&#233;r&#233;s) et elle est vraiment parfaite, le gla&#231;age est tr&#232;s beau et ne plombe pas le g&#226;teau, j&#8217;ai d&#233;j&#224; test&#233; exactement le m&#234;me g&#226;teau avec un autre gla&#231;age et ce dernier avait rendu l&#8217;ensemble &#233;coeurant. Donc, ce gla&#231;age est une valeur s&#251;re&#8230; Un peu long &#224; r&#233;aliser mais il vaut le coup. En plus vous pouvez le pr&#233;parer quelques jours &#224; l&#8217;avance et le r&#233;chauffer doucement au micro onde jusqu&#8217;&#224; la temp&#233;rature id&#233;ale pour l&#8217;utiliser.  Il faut d&#8217;abord r&#233;aliser une sauce au chocolat : 45g de chocolat  80g d&#8217;eau 40g de cr&#232;me &#233;paisse 20g de sucre Mettre tous les ingr&#233;dients dans une casserole et porter &#224; &#233;bullition sur feu moyen, en remuant constamment.  R&#233;duire ensuite la temp&#233;rature et laissez fr&#233;mir tout en remuant fr&#233;quemment &#224; l'aide d'une cuill&#232;re en bois jusqu'&#224; ce que la sauce nappe la cuill&#232;re. Il faut &#234;tre patient, cela prend vingt bonnes minutes environs.  Pour r&#233;aliser le gla&#231;age : 80 g de cr&#232;me liquide  100 g de chocolat  20 g de beurre doux coup&#233; en morceaux, &#224; temp&#233;rature ambiante  110 g de sauce chocolat chaude ou &#224; temp&#233;rature ambiante  Portez la cr&#232;me &#224; &#233;bullition sur feu moyen et hors du feu ajouter le chocolat en morceau. M&#233;langer bien pour faire fondre le chocolat. Quand le m&#233;lange a un peu refroidi ajouter&#160; ensuite le beurre en morceau puis la sauce au chocolat. M&#233;langer. Vous pouvez napper le g&#226;teau tout de suite ou attendre puisque le gla&#231;age se conserve quelques jours dans une&#160; bo&#238;te herm&#233;tique au frigo. Dans tous les cas, pour que le gla&#231;age nappe bien sur le g&#226;teau, il doit &#234;tre &#224; 35-40&#176;C. Si le gla&#231;age est trop froid, on peut le r&#233;chauffer quelques secondes au micro onde &#224; basse puissance. Veiller cependant &#224; ne pas trop le m&#233;langer car il perdrait son brillant. D&#233;mouler d&#233;licatement le g&#226;teau et verser dessus le gla&#231;age, l&#8217;&#233;taler uniform&#233;ment avec une spatule et n&#8217;oublier pas de recouvrir aussi les bords du g&#226;teau.  D&#233;corer de morceau d&#8217;amandes caram&#233;lis&#233; et laisser le gla&#231;age se solidifier au frigo, voir si vous &#234;tes press&#233;s, au cong&#233;lateur pendant 15 minutes. 
 
 &#160; &#160;&#160;  
 
 Ce g&#226;teau peut tr&#232;s bien se pr&#233;parer la veille pour le lendemain et de nombreuses &#233;tapes (amandes caram&#233;lis&#233;es, pralin, gla&#231;age) peuvent &#234;tre pr&#233;par&#233;es &#224; l&#8217;avance donc ne soyez pas d&#233;courag&#233;, c&#8217;est tout &#224; fait r&#233;alisable ! C&#8217;est une bombe aussi bien gustative que calorique cela va de soi&#8230; j&#8217;aime bien dire &#171; Il n&#8217;y a pas de sucre, que du caramel &#187;. Je ne le trouve pas &#233;coeurant et c&#8217;est donc en &#231;a que je consid&#232;re que mon objectif est r&#233;ussi, j&#8217;ai un g&#226;teau avec du croquant d&#233;licieux et si je veux faire plaisir &#224; la petite fille qui sommeille en moi j&#8217;augmente m&#8217;&#233;paisseur de la couche de croquant ! C'est un d&#233;lice et j'aime le contraste des textures... 
 
 
 On peut le r&#233;aliser aussi dans des petits cercles individuels&#8230;  
 
 
 
 
        </text>
</document>
