<document>
	<date>2012-09-02</date>
        <title>Abricots r&#244;tis aux mirabelles et aux framboises</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>framboise</tag>
                <tag>mirabelle</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 &#160; La fin de l&#8217;&#233;t&#233; se rapproche dangereusement : il commence &#224; faire nuit quand je me l&#232;ve, on dine alors qu&#8217;il fait d&#233;j&#224; nuit et la m&#233;t&#233;o des derniers jours &#233;tait l&#224; pour le confirmer : c&#8217;est la rentr&#233;e ! Alors profitons encore des fruits d&#8217;&#233;t&#233; avant de devoir se mettre au r&#233;gime pommes et bananes pendant les mois d&#8217;hiver. Basique, simple, rapide mais d&#233;licieux : des abricots r&#244;tis au four. Ici l&#8217;acidul&#233; des abricots est agr&#233;ablement compens&#233; par les mirabelles ultra sucr&#233;e (Merci H. !), j&#8217;y ai ajout&#233; des pistaches car c'est toujours un mariage parfait avec les abricots et des framboises car &#231;a manquait de rose et que j&#8217;en ai toujours au cong&#233;lateur (surtout en hiver, pour sortir du r&#233;gime pommes et bananes justement). Servis avec une boule de glace au yaourt voil&#224; un parfait dessert chaud-froid, un peu comme les temp&#233;ratures du moment&#8230;  Servis tout seul c'est un r&#233;gal aussi! 
 Abr icots r&#244;tis aux mirabelles et aux framboises Pour 4 personnes&#160;: 7 abricots Une dizaine de mirabelles bien mures Une quinzaine de framboises congel&#233;es 1 filet d&#8217;huile d&#8217;olive 2 cuill&#232;res &#224; caf&#233; de sucre blond 1 petite poign&#233;e de pistaches &#233;mond&#233;es non sal&#233;es Pour servir&#160;:  glace au yaourt  (facultatif) Pr&#233;chauffer le four &#224; 200&#176;C. Laver les abricots et les mirabelles, les couper en deux, les d&#233;noyauter et placer les moiti&#233;s de fruits dans un plat allant au four. Ajouter quelques framboises, un filet d&#8217;huile d&#8217;olive et saupoudrer de sucre. Concasser grossi&#232;rement les pistaches, les r&#233;partir sur tout le plat. Cuire 15 minutes et servir avec une boule de glace au yaourt (ou &#224; d&#233;faut de glace &#224; la vanille). 
 
 &#160; 
 
 
 
 
        </text>
</document>
