<document>
	<date>2012-09-08</date>
        <title>Brioches aux quetsches cuites &#224; la vapeur</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>brioche</tag>
                <tag>cannelle</tag>
                <tag>cr&#232;me anglaise</tag>
                <tag>quenelle</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Apr&#232;s avoir test&#233; et beaucoup aim&#233;  les quenelles aux abricots  de Delicious Days, j&#8217;ai enchain&#233; avec  ses quenelles aux quetsches , une autre recette d&#8217;influence germanique qui elle aussi m&#8217;avait tap&#233;e dans l&#8217;&#339;il. Je ne peux que vous inviter &#224; lire  le joli billet  qui les accompagne, o&#249; Nicole raconte comment elle a pu retrouver la recette de sa grand-m&#232;re qu&#8217;elle croyait perdue. Ces quenelles aux quetsches furent un v&#233;ritable coup de c&#339;ur&#160;! Il existe une vari&#233;t&#233; incroyable de recettes de base de quenelles sucr&#233;es (et sal&#233;es)&#160;: &#224; la semoule, aux pommes de terre, au fromage blanc ou comme ici &#224; base de p&#226;te lev&#233;e. Car cette recette est compl&#232;tement diff&#233;rente de celle aux abricots puisque cette p&#226;te &#224; quenelle est en faite une sorte de p&#226;te &#224; brioche (avec levure fraiche) qui est ensuite cuite &#224; la vapeur et non pas poch&#233;e. Quenelles ou brioches&#160;? Le r&#233;sultat final me fait personnellement plus penser &#224; une brioche &#224; la vapeur qu&#8217;&#224; une quenelle. C&#8217;est un peu comme un  banh bao  &#224; la quetsche &#224; servir pour le gouter ou en dessert. 
 Une recette peut &#234;tre esth&#233;tiquement moins chic que  les quenelles aux abricots et &#224; la pistache  mais une recette hyper r&#233;confortante. C&#8217;est vraiment ce que je consid&#232;re comme une recette doudou, toute douce et moelleuse. Pour moi c&#8217;est ce genre de gouter qui s&#8217;apparente &#224; de la &#171;&#160;comfort food&#160;&#187;.&#160; 
 &#160; 
 
 &#160; 
 J&#8217;aime beaucoup la texture des p&#226;tes &#224; brioches cuites &#224; la vapeur, c&#8217;est tout doux et moelleux et ici en plus la quetsche cuit au c&#339;ur de la brioche, son jus se m&#234;le au sucre qui fond pour former un sirop &#224; la quetsche sucr&#233; et parfum&#233;. Quand je vous disais que c&#8217;&#233;tait hyper r&#233;confortant&#160;! Pour moi c&#8217;est vraiment une recette &#224; ne pas manquer, un must &#224; faire chaque saison &#224; l&#8217;heure des quetsches. 
 La recette de p&#226;te &#224; brioche m&#8217;a parue bizarre de par son mode op&#233;ratoire mais en fait &#231;a fonctionne tr&#232;s bien. En m&#234;me temps, il faut toujours faire confiance aux recettes de grand-m&#232;re&#160;! Traditionnellement ces brioches sont servies avec du beurre fondu mais comme je n&#8217;ai qu&#8217;une passion tr&#232;s mod&#233;r&#233;e pour le go&#251;t du beurre, j&#8217;ai pr&#233;f&#233;r&#233; les servir avec une cr&#232;me anglaise parfum&#233;e &#224; la vanille et &#224; la cannelle. J&#8217;ai congel&#233; la moiti&#233; des quenelles (avant de les faire cuire), quand je les d&#233;cong&#232;lerai je vous tiendrai au courant du r&#233;sultat&#160;! La cuisson se fait &#224; la vapeur. Comme j&#8217;&#233;tais d&#8217;humeur castor junior j&#8217;ai voulu tester le mode de cuisson &#224; l&#8217;ancienne avec marmite et torchon mais vous pouvez tr&#232;s bien utiliser votre cuiseur vapeur, votre panier en bambou ou votre four vapeur. 
 &#160; 
 
 &#160; 
 Zwetschgenkn&#246;del (quenelles aux quetsches ou brioches aux quetsches &#224; la vapeur) Une recette de Delicious Days Pour 12 quenelles/brioches 20g de levure fraiche 125mL de lait ti&#232;de 250g farine (+ 2 cuill&#232;re &#224; soupe) 3 cuill&#232;res &#224; soupe de sucre 1 pinc&#233;e de sel 1 jaune d&#8217;&#339;uf 25g de beurre fondu + un peu plus pour le torchon 12 quetsches 6 morceaux de sucre Pour la cr&#232;me anglaise&#160;: ( Recette marmiton alll&#233;g&#233;e en sucre ) 3 jaunes d'oeufs 25g de sucre 500mL de lait &#189; gousse de vanille 1 pinc&#233;e de cannelle Pr&#233;parer la p&#226;te  : mettre la farine dans un bol, faire un puits et y mettre le lait ti&#232;de et la levure, m&#233;langer bri&#232;vement (au robot &#231;a marche aussi). Couvrir le bol d&#8217;un torchon propre et laisser reposer 15 minutes. Au bout de ce temps y ajouter le sucre, le sel, le jaune d&#8217;&#339;uf et le beurre fondu et bien m&#233;langer jusqu&#8217;&#224; avoir une p&#226;te homog&#232;ne qui se d&#233;tache bien de la paroi du bol (il vous faudra peut &#234;tre comme moi ajouter 2 cuill&#232;res &#224; soupe de farine pour arriver &#224; ce r&#233;sultat). Couvrir &#224; nouveau le bol d&#8217;un torchon et laisser lever dans un endroit ti&#232;de 30 &#224; 60 minutes. 
 Pendant ce temps pr&#233;parer la cr&#232;me anglaise &#160;: Dans un bol fouetter les jaunes d&#8217;&#339;ufs et le sucre pour les faire blanchir. Mettre le lait dans une casserole sur feu vif. Fendre la gousse de vanille dans la longueur. R&#233;cup&#233;rer les graines avec la pointe d&#8217;un couteau, les ajouter au lait ainsi que la gousse et qu&#8217;une pinc&#233;e de cannelle. Une fois le lait &#224; &#233;bulition, verser doucement en un fin filet sur le m&#233;lange jaune d&#8217;&#339;uf et sucre sans cesser de fouetter. La pr&#233;paration va mousser en surface. Verser le m&#233;lange dans la casserole et faire cuire au bain marie tout en m&#233;langeant r&#233;guli&#232;rement &#224; la cuill&#232;re en bois. La cr&#232;me anglaise est pr&#234;te quand la mousse en surface &#224; disparue et que la sauce nappe le dos de la cuill&#232;re en bois&#160;(si l&#8217;on passe un doigt sur le dos de la cuill&#232;re napp&#233; de sauce et que le trait laiss&#233; par le doigt reste visible). Laisser alors compl&#232;tement refroidir avant de stocker au frais. 
 Pr&#233;parer les quetsche et la casserole&#160;: 
 
 Pour les quetsches&#160;: Laver les fruits puis les fendre sur un seul c&#244;t&#233; afin de retirer le noyaux sans les couper en deux. Couper les morceaux de sucre en deux et glisser &#224; la place du noyau &#189; sucre au c&#339;ur de chaque fruit. 
 Pour la casserole&#160;: Remplir un grand fait-tout avec un tiers d&#8217;eau. St&#233;riliser un torchon propre en le faisant bouillir 5 minutes dans de l&#8217;eau bouillante. Rincer ensuite &#224; l&#8217;eau froide en faisant attention de ne pas se bruler. Essorer puis attacher le torchon aux anses du fait-tout en le nouant et en veillant &#224; ce que le fond du torchon ne touche pas l&#8217;eau. Mettre l&#8217;installation sur feu vif pour porter l&#8217;eau &#224; &#233;bullition. 
 
 Pr&#233;parer les quenelles/brioches &#160;: sur un plan de travail farin&#233;, bri&#232;vement p&#233;trir la p&#226;te, la s&#233;parer en douze portions &#233;gales, les &#233;taler en petits disques de p&#226;te, y d&#233;poser une quetsche au centre et bien l&#8217;emballer dans la p&#226;te, la quetsche doit &#234;tre bien emball&#233;e et il ne doit pas y avoir de faille ou de trou. 
 Cuisson &#160;: &#224; l&#8217;aide d&#8217;un pinceau tartiner le torchon de beurre fondu. Quand l&#8217;eau bout, y d&#233;poser quelques quenelles/brioches (j&#8217;an ai mis trois par fourn&#233;es), couvrir et laisser cuire &#224; couvert pendant 10 &#224; 15 minutes. Les quenelles/brioches vont cuire &#224; la vapeur donc ne pas ouvrir le couvercle toute les deux minutes pour v&#233;rifier l&#8217;&#233;tat de cuisson. Les quenelles/brioches vont gonfler lors de la cuisson et seront donc coll&#233;es les unes aux autres, pas de panique&#160;! Non seulement il est tr&#232;s facile &#224; l&#8217;aide d&#8217;une spatule de d&#233;licatement d&#233;coller les trois brioches accol&#233;es pour les mettre sur une planche et ensuite elles se d&#233;tacheront facilement. R&#233;p&#233;ter l&#8217;op&#233;ration avec les autres quenelles/brioches. 
 Servir imm&#233;diatement napp&#233; de cr&#232;me anglaise. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
