<document>
	<date>2006-08-23</date>
        <title>El Buli dans mon assiette</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cuisine mol&#233;culaire</tag>
                <tag>petit pois</tag>
                <tag>ravioli</tag>
        </tags_set>
        <categories_set>
                <category>kitche-n-mistry</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Non non non, je n'&#233;tais pas comme  Clotilde de Chocolate &amp; Zucchini   diner chez El Buli. J&#8217;ai un gros handicape pour m&#8217;int&#233;resser &#224; la cuisine mol&#233;culaire : j&#8217;ai une aversion pour la g&#233;latine et tout ce qui peut en contenir (gel&#233;e, mousses&#8230;) mais d&#8217;un autre c&#244;t&#233; j&#8217;ai un &#171; grand int&#233;r&#234;t &#187; pour la chimie, pour les chimies&#8230; et si je peux allier chimie &amp; cuisine alors l&#224; c&#8217;est parfait&#8230; Donc depuis quelques temps je me penche un peu l&#224; dessus&#8230; J&#8217;ai d&#233;couvert par hasard les Liquid pea ravioli  ici  et tout de suite j&#8217;ai scotch&#233; sur cette recette car pour moi la prouesse &#233;tait de r&#233;aliser des raviolis sans bord&#8230; la farce, la p&#226;te autour&#8230; mais pas la moindre trace de soudure ou de bordure : Magique ! 
 
 
 En fait ces ravioli sont fait d&#8217;une seule et m&#234;me pr&#233;paration : la farce et la p&#226;te c&#8217;est la m&#234;me chose&#8230; c&#8217;est la farce qui, en bordure, se transforme en &#171; p&#226;te &#187;&#8230; C&#8217;est troublant non ? Et en plus non seulement ces raviolis ne sont fait que de farce mais en plus cette farce est&#8230; liquide&#8230; Quand je parle de magie ce n&#8217;est que de la chimie&#8230;&#160; Et les ingr&#233;dients magiques sont l'alginate de sodium et le chlorure de calcium utilis&#233;s en tr&#232;s faibles quantit&#233;s. 
 L&#8217;alginate de sodium 
 Il est extrait d&#8217;algues brunes (Laminaria, Macrocystis) c&#8217;est un g&#233;lifiant particulier car il forme un gel en pr&#233;sence de calcium.  Il est neutre au go&#251;t et est utilis&#233; pour &#233;paissir, stabiliser et g&#233;lifier les sirops et les sauces par exemple, on le retrouve sur les emballages du commerce sous le doux nom de E401. Tout de suite vous n&#8217;en avez pas envie hein ?&#8230; vous voulez partir en courant&#8230; vous pouvez mais il faut relativiser car si tous les &#171; E---&#187; sont des additifs alimentaires, par exemple E160 c&#8217;est la vitamine A, E 100 c&#8217;est de la curcumine autrement dit du curcuma, E101 c&#8217;est de la vitamine B2, E300 c&#8217;est de la vitamine C (utilis&#233; comme antioxydant)&#8230; donc faut pas tout de suite croire que l&#8217;on veut nous empoisonner&#8230; on utilise beaucoup de substances naturelles dans tout ce qui est &#171; E---&#187; pour leur pouvoir colorant par exemple&#8230; Et si on devait &#233;tiqueter tous les produits naturels, ils contiendraient eux aussi des &#171; E---&#187;. 
 
 
 &#160; 
 J&#8217;ai achet&#233; le miens sur internet sur  le site de kalys   o&#249; l&#8217;on trouve tout ce dont on a besoin  pour devenir le parfait petit chimiste culinaire ! 
 Le chlorure de calcium   est un sel de calcium 
 &#160; &#160;&#160;  
 &#160; 
 J&#8217;ai trouv&#233; le miens en pharmacie mais  kalys  en vend aussi.  
 J&#8217;ai suivi &#224; la lettre  le protocole propos&#233; par Rob  pour r&#233;aliser ces sph&#232;res d&#8217;algue g&#233;lifi&#233;es au c&#339;ur liquide qui &#233;clate sous le palais pour lib&#233;rer leur contenu 
 
 Ravioli liquides au pois de Rob: Pour sa recette de pur&#233;e de pois, Rob utilise une recette trouv&#233;e dans "El Bulli 1998-2002". La soupe de pois d'El Bulli est faite avec seulement trois ingr&#233;dients : des pois, de la menthe, et de l'eau.  Pour environs 25 raviolis : Pour la pur&#233;e de petits pois : 260g de petits pois surgel&#233;s 325g d'eau 5 grandes feuilles de menthe 3 g d'alginate de sodium de qualit&#233; alimentaire (&#224; peu pr&#232;s 1 cuill&#232;re &#224; caf&#233;) Pour le bain: 1500g d'eau froide 10g de chlorure de calcium de qualit&#233; alimentaire (&#224; peu pr&#232;s2 cuill&#232;res &#224; caf&#233;) M&#233;langer dans une jatte l'eau et le chlorure de calcium jusqu'&#224; dissolution du chlorure de calcium. Mettre au frigo.  Cuire les petits pois surgel&#233;s dans un fond d'eau pendant 5 minutes, en ajoutant les feuilles de menthe les 30 derni&#232;res secondes. &#201;goutter, puis verser imm&#233;diatement dans un bain d'eau tr&#232;s froide quelques minutes afin de dr&#233;e un choc thermique et d&#8217;arr&#234;ter la cuisson.&#160;  M&#233;langer l'eau et l'alginate de sodium avec un mixeur plongeur. L'eau va s'&#233;paissir. Verser ensuite dans une casserole et faire bouillir a feu fort une minute, en remuant constamment. Retirer du feu et laisser refroidir &#224; temp&#233;rature ambiante.  M&#233;langer ensuite cette eau avec la pur&#233;e de petit pois, avec le mixeur plongeur, jusqu'a obtention d&#8217;une texture lisse. (Note : apr&#232;s coup je pense qu&#8217;il est plus facile de mixer les petits pois seul puis ensuite d&#8217;ajouter la pur&#233;e verte au gel d&#8217;alginate, on devrait de cette mani&#232;re obtenir une texture lisse plus facilement &amp; rapidement) Sortir la solution de chlorure de calcium du frigo. Le temps est venu de fa&#231;onner les raviolis, c&#8217;est l&#8217;&#233;tape la plus d&#233;licate, l&#8217;id&#233;al est d&#8217;avoir une cuill&#232;re en demi-sph&#232;re, mais &#231;a ne court pas les rues. Franchement c&#8217;est le plus difficile, il faut tester diff&#233;rentes techniques, au d&#233;but mes raviolis n&#8217;&#233;taient que des choses difformes et vertes et au final j&#8217;ai quand m&#234;me r&#233;ussi &#224; obtenir une belle ribambelle de raviolis bien ronds (ou presque). Je vais partir &#224; la recherche de la technique infaillible et je vous informerais de mes r&#233;sultats en la mati&#232;re. Laisser le ravioli dans la solution de chlorure de sodium deux minutes puis les placer dans un bain d&#8217;eau froide afin d&#8217;arr&#234;ter la r&#233;action de polym&#233;risation et d&#8217;&#233;liminer l&#8217;exc&#232;s de sels. Mettre dans le plat de service, saupoudrer de sel de Gu&#233;rande et servir imm&#233;diatement car apparemment un lavage &#224; l&#8217;eau n&#8217;est pas compl&#232;tement suffisant pour stopper la r&#233;action, logique puisque l&#8217;alginate reste au contact du calcium pr&#233;sent dans l&#8217;enveloppe qui vient de se former. Donc plus on attend plus le ravioli se solidifie&#8230; et perd son c&#339;ur coulant. 
 
 
 
 Verdict : &#231;a n&#8217;a pas un go&#251;t de produit chimique, rassurez vous, c&#8217;est plut&#244;t bon si vous aimez les petits pois, sinon c&#8217;est s&#251;r que &#231;a ne va pas vous plaire ! C&#8217;est surtout tr&#232;s int&#233;ressant du point de vue des textures quand la bille &#233;clate dans votre bouche et non pas dans votre assiette. Par contre comme &#231;a se mange froid, je n&#8217;aurais pas opter pour le choix des petits pois de prime abord&#8230; c&#8217;est pourquoi j&#8217;ai maintenant tr&#232;s envie de m&#8217;essayer &#224; cette technique avec d&#8217;autres pur&#233;e et coulis&#8230; La tomate &#233;tait elle trop acide ? C&#8217;est ce qu&#8217;on verra&#8230; et j&#8217;ai h&#226;te de pouvoir acheter de la pulpe de mangue et de fruits de la passion pour avoir des raviolis sucr&#233;s au go&#251;t exotiques&#8230; 
 
 Voil&#224; ce qui se passe quand on brise la l'enveloppe... les entrailles du raviolis s'&#233;coulent! 
 Pour voir des &#171; Liquid pea ravioli &#187; ailleurs :  Tout d'abors Rob sans qui je n'aurait rien pu faire  ICI Et Gerarld qui s'y est aussi essay&#233;  ICI D&#8217;ailleur Gerald de Foodite a &#233;crit au sujet de ces raviolis :  &#171; A liquid encasement of pea essence with a thin skin made only of itself through the chemical reaction of sodium alginate and calcium chloride, known as a technique called spherification &#187;.  C&#8217;est bien r&#233;sum&#233; non ? 
 Explication  scientifique  chimique du m&#233;canisme d&#8217;encapsulation/encapsidation: L&#8217;alginate de sodium est un polym&#232;re c&#8217;est-&#224;-dire la r&#233;p&#233;tition r&#233;guli&#232;re d&#8217;unit&#233;s appel&#233;es monom&#232;re, ces monom&#232;res &#233;tant des sucres dans le cas de l&#8217;alginate, l&#8217;alginate est un polysaccharide compos&#233; d&#8217;acide D-mannuroniques et L-glucuroniques. L&#8217;alginate de sodium est une longue cha&#238;ne comportant beaucoup de charges n&#233;gatives par la pr&#233;sence de groupements carboxyles CO2- dont la charge n&#233;gative est contrebalanc&#233;e par la charge positive de l&#8217;ion sodium Na+ afin d&#8217;avoir une mol&#233;cule neutre. 
 
 Lorsque l&#8217;alginate de sodium rencontre du calcium, les ions calcium Ca2+ d&#233;placent les ions sodium (ils prennent leur place). Les ions calcium &#233;tant divalent (doublement charg&#233; positivement) chaque ion calcium peut interagir avec deux charges n&#233;gatives donc deux groupement CO2- et il y a donc formation d&#8217;un r&#233;seau, une polym&#233;risation puisque les ions calcium permettent de &#171; lier &#187; deux cha&#238;nes d&#8217;alginate entre elle. Cette polym&#233;risation des cha&#238;nes d&#8217;alginate cr&#233;e le gel, le liquide contenant l&#8217;alginate devient &#233;pais, il durcit et c&#8217;est ainsi que se forme une peau souple &#224; la surface de notre sph&#232;re: le ravioli est entour&#233; de sa &#171; p&#226;te &#187;. CQFD (enfin, je ne suis pas s&#251;re d&#8217;avoir r&#233;ussi a &#234;tre claire et &#224; mon avis si la chimie est votre b&#234;te noire depuis le lyc&#233;e vous n&#8217;avez pas du comprendre mon charabia&#8230; mais je n&#8217;ai absolument jamais eu la fibre enseignante&#8230;) 
 
 si vous &#234;tes curieux &amp; int&#233;ress&#233; cliquez pour voir en grand 
 On comprend donc qu&#8217;il suffit qu&#8217;il y ait des ions calcium pour former cette pellicule, le bain de calcium peut donc &#234;tre obtenu en dissolvant n&#8217;importe quel sel de calcium&#8230; Moi j&#8217;ai utilis&#233; le chlorure de calcium. 
 
 &#160; &#160;  
 
 
 
 
        </text>
</document>
