<document>
	<date>2006-08-25</date>
        <title>Dans la cuisine avec ma m&#232;re...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cardamome</tag>
                <tag>loup</tag>
                <tag>orange</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Je cuisine tr&#232;s rarement (pour ne jamais dire jamais) avec ma m&#232;re. C&#8217;est donc un fait assez rare pour &#234;tre not&#233;.&#160; Ce n&#8217;est pas que je ne cuisine pas quand je suis chez mes parents (bien au contraire, j&#8217;aime profiter de leur &#171; grand four &#187; et ne con&#231;ois pas de r&#233;aliser des macarons dans mon mini four&#8230;) mais quand je suis dans la cuisine, elle n&#8217;y est pas et quand elle y est je n&#8217;y vais pas. Mais, par le plus grand des hasards (le d&#233;bat : comment faire le loup ?) nous avons partag&#233; la cuisine hier midi. 
 
 Pour 3/4 personnes Filet de loup &#224; l&#8217;orange 100mL de jus d&#8217;orange 25g de beurre + une noix pour po&#234;ler les filets Sel &amp; poivre 1 orange 3 ou 4 filets de loup ou un grand filet d&#233;coup&#233; en 3 ou 4 Faire r&#233;duire le jus d&#8217;orange (je ne sais pas trop mais je dirais jusqu&#8217;&#224; 20mL &#224; peu pr&#232;s) puis monter la sauce au beurre. C&#8217;est une chose que je ne sais pas vraiment faire car je ne l&#8217;ai jamais faite donc c&#8217;est ma m&#232;re qui a ajout&#233; le beurre petit &#224; petit tout en remuant vivement sur un feu ultra doux. Enlever du feu. Po&#234;ler les filets de loup quelques minutes recto/verso (le temps de cuisson d&#233;pend de l&#8217;&#233;paisseur de vos filets, entre 3 et 6 minutes je pense), saler &amp; poivrer. Peler &#224; vif une orange, la d&#233;tailler en quartiers et les po&#234;ler rapidement.  Servir le loup avec la sauce &amp; les quartiers d'orange. Riz tha&#239; fa&#231;on risotto au doux parfum de cardamone Source d&#8217;inspiration : mon cousin (mais Paulo, le tiens &#233;tait meilleur !) 250g de riz tha&#239; Huile 1 cube de bouillon de volaille Le contenu de 7 gousses de cardamone Tabasco Dans une casserole, faire revenir le riz quelques minutes avec un filet d&#8217;huile. Pendant ce temps chauffer 750mL d&#8217;eau afin de pouvoir y dissoudre le cube de bouillon de volaille, porter &#224; &#233;bullition et ajouter la cardamone que l&#8217;on laisse infuser dans le bouillon. Retirer du feu.  Ajouter ensuite ce bouillon, louche par louche dans la casserole contenant le riz. Apr&#232;s chaque louche, m&#233;langer bien et une fois que tout le liquide s'est &#233;vapor&#233;, ajouter la louche suivante. Continuer comme &#231;a jusqu'&#224; ce que le riz soit cuit &#224; votre go&#251;t. Il m&#8217;a fallu environ 750mL. Quand le riz est quasiment cuit ajouter une dizaine de gouttes de Tabasco, voir plus selon les go&#251;ts, bien m&#233;langer et ajouter les derni&#232;res louches de bouilloons pour finir la cuisson du riz. 
 
 J&#8217;ai beaucoup aim&#233; le riz d&#233;licatement parfum&#233;  et l&#8217;orange du poisson allait parfaitement avec la cardamone! 
 
 
 
 
        </text>
</document>
