<document>
	<date>2008-11-26</date>
        <title>Tarte poires et figues avant des d&#233;parts qui rendent nostalgique...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>figue</tag>
                <tag>pistache</tag>
                <tag>poire</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Dernier repas avec La Blonde avant son d&#233;part, Miss Coloc est d&#233;j&#224; partie; on se retrouve entre filles pour une soir&#233;e  Banh Bao ... En dessert une tarte aux fruits de saison, d'apr&#232;s la recette d'Eric Kayser. Je venais d'emprunter  ce bouquin -  Les tartes d'Eric Kayser  -  &#224; la Biblioth&#232;que et j'avoue avoir &#233;t&#233; charm&#233;e par toutes les bonnes id&#233;es, sucr&#233;es comme sal&#233;es, dont il regorge. Pour cette recette, j'ai juste un peu diminu&#233; le sucre, utilis&#233; des poires fra&#238;ches plut&#244;t qu'au sirop (beurk!) et j'ai zapp&#233; le nappage &#224; la confiture d'abricot (j'ai une aversion pour ces nappages collants et brillants). Le r&#233;sultat? Top! Je me suis juste dit que j'aurai peut &#234;tre d&#251; pr&#233;cuire la p&#226;te &#224; blanc avant peut &#234;tre.... &#199;a fait quelque temps que cette tarte a &#233;t&#233; mang&#233;e, Tau est &#224; son tour all&#233; jouer les parisiens et je me demande maintenant quand est ce qu'on pourra refaire un repas avec les deux miss avant que ce soit LN qui aille se balader &#224; l'autre bout du globe... Mais je ne d&#233;sesp&#232;re pas de faire revenir Miss Coloc en Alsace en faisant du chantage &#224; base de  Stollen ... Mais pour &#231;a j'attends d&#233;cembre parce que faut pas abuser, No&#235;l c'est pas en novembre malgr&#233; certains signes avant coureurs bien trop pr&#233;coces! 
 &#160;  
 Tarte poires et figues d'Eric Kayser 
 Pour la p&#226;te sabl&#233;e aux amandes 75g de beurre&#160; ramolli (300g) 15g de sucre semoule (60g) 30g de sucre glace (125g) 15g de poudre d&#8217;amandes (60g) 1g de sel (5g) &#189; &#339;ufs entiers (4) 125g de farine (500g) Entre parenth&#232;se ce sont les proportions pour 4 tartes, c&#8217;est ce que j&#8217;ai fait afin de congeler trois boules de p&#226;te pour les prochaines tartes&#8230; 
 Pour la tarte poires &amp; figues  5 &#8211; 6 poires m&#251;res 500g de figues violettes (fra&#238;ches ou congel&#233;es) 125g de beurre mou 90g de sucre 125g de poudre d&#8217;amande 10g de farine 3 &#339;ufs entiers 30g de p&#226;te pistache 
 R&#233;aliser la p&#226;te : Dans un saladier malaxer le beurre en pommade. Ajouter les sucres, la poudre d&#8217;amande et le sel. M&#233;langer. Ajouter les &#339;ufs les uns apr&#232;s les autres, ajouter ensuite la farine et bien m&#233;langer, former une boule, l&#8217;emballer dans du papier film et mettre au frigo pour 1H minimum (ou une nuit si &#231;a vous arrange) 
 R&#233;aliser la tarte : Pr&#233;chauffer le four &#224; 160&#176;C. Dans un grand bol, m&#233;langer le beurre en pommade, ajouter le sucre, la poudre d&#8217;amandes, la farine. Bien m&#233;langer puis ajouter les &#339;ufs un apr&#232;s l&#8217;autre puis ajouter la p&#226;te pistache. Laver, s&#233;cher, &#233;queuter et d&#233;couper les figues en quartiers. &#201;plucher, &#233;p&#233;piner et d&#233;couper les poires en 8 lamelles chacune. 
 Recouvrir le moule &#224; tarte de papier sulfuris&#233;, &#233;taler la p&#226;te sur un plan de travail farin&#233;, foncer le moule avec la p&#226;te, verser la cr&#232;me &#224; la pistache et garnir avec les figues et les poires en alternance. Eric Kayser conseille de cuire 25 minutes, moi je l&#8217;ai cuite pendant 40 minutes.  
 Laisser compl&#232;tement refroidir la tarte dans le moule. 
 
 
 &#160;  
 
 
 
 
        </text>
</document>
