<document>
	<date>2006-08-26</date>
        <title>Que fait-on avec les derni&#232;res fraises de la saison ? Episode 1</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>fraise</tag>
                <tag>muffin</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 Des muffins au chocolat ! Mais avec un c&#339;ur de fraise ! J&#8217;avais trouv&#233; tr&#232;s jolis  ceux que Isa avait r&#233;alis&#233;s . La photo en coupe avec la fraise au milieu : superbe ! Bon, chez moi les fraises n&#8217;&#233;taient pas si bien dessin&#233;es, elles &#233;taient peu &#234;tre un peu trop m&#251;res et ont un peu compot&#233;es lors de la cuisson ! &#199;a n&#8217;emp&#234;che rien qu&#8217;au go&#251;t ces muffins &#233;tait terriblement chocolat&#233;s et le c&#339;ur de fraise est une agr&#233;able surprise ! Seul b&#233;mol : ils sont un peu secs&#8230; :( 
 
 D&#8217;apr&#232;s  la recette d&#8217;Isa , adapt&#233;e &#224; la sauce fran&#231;aise parce que je n&#8217;avais ni cr&#232;me sure ni sirop de mais.  Pour 6/7 muffins : 140g de chocolat noir 65g de beurre 100g de farine 1 cuill&#232;re &#224; caf&#233; de levure chimique une pinc&#233;e de sel 80mL de cr&#232;me fleurette 20mL de miel 1 oeuf 7 fraises Pr&#233;chauffer le four &#224; 190&#176;C. Beurrer et farine les moules &#224; muffins. M&#233;langer le chocolat et le beurre dans une casserole sur feu doux jusqu&#8217;&#224; ce qu&#8217;ils fondent. Laisser refroidir un peu hors du feu.  M&#233;langer la farine, la levure chimique et le sel dans un grand bol.  Ajouter la cr&#232;me, le miel et l'oeuf au chocolat&#160; et bien m&#233;langer. Ajouter la pr&#233;paration chocolat&#233;e &#224; la farine et m&#233;langer. Remplir les&#160; moules au trois-quart, ajouter au milieu de chaque muffin une fraise lav&#233;e, s&#233;ch&#233;e et &#233;queut&#233;e.  Cuire pendant 15 &#224; 18 minutes (la pointe d&#8217;un couteau doit ressortir propre du muffin). Laisser un peu refroidir puis d&#233;mouler sur une grille. 
 
 
 
 
 
 
        </text>
</document>
