<document>
	<date>2013-02-15</date>
        <title>Japan week - Panna Cotta au s&#233;same noir</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat blanc</tag>
                <tag>cr&#232;me</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>panna cotta</tag>
                <tag>s&#233;same</tag>
                <tag>s&#233;same noir</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 En mati&#232;re de cuisine japonaise il est surtout question de sal&#233; sur ces pages car  les wagashi  me paraissent totalement inaccessibles et car je n'ai toujours pas trouv&#233; le courage (le temps?) de ma lancer dans  des mochi &#224; la fraise  ou  des brochettes de dango  - un jour &#231;a viendra ! Pour avoir quand m&#234;me une touche de sucr&#233; dans cette semaine japonaise, une recette non pas japonaise mais un dessert occidental parfum&#233; au s&#233;same noir. Une panna cotta au s&#233;same noir d'apr&#232;s  une id&#233;e de Clea , adapt&#233;e &#224;  ma recette de panna cotta f&#233;tiche . 
 &#160; 
 Panna Cotta au s&#233;same noir      Pour 6 verrines   2 feuilles de g&#233;latine  170mL de lait (demi &#233;cr&#233;m&#233;)  330mL de cr&#232;me fleurette  90g de chocolat blanc  200g de cr&#232;me fra&#238;che &#233;paisse  70g de p&#226;te de s&#233;same noir (en &#233;picerie japonaise, &#224; Strasbourg il y en a chez Asia)  Faire ramollir les feuilles de g&#233;latine dans un grand bol rempli d&#8217;eau froide.  Dans une casserole, mettre le lait, la cr&#232;me fleurette et le chocolat blanc. Faire chauffer sur feu moyen, en remuant jusqu&#8217;&#224; &#233;bullition&#160;: le chocolat blanc doit fondre dans la cr&#232;me.  D&#232;s que le lait bout, retirer la casserole du feu et ajouter l&#8217;une apr&#232;s l&#8217;autre les feuilles de g&#233;latine essor&#233;es tout en fouettant vivement. Ajouter ensuite la cr&#232;me fra&#238;che &#233;paisse et la p&#226;te de s&#233;same noir et bien m&#233;langer. Verser imm&#233;diatement dans les verrines et laisser prendre une nuit au frigo. 
 &#160; 
 
 
 
 
        </text>
</document>
