<document>
	<date>2006-08-28</date>
        <title>Hier &#233;tait un grand jour puisque j'ai vaincu le durian!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asie</tag>
                <tag>produit</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 J'ai enfin pu go&#251;ter &#224;  ce c&#233;l&#232;bre fruit exotique ... que l'on aime ou que l'on d&#233;teste... 
 
 
 Le durian (Durio zibethinus) est un arbre tropical produisant un fruit du m&#234;me nom r&#233;colt&#233; en Asie du sud-est. Le fruit est assez volumineux (je dirais qu&#8217;il fait en moyenne 25cm de long), ovale et de couleur verd&#226;tre, il est h&#233;riss&#233; d&#8217;&#233;pines coniques. Il s'ouvre en cinq valves contenant chacune jusqu'&#224; cinq graines entour&#233;es d&#8217;une pulpe blanche plus ou moins onctueuse selon le degr&#233;s de maturit&#233;.  A priori les occidentaux ont peur du Durian, car  sa r&#233;putation le pr&#233;c&#232;de et elle n'est pas des meilleures  mais parfois la curiosit&#233; est plus forte que tout. 
 
 
 L'odeur qui en repousse plus d'un ne m'avait ni effray&#233; ni r&#233;puls&#233; c'&#233;tait d&#233;j&#224; un bon point, je suis donc all&#233;e plus loin et... pas c'est pas si horrible que &#231;a! C'est pas mauvais mais pas d&#233;licieux non plus. &#199;a se mange... il y a une sorte de double texture, l'ext&#233;rieur &#233;tant moins m&#251;r que l'int&#233;rieur... donc moins moelleux... Bon, j'ai peut-&#234;tre simplement eu la chance d'avoir initi&#233;e avec un durian particuli&#232;rement bon, selon mon experte en la mati&#232;re... Tenter l'exp&#233;rience... personne n'en ai jamais mort! Moi je vais suivre les conseils de mon experte es Durian, &#224; savoir en remanger&#8230; car puisque je ne trouve pas &#231;a mauvais, en manger de temps en temps va peut-&#234;tre aller jusqu&#8217;&#224; me faire completement aimer &#231;a&#8230; 
 Les photos de ce post ne sont pas les miennes,  elles viennent d' ici ,  ici  et  ici. 
 
 
 
 
 
        </text>
</document>
