<document>
	<date>2012-12-04</date>
        <title>Bredele 2012 (1)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
                <tag>bretzel</tag>
                <tag>cacao</tag>
                <tag>cannelle</tag>
                <tag>confiture</tag>
                <tag>matcha</tag>
                <tag>no&#235;l</tag>
                <tag>&#233;glantine</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Cette ann&#233;e, &#224; peine rentr&#233;s de vacances nous plongions direcetement dans l'ambiance de No&#235;l avec les illuminations dans les rues, l'ouverture du march&#233; de No&#235;l, les vins chauds le soir au march&#233; de No&#235;l, les cadeaux sagement emball&#233;s, un nombre incalculable de nouvelles boules pour le sapin et bien sur les bredele! Le monde des bredele est in&#233;puisable et chaque ann&#233;e quand je me demande quelles vari&#233;t&#233;s je vais bien pouvoir choisir, entre les pr&#233;f&#233;r&#233;s que j&#8217;ai envie de refaire &#224; chaque fois et les nouveaux que j&#8217;ai envie de tester, j&#8217;ai toujours mille et une envies et il faut bien faire un choix car le mois de d&#233;cembre file toujours trop vite&#160;! Si les alsaciens confectionnent autant de petits biscuits c&#8217;est g&#233;n&#233;ralement plus pour en offrir &#224; tout le monde que pour leur consommation personnelle mais &#231;a a aussi l&#8217;avantage d&#8217;&#233;viter de trop r&#233;fl&#233;chir au dessert quand on invite des copains &#224; diner en d&#233;cembre&#160;: bredele et mandarines concluent parfaitement les repas !   Chaque ann&#233;e j&#8217;aime bien m&#233;langer les recettes traditionnelles et d&#8217;autres plus originales, au programme aujourd&#8217;hui les bredele en bretzel qui sont un classique alsacien pr&#233;sent&#233;s ici en version au chocolat, des spritz au matcha d&#8217;apr&#232;s  une id&#233;e de Flo Bretzel  pour changer des habituels spritz alsaciens et des petites &#233;toiles &#224; la confiture d&#8217;&#233;glantine, tout simplement irr&#233;sistibles (une variante des linzele &#224; la framboise). D'autres recettes &#224; suivre... et toujours  les anciennes recettes de bredele  disponibles... 
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 Etoiles &#224; l&#8217;&#233;glantine 
 J'ai utilis&#233; la recette de p&#226;te &#224; Linzele trouv&#233;e sur le blog  ChocoBea Pour environ 45 pi&#232;ces 250g de farine 125g de poudre d&#8217;amande 100g de sucre semoule 1 cuill&#232;re &#224; caf&#233; de levure 1 pinc&#233;e de sel 1 cuill&#232;re &#224; soupe de cannelle 1 cuill&#232;re &#224; soupe de cacao non sucr&#233;e 2 &#339;ufs 100g de beurre &#224; temp&#233;rature ambiante Confiture d'&#233;glantine 
 M&#233;langer la farine, la poudre d&#8217;amandes, le sucre, la levure, le sel, la cannelle et le cacao. Ajouter les &#339;ufs, m&#233;langer puis ajouter le beurre et p&#233;trir la p&#226;te jusqu&#8217;&#224; obtenir une boule. Emballer la boule de p&#226;te dans du papier film ou dans un sac cong&#233;lation et mettre au frigo pour minimum 1 heure (une nuit sinon). Pr&#233;chauffer le four &#224; 160&#176;C. &#201;taler la p&#226;te sur 1 centim&#232;tre d&#8217;&#233;paisseur et d&#233;couper des &#233;toiles &#224; l&#8217;emporte pi&#232;ce, les disposer les sur une plaque du four recouverte sulfuris&#233;. Faire un petit trou sur le dessus de chaque boule de p&#226;te &#224; l'aide du manche d'une cuill&#232;re en bois. Garnir ces petits trous de confiture d&#8217;&#233;glantine. Cuire 15 minutes puis laisser refroidir sur une grille. 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 Bretzel au chocolat 
 La recette de la p&#226;te au cacao utilis&#233;e est  celle des biscuits spirales Pour 90 pi&#232;ces 600g de farine 60g de cacao 400g de beurre (&#224; temp&#233;rature ambiante) 300g de sucre glace 2 &#339;ufs  
 Pr&#233;parer la p&#226;te&#160;: M&#233;langer la farine, le cacao, le beurre et le sucre glace, sabler puis ajouter les &#339;ufs pour former une boule de p&#226;te. Emballer-la dans du papier film ou dans un sac cong&#233;lation et mettre au frigo pour minimum 4 heures (une nuit sinon). R&#233;aliser les sabl&#233;s&#160;: P&#233;trir la p&#226;te pour lui redonner un peu de souplesse au sortir du frigo puis l&#8217;&#233;taler sur un plan de travail l&#233;g&#232;rement farin&#233; avec un rouleau &#224; p&#226;tisserie sur une &#233;paisseur d&#8217;environ 0,8 &#224; 1 centim&#232;tre. A l&#8217;aide d&#8217;un emporte pi&#232;ce bretzel, d&#233;couper des bretzels, les d&#233;poser ensuite sur la plaque du four recouverte de papier sulfuris&#233;, l&#233;g&#232;rement espac&#233;s. Pr&#233;chauffer le four &#224; 180&#176;C. Cuire 16-17 minutes &#224; 180&#176;C. 
 &#160; 
 &#160; 
 &#160; 
 Spritz Matcha 
 Une recette de Flo Bretzel Pour 15 &#224; 30 biscuits (selon la taille que vous leur donnerez) 175g de beurre mou 75g de sucre 1 sachet de sucre vanill&#233; (1 cuill&#232;re &#224; soupe) 1 blanc d&#8217;&#339;uf 1 pinc&#233;e de sel 200g de farine 25g de maizena 2 belles cuill&#232;res &#224; caf&#233; de th&#233; matcha en poudre 
 Pr&#233;chauffer le four &#224; 180&#176;. M&#233;langer le beurre et les sucres. Ajouter le blanc d&#8217;&#339;uf et le sel. Dans un bol m&#233;langer la farine, la maizena et le th&#233; matcha, ajouter ce m&#233;lange de poudres au m&#233;lange pr&#233;c&#233;dant. M&#233;langer. Placer une douille crant&#233;e (taille entre 6 et 10), dans une poche &#224; douille, garnir la poche de cette p&#226;te. Former les spritz en faisant des &#171;&#160;S&#160;&#187; sur une plaque recouverte de papier sulfuris&#233;. Cuire 10 minutes, laisser refroidir avant de manipuler puis faire compl&#232;tement refroidir sur une grille. 
 &#160; 
 
 
 
 
        </text>
</document>
