<document>
	<date>2008-11-28</date>
        <title>Des biscuits comme pour dire que l&#8217;on croise les doigts</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>gingembre</tag>
                <tag>matcha</tag>
                <tag>nutella</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;  
 Petit &#233;chantillon de biscuits, il y en a pour tous les go&#251;ts, je suis s&#251;re que vous y trouverez votre bonheur. Les biscuits c&#8217;est souvent ce qu&#8217;il y a de plus pratique quand  quelqu&#8217;un  vient boire le th&#233; chez vous, quand on veut glisser un go&#251;ter dans la poche de quelqu&#8217;un qui va travailler ou quand on veut envoyer un colis pour donner du courage (mais l&#224;, encore faut-il que la poste soit &#224; l&#8217;heure&#8230;) &#160;  Biscuits au th&#233; matcha 
 Une recette vue  chez Fanny . Des biscuits au fort parfum de matcha, les addict&#8217; de l&#8217;or vert n&#8217;y  r&#233;sisteront pas. Et plus ils sont ultra moelleux, ils fondent sur le palais, que demander de plus? &#160;  Pour une vingtaine de biscuits: 60g de sucre  1,5 cuill&#232;res &#224; soupe de th&#233; vert matcha (en poudre) 140g de beurre &#224; temp&#233;rature ambiante (moiti&#233; de beurre sal&#233;&#160; pour moi) 150g de farine&#160;  3 jaunes d&#8217;oeuf 50g de sucre cristal  M&#233;langer le sucre et le th&#233;. Ajouter le beurre, fouetter (fouet &#233;lectrique) jusqu'&#224; ce que ce soit mousseux et p&#226;le. Ajouter alors la farine et m&#233;langer jusqu'&#224; ce que ce soit bien homog&#232;ne puis ajouter les jaunes d'oeuf. M&#233;langer, p&#233;trir et former un boudin de p&#226;te, l&#8217;emballer dans du papier film et mettre au frigo pour 30 minutes.  Pr&#233;chauffer le four &#224; 180&#176;C et couvrir une plaque du four de papier sulfuris&#233;. Une fois que le boudin a un peu durci apr&#232;s son passage au frais, couper des tranches pas trop fines (1 centim&#232;tre minimum), rouler les tranches dans le sucre cristal (rouler les deux c&#244;t&#233;s ainsi que les bords des biscuits), d&#233;poser les sur la plaque recouverte de papier sulfuris&#233; et cuire 12-15 minutes (jusqu'&#224; ce que les bords soient dor&#233;s). Laisser compl&#232;tement refroidir sur une grille. &#160; &#160; 
 &#160;  &#160;  
 Biscuits au citron, gingembre et cannelle 
 Une recette de  Jasmine . Je me suis content&#233;e du biscuit, Jasmine propose de les garnir d&#8217;une cr&#232;me au beurre au citron, mais&#160; vu que la cr&#232;me au beurre et moi on est aussi copine que Martine et S&#233;gol&#232;ne, j&#8217;ai zapp&#233; et je me suis content&#233;e des biscuits, d&#233;licatement parfum&#233;s, vraiment l'&#233;quilibre est top entre citron, cannelle, gingembre et la touche d'amande... Quant &#224; la texture, elle est parfaitement sabl&#233;e. 
 &#160; Pour une trentaine de biscuits 200g de farine 1 pinc&#233;e de sel 2,5 cuill&#232;res &#224; caf&#233; de gingembre en poudre 1 cuill&#232;re &#224; caf&#233; de cannelle en poudre 85g d&#8217;amandes en poudre 200g de beurre 100g de sucre glace Les zestes finement hach&#233;s d&#8217;un citron jaune non trait&#233; 1 cuill&#232;re &#224; soupe d&#8217;ar&#244;me de vanille 
 M&#233;langer la farine, le sel, le gingembre, la cannelle et la poudre d&#8217;amandes. R&#233;server. Fouetter le beurre et le sucre glace jusqu&#8217;&#224; obtenir une texture lisse et cr&#233;meuse. Ajouter ensuite le zeste de citron et l&#8217;ar&#244;me de vanille. Incorporer ensuite la farine et m&#233;langer pour former une boule de p&#226;te ; former un boudin de p&#226;te, l&#8217;emballer dans du papier film et mettre au frigo pour 40 minutes. Pr&#233;chauffer le four &#224; 180&#176;C et couvrir une plaque du four de papier sulfuris&#233;. Une fois que le boudin a un peu durci apr&#232;s son passage au frais, couper des tranches d&#8217;&#233;paisseur moyenne, d&#233;poser les sur la plaque recouverte de papier sulfuris&#233; et cuire 12-15 minutes (jusqu'&#224; ce que les bords soient dor&#233;s). Laisser compl&#232;tement refroidir sur une grille. 
 &#160; 
 &#160;  
 P&#8217;tits bonhommes au Nutella 
 Une recette de Barbinou de BN home made ... R&#233;gression quand tu nous tiens&#8230; Je ne suis pas une fan du nutella (lui ayant souvent pr&#233;f&#233;r&#233; la vache qui rit) mais je me disais que ce serait cool de faire pour une fois un truc  q ue ma s&#339;ur aimerait, bon, elle  y a go&#251;t&#233; mais elle ne m&#8217;a pas dit si ils &#233;taient bons&#8230; Remarquez, j&#8217;ai pas eu le droit au traditionnel &#171; C&#8217;est deg&#8217; &#187; donc c&#8217;est d&#233;j&#224; pas mal&#8230; Moi je les ai trouv&#233;s tr&#232;s bons, et certains les ont litt&#233;ralement d&#233;vor&#233;s. En plus ils sont d&#8217;une grande simplicit&#233; &#224; r&#233;aliser, et la p&#226;te se travaille tr&#232;s bien, penser y si vous voulez faire un atelier p&#226;tisserie avec des enfants&#8230; On peut garnir ces biscuits avec ce que l&#8217;on veut : ganache, confiture, pralin&#233;&#8230; au choix ! L&#8217;essentiel est de choisir un parfum que vous aimez. N&#8217;&#233;tant pas une fanatique du nutella j&#8217;ai du mal &#224; en manger plus de deux &#224; la suite, mais c&#8217;est pas plus mal ;) Naturellement quand j&#8217;avais vu  cette recette chez Barbinou  j&#8217;avais craqu&#233; pour ces biscuits en p&#8217;tits bonhommes, je vous l&#8217;accorde, le go&#251;t ne changera pas si vous oubliez de r&#233;aliser des yeux et une bouche sur vos sabl&#233;s.  Mais c&#8217;est tellement plus irr&#233;sistible comme &#231;a ! Pour r&#233;aliser les bonshommes, deux techniques : celle de Barbinou en utilisant un embout de poche &#224; douille pour r&#233;aliser les yeux et en faisant les bouches au couteau ; sinon le plan B de feignasse c&#8217;est  le kit dr. Oetker  qui offre un emporte-pi&#232;ce parfait pour &#231;a (mais ne me demandez pas si les biscuits du kit sont bons, j&#8217;ai pas test&#233;)  
 Pour une trentaine de biscuits 200 g de beurre 120 g de sucre 360 g de farine 4 cuill&#232;res &#224; soupe d'eau 200g de nutella ou autre garniture au choix 
 Battre le sucre et le beurre, puis ajouter la farine petit &#224; petit. Ajouter ensuite l'eau n&#233;cessaire pour agglom&#233;rer la p&#226;te, une cuill&#232;re &#224; soupe pour Barbinou, 4 pour moi, sans doute car je n&#8217;ai pas r&#233;alis&#233; la p&#226;te au robot. Former un boule de p&#226;te, l&#8217;emballer dans du papier film et mettre au frigo pour 30 minutes. Pr&#233;chauffez le four &#224; 190&#176; et couvrir une plaque du four de papier sulfuris&#233;. Etaler la p&#226;te entre une feuille de papier sulfuris&#233; (c&#244;t&#233; plan de travail) et une feuille de papier film (c&#244;t&#233; rouleau &#224; p&#226;tisserie). D&#233;couper les formes &#224; l'emporte-pi&#232;ce : la moiti&#233; des formes seront pleines et l&#8217;autre moiti&#233; auront les yeux et des bouches. D&#233;poser sur la plaque recouverte de papier film et cuire 13 minutes. Laisser ensuite refroidir sur une grille. Assembler ensuite les biscuits deux &#224; deux avec la garniture choisie. 
 
 
 
 
 
 
 
        </text>
</document>
