<document>
	<date>2013-02-04</date>
        <title>P&#226;tes aux &#233;pinards, aux pignons et &#224; la ricotta</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>citron</tag>
                <tag>cr&#232;me</tag>
                <tag>parmesan</tag>
                <tag>pignons de pin</tag>
                <tag>p&#226;te</tag>
                <tag>ricotta</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Je ne vais plus aussi souvent qu&#8217;avant chez Grand Frais mais quand j&#8217;y vais, j&#8217;en reviens toujours avec plein de fruits et de l&#233;gumes que l&#8217;on ne trouve pas toujours ailleurs et je ne manque jamais l&#8217;occasion de remplir un grand sachet d&#8217;&#233;pinards. Depuis que je suis petite j&#8217;ai une passion pour les &#233;pinards et ce n&#8217;est pas pr&#234;t de changer&#160;! En ce moment ils finissent quasi exclusivement avec de la ricotta, du parmesan, des pignons et un peu de citron dans une sauce pour les p&#226;tes. Certes ce n&#8217;est pas une recette express car il faut prendre le temps d'&#233;queuter les &#233;pinards mais c&#8217;est toujours plus rapide que  les raviolis correspondants &#160;;) 
 &#160; 
 P&#226;tes aux &#233;pinards et &#224; la ricotta 
 Pour deux : Un filet d&#8217;huile d&#8217;olive 2 gousses d&#8217;ail pel&#233;e et finement r&#226;p&#233;es 1 tr&#232;s grand saladier de feuilles d&#8217;&#233;pinard  Muscade Sel &amp; Poivre du moulin 250g de ricotta 40g de parmesan fra&#238;chement r&#226;p&#233; 60g de pignons de pin dor&#233;s &#224; sec Le zeste d&#8217;un citron jaune non trait&#233; finement &#233;minc&#233; Le jus d&#8217;un demi citron jaune 100g de cr&#232;me liquide QS de p&#226;tes au choix 
 Equeuter les &#233;pinards en enlevant les tiges et nervures trop dures, bien les laver et les &#233;gouter. Faire chauffer l&#8217;huile d&#8217;olive dans une grande po&#234;le, y faire revenir l&#8217;ail et ajouter (en plusieurs fois !) les &#233;pinards, les faire sauter deux &#8211; trois minutes jusqu&#8217;&#224; ce qu&#8217;ils aient r&#233;duit de volume. &#192; la fin de la cuisson, il ne doit plus rester de liquide dans la po&#234;le. Assaisonner en muscade, sel et poivre. Retirer du feu, verser les &#233;pinards dans une passoire et les &#233;goutter en pressant bien contre les parois, il faut enlever un maximum de liquide. D&#233;poser ensuite la farce sur une planche et &#233;mincer finement, bien s&#8217;appliquer pour cette &#233;tape sinon on se retrouvera avec des fils d&#8217;&#233;pinards entre les dents &#224; la d&#233;gustation&#160;: c&#8217;est pas tr&#232;s agr&#233;able, ni app&#233;tissant et encore moins romantique. Dans un saladier, m&#233;langer la ricotta, le parmesan et les pignons. Ajouter les &#233;pinards, les zestes et le jus de citron. M&#233;langer, ajouter la cr&#232;me, go&#251;ter et rectifier l&#8217;assaisonnement si n&#233;cessaire. Cuire les p&#226;tes dans une grande quantit&#233; d&#8217;eau sal&#233;e jusqu&#8217;&#224; ce qu&#8217;elle soit al dente, &#233;goutter puis les remettre dans la casserole de cuisson, sur feu moyen et m&#233;langer &#224; la sauce ricotta-&#233;pinard. Servir imm&#233;diatement et saupoudrer &#233;ventuellement de parmesan r&#226;p&#233;. 
 &#160; 
 
 
 
 
        </text>
</document>
