<document>
	<date>2013-02-11</date>
        <title>Japan week - Soba froides</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>algue</tag>
                <tag>asie</tag>
                <tag>bonite</tag>
                <tag>ciboulette</tag>
                <tag>gingembre</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>nori</tag>
                <tag>p&#226;te</tag>
                <tag>sarrasin</tag>
                <tag>sauce</tag>
                <tag>soba</tag>
                <tag>wasabi</tag>
                <tag>yuzu</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 C'est reparti pour une petite semaine japonaise! Et elle d&#233;bute avec une recette classique et simple : les nouilles soba servies froides avec une sauce froide. Ok, ce n&#8217;est pas totalement appropri&#233; aux frimas actuel et &#231;a peut &#234;tre un peu d&#233;routant aux premiers abords mais croyez moi, c&#8217;est d&#233;licieux&#160;! Le go&#251;t du Japon entre vos baguettes ! C&#8217;est facile, rapide (mais il faut compter un temps de repos pour la sauce) et en ce qui me concerne c&#8217;est de la cuisine du placards donc je ne m&#8217;en prive pas. Lorsque je n&#8217;avais pas de micro-onde pour r&#233;chauffer mes tupp &#224; midi au boulot, cette recette de soba froides &#233;tait toujours bienvenue&#160;! Du coup, m&#234;me si il est encore un peu t&#244;t pour y penser, cette recette se glissera facilement dans vos paniers pique-nique aux beaux jours :) Je pr&#233;pare souvent des nouilles soba (ce sont des nouilles au sarassin, d&#233;licatement parfum&#233;es) car elles sont aussi rapides &#224; cuire que d&#233;licieuses. Cette recette d&#233;couverte elle aussi dans ma bible  &#171;  La cuisine japonaise  &#187; de Emi Kazuko et Yasuko Fukuoka  m'a fait d&#233;couvrir une nouvelle m&#233;thode de cuisson plus douce des nouilles qui permet peut &#234;tre plus facilement d'&#233;viter l'horreur des soba trop cuites. 
 La sauce se pr&#233;pare l'avance (il faut qu'elle ait le temps de refroidir compl&#232;tement) mais les nouilles se cuisent au dernier moment. 
 &#160; 
 Soba froides 
 Recette du livre &#171;  La cuisine japonaise  &#187; de Emi Kazuko et Yasuko Fukuoka Pour 4 personnes &#189; feuille de nori* 300 &#224; 400g de nouilles soba* (nouilles japonaises au sarrasin) 4 ciboules fraiches* finement &#233;minc&#233;es Un peu de wasabi* (en p&#226;te) Pour la sauce&#160;: 15g de copeaux de bonite* (kezuri-bushi) 100mL sauce soja* (j&#8217;utilise la sauce soja dite &#171;&#160;l&#233;g&#232;re&#160;&#187;&#160;: all&#233;g&#233;e en sel) 100mL de mirin* (alcool l&#233;ger et sucr&#233;) 375mL d&#8217;eau 
 * En &#233;picerie japonaise 
 Pr&#233;parer la sauce&#160;&#224; l&#8217;avance (elle doit &#234;tre froide au moment du repas): m&#233;langer tous les ingr&#233;dients dans une casserole. Porter &#224; &#233;bullition, laisser cuire 2 minutes, r&#233;duire le feu sur feu moyen et cuire encore 2 minutes. Filtrer au chinois, laisser refroidir et stocker au frigo. Dans une po&#234;le &#224; sec, sur feu moyen, s&#233;cher la feuille de nori recto verso afin de la rendre croustillante, couper en fines lamelles. Porter &#224; &#233;bullition une grande quantit&#233; d&#8217;eau dans une casserole. A l&#8217;&#233;bullition, y plonger des nouilles, bien les m&#233;langer &#224; l&#8217;aide d&#8217;une baguette. Quand l&#8217;eau bout &#224; nouveau ajouter 50mL d&#8217;eau froide pour faire baisser la temp&#233;rature. R&#233;p&#233;ter l&#8217;op&#233;ration&#160;: quand l&#8217;eau bout &#224; nouveau, ajouter encore 50mL d&#8217;eau froide pour faire baisser la temp&#233;rature. M&#233;langer r&#233;guli&#232;rement &#224; l&#8217;aide d&#8217;une baguette pour &#233;viter que les nouilles collent. Soyez attentif &#224; la cuisson, les soba cuisent rapidement et ne sont pas bonnes si elles sont trop cuites. Une fois les nouilles cuites, les &#233;goutter et les passer sous l&#8217;eau froide pour stopper la cuisson et enlever l&#8217;exc&#232;s d&#8217;amidon. Bien &#233;goutter. R&#233;partir les nouilles froides dans des assiettes ou sur un plateau de bambou, parsemer de morceaux de nori et servir avec la p&#226;te de wasabi et les ciboules &#233;minc&#233;s. Servir la sauce dans une tasse ou dans un petit bol. Manger en ajoutant de la ciboule et du wasabi selon les go&#251;ts, tremper les nouilles dans la sauce froide et slurper. On peut rajouter dans la sauce un peu de jus de yuzu ou de gingembre frais r&#226;p&#233;. 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
