<document>
	<date>2007-05-08</date>
        <title>Les macarons de Boulay</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bonnes adresses</tag>
                <tag>macaron</tag>
        </tags_set>
        <categories_set>
                <category>C'est pas moi qui l'ai fait!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160;  
 
 La traditionnelle bo&#238;te rouge des Macarons de Boulay 
   
 La bataille parisienne pour d&#233;tenir la supr&#233;matie de la macaromania entre Ladur&#233;e, Herm&#233;, Lenotre et compagnie&#160; n&#8217;atteint pas l&#8217;est de la France. (Quoique... depuis peu on en voit de plus en plus...) En Lorraine, les macarons sont diff&#233;rents, ils sont &#171; de Boulay &#187;&#8230;  existent depuis 1854 et depuis ils n&#8217;ont pas chang&#233;. Aujourd'hui encore ils sont confectionn&#233;s suivant la recette initiale et sont toujours dress&#233;s &#224; la cuill&#232;re en argent. Ces macarons sont fabriqu&#233;s artisanalement &#224; une petite &#233;chelle, mais &#231;a ne les emp&#234;che pas d&#8217;&#234;tre exp&#233;di&#233; un peu partout &#224; la surface du globe (Canada, USA, Japon&#8230;) mais naturellement ils sont meilleur &#171; frais &#187;, achet&#233; &#224; Boulay dans la petite boutique&#8230; 
 &#160;  
 
 La jolie petite boutique, rue de Saint Avold, &#224; Boulay 
   
 Vous avez pu les d&#233;couvrir dans le reportage d&#8217;envoy&#233; sp&#233;cial consacr&#233; aux macarons, si vous ne l&#8217;avez pas vu, vous pouvez le faire chez  Papilles &amp; Pupilles  ou sur  le site des macarons de Boulay . 
     
 &#160; &#160;&#160;    
 Les macarons, ext&#233;rieur et int&#233;rieur... 
 &#160;  
 Ces macarons n&#8217;ont rien &#224; voir avec "les autres", mais ils n&#8217;en sont pas moins bon. La cro&#251;te croustillante et le c&#339;ur moelleux, un l&#233;ger go&#251;t d&#8217;amande&#8230; Ils sont avec les madeleines de Commercy et les bergamotes de Nancy les grands repr&#233;sentant du patrimoine sucr&#233; lorrain ! 
  sont compos&#233;s uniquement d&#8217;amandes, de sucre et de blanc d&#8217;&#339;uf&#8230; J&#8217;ai d&#233;j&#224; tent&#233; de recr&#233;er quelque chose qui s&#8217;en approche mais pour l&#8217;instant l&#8217;essai n&#8217;&#233;tait pas concluant, trop d&#8217;amandes et pas assez de moelleux&#8230; 
   
 
 
 Cliquez pour aggrandir et d&#233;couvrir l'histoire 
 
   
 
 La&#160; nouvelle bo&#238;te des macarons lorrains  
   
 
 
   
 Les Macarons de Boulay Maison Alexandre 13, rue de Saint-Avold 57220 BOULAY T&#233;l./Fax : 03.87.79.11.22 http://www.macaronsdeboulay.com 
 Note : on peut commander des macarons sur leur site. 
 
 &#160;  
 
 
 
 &#160; &#160;&#160;  
 
 
 &#160; 
 
 
 
 
 
 
 
        </text>
</document>
