<document>
	<date>2006-09-05</date>
        <title>Trilogie autour du matcha</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aoki</tag>
                <tag>glace</tag>
                <tag>madeleine</tag>
                <tag>matcha</tag>
                <tag>&#233;clair</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Quelques mots sur le matcha  
 Le matcha est un th&#233; vert r&#233;duit en poudre tr&#232;s fine. Il est essentiellement produit au Japon, dans la r&#233;gion de Aichi. Contrairement aux autres th&#233;s, le matcha n'infuse pas mais doit &#234;tre battu dans de l'eau chaude avec un fouet en bambou (le chasen) pour cr&#233;er une &#233;mulsion. Ce th&#233; est utilis&#233; pour la c&#233;r&#233;monie du th&#233; japonaise :  le chanoyu  qui est un rituel traditionnel influenc&#233; par le bouddhisme zen dans lequel le matcha est pr&#233;par&#233; de mani&#232;re c&#233;r&#233;moniale par un praticien exp&#233;riment&#233; et est servi &#224; un petit groupe d'invit&#233;s dans un cadre calme. 
 photo  ici 
 Le matcha est apparu durant le XIIe si&#232;cle, il &#233;tait d&#8217;abord utilis&#233; dans les rituels religieux des monast&#232;res bouddhistes puis au XIIIe si&#232;cle, les guerriers samoura&#239; commenc&#232;rent &#224; pr&#233;parer et &#224; boire le matcha. Les fondations de la c&#233;r&#233;monie du th&#233; &#233;taient alors pos&#233;es. 
 Ce th&#233; vert en poudre d&#233;rive de la m&#234;me plante que celle produisant du th&#233; noir mais non ferment&#233;. Au moment de la r&#233;colte, les feuilles sont pass&#233;es &#224; la vapeur et s&#233;ch&#233;es, mais elles ne sont pas roul&#233;es. Au lieu de cela, les feuilles s&#233;ch&#233;es continuent d'&#234;tre trait&#233;es pour que les veines des feuilles disparaissent. Il en r&#233;sulte en produit connu sous le nom de  Tencha . Le Tencha est moulu jusqu&#8217;&#224; l&#8217;obtention d&#8217;une poudre fine dont la couleur est presque vert n&#233;on, le r&#233;sultat est appel&#233;  Matcha . Seul le tencha pulv&#233;ris&#233; est nomm&#233; Matcha, les autres th&#233; pulv&#233;ris&#233;s sont appl&#233;s  Kocha . 
 Pour en savoir plus  : &#171; Le th&#233; Matcha du Japon et le Raku &#187; Chez  boire et manger quelle histoire . 
 Quelques mots sur la p&#226;tisserie au matcha 
 Sp&#233;cialit&#233; japonaise incarn&#233;e pour moi par  Sadaharu Aoki  utilise le th&#233; matcha dans des pr&#233;parations traditionnelles (et pas uniquement dans la p&#226;tisserie puisqu&#8217;il existe par exemple des Soba au matcha et c&#8217;est un d&#233;lice). Sadaharu Aoki adapte des classiques de la p&#226;tisserie fran&#231;aise &#224; la &#171; sauce th&#233; vert &#187; (ou haricots rouges, ou s&#233;same ou au Yuzu&#8230; ou rien du tout) et il cr&#233;e ainsi des petits bijoux qui me font saliver derri&#232;re mon &#233;cran depuis pas mal de temps&#8230; Mais la provinciale que je suis n&#8217;y a jamais go&#251;t&#233;&#8230; Oui mais voil&#224;, l&#8217;avantage dans le fait d&#8217;&#234;tre provinciale c&#8217;est que comme nous n&#8217;avons PEUT-ETRE pas tout &#224; port&#233; de main et bien nous d&#233;veloppons moult subterfuge pour tenter de cr&#233;er de nos petites mains, des choses qui ressemblent plus ou moins aux petites merveilles que nous n&#8217;avons pas chez nous.   
 N&#8217;emp&#234;che que j&#8217;ai tr&#232;s envie de go&#251;ter son mille feuilles au matcha et son op&#233;ra ... 
 image,  ici 
 Pour voir les posts de personnes qui parlent, au contraire de moi, de choses qu'elles ont gout&#233;, allez voir,  le post de Pascale ,  celui de B&#233;a ,  celui de AnneE  (qui y va r&#233;guli&#232;rement),  celui de clotilde ,  celui de ooishigal  qui &#233;tait &#224; la boutique de tokyo.  Et pour voir des r&#233;alisation au matcha, il faut aller  chez Keiko, Nordjus , o&#249; tout est toujours magnifique (et magnifique est dans ce cas un euph&#233;misme) et on trouve par exemple ses  Eclair with a twist , le  Matcha Double Bill  et le  Green Tea Opera Cake . 
 Madeleines au th&#233; matcha ou le voyage de Proust en pays nippon Recette de Mich&#232;le Carles-Scotto extraite du livre " Plaisirs de th&#233;" au Editions du Ch&#234;ne 
 
 Pour 16 madeleines 100g de beurre 100g de farine &#189; cuill&#232;re &#224; caf&#233; de levure chimique 1 cuill&#232;re &#224; caf&#233; de th&#233; Matcha  2 oeufs 125 g de sucre semoule 
 Pr&#233;chauffer le four &#224; 180&#176;C.  Faire fondre le beurre dans une casserole et le laisser refroidir. M&#233;langer dans un saladier la farine, la levure et le matcha. Casser les oeufs dans un bol, ajouter le sucre et fouetter le m&#233;lange jusqu'&#224; ce qu'il blanchisse. Ajouter le m&#233;lange farine-levure-matcha, m&#233;langer, ajouter le beurre et m&#233;langer encore.  
 Beurrer et fariner un moule &#224; madeleine, y verser la p&#226;te, mettre au four et cuire 12 &#224; 15 minutes, jusqu'&#224; ce que les madeleines soient gonfl&#233;es et dor&#233;es ; les d&#233;mouler et les faire refroidir sur une grille. 
 
 
 
 Mon avis sur les madeleines : C&#8217;&#233;tait la premi&#232;re fois que je faisais des madeleines et j&#8217;&#233;tais toute contente quand j&#8217;ai vu une belle bosse se former &#224; travers la vitre du four&#8230; mais vers la fin de la cuisson j&#8217;ai eu l&#8217;impression que la bosse s&#8217;est un peu tass&#233;e. Pas grave. Les madeleines &#233;taient tr&#232;s bonnes car pas trop grasses, elles ne laissent pas un go&#251;t de beurre dans la bouche, elles sont tendres et moelleuses, pas s&#232;ches, bref c&#8217;est presque parfait non ? Par contre c&#244;t&#233; th&#233;, le go&#251;t du matcha est imperceptible, il faudrait clairement doubler la dose ! 
 Glace au th&#233; matcha de Tarzile Recette originale  ici  
 
 250mL de lait entier 40mL de miel de fleurs 2 jaunes d'oeufs 25g de sucre granul&#233;  125g de cr&#232;me &#233;paisse 1 cuill&#232;re &#224; soupe de th&#233; Matcha 45mL d'eau 
 Dans une casserole, porter le lait et le miel &#224; &#233;bullition et laisser fr&#233;mir. 
 Dans un saladier battre les jaunes d&#8217;&#339;ufs et le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. Ajouter aux &#339;ufs la moiti&#233; du lait, tout en m&#233;langeant puis petit &#224; petit ajouter le reste du lait toujours en m&#233;langeant. Cuire &#224; feu doux jusqu&#8217;&#224; ce que la pr&#233;paration &#233;paississe et nappe le dos de la cuill&#232;re. 
 Retirer alors du feu et ajouter la cr&#232;me en m&#233;langeant vivement. Faire refroidir la pr&#233;paration en la posant dans un bol rempli de glace ou d&#8217;eau tr&#232;s froide.  
 Remuer de temps en temps et pr&#233;parer le th&#233; en m&#233;langeant le matcha &#224; l&#8217;eau fr&#233;missante, fouette vivement le th&#233; pour bien le dissoudre et verser le dans la pr&#233;paration. M&#233;langer bien, laisser refroidir au frigo puis sorbetiser. 
 Note sur les proportions :  on peut faire une dizaine de petites quenelles avec cette quantit&#233;, si vous voulez plut&#244;t une dizaine de grosses boules il faut doubler les quantit&#233;s et avoir une sorbeti&#232;re a grande capacit&#233;. 
 Mon avis sur la glace : Mmmmhhhhh&#8230;. &#199;a vous suffit comme avis ? Elle est tr&#232;s bon, texture parfaite et le go&#251;t du th&#233; est tr&#232;s bien dos&#233;, juste une petite touche subtile, la pointe d&#8217;amertume caract&#233;ristique est l&#224;&#8230; Le go&#251;t du matcha est pr&#233;sent tout en douceur&#8230; 
 Last but not least : les &#233;clairs au matcha 
 
 Ils sont craquants non?
 
 La p&#226;te &#224; choux pour 18 minis &#233;clairs 
 Recette de Laurence M. (je vous conseil cette recette, simple et tr&#232;s efficace : les &#233;clairs ou les choux sont beaux et bien gonfl&#233;s) 
 2 &#339;ufs + 1 jaunes 75g de farine tamis&#233;e 40g de beurre coup&#233; en d&#233;s Une pinc&#233;e de sel 
 Verser 125mL d&#8217;eau froide dans une casserole, y ajouter le sel et le beurre et porter doucement &#224; &#233;bullition. Retirer la casserole du feu quand le beurre est fondu et ajouter la farine d&#8217;un seul coup. M&#233;langer vivement &#224; la cuill&#232;re en bois. Remettre ensuite quelque instant sur feu doux sans cesser de m&#233;langer jusqu&#8217;&#224; ce que la p&#226;te soit suffisamment s&#232;che pour se d&#233;tacher des parois de la casserole. Laisser ti&#233;dir 1 minute puis incorporer les &#339;ufs l&#8217;un apr&#232;s l&#8217;autre en travaillant &#233;nergiquement la p&#226;te, elle doit &#234;tre &#224; la fois ferme et souple. 
 Pr&#233;chauffer le four &#224; 210&#176;C et dresser vos &#233;clairs &#224; la poche &#224; douille (des b&#226;tonnets assez fins d&#8217;&#224; peu pr&#232;s 9 cm de long) sur une plaque recouverte de papier sulfuris&#233;e. Diluer le jaune d&#8217;&#339;uf dans un peu d&#8217;eau et dorer les &#233;clairs tr&#232;s l&#233;g&#232;rement. Baisser le four &#224; 180&#176;C et faire cuire 40 minutes. Personnellement j&#8217;avais deux plaques donc au bout de 20 minutes je les ai invers&#233;es, l&#8217;une passant au dessus de l&#8217;autre, si vous ne faite qu&#8217;une plaque il faudra peut &#234;tre la couvrir de papier aluminium en fin de cuisson pour &#233;viter que les &#233;clairs soient plus que dor&#233;s. 
 Note :  la p&#226;te &#224; choux peut se pr&#233;parer, la veille par exemple. On la garde au frigo puis on dresse les &#233;clairs &#224; la poche &#224; douille. 
 
 Ils sont pas beaux au sortir du four? 
 La cr&#232;me au matcha Recette de la patisserie Sadaharu Aoki itself (yes !) 
 15g de maizena 35g de sucre 250mL de lait 2 jaunes d&#8217;&#339;ufs &#189; cuill&#232;re &#224; soupe de th&#233; matcha 10g de beurre 50mL de cr&#232;me fleurette mont&#233;e en chantilly 
 Mettre dans une casserole la ma&#239;zena et la moiti&#233; du sucre et verser le lait tout en remuant. Porter &#224; &#233;bullition tout en fouettant.  Battre les jaunes d&#8217;&#339;ufs avec le reste du sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse, ajouter un peu de lait tout en fouettant puis ajouter progressivement le reste du lait toujours en fouettant. Remettre la pr&#233;paration dans la casserole et faire cuire sans cesser de fouetter.  Oter du feu quand le m&#233;lange bout, verser la cr&#232;me dans un r&#233;cipient que l&#8217;on plonge dans un saladier rempli d&#8217;eau froide et de gla&#231;ons. Une fois que la cr&#232;me a atteint 50&#176;C, incorporer le th&#233; en remuant vivement puis le beurrer. Bien remuer.  Quand la cr&#232;me est compl&#232;tement froide, incoporer la chantilly. 
 Garder la cr&#232;me au frigo jusqu&#8217;au moment de fourrer les &#233;clairs mais l&#8217;id&#233;al et de ne pas la pr&#233;parer plus d&#8217;une demie journ&#233;e en avance. Gla&#231;age au matcha Pour glacer une dizaine d&#8217;&#233;clairs 15g de blanc d&#8217;&#339;uf (en fait j&#8217;ai battu un blanc d&#8217;&#339;uf &#224; la fourchette et tent&#233; tant bien que mal de n&#8217;en pr&#233;lever que la moiti&#233; et &#231;a m&#8217;a donn&#233; 15g de blanc d&#8217;&#339;uf&#8230; bon de toutes fa&#231;on c&#8217;est pas bien grave, on peut tr&#232;s bien utiliser 1 blanc d&#8217;&#339;uf et adapter les quantit&#233;s des autres ingr&#233;dient pour avoir la consistance voulue) 80g de sucre glace 1 cuill&#232;re &#224; caf&#233; de th&#233; matcha 
 Fouetter vivement le blanc d&#8217;&#339;uf et le sucre glace, quand le m&#233;lange est bien homog&#232;ne, ajouter le th&#233; et m&#233;langer jusqu&#8217;&#224; ce que la couleur soit bien homog&#232;ne. La p&#226;te doit &#234;tre tr&#232;s &#233;paisse mais si elle l&#8217;est trop, ajouter 1 cuill&#232;re &#224; caf&#233; d&#8217;eau pour diluer un peu.  
 Le gla&#231;age ne doit pas &#234;tre fait en avance mais juste au moment de l&#8217;utilisation 
 Montage des &#233;clairs : 
 Fendre un &#233;clair finement sur le cot&#233;, le farcir de cr&#232;me d&#233;licatement avec une petite cuill&#232;re et glacer le dessus en d&#233;posant une bande de gla&#231;age &#224; la petite cuill&#232;re. Mettre au frigo pour que le gla&#231;age prenne (&#233;tape indispensable) l&#8217;id&#233;al est donc de monter ses &#233;clairs avant le repas. 
 
 Juste avant d'aller au frigo 
 Mon avis sur les &#233;clairs : Parfaits ! En toute modestie, je les ai trouv&#233;s vraiment parfait et tr&#232;s ravissants ! D&#233;j&#224; la p&#226;te &#224; choux est une r&#233;ussite, cette recette est adopt&#233;e d&#233;finitivement. Ensuite la cr&#232;me est parfum&#233;e au th&#233; juste ce qu&#8217;il faut, un petit go&#251;t subtil&#8230; pas trop sucr&#233; et surtout ce n&#8217;est pas juste une cr&#232;me p&#226;tissi&#232;re lourde et imposante comme elle le sont souvent, non, l&#224; elle est all&#233;g&#233;e par la chantilly, c&#8217;est un d&#233;lice. Quant au gla&#231;age, je l&#8217;ai improvis&#233; et j&#8217;en suis tr&#232;s fi&#232;re : consistance parfaite et go&#251;t en th&#233; parfait bref ne rien changer &#224; cette recette ! Je n&#8217;ai glac&#233; que la moiti&#233; des &#233;clairs, pour les autres, je les ai simplement saupoudr&#233; de matcha, c&#8217;est diff&#233;rent : plus l&#233;ger, moins sucr&#233; (non, s&#233;rieusement ??) et plus fort en th&#233;&#8230; donc chacun ses go&#251;ts ! Les amateurs de matcha saupoudreront et les personnes voulant m&#233;nager leurs convives glaceront. 
 
 &#160; &#160;&#160;  
 Le lendemain des crevasses apparaissent sur les &#233;clairs,  mais c'est pas grave, les restes &#233;taient bon quand m&#234;me! 
 Pour moi ce dessert &#233;tait une vraie r&#233;ussite. Alliance de textures diff&#233;rentes autour du th&#233; matcha. Le seul b&#233;mol c&#8217;est la madeleine qui p&#233;chait par son manque de go&#251;t en th&#233; mais ce d&#233;tail mis &#224; part j&#8217;&#233;tais plut&#244;t contente de moi. Nous &#233;tions 10 &#224; tables et personne n&#8217;a r&#233;ussi &#224; deviner &#224; quoi &#233;tait leur dessert. J&#8217;ai eu le droit &#224; tout, d&#8217;abord &#224; la pistache (forc&#233;ment, du vert en p&#226;tisserie&#8230;) puis au concombre, aux &#233;pinard, au basilic, &#224; la menthe, bref tout ce qui &#233;tait vert y est pass&#233;&#8230; Tiens, ils ne m&#8217;ont pas propos&#233; le brocoli&#8230; !? Quand au final j&#8217;ai crach&#233; le morceau ils ont tous r&#233;alis&#233; ce petit go&#251;t de th&#233; dans les &#233;clairs et la glace&#8230; La pointe d&#8217;amertume dans la glace aurait pu les mettre sur la voie&#8230; 
 
 O&#249; trouver du th&#233; matcha &#224; Strasbourg (et ailleurs) ? Longtemps la p&#226;tisserie nipponisante au matcha m&#8217;&#233;tait inaccessible car je ne voyais pas o&#249; trouver du matcha : il n&#8217;y en avait pas dans les supermarch&#233;s asiatiques strasbourgeois et sur internet les prix &#233;tait exorbitants&#8230; Mais j&#8217;ai eu une chouette surprise en r&#233;alisant une &#233;tude du march&#233; virtuelle &#224; la recherche du meilleur prix&#8230; et le prix le plus bas je l&#8217;ai trouv&#233;  ici, sur le site de direct tea &#8230; qui n&#8217;est autre que le site de la boutique strasbourgeoise &#171; Le th&#233; des muses &#187;. Le th&#233; des muses est une boutique tr&#232;s sympa, elle vend du th&#233; et fait un peu salon de th&#233; (chouette petite terrasse sur la rue pi&#233;tonne en &#233;t&#233;), elle organise aussi des d&#233;gustations&#8230; Pour revenir au th&#233; Matcha, ils le vendent au poids (par tranche de 10g) ce qui est parfait pour une initiation : quand on n&#8217;est pas s&#251;r d&#8217;accrocher on n&#8217;a pas envie d&#8217;acheter un pot de 40g &#224; 15&#8364; sans compter les frais de port ! Et si ils le vende pas trop cher c&#8217;est car il vendent deux cat&#233;gories de matcha, une pour la p&#226;tisserie, l&#8217;autre pour la c&#233;r&#233;monie du th&#233;. 
 Prix : 2&#8364;50 les 10g de th&#233; matcha et pour ceux qui veulent la cat&#233;gorie sup&#233;rieure c&#8217;est 22&#8364;70 les 40g) 
 Sinon, il reste  la technique de Tiny  qui a fait un Kocha &#224; partir de Sencha. 
 &#160; 
 &#160; &#160;&#160;  
 Le th&#233; des muses  51 rue du foss&#233; des tanneurs 67000 Strasbourg t&#233;l&#233;phone : 03.88.37.13.77 http://www.direct-tea.net/ 
 
 
 
 
 
 
        </text>
</document>
