<document>
	<date>2008-12-09</date>
        <title>Chouquettes en noir et blanc</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cacao</tag>
                <tag>chouquette</tag>
                <tag>p&#226;te &#224; choux</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160;  Quand j&#8217;&#233;tais petite, autour de la fin de la maternelle et du d&#233;but de mes ann&#233;es de primaire, j&#8217;&#233;tais incapable de m&#8217;occuper toute seule, non pas que je ne supportais pas d&#8217;&#234;tre seule et que j&#8217;avais besoin de quelqu&#8217;un pour jouer avec moi, mais je ne savais pas  quoi  faire. J&#8217;ai des souvenirs tr&#232;s pr&#233;cis de vacances o&#249; j&#8217;allais me planter devant ma m&#232;re en lui disant &#171; Je sais pas quoi faire, qu&#8217;est ce que je pourrais bien faire ? &#187;, g&#233;n&#233;ralement elle me sugg&#233;rerait une activit&#233;, j&#8217;allais faire ce truc puis pile quand j&#8217;avais fini, ou d&#233;cid&#233; que j&#8217;en avais fini avec, je retournais me planter devant elle et je lui demandais &#171; Je sais pas quoi faire, qu&#8217;est ce que je pourrais bien faire ? &#187;&#8230; Heureusement, j&#8217;ai finalement assez rapidement appris &#224; m&#8217;occuper toute seule et quelques ann&#233;es plus tard, je ne me lassais pas de d&#233;vorer des livres savamment choisis, de bricoler maintes et maintes babioles (merci astrapi !), de ranger avec application ma dinette (si jeune et d&#233;j&#224; psychorigide !) et de traumatiser ma s&#339;ur en jouant &#224; la ma&#238;tresse, la pauvre &#233;tait toujours l&#8217;&#233;l&#232;ve (le bonheur d'&#234;tre la cadette), et aujourd&#8217;hui encore elle est terriblement frustr&#233;e de n&#8217;avoir jamais pu incarner la ma&#238;tresse&#8230;.  Mais il y a une id&#233;e fixe qui m&#8217;&#233;tait apparue dans mes moments d&#8217;ennuis qui ne m&#8217;a depuis jamais vraiment quitt&#233; ; elle me revient &#224; l&#8217;esprit r&#233;guli&#232;rement, et encore aujourd&#8217;hui (d&#8217;autant plus aujourd&#8217;hui ?) j&#8217;aimerai tant pouvoir avoir ce pouvoir magique&#8230; Quand j&#8217;&#233;tais petite, je me disais souvent que &#171; Si j&#8217;&#233;tais le grand chef de l&#8217;univers, on pourrait faire des r&#233;serves de sommeil ! &#187; Dormir beaucoup beaucoup beaucoup quand on s&#8217;ennuie, stocker de belles heures de sommeil que l&#8217;on ressortirait plus tard quand on serait entrain de courir apr&#232;s le temps et qu&#8217;on aurait tout plein de choses &#224; faire, bien mieux qu&#8217;aller se coucher. Non mais c&#8217;est vrai, pourquoi c&#8217;est pas possible d&#8217;emmagasiner des heures de sommeil en avance ? Bref, en ce moment, c'est plut&#244;t la course et j&#8217;aimerai bien me dispenser de quelques heures de sommeil par jour mais c&#8217;est pas trop possible sinon je deviens rapidement d&#8217;une humeur massacrante ;) Donc soyons bref mais efficace: chouquettes! R&#233;aliser ces chouquettes m&#8217;a rappel&#233; &#224; quel point c&#8217;&#233;tait facile et rapide de faire de la p&#226;te &#224; choux ! En plus la p&#226;te &#224; choux n&#8217;est pas sucr&#233;e, celle-ci est m&#234;me un poil sal&#233;e et avec le go&#251;t du cacao amer, &#231;a&#160; cr&#233;e un chouette contraste avec les gros grains de sucre  (que j&#8217;ai trouv&#233; personnellement en grande surface &#8211; Auchan pour ne pas la nommer mais je sais qu&#8217;on va me poser la question) . Et du coup &#231;a m&#8217;a donn&#233; une id&#233;e de petits choux sal&#233;s que je compte rapidement mettre &#224; ex&#233;cution, je vous en reparlerai donc. &#160; 
 
 
 &#160;  
  Recette extraite du livre &#171; Le&#231;on de cuisine &#8211;P&#226;te &#224; choux &#187;  C&#8217;est la collection de livres de Ducasse, si vous avez un blocage avec la p&#226;te &#224; choux, tout y est expliqu&#233; dans les moindres d&#233;tails, pas &#224; pas, en photo, c'est pr&#233;cis et super pratique pour apprendre ou d&#233;mystifier une technique mais &#224; c&#244;t&#233; de &#231;a, les recettes sont ultra classiques, sans pointe de frivolit&#233; ou d&#8217;originalit&#233;. Pour une quarantaine de chouquettes: 60mL de lait 60mL d&#8217;eau 60g de beurre 2g de sel 2 &#339;ufs 55g de farine 15g de cacao en poudre 40g de sucre en grain Pr&#233;chauffer le four &#224; 170&#176;C. Mettre le lait, l&#8217;eau, le beurre et le sel dans une casserole. Porter &#224; &#233;bullition tout en remuant. Quand le liquide est &#224; &#233;bullition et le beurre bien fondu, retirer la casserole du feu et verser d&#8217;un coup la farine et le cacao. M&#233;langer puis remettre la casserole sur feu moyen et continuer de m&#233;langer sur le feu pour bien dess&#233;cher la p&#226;te (elle doit se d&#233;tacher des bords de la casserole et former une boule comme lorsque l&#8217;on r&#233;alise une b&#233;chamel). Verser alors la p&#226;te dans un saladier, ajouter les &#339;ufs un par un tout en remuant vigoureusement. On doit obtenir une p&#226;te lisse (si ce n&#8217;est pas le cas, c&#8217;est sans doute que vos &#339;ufs &#233;taient trop petits, casser un autre &#339;uf dans un bol, le battre en omelette &#224; la fourchette et l&#8217;ajouter petit &#224; petit &#224; la pr&#233;paration jusqu&#8217;&#224; ce que la p&#226;te soit bien lisse &#8211; tout l&#8217;&#339;uf ne sera donc sans doute pas n&#233;cessaire). Garnir une poche &#224; douille (ou un sac cong&#233;lation) avec cette p&#226;te &#224; choux. Recouvrir une ou deux plaques du four de papier sulfuris&#233;, y d&#233;poser &#224; la poche &#224; douille des choux de la taille voulue. Parsemer du sucre en grains puis renverser la plaque au dessus d&#8217;une feuille de papier sulfuris&#233; pour r&#233;cup&#233;rer l&#8217;exc&#233;dent de sucre. Cuire 30 minutes. 
 
 
 &#160; 
 &#160;  Message pour les strasbourgeois: 
 Une copine a retrouv&#233; un pauvre petit chaton (abandonn&#233;? perdu?), pour l'instant elle l'h&#233;berge chez elle mais elle ne veut pas le garder. Il est adorable, tr&#232;s c&#226;lin et propre. J'ai d&#251; faire preuve d'une force hallucinante pour lui dire que non, je ne pouvais pas l'adopter (c'est pourtant pas l'envie de devenir g&#226;teuse devant une boule de poil qui manque), mais si vous, &#231;a vous dit  s&#233;rieusement , faite le moi savoir en commentaire ou par mail, je vous mettrais en contact! Merci. 
 &#160;  
 
 
 
 
        </text>
</document>
