<document>
	<date>2006-09-03</date>
        <title>Black is beautiful</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>crumble</tag>
                <tag>fruits rouges</tag>
                <tag>m&#251;re</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Je n&#8217;ai jamais eu de jardin et je ne suis pas assez campagnarde pour conna&#238;tre tous les coins &#224; m&#251;res ou &#224; framboises des environs&#8230; Et la saison des m&#251;res arrivait et j&#8217;&#233;tais frustr&#233;e de devoir me contenter du nombre infime de m&#251;res contenues dans les petites barquettes hors&#160; de prix&#8230;&#160; C&#8217;&#233;tait sans compter sur Val&#233;rie qui m&#8217;a ramen&#233; un tupperware contenant plus que beaucoup beaucoup de petites baies noires&#8230; Youhou ! Merci Val&#233;rie ! Tarte sanglante 
 &#160; &#160;&#160;  Pour la garniture :  Des m&#251;res Du sucre semoule Pour la p&#226;te sucr&#233; de Pierre Herm&#233; (je l&#8217;ai juste aromatis&#233;e plut&#244;t au citron plut&#244;t qu&#8217;&#224; la vanille) 125g de beurre &#224; temp&#233;rature ambiante, coup&#233; en petits morceaux 85g de sucre glace 25g de poudre d&#8217;amande 4g de sel fin Le zeste d&#8217;un petit citron non trait&#233; 1 &#339;uf 210g de farine Malaxer le beurre pour bien l&#8217;assouplir puis y ajouter successivement le sucre glace, la poudre d&#8217;amande, le sel, le zeste de citron, l&#8217;&#339;uf et la farine et veillant &#224; bien m&#233;langer apr&#232;s chaque ingr&#233;dient. Former une boule, l&#8217;envelopper dans du papier-film et la mettre au frigo pour 2H. Etaler ensuite la p&#226;te sur une feuille de papier sulfuris&#233;, fonc&#233; le moule, piquer la p&#226;te &#224; la fourchette, saupoudrer de sucre, remplir de m&#251;res, saupoudrer encore un peu de sucre si les m&#251;res sont acides et enfourner pour environ 30 minutes &#224; 220&#176;C. Faire refroidir sur une grille &#224; la sortie du four. Black Crumble  Des m&#251;res, beaucoup de m&#251;res 6 biscuits boudoirs 120g de farine 120g de poudre de noisette 80g + 20g de cassonade Sel Cannelle (une bonne dose) 120g de beurre un peu ramollo Pr&#233;chauffer le four &#224; 180&#176;C. Placer les m&#251;res dans un plat pouvant aller au four. Une bonne couche de m&#251;res.  Mixer les boudoirs et saupoudrer cette poudre au-dessus des m&#251;res, la poudre de boudoirs devrait absorber le jus (ou une partie au moins) rendu par les m&#251;res &#224; la cuisson et les emp&#234;cher ainsi de d&#233;tremper le crumble. M&#233;langer la farine, la poudre de noisette, les 80g de cassonade, la pinc&#233;e de sel et la dose de cannelle qui vous convient. Ajouter ensuite le beurre et triturrer la pr&#233;paration avec les doigts pour lui donner une consistance sableuse.  Recouvrir les m&#251;res de ce sable &#224; la noisette et saupoudrer avec les 20g de cassonade. Au four 30 minutes. 
 
 
 
 
        </text>
</document>
