<document>
	<date>2012-12-21</date>
        <title>Bredele 2012 - Zimtwaffeln et autres histoires de gaufrettes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>alsace</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
                <tag>cannelle</tag>
                <tag>gaufre</tag>
                <tag>nord de la France</tag>
                <tag>no&#235;l</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Le mois de d&#233;cembre aura &#233;t&#233; le mois des bredele. Ce n&#8217;&#233;tait pas intentionnel au d&#233;part mais finalement c&#8217;est tout &#224; fait de saison&#160;! Dernier &#233;pisode aujourd&#8217;hui avec les Zimtwaffeln&#160;! 
 &#160; 
 &#160; 
 D&#233;grad&#233; de gaufrettes de Dunkerque 
 &#160; 
 Au pays des bredele nous avons tous nos pr&#233;f&#233;r&#233;s (moi pendant longtemps &#231;a a &#233;t&#233; les Zimtsterne, maintenant c&#8217;est plut&#244;t les Br&#252;nsli) et ma s&#339;ur ses favoris se sont les Zimtwaffeln (Zimt&#160;: cannelle &#8211; Waffeln&#160;: gaufrettes). Ces petites gaufrettes &#224; la cannelle ne sont pas alsaciennes mais allemandes. Elles ont un peu berc&#233; notre enfance et notre adolescence puisque dans la ville o&#249; nous allions &#224; l&#8217;&#233;cole, une p&#226;tisserie avait install&#233; dans une petite cabane en bois du march&#233; de No&#235;l sa petite usine &#224; Zimtwaffeln et y pr&#233;parait des gaufrettes durant tout le mois de d&#233;cembre&#160;: leur odeur envahissait toute les rues alentours. Les Zimtwaffeln sont des gaufrettes &#224; la cannelle traditionnellement r&#233;alis&#233;es dans un gaufrier particulier&#160;: non seulement il a des fers &#224; gaufrettes mais en plus il fabrique de petites gaufrettes carr&#233;es qui sont d&#8217;un c&#244;t&#233; &#171;&#160;gaufr&#233;es&#160;&#187; et de l&#8217;autre imprim&#233;es d&#8217;un petit dessin (une plaque &#224; gaufrette donnant g&#233;n&#233;ralement 8 gaufrettes avec chacune un dessin diff&#233;rent &#8211;  image ici ). Je ne suis pas l&#8217;heureuse propri&#233;taire d&#8217;un gaufrier &#224; Zimtwaffeln mais le jour o&#249; j&#8217;ai investi dans un gaufrier/croque monsieur, j&#8217;ai veill&#233; &#224; pouvoir aussi trouver des plaques &#224; gaufrettes compatibles pour pourvoir faire des Zimtwaffeln. Certes mon fer &#224; gaufrette est plus grand et du coup je ne fais que 4 gaufrettes rondes - et sans petits dessins &#8211; par fourn&#233;e mais on ne va pas chipoter puisque le go&#251;t est l&#224;. La recette est celle de C&#233;line qui chaque ann&#233;e m&#8217;offrait des Zimtwaffeln et r&#233;alisait des quantit&#233;s folles de petits g&#226;teaux de No&#235;l avec toute sa famille&#160;! Ces gaufres sont fortes en cannelle, absolument d&#233;licieuses et leur r&#233;alisation donnera &#224; toute la maison un doux parfum de cannelle et de No&#235;l&#160;! 
 Comme j&#8217;&#233;tais lanc&#233; dans la r&#233;alisation de gaufrettes, j&#8217;en ai aussi profit&#233; pour refaire  les Gaufrettes de Dunkerque de Lilo , d&#233;j&#224; test&#233;es et ador&#233;es il y a quelques ann&#233;es. Le parall&#232;le avec les Zimtwaffeln m&#8217;y a fait penser mais je me disais que &#231;a n&#8217;avait rien &#224; voir avec des petits g&#226;teaux de No&#235;l. En fait, en relisant son billet j&#8217;ai vu que Lilo expliquait que  &#171;&#160;Ces gaufres sont l&#233;gion &#224; Dunkerque puisque la tradition veut qu'on les offre pour f&#234;ter No&#235;l et souhaiter la bonne ann&#233;e &#224; la famille ou les voisins.&#160;&#187;  Parfait, on &#233;tait pile dans le timing&#160;! 
 Si visuellement il est difficile de diff&#233;rencier les Zimtwaffeln des Gaufrettes de Dunkerque, au go&#251;t c&#8217;est facile&#160;: avec les Zimtwaffeln c&#8217;est la cannelle qui explose en bouche, alors qur&#8217;avec les Gaufrettes de dunkerque le parfum est plus subtil&#160;: un savant m&#233;lange de rhum, de cannelle et de caramel puisque le sucre (ou plut&#244;t la vergeoise blonde) utilis&#233; pour r&#233;aliser ces gaufrettes caram&#233;lise au contact des fers. C&#244;t&#233; texture aussi c&#8217;est tr&#232;s diff&#233;rent. La caram&#233;lisation donne un c&#244;t&#233; tr&#232;s croquant &#224; la gaufrette de Dunkerque &#224; c&#244;t&#233; de laquelle la Zimtwaffeln parait plus &#171;&#160;biscuit&#233;e&#160;&#187;. 
 Il ne vous reste plus qu&#8217;&#224; tester pour savoir lesquelles vous pr&#233;f&#233;rez&#160;! (moi j&#8217;avoue comme ma s&#339;ur avoir une pr&#233;f&#233;rence pour la gaufrette de mon adolescence, la Zimtwaffeln) 
 &#160; 
 &#160; 
 Zimtwaffeln 
 &#160; 
 Zimtwaffeln&#160; 
 Recette familiale de C&#233;line Pour une centaine de gaufrettes&#160;: 6 &#339;ufs 300g de sucre 600g de farine 60g de cannelle 250g de beurre mou   
 La veille pr&#233;parer la p&#226;te&#160; : fouetter les &#339;ufs le sucre, ajouter ensuite alternativement le m&#233;lange farine + cannelle et le beurre mou. Bien m&#233;langer pour avoir une pr&#233;paration homog&#232;ne. La p&#226;te est tr&#232;s souple, pas du tout maniable, mettre dans un tupp et mettre au frais pour la nuit. 
 Le lendemain, r&#233;aliser les gaufrettes&#160; : R&#233;cup&#233;rer la p&#226;te apr&#232;s une nuit au frais, p&#233;trir bri&#232;vement sur un plat de travail farin&#233; et fa&#231;onner des boudins de 3 centim&#232;tres de diam&#232;tre. Y d&#233;couper des rondelles de 1 centim&#232;tre d&#8217;&#233;paisseur. La p&#226;te est molle et les rondelles s&#8217;&#233;crasent facilement. Huiler le gaufrier &#224; l&#8217;aide d&#8217;un pinceau. Malgr&#233; &#231;a, la premi&#232;re fourn&#233;e attache toujours au gaufrier. On ratte donc les quatre premi&#232;re gaufrettes puis on huile &#224; nouveau le gaufrier, ensuite les gaufres n&#8217;attachent plus et il n&#8217;est pas n&#233;cessaire d&#8217;huile &#224; nouveau le gaufrier. Placer au centre de chaque plaque un morceau de p&#226;te et faire dorer. R&#233;p&#233;ter jusqu&#8217;&#224; &#233;puisement. La seule pr&#233;caution &#224; prendre est de bien presser le gaufrier pour le fermer compl&#232;tement et ainsi aplatir les gaufres, si on n&#8217;appuie pas assez les gaufrettes seront trop &#233;paisses. Laisser refroidir les gaufrettes &#224; plat sur une planche. Laisser compl&#232;tement refroidir puis stocker dans une boite en m&#233;tal. Elles sont meilleures &#224; partir du lendemain. 
 &#160; 
 Gaufrettes de Dunkerque 
 &#160; 
 Les gaufrettes de Dunkerque 
 Consultez  le blog de Lilo  pour plus de d&#233;tails et d'information sur ces gaufrettes. Veillez &#224; respecter les temps de pause afin de pouvoir bien travailler la p&#226;te (sinon elle deviendra collante). 
 Recette de Lilo/de la famille Vandamme  Pour une centaine de gaufrettes 500g de farine blanche 500g de  vergeoise blonde nature 2 oeufs 60mL d'eau 10mL de rhum ambr&#233; (ou rhum arrang&#233; &#224; la vanille) &#189; cuill&#232;re &#224; soupe de cannelle en poudre 250 g de beurre fondu 
 &#160; 
 &#160; 
 Autour de Strasbourg on trouve de la  vergeoise blonde nature au Cora de vendenheim je crois 
 &#160; 
 Pr&#233;parer la p&#226;te la veille&#160; : m&#233;langer la farine et la vergeoise, faire un puits et y ajouter les oeufs, l'eau, le rhum et la cannelle. Bien m&#233;langer puis incorporer le beurre petit &#224; petit. Bien m&#233;langer puis mettre cette p&#226;te au frigo pour au moins 12 heures. 
 Le lendemain, rouler la p&#226;te en p&#226;tons cylindriques de 2 cm de diam&#232;tre, fariner l&#233;g&#232;rement ces p&#226;tons et les stocker au frigo pour minimum 1 heure. Plus les pat&#244;ns seront gros plus les gaufres seront grandes. 
 Au bout de ce temps, faire chauffer le gaufrier avec les fers &#224; gaufrettes. Une fois le gaufrier chaud, huiler les fers au pinceau avec un peu d&#8217;huile. (Si apr&#232;s la premi&#232;re fourn&#233;e les gaufres attachent encore un peu il faudra peut &#234;tre huiler &#224; nouveau mais ensuite &#231;a se d&#233;colle tout seul). 
 Sortir les p&#226;tons de p&#226;te un &#224; un, conserver toujours les autres au frigo. D&#233;biter le p&#226;ton en tranches de 1 &#224; 1,5 centim&#232;tres. D&#233;poser ces morceaux de p&#226;te sur les fers &#224; gaufrettes et faire dorer quelques minutes. Le temps est variable selon la puissance de votre gaufrier, c&#8217;est pourquoi pour les premi&#232;res gaufrettes il faudra &#234;tre attentif. Les gaufrettes peuvent &#234;tres blondes, dor&#233; ou vraiment brunes selon le temps de cuisson&#160;: &#224; chaque degr&#233;s de cuisson correspondra un degr&#233;s de caram&#233;lisation diff&#233;rent et donc un go&#251;t diff&#233;rent. 
 R&#233;cup&#233;rer les gaufres, la recette pr&#233;conise de les faire refroidir sur une plaque en marbre. Comme je n&#8217;en ai pas, je les ai mises sur une planche en bois et &#231;a a aussi tr&#232;s bien fonctionn&#233;.&#160; Les gaufres sont molles en sortant du gaufrier mais durcissent rapidement et deviennent d&#233;licieusement croquantes. Une fois les gaufres durcies, les empiler sur une grille. 
 Stocker dans une boite m&#233;tallique une fois compl&#232;tement refroidies. 
 &#160; 
 &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
