<document>
	<date>2012-12-30</date>
        <title>C'est dimanche, c'est l&#233;gal - Le kougelhopf au pain d&#8217;&#233;pices</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>brioche</tag>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>kouglof</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 L&#8217;ann&#233;e derni&#232;re pour le petit d&#233;jeuner du 25 d&#233;cembre j&#8217;avais fait un beau  pandoro maison . Cette ann&#233;e j&#8217;ai voulu changer un peu et j&#8217;ai jet&#233; mon d&#233;volu sur un joli kougelhopf au pain d&#8217;&#233;pices&#160;: &#231;a fait tout aussi No&#235;l et le kougelhopf garde sa forme traditionnelle tout en se teintant d&#8217;une jolie spirale &#233;pic&#233;e&#160;! La recette est inspir&#233;e d' une recette des boulangers d'Alsace  mais j'ai gard&#233;  la recette de kougelhopf de la grand m&#232;re de Jean  comme base ! (On ne change pas les recettes qui marchent!) 
 &#160; 
 Le kougelhopf au pain d&#8217;&#233;pices 
 D&#8217;apr&#232;s une recette du livre &#171;&#160; Recettes gourmandes des boulangers d&#8217;Alsace&#160; &#187; Pour un kougelhopf de +/- 22 centim&#232;tres de diam&#232;tre : Pour le kougelhopf&#160;: 250mL de lait 60g + 4 d&#233;s de beurre d&#233;coup&#233; en fines lamelles 50g + 2 cuill&#232;res &#224; soupe de sucre semoule 1 bonne pinc&#233;e de sel 14g de levure fra&#238;che 500g de farine T45 1 &#339;uf Pour la garniture&#160;: (pour une plus grosse &#233;paisseur de p&#226;te de pain d&#8217;&#233;pices, doubler les quantit&#233;s par deux en gardant la m&#234;me quantit&#233; de chocolat) 200g de pain d&#8217;&#233;pices rassis 2 jaunes d&#8217;&#339;ufs 60g de cr&#232;me liquide 1 belle pinc&#233;e de cannelle 60g de chocolat dessert  
 La veille pr&#233;parer la garniture&#160;: 
 Mixer le pain d&#8217;&#233;pices pour obtenir une chapelure (si il n&#8217;est pas assez rassis on obtient plut&#244;t une p&#226;te mais &#231;a marche aussi), dans un bol m&#233;langer la chapelure de pain d&#8217;&#233;pices avec les jaunes d&#8217;&#339;ufs, la cr&#232;me et la cannelle. Mettre dans un tupp au frigo jusqu&#8217;au lendemain (ou au moins pour quelques heures en cas d&#8217;urgence). 
 Pr&#233;parer la p&#226;te &#224; kougelhopf&#160;: 
 Mettre dans une casserole le lait, le beurre, le sucre et le sel ; faire juste ti&#233;dir en m&#233;langeant pour faire fondre le beurre, le lait ne doit pas &#234;tre trop chaud (tout juste ti&#232;de) sinon il tuera la levure. Dans un bol, &#233;mietter la levure, y ajouter les deux cuill&#232;res &#224; soupe de sucre et bien m&#233;langer, r&#233;server (si la levure se liqu&#233;fie, ce n&#8217;est pas grave). Verser 375g de farine dans un grand bol, former un puits et y verser le m&#233;lange lait &#8211; beurre petit &#224; petit en m&#233;langeant. Ajouter ensuite l&#8217;&#339;uf, bien m&#233;langer puis ajouter le m&#233;lange levure &#8211; sucre, m&#233;langer bien. La p&#226;te est trop liquide pour &#234;tre p&#233;trie, la m&#233;langer pendant 5 minutes : 
 
 si vous travaillez &#224; la main : m&#233;langez &#224; la spatule en grattant le fond du bol plut&#244;t qu&#8217;en faisant des ronds dans le bol 
 si vous travaillez au robot, le laisser m&#233;langer le plus simplement du monde. 
 
 La p&#226;te doit tr&#232;s lisse et sans grumeaux. Ajouter ensuite 125g de farine et p&#233;trir dix minutes.   Mettre ensuite la p&#226;te dans un grand saladier propre, couvrir avec un torchon et laisser lever dans un endroit ti&#232;de et &#224; l&#8217;abri des courants d&#8217;air : la p&#226;te doit doubler de volume. Apr&#232;s cette lev&#233;e, beurrer abondamment le moule en terre, y disposer au fond quelques d&#233;s de beurre. 
 R&#233;aliser la brioche&#160;: 
 Sur un plan de travail l&#233;g&#232;rement farin&#233;, d&#233;gazer la p&#226;te et la p&#233;trir bri&#232;vement, l&#8217;&#233;taler sur environ 20 x 40 centim&#232;tres. Si elle colle un peu trop, la fariner l&#233;g&#232;rement. Etaler la masse au pain d&#8217;&#233;pices sur cette surface en laissant juste une bordure de 1-2 centim&#232;tres en bordure. J&#8217;ai trouv&#233; la masse pas tr&#232;s facile &#224; travailler du coup j&#8217;en ai pr&#233;lev&#233; de petites quantit&#233;s que j&#8217;ai farin&#233;es puis aplaties &#224; la paume des mains et j&#8217;ai r&#233;p&#233;t&#233; l&#8217;op&#233;ration jusqu&#8217;&#224; avoir recouvert toute la surface d&#8217;une fine pellicule de p&#226;te de pain d&#8217;&#233;pice. C&#8217;&#233;tait tr&#232;s rafistol&#233; mais apr&#232;s cuisson on n&#8217;y voyait que du feu. D&#233;tailler le chocolat dessert en petites p&#233;pites et saupoudrer sur toute la surface de p&#226;te de pain d&#8217;&#233;pices. Rouler la p&#226;te en boudin et assembler les extr&#233;mit&#233;s pour former une couronne, disposer cette couronne dans le moule &#224; kougelhopf. Tasser l&#233;g&#232;rement la p&#226;te pour qu'elle soit bien au fond du moule, couvrir avec un torchon et laisser lever dans un endroit ti&#232;de &#224; l&#8217;abri des courants d&#8217;air : la p&#226;te doit doubler de volume. Pr&#233;chauffer le four &#224; 150&#176;C, enfourner pour 7 minutes puis augmenter le thermostat &#224; 180&#176;C et cuire 30 minutes. Sortir du four et laisser refroidir une demi-heure avant de d&#233;mouler sur une grille &#224; p&#226;tisserie. 
 On peut saupoudrer ce kougelhopf de sucre &#224; la cannelle &#224; la place de sucre glace. 
 &#160; 
 &#192; noter  : si vous utilisez votre moule &#224; kougelhopf pour la premi&#232;re fois : bien beurrer le moule, le mettre 10 minutes dans un four pr&#233;chauff&#233; &#224; 180&#176;C, le laisser ensuite refroidir. Quand il est &#224; temp&#233;rature ambiante, le beurrer &#224; nouveau et faire cuire 10 minutes dans un four pr&#233;chauff&#233; &#224; 180&#176;C une seconde fois. Laisser refroidir, rebeurrer, et d&#233;poser votre p&#226;te pour la premi&#232;re utilisation.   Un moule &#224; kougelhopf ne se lave pas : on se contente de l&#8217;essuyer avec un torchon propre. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
