<document>
	<date>2013-02-08</date>
        <title>Sp&#228;tzle &#224; la farine de seigle, po&#234;l&#233;e de trompettes de la mort</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>champignon</tag>
                <tag>chanterelle</tag>
                <tag>ciboulette</tag>
                <tag>cr&#232;me</tag>
                <tag>sp&#228;tzle</tag>
                <tag>trompette</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Aucune recette de sp&#228;tzle sur ce blog&#160;? Parfois les billets post&#233;s ici ne refl&#232;tent pas la r&#233;alit&#233; de la cuisine de tous les jours car depuis que Jean m&#8217;a offert une r&#226;pe &#224; sp&#228;tzle &#8211; Merci&#160;! - j&#8217;en fais r&#233;guli&#232;rement, surtout les mois d&#8217;hiver. Je trouve que c&#8217;est bien plus rapide &#224; pr&#233;parer qu&#8217;il n&#8217;y parait&#160;: la p&#226;te se pr&#233;pare tr&#232;s vite et avec la r&#226;pe a sp&#228;tzle aucune difficult&#233;, les sp&#228;tzle apparaissent en un clin d&#8217;oeil et cuisent tout aussi rapidement dans l&#8217;eau bouillante. C&#8217;est donc un plat que je n&#8217;h&#233;site pas &#224; d&#233;gainer m&#234;me les soirs de semaine&#160;! Je sais que &#231;a peut paraitre compliqu&#233; quand on n&#8217;en a jamais fait une fois soi m&#234;me mais il vous suffira d&#8217;essayer une fois et vous serez convaincue de la facilit&#233; de la chose&#160;! 
 Les sp&#228;tzle accompagnent tr&#232;s bien n'importe quel plat en sauce mais j'aime aussi les pr&#233;parer avec une po&#234;l&#233;e de champignons (avec une grande pr&#233;f&#233;rence ici pour les trompettes et les chanterelles). On peut aussi r&#233;aliser de multiples variantes en substituant une partie de la farine blanche par de la farine de seigle ou de chataigne! 
 On trouve des r&#226;pes &#224; sp&#228;tzle facilement dans la r&#233;gion dans toutes les boutiques de cuisine, la mienne est une r&#226;pe tupperware mais je pense qu&#8217;elles doivent toutes &#234;tre &#224; peu pr&#232;s &#233;quivalentes non&#160;? Cependant, la prochaine fois que votre coll&#232;gue&#160;/voisine vous tend un catalogue tupperware&#160;au lieu de commander quelque chose que vous n&#8217;utiliserez pas forc&#233;ment pour lui faire plaisir, choisissez la r&#226;pe &#224; sp&#228;tzle, succ&#232;s garantis &#224; la maison&#160;! Depuis qu'on m'en a offerte une je trouve aussi que c'est un super cadeau &#224; offrir, si vous l'accompagnez d'une recette simple et que la personne n'est pas encore un heureux possesseur de r&#226;pe &#224; sp&#228;tzle, vous avez de grandes chances de faire un heureux... 
 &#160; 
 
 Grosse arnaque sur la photo : sur cette photos les sp&#228;tzle ne sont pas &#224; la farine de seigle et les trompettes sont des chanterelles d'automne Mais disons que l'esprit est le m&#234;me :) 
 &#160; 
 &#160;  Pour 3 personnes : Pour les sp&#228;tzle : 250g de farine de seigle 150g de farine de bl&#233; Sel 2 &#339;ufs 275mL d&#8217;eau* Pour les champignons : 500g de trompettes de la mort  (ou  chanterelles d&#8217;automne ) 1 filet d&#8217;huile d&#8217;olive 1 gousse d&#8217;ail pel&#233;e et finement hach&#233;e 1 &#233;chalote pel&#233;e et finement hach&#233;e Ciboulettes finement cisel&#233;e Sel et Poivre  Cr&#232;me liquide * Si vous utilisez uniquement de la farine de bl&#233; et pas du tout de farine de seigle, 200mL d&#8217;eau seront sans doute suffisant. Pr&#233;parer la p&#226;te &#224; sp&#228;tzle : dans un bol, m&#233;langer les farines et le sel, ajouter les &#339;ufs et l&#8217;eau. M&#233;langer pour avoir une p&#226;te homog&#232;ne.  (Les feignants peuvent pr&#233;parer la p&#226;te au robot, avec le fouet) Faire chauffer une grande quantit&#233; d&#8217;eau sal&#233;e.  Nettoyer les champignons, les &#233;goutter.  Faire chauffer sur feu vif dans un fait tout, un filet d'huile d'olive, y ajouter ensuite les champignons. Ils vont rendre de l'eau, les &#233;goutter. S&#233;cher la po&#234;le, sur feu vif faire chauffer &#224; nouveau un peu d'huile, y faire revenir l'ail et l&#8217;&#233;chalote, ajouter ensuite les champignons et la moiti&#233; de la ciboulette, saler et poivrer. Ajouter un peu de cr&#232;me liquide et m&#233;langer, les champignons ne doivent pas baigner dans la cr&#232;me mais &#234;tre enrob&#233;s de&#160; cr&#232;me, r&#233;server au chaud. Quand l&#8217;eau bout, d&#233;poser au dessus de la grande casserole la r&#226;pe &#224; sp&#228;tzle, y verser 2 cuill&#232;res &#224; soupe de p&#226;te &#224; sp&#228;tzle et &#224; l&#8217;aide de la corne, faire passer les sp&#228;tzle dans la r&#226;pe, ils tombent dans l&#8217;eau. Ils sont cuits quand ils sont tous remont&#233;s &#224; la surface, les r&#233;cup&#233;rer &#224; l&#8217;&#233;cumoire et r&#233;server dans une passoire. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te &#224; sp&#228;tzle.  Certains pr&#233;f&#232;rent ensuite faire revenir les sp&#228;tzle dans un peu de beurrer pour les faire dorer, moi je les pr&#233;f&#232;re natures. Servir avec la po&#234;l&#233;e de champignons et saupoudrer du reste de la ciboulette &#233;minc&#233;e. 
 
 &#160; 
 
 
 
 
        </text>
</document>
