<document>
	<date>2013-01-17</date>
        <title>Religieuses Mogador</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>chocolat au lait</tag>
                <tag>chou</tag>
                <tag>choux</tag>
                <tag>cr&#232;me</tag>
                <tag>fruit de la passion</tag>
                <tag>p&#226;te &#224; choux</tag>
                <tag>religieuse</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Cette ann&#233;e &#224; No&#235;l j&#8217;ai eu envie de religieuses pour changer des entremets ronds, carr&#233;s ou rectangulaires&#160;! 
 Je m&#8217;&#233;tais d&#233;j&#224; frott&#233;e &#224; la p&#226;te &#224; choux mais cette fois ci, si j&#8217;avais envie de religieuses c&#8217;est aussi car j&#8217;avais envie de tester la technique des choux au craquelin qui fleurit chez beaucoup de p&#226;tissiers. Il est facile de les reconnaitre, ils ont une petite couche craquante et granuleuse sur le dessus. Je ne sais plus o&#249; j&#8217;ai d&#233;couvert pour la premi&#232;re fois cette nouvelle mode des choux au craquelin (peut-&#234;tre chez Christophe Michalak?) mais depuis quelques ann&#233;es ils ont envahi le doux monde de la p&#226;te &#224; choux et &#231;a m&#8217;intriguait. C&#244;t&#233; r&#233;alisation, rien de vraiment compliqu&#233;, vous r&#233;alisez votre p&#226;te &#224; choux habituelle mais aussi une p&#226;te &#224; base de farine-sucre-beurre que vous &#233;talez tr&#232;s finement, il suffit de d&#233;couper des petits disques (ou des rectangles dans le cas des &#233;clairs) de cette p&#226;te &#224; craquelin et de les d&#233;poser sur vos choux avant cuisson. Le r&#233;sultat&#160;?  Une r&#233;v&#233;lation&#160;!  Je ne ferais plus jamais mes choux, mes &#233;clairs et mes religieuses autrement! Le craquelin n&#8217;apporte pour moi que des plus&#160;: non seulement du croquant suppl&#233;mentaire qui contraste ensuite joyeusement avec la cr&#232;me qui garnira vos choux (et qui souvent ramolli aussi la p&#226;te &#224; choux &#8211; d&#8217;o&#249; la &#171;&#160;n&#233;cessit&#233;&#160;&#187; de ce craquelin pour maintenir un peu de croquant) mais en plus il permets d&#8217;atteindre la quasi perfection esth&#233;tique&#160;: j&#8217;ai toujours trouv&#233; qu&#8217;il &#233;tait tr&#232;s difficile d&#8217;obtenir de beaux choux ou de beaux &#233;clairs r&#233;guliers, la lev&#233;e de la p&#226;te &#224; choux s&#8217;apparentant toujours &#224; une surprise, l&#224; avec le craquelin sur le dessus la p&#226;te &#224; choux est dompt&#233;e (ou la mis&#232;re cach&#233;e, au choix&#160;!) et le r&#233;sultat &#224; la hauteur de mes esp&#233;rance&#160;! 
 &#160; 
 
 &#160; 
 Chose &#233;trange, aucun livre dans ma biblioth&#232;que n&#8217;expliquait le myst&#232;re du craquelin&#160;: aucune trace dans  l&#8217;encyclop&#233;die du chocolat de valrhona  (alors que je sais que lors de leurs cours sur la p&#226;te &#224; choux &#8211; que je n&#8217;ai pas eu la chance de suivre &#8211; la technique du craquelin est mise en oeuvre) mais ce qui est encore plus &#233;tonnant c&#8217;est que dans  le livre de Christophe Michalak &#171;&#160;C&#8217;est du g&#226;teau&#160;!&#187;  comme dans  le livre de Conticini&#160;&#171;&#160;La p&#226;tisserie des r&#234;ves&#160;&#187;  les photos des religieuses sont clairement celles de religieuses au craquelin mais si on lit la recette attentivement nulle pr&#233;sence de craquelin. Quand je feuill&#232;te un livre de cuisine, il n&#8217;y a pas grand-chose qui m&#8217;&#233;nerve plus que de me rendre compte que la recette propos&#233;e n&#8217;est clairement pas celle qui est photographi&#233;e&#160;! Que se soit le cas dans la presse ne m&#8217;&#233;tonne plus (et c&#8217;est sans doute en partie pour &#231;a que j&#8217;ai arr&#234;t&#233; d&#8217;acheter des magazines de cuisine depuis des ann&#233;es) mais dans les livres je trouve &#231;a inadmissible&#160;! Bref, encore une fois c&#8217;est sur internet et sur les blogs que j&#8217;ai trouv&#233; ce que je cherchais&#160;:  les religieuses au coquelicot de Pepper  &#233;taient superbes, j&#8217;ai donc d&#233;cid&#233; de suivre sa recette et de l&#8217;adapter au parfum que j&#8217;avais choisi&#160;: Mogador ou l&#8217;alliance du chocolat au lait et du fruit de la passion. Pepper avait elle apparemment trouv&#233;e la recette de p&#226;te &#224; choux et de craquelin dans  le livre &#171;&#160;P&#226;tisserie!&#160;&#187; de Christophe Felder  (qui visiblement lui n'h&#233;site pas &#224; partager avec nous le secret du craquelin!) et cette recette s&#8217;est en effet av&#233;r&#233;e &#234;tre absolument parfaite, la p&#226;te &#224; choux a merveilleusement bien gonfl&#233;e (alors que j&#8217;avais un peu peur que le poids du craquelin freine la gonflette), j&#8217;ai donc d&#233;cid&#233; d&#8217;adopter cette recette pour toujours, jamais je n&#8217;avais aussi bien r&#233;ussi mes choux. J&#8217;&#233;tais enchant&#233;e du r&#233;sultat et je suis depuis prise d&#8217;une envie de faire des choux &#224; la moindre occasion. Il me reste &#224; apprendre &#224; bien maitriser le fondant (et l&#224; tous vos conseils sont bienvenus), je sais qu&#8217;il faut le faire fondre &#224; feu tr&#232;s doux (&amp;lt;40&#176;C) pour qu&#8217;il reste bien brillant mais je ne trouve pas &#231;a toujours facile &#224; faire et &#224; utiliser&#160;! 
 En ce qui concerne la cr&#232;me, le go&#251;t du fruit de la passion &#233;tait bien pr&#233;sent comme je le souhaitais par contre je me suis demand&#233; si dans ce cas le chocolat au lait apportait un plus et je n&#8217;en suis pas s&#251;re, &#224; tenter peut &#234;tre avec un chocolat noir la prochaine fois&#160;! 
 Attention, le temps de cuisson peut vous paraitre long mais il faut que vos choux soient vraiment bien dor&#233;s/bruns sinon ils ne sont pas assez cuit et retomberont facilement et deviendront des choses molles et flasques peu engageantes. Il est moins risqu&#233; de trop cuire une p&#226;te &#224; choux que de ne pas assez la cuire m&#234;me si bien sur, il faut adapter le temps de cuisson &#224; votre four et &#224; la taille de vos choux. 
 Mille excuse pour les photos un peu bancales, mon appareil photo &#224; eut la bonne id&#233;e de tomber malade pile pour No&#235;l et j&#8217;ai d&#251; faire avec les plans B heureusement disponibles autour de moi&#160;! 
 D'autres choux aux fruits de la paisson (sans chocolat)  sur les carnets parisiens  ! 
 &#160; 
 &#160; 
 
 &#160; 
 Religieuse Mogador 
 Pour 6 religieuses Pour la ganache mont&#233;e ( recette de Mercotte ) : 60g de pulpe de fruit de la passion (3 &#224; 4 tr&#232;s gros fruits) 100g de chocolat au lait Jivara 45g + 120g de cr&#232;me fleurette 7g de miel de fleur Pour le craquelin (recette de Christophe Felder d&#233;couverte  chez Pepper ) : 38g de beurre &#224; temp&#233;rature ambiante 45g de cassonade 45g de farine Pour la p&#226;te &#224; choux&#160; (recette de Christophe Felder d&#233;couverte  chez Pepper )  : 75g de lait 50g d&#8217;eau 1 pinc&#233;e de sel 40g de beurre &#189; cuill&#232;re &#224; soupe de sucre 75g de farine 2 &#339;ufs Pour la d&#233;coration&#160;: 50g de chocolat au lait Jivara Poudre d&#8217;or (ou autre d&#233;coration au choix) 250g de fondant Colorant jaune Colorant orange Mat&#233;riel&#160;: Une douille ronde +/- taille 11 2 poches &#224; douille D&#233;coupoir rond 4, 5 et 6 centim&#232;tres de diam&#232;tre Une feuille de papier guitare Une douille &#224; garnir Une thermo sonde 
 NB&#160;: avec cette quantit&#233; de p&#226;te &#224; choux et de craquelin on peut aussi faire 8 petits choux (4 centim&#232;tres de diam&#232;tres)et 8 petits &#233;clairs 
 La veille, pr&#233;parer la ganache&#160;: R&#233;cup&#233;rer la chair des fruits de la passion, la passer au tamis pour n&#8217;en r&#233;cup&#233;rer que le jus, il faut obtenir 60g de jus. Faire fondre le chocolat au bain marie. Porter &#224; &#233;bullition les 45g de cr&#232;me fleurette avec le miel. Ajouter cette cr&#232;me chaude en trois fois au chocolat fondu en &#233;mulsionnant bien &#224; chaque fois &#224; la maryse. Ajouter ensuite la pulpe/jus de fruits de la passion, m&#233;langer puis incorporer le reste de la cr&#232;me bien froide. Mettre dans un tupp pour une nuit au frais. 
 Le lendemain pr&#233;parer le craquelin&#160;: Fouetter le beurre en pommade, y ajouter ensuite la cassonade, bien m&#233;langer. Ajouter la farine, m&#233;langer puis p&#233;trir jusqu&#8217;&#224; obtenir une boule de p&#226;te homog&#232;ne. Etaler cette p&#226;te entre deux feuilles de papier sulfuris&#233; sur 2-3 millim&#232;tres d&#8217;&#233;paisseur. Disposer &#224; plat sur une plaque et mettre au cong&#233;lateur le temps de pr&#233;parer la p&#226;te &#224; choux. 
 R&#233;aliser la p&#226;te &#224; choux&#160;: Mettre le lait, l&#8217;eau, le sel,&#160; le beurre coup&#233; en d&#233;s et le sucre dans une casserole sur feu doux. Aux premiers bouillons, retirer du feu et ajouter la farine en une seule fois, m&#233;langer vivement. Remettre sur le feu, ne pas cesser de remuer&#160;: on ass&#232;che ainsi la p&#226;te. Retirer du feu. Mettre la p&#226;te dans un bol, y ajouter les &#339;ufs un apr&#232;s l&#8217;autre en fouettant pour compl&#232;tement incorporer chaque &#339;uf. Pr&#233;chauffez le four &#224; 200&#176;C. Placer une douille ronde taille 11 dans une poche &#224; douille et garnir la poche &#224; douille de p&#226;te &#224; choux. Sur une feuille de papier sulfuris&#233;, dessiner &#224; l&#8217;aide des cercles d&#233;coupoirs six disques de 4 centim&#232;tres et six disques de 5 centim&#232;tres de diam&#232;tre. Veiller &#224; espacer les disques les uns des autres. A l&#8217;aide de la poche &#224; douille r&#233;aliser des ronds de p&#226;tes de la taille des gabarits. Sortir le craquelin du cong&#233;lateur et &#224; l&#8217;aide des m&#234;mes d&#233;coupoirs, d&#233;couper six disques de 4 centim&#232;tres et six disques de 5 centim&#232;tres de diam&#232;tre. D&#233;poser sur chaque rond de p&#226;te &#224; choux un disque de craquelin de m&#234;me taille. Cuire les choux 20 minutes sans ouvrir le four pendant la cuisson. Ils vont gonfler et dorer. Au bout de ce temps, sortir les choux du four et laisser compl&#232;tement refroidir. (Le temps de cuisson peut vous paraitre long mais il faut que vos choux soient vraiment bien dor&#233;s/bruns sinon ils ne sont pas assez cuit et retomberont facilement et deviendront des choses molles et flasques peu engageantes. Il est moins risqu&#233; de trop cuire une p&#226;te &#224; choux que de ne pas assez la cuire m&#234;me si bien sur, il faut adapter le temps de cuisson &#224; votre four et &#224; la taille de vos choux.) 
 R&#233;aliser les plaques de chocolat&#160;: Faire fondre le chocolat au lait au bain marie, l&#8217;&#233;taler &#224; l&#8217;aide d&#8217;une spatule sur une feuille de papier guitare (ou papier sulfuris&#233; &#224; d&#233;faut), l&#8217;&#233;taler sur une tr&#232;s fine &#233;paisseur. Laisser &#224; peine s&#233;cher et saupoudrer l&#233;g&#232;rement de poudre d&#8217;or. Mettre au frigo. Quand le chocolat commence &#224; &#234;tre fig&#233; mais pas totalement, y d&#233;couper de petits carr&#233;s. Laisser compl&#232;tement prendre au frais. 
 Garnir les choux: R&#233;cup&#233;rer la ganache, la monter chantilly ferme. Placer une douille &#224; garnir de gros diam&#232;tre dans une poche &#224; douille et garnir la poche de ganache mont&#233;e. Garnir chacun des choux de ganache mont&#233;e (percer le dessous du chou &#224; l&#8217;aide de la douille &#224; garnir puis garnir de cr&#232;me). R&#233;server au frais. 
 Montage et d&#233;coration des religieuses&#160;: Faire fondre au bain marie le fondant, utiliser une thermo sonde pour v&#233;rifier que le fondant ne monte pas au dessus de 35&#176;C (sinon lorsqu&#8217;il s&#232;che il perd de son brillant). Ajouter le colorant jaune et le colorant orange par petites touches jusqu&#8217;&#224; avoir la couleur jaune orang&#233; qui vous plait et qui vous fait penser au fruit de la passion. M&#233;langer. Ajouter aussi &#233;ventuellement quelques gouttes d&#8217;eau pour avoir la texture ad&#233;quate. Tremper d&#8217;abord le sommet des petits choux dans le fondant. Laisser s&#233;cher quasi enti&#232;rement puis seulement y d&#233;poser sur le sommet un petit carr&#233; de chocolat au lait paillet&#233;. Le timing est assez important car si vous d&#233;posez votre carr&#233; de chocolat trop t&#244;t sur le chou, il va fondre au contact du fondant. Si en cours de mission votre fondant commence &#224; se figer, le remettre un peu sur le bain marie et m&#233;langer pour obtenir &#224; nouveau une texture souple. Glacer ensuite les gros choux et avant que le fondant n&#8217;ait le temps de s&#233;cher, d&#233;poser un petit chou sur chacun des gros choux. R&#233;server au frais. A d&#233;guster id&#233;alement le jour m&#234;me. 
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
