<document>
	<date>2013-01-24</date>
        <title>Burger de canard au potimarron</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>burger</tag>
                <tag>canard</tag>
                <tag>potimarron</tag>
                <tag>sandwich</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 &#160; 
 Ici on a r&#233;guli&#232;rement envie de burger et comme on n'est jamais aussi bien servi que par soi m&#234;me c'est &#224; la maison qu'on d&#233;guste les meilleurs burgers! Il n'y a pourtant rien de bien compliqu&#233; dans la r&#233;alisation d'un bon burger mais bizarrement ceux que j'ai d&#233;j&#224; crois&#233;s dans des restaurants avaient soit du mauvais pain, soit un steack trop cuit ou une garniture trop radine. A la maison au moins on peut faire comme bon nous semble et nous ce que l'on adore c'est de faire un steack hach&#233; de canard! Miam! 
 &#160; 
  
 Pour deux personnes&#160;: &#189; petit potimarron Huile d&#8217;olive 1 magret de canard Sel &amp; Poivre Piment en poudre Epices marocaines/m&#233;lange pour tajine Mimolette vieille ou fromage sec italien 2 petits pains ronds Moutarde &#224; l&#8217;ancienne ou ketchup Salade verte (lav&#233;e et essor&#233;e) 
 D&#233;couper dans le potimarron quatre rondelles de potimarron, enlever les graines et faire r&#244;tir les rondelles au four avec un filet d&#8217;huile d&#8217;olive. Enlever le gras du magret, d&#233;couper la viande en morceaux et hacher le canard au hachoir &#224; viande. Assaisonner la viande avec sel, poivre, piment et &#233;pices. Avec les mains (propres !) fa&#231;onner deux steaks hach&#233;s de canard, puis les faire dorer et cuire juste ce qu&#8217;il faut dans une po&#234;le o&#249; vous aurez chauff&#233; un peu d&#8217;huile ou de graisse de canard. D&#233;tailler le fromage en lamelles ni trop fines ni trop &#233;paisses. Couper chaque petit pain en deux, enlever le trop-plein de mie (mais en laisser quand m&#234;me un peu), tartiner le pain du bas avec de la moutarde ou du ketchup (selon vos go&#251;ts&#160;!), d&#233;poser un steak de canard, ajouter ensuite dans l&#8217;ordre souhait&#233; des feuilles de salade, du fromage et les rondelles de potimarron, refermer le pain et savourez&#160;! 
 &#160; 
 Plus de burgers? 
 Burger traditionnel Burger au saumon Burger au poulet Duck Burger au chutney quetsches &#8211; rhubarbe 
 &#160; 
 
 
 
 
        </text>
</document>
