<document>
	<date>2013-01-27</date>
        <title>L&#8217;opportunit&#233; d&#233;sormais rare de gouter &#224; la cuisine d&#8217;Emile Jung </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>alsace</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 C&#8217;est mes parents qui m&#8217;ont refil&#233; le bon plan&#160;: Emile Jung, ancien chef du triplement &#233;toil&#233; crocodile &#233;tait invit&#233; &#224; la brasserie &#171;&#160;C&#244;t&#233; Cour &#187; la deuxi&#232;me quinzaine de janvier pour un festival gastronomique sous la houlette des fr&#232;res Nasti. 
 A 29 euros le menu entr&#233;e &#8211; plat &#8211; dessert il &#233;tait franchement dommage de passer &#224; c&#244;t&#233; de la cuisine d&#8217;un des chefs alsaciens les plus (re)connus ! 
 Nous avons tous opt&#233; pour le menu mais il &#233;tait aussi possible de manger &#224; la carte. Mon choix s&#8217;est port&#233; sur le foie gras po&#234;l&#233; aux pommes, sauce bigarade et cristalline d&#8217;ananas et j&#8217;ai &#233;t&#233; ravie&#160;: le foie gras po&#234;l&#233; n&#8217;&#233;tait pas &#233;c&#339;urant (ce qui est malheureusement souvent le cas), le c&#244;t&#233; parfois douce&#226;tre de l&#8217;association avec les pommes &#233;taient &#233;vit&#233; avec une sauce relev&#233;e que je n&#8217;ai pas manqu&#233; de saucer&#160;! C&#8217;&#233;tait tr&#232;s bon. M&#234;me conclusion avec le plat, des ravioles de boudin noir sur lit de choucroute. J&#8217;ai trouv&#233;e l&#8217;id&#233;e des raviolis au boudin, qui plus est servis sur lit de choucroute absolument terrible et le r&#233;sultat &#233;tait &#224; la hauteur de l&#8217;intitul&#233; (seule &#233;tranget&#233;&#160;: la pr&#233;sence incongrue de pur&#233;e de pomme de terre entre la choucroute et les raviolis). Dommage que les desserts ne tenaient pas la comparaison avec le reste du menu : la Surprise &#171;&#160;Mozart&#160;&#187; d&#8217;apr&#232;s Emile Jung &#233;tait d&#233;cevante (des fruits rouges meringu&#233;s et napp&#233;s de cr&#232;me anglaise &#224; la vanille, le tout un peu trop sucr&#233;) et la Panna Cotta &#224; la vanille et gel&#233;e de Campari &#224; la groseille &#233;tait meilleure mais somme toute tr&#232;s classique. Un excellent rapport qualit&#233; prix et l&#8217;opportunit&#233; d&#233;sormais rare de gouter &#224; la cuisine d&#8217;Emile Jung&#160;! Pour ceux qui se posent la question, je ne sais pas si Emile Jung &#233;tait en cuisine pour tous les services, nous n&#8217;avons pas eu la chance de le croiser mais lors du passage de mes parents, il &#233;tait bel et bien l&#224;&#160;! 
 Depuis qu&#8217;ils ont repris la Brasserie - Boulangerie &#171;&#160;C&#244;t&#233;-Cour &amp; C&#244;t&#233; Four&#160;&#187; d&#233;but 2012, les fr&#232;res Nasti invitent r&#233;guli&#232;rement des chefs &#224; officier dans les cuisines de la brasserie pour une quinzaine gourmande, alors m&#234;me s&#8217;il est aujourd&#8217;hui trop tard pour aller savourer les plat d&#8217;Emile Jung, restez vigilants, d&#8217;autres quinzaines gourmandes suivront&#160;! 
 C&#244;t&#233; Cour s&#8217;annonce comme une brasserie mais le cadre n&#8217;&#233;tait pas celui d&#8217;une brasserie traditionnelle un peu bruyante comme on peut l&#8217;imaginer&#160;: la d&#233;coration du lieu est soign&#233;e, l&#8217;ambiance chaleureuse. Mention sp&#233;ciale pour le service qui fut parfait du d&#233;but &#224; la fin. 
 &#160; 
 Brasserie C&#244;t&#233; Cour Place de la cath&#233;drale 68000 Colmar T&#233;l&#233;phone&#160;: 03.89.21.19.18 http://www.cotecour-cotefour.fr/ 
 &#160; 
 
 
 
 
        </text>
</document>
