<document>
	<date>2008-11-30</date>
        <title>Adresse du dimanche - Le ph&#233;nix</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses alsaciennes</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; &#160; &#160; Alors celui l&#224; je bats ma coulpe de ne pas avoir &#233;t&#233; fichue de vous le conseiller plus t&#244;t depuis le temps qu&#8217;on y va, que se soit entre copains ou en famille ! Je crois que c&#8217;est bien le seul restaurant chinois o&#249; je vais, m&#234;me si il faudrait que je teste &#224; l&#8217;occas&#8217; les adresses strasbourgeoises que l&#8217;on m&#8217;a d&#233;j&#224; recommand&#233;. Le cadre est des plus basiques, la peinture rose saumon&#233;e des murs n&#8217;est pas forc&#233;ment ma couleur pr&#233;f&#233;r&#233;e, mais leur poulet au citron est un truc &#224; tomber par terre. Avec ma s&#339;ur et avec Little So&#8217; on est d&#8217;accord sur ce point. Des morceaux de poulet enrob&#233;s d&#8217;une sorte de p&#226;te &#224; beignet, frits et bien citronn&#233;s qui r&#233;ussissent &#224; rester l&#233;gers et pas franchement gras en bouche&#8230; et puis cette touche de citron !&#8230; Ah difficile de choisir autre chose que le poulet au citron quand je vais au Ph&#233;nix. Mais la derni&#232;re fois toute la table avait opt&#233; pour le b&#339;uf barbecue et c&#8217;&#233;tait un vrai bonheur. Une montagne de beaux morceaux de b&#339;uf au sommet d&#8217;une sorte de po&#234;lon en forme de d&#244;me, une sauce irr&#233;sistible et les morceaux de b&#339;ufs qui cuisent au centre de votre table, libre &#224; vous de les picorer plut&#244;t saignant ou plut&#244;t cuits. C&#8217;&#233;tait vraiment excellent. Recommand&#233; aussi le b&#339;uf aux oignons ! Trop miam. A noter aussi que dans la rubrique &#171;vapeurs&#187; les "raviolis maison" sont fait maison (chose assez rare pour &#234;tre signal&#233;e), et pour les amateurs, il y a des cuisses de grenouille &#224; la carte. Sinon, vous y retrouverez l&#8217;exhaustivit&#233; des cartes des restaurants chinois et les plats classiques des restaurants chinois, et pour faire dans les confidences, Miss Coloc&#8217; a g&#233;n&#233;ralement du mal &#224; r&#233;sister en dessert aux beignets de glace flamb&#233;s, mais perso je m&#8217;en passe tr&#232;s bien ;) &#160;  
   
 Le ph&#233;nix 3 Place Du Marche Aux Choux 67600 S&#233;lestat T&#233;l&#233;phone : 03.88.92.21.71 
 Tarifs : Raviolis maison 4.20 Riz cantonnais 2.80 B&#339;uf barbecue pour 2 personnes 22.40 Poulet au citron 7.20 B&#339;uf aux oignons 6.50 &#160; &#160; 
 
 
 
 
        </text>
</document>
