<document>
	<date>2013-02-26</date>
        <title>Stop &#224; la choucroute, au baeckeoffe et &#224; la tarte flamb&#233;e : l&#8217;Alsace ce n&#8217;est pas que &#231;a. La preuve (2)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>bouillon</tag>
                <tag>cannelle</tag>
                <tag>champignon</tag>
                <tag>choucroute</tag>
                <tag>ciboulette</tag>
                <tag>citron</tag>
                <tag>compote</tag>
                <tag>girole</tag>
                <tag>pomme</tag>
                <tag>quenelle</tag>
                <tag>semoule</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Ce qu&#8217;il y a de bien avec la cuisine alsacienne c&#8217;est que c&#8217;est une cuisine tr&#232;s simple avec des ingr&#233;dients basiques, une cuisine tr&#232;s &#233;conomique. C&#8217;est rustique, plut&#244;t bien adapt&#233; &#224; l&#8217;hiver et les influences germaniques sont nombreuses. Mes plats alsaciens pr&#233;f&#233;r&#233;s ne sont pas ceux que l&#8217;on trouve syst&#233;matiquement au coin de chaque carte de restaurants &#224; touristes et j&#8217;avoue un faible tout particulier pour toutes les variantes inimaginables de quenelles qui peuplent les carnets de recette des grand-m&#232;res alsaciennes. Depuis l'hiver dernier, notre dada c&#8217;est notamment les griesknepfle (quenelles de semoule) qui se d&#233;clinent en sal&#233; comme en sucr&#233; sous toutes les formes : en accompagnement d&#8217;un plat, servies en bouillon ou tout simplement avec le reste d'une sauce de bourgignon ou de curry et en sucr&#233;e avec de la compote de pomme ou de rhubarbe, des quetsches po&#234;l&#233;es, des myrtilles chaudes et toutes autre r&#233;jouissances! Il suffit de varier un peu les &#233;pices, de rajouter eventuellement du sucre mais &#224; chaque fois la recette est identique. D&#233;monstration.  (Mille excuses pour les photos sombres et peu glamour : heureusement, les jours commencent &#224; rallonger!) 
 Et surtout n'h&#233;sitez pas &#224; partager en commentaires  vos fa&#231;ons d'accomoder les griesknepfle! 
 &#160; 
 &#160; 
 
 &#160; 
 Griesknepfle &#224; la compote de pomme 
 Dessert pour 8 personnes (se divise facilement par deux si n&#233;cessaire) Pour les quenelles&#160;: 1L de lait 200g de semoule 30 &#224; 50g de sucre (selon votre go&#251;t) Les zestes finement &#233;minc&#233; d&#8217;un citron jaune non trait&#233; (ou tout autre parfum, vanille par exemple) 1 &#339;uf Pour la compote&#160;: 2kg500 de pommes Pour servir&#160;: 2 noix de beurre 1 filet d&#8217;huile d&#8217;olive Cannelle en poudre Sucre glace 
 La veille , peler et &#233;p&#233;piner les pommes et les transformer en compote selon la m&#233;thode qui est la votre. Pas besoin de sucrer la compote, laissez la nature. Mixer la compote et la mettre au frais. Je conseille de r&#233;aliser la compote la veille comme &#231;a elle sera bien fra&#238;che, en effet ce plat est encore meilleur avec le contraste chaud&#160;(quenelles)/froid (compote). 
 Quelques heures avant , r&#233;aliser les quenelles&#160;: dans une casserole sur feu vif porter le lait &#224; &#233;bullition. Quand le lait commence &#224; fr&#233;mir, y ajouter en pluie et tout en m&#233;langeant au fouet (important pour &#233;viter la formation de grumeaux) le m&#233;lange semoule et sucre. Continuer &#224; fouetter doucement jusqu&#8217;&#224; ce que la pr&#233;paration ait &#233;paissi. Retirer alors la casserole du feu, y ajouter les zestes de citron et l&#8217;&#339;uf, bien m&#233;langer. Verser la pr&#233;paration dans un plat type pyrex d'environ 15 x 25 cm et mettre au frais quelques heures&#160;: il faut que la pr&#233;paration soit compl&#232;tement prise et froide sinon vous n&#8217;arriverez pas &#224; y d&#233;couper de belles quenelles. 
 Au moment de d&#233;guster , d&#233;mouler le contenu du plat en pyrex sur une planche et &#224; l&#8217;aide d&#8217;un grand couteau lisse, d&#233;couper des cubes ou des rectangles de la taille souhait&#233;e. Dans une po&#234;le sur feu moyen &#224; vif faire fondre une noix de beurre et ajouter un filet d&#8217;huile d&#8217;olive, y faire dorer d&#8217;un c&#244;t&#233; la moiti&#233; des quenelles. Une fois qu&#8217;elles sont bien dor&#233;es les retourner avec d&#233;licatesse et faire dorer l&#8217;autre face. R&#233;p&#233;ter l&#8217;op&#233;ration avec la deuxi&#232;me moiti&#233; des quenelles. 
 Pour servir,  d&#233;poser une belle couche de compote de pomme au milieu des assiettes, y disposer les quenelles et poudrer de cannelle et de sucre glace. 
 NB&#160;: je trouve que le plat en pyrex est la meilleure solution, la pr&#233;paration se d&#233;moule toute seule sans probl&#232;me sur la planche. 
 &#160; 
 
 &#160; 
 Griesknepfle&#160;en bouillon 
 Entr&#233;e pour 8 personnes Pour le bouillon&#160;: 2 panais 1 grosse carotte 1 poign&#233;e de feuilles de c&#233;leri &#189; poireau &#189; cuill&#232;re caf&#233; girofle en poudre &#189; cuill&#232;re caf&#233; muscade en poudre Sel &amp; Poivre Pour les quenelles&#160;: 500mL de lait 100g de semoule Sel, poivre, muscade (+/- autres &#233;pices au choix) &#189; &#339;uf Pour la cuisson&#160;: 2 noix de beurre 1 filet d&#8217;huile d&#8217;olive 
 Pr&#233;parer le bouillon&#160;: Peler et &#233;mincer les l&#233;gumes, les mettre dans une casserole, couvrir d&#8217;eau, ajouter les &#233;pices et laisser mijoter &#224; petit bouillon pendant une heure. Au bout de ce temps, filtrer le bouillon et r&#233;server. 
 Quelques heures avant , r&#233;aliser les quenelles&#160;: dans une casserole sur feu vif porter le lait &#224; &#233;bullition. Quand le lait commence &#224; fr&#233;mir, y ajouter en pluie et tout en m&#233;langeant au fouet (important pour &#233;viter la formation de grumeaux) la semoule. Continuer &#224; fouetter doucement jusqu&#8217;&#224; ce que la pr&#233;paration ait &#233;paissi. Retirer alors la casserole du feu, y ajouter les &#233;pices et l&#8217;&#339;uf, bien m&#233;langer. Verser la pr&#233;paration dans un plat type pyrex d'environ 15 x 25 cm et mettre au frais quelques heures&#160;: il faut que la pr&#233;paration soit compl&#232;tement prise et froide sinon vous n&#8217;arriverez pas &#224; y d&#233;couper de belles quenelles. 
 Au moment de d&#233;guster , d&#233;mouler le contenu du plat en pyrex sur une planche et &#224; l&#8217;aide d&#8217;un grand couteau lisse, d&#233;couper des cubes ou des rectangles de la taille souhait&#233;e. Dans une po&#234;le sur feu moyen &#224; vif faire fondre une noix de beurre et ajouter un filet d&#8217;huile d&#8217;olive, y faire dorer d&#8217;un c&#244;t&#233; la moiti&#233; des quenelles. Une fois qu&#8217;elles sont bien dor&#233;es les retourner avec d&#233;licatesse et faire dorer l&#8217;autre face. R&#233;p&#233;ter l&#8217;op&#233;ration avec la deuxi&#232;me moiti&#233; des quenelles. 
 Pour servir,  dans des assiettes &#224; soupe verser du bouillon tr&#232;s chaud, y d&#233;poser les quenelles dor&#233;es et quelques pluches de persil plat ou de c&#233;leri. 
 NB&#160;: je trouve que le plat en pyrex est la meilleure solution, la pr&#233;paration se d&#233;moule toute seule sans probl&#232;me sur la planche. 
 &#160; 
 
 &#160; 
 Griesknepfle, choucroute et po&#234;l&#233;e de giroles 
 Plat pour 4 personnes (il y aura peut &#234;tre un peu de rab&#8217; de quenelles) Pour la choucroute&#160;: 600g de choucroute cuite ou crue (si elle est crue, la faire blanchir puis la faire la cuire au vin blanc ou &#224; la bi&#232;re avec quelques &#233;pices de votre choix &#8211; ici&#160;cardamome, muscade et galanga) Pour la po&#234;l&#233; de champignons&#160;: 500g de giroles 1 &#233;chalote pel&#233;e et &#233;minc&#233;e 1 gousse d&#8217;ail pel&#233;e et &#233;minc&#233;e Ciboulette finement cisel&#233;e Sel et poivre 1 filet de cr&#232;me liquide Pour les quenelles&#160;: 1L de lait 200g de semoule Sel, poivre, muscade (+/- autres &#233;pices au choix) 1 &#339;uf Pour la cuisson&#160;: 2 noix de beurre 1 filet d&#8217;huile d&#8217;olive 
 Quelques heures avant , r&#233;aliser les quenelles&#160;: dans une casserole sur feu vif porter le lait &#224; &#233;bullition. Quand le lait commence &#224; fr&#233;mir, y ajouter en pluie et tout en m&#233;langeant au fouet (important pour &#233;viter la formation de grumeaux) la semoule. Continuer &#224; fouetter doucement jusqu&#8217;&#224; ce que la pr&#233;paration ait &#233;paissi. Retirer alors la casserole du feu, y ajouter les &#233;pices et l&#8217;&#339;uf, bien m&#233;langer. Verser la pr&#233;paration dans un plat type pyrex&#160;d'environ 15 x 25 cm et mettre au frais quelques heures&#160;: il faut que la pr&#233;paration soit compl&#232;tement prise et froide sinon vous n&#8217;arriverez pas &#224; y d&#233;couper de belles quenelles. 
 Au moment de d&#233;guster&#160; : Cuire ou r&#233;chauffer la choucroute. Nettoyer les champignons. D&#233;mouler le contenu du plat en pyrex sur une planche et &#224; l&#8217;aide d&#8217;un grand couteau lisse, d&#233;couper des cubes ou des rectangles de la taille souhait&#233;e. Dans une po&#234;le sur feu moyen &#224; vif faire fondre une noix de beurre et ajouter un filet d&#8217;huile d&#8217;olive, y faire dorer d&#8217;un c&#244;t&#233; la moiti&#233; des quenelles. Une fois qu&#8217;elles sont bien dor&#233;es les retourner avec d&#233;licatesse et faire dorer l&#8217;autre face. R&#233;p&#233;ter l&#8217;op&#233;ration avec la deuxi&#232;me moiti&#233; des quenelles. Faire revenir sur feu vif dans un filet d&#8217;huile d&#8217;olive, les champignons. Ils vont rendre de l&#8217;eau. Les &#233;goutter. S&#233;cher la po&#234;le, sur feu vif faire chauffer &#224; nouveau un peu d&#8217;huile, y faire revenir l&#8217;&#233;chalote et l&#8217;ail, ajouter ensuite les champignons et la ciboulette, saler et poivrer. Ajouter un peu de cr&#232;me liquide et m&#233;langer, les champignons ne doivent pas baigner dans la cr&#232;me mais &#234;tre enrob&#233;s de&#160; cr&#232;me. 
 Pour servir,  d&#233;poser un nid de choucroute dans une assiette, ajouter quelques quenelles dor&#233;es et des champignons. Servir imm&#233;diatement. 
 NB&#160;: je trouve que le plat en pyrex est la meilleure solution, la pr&#233;paration se d&#233;moule toute seule sans probl&#232;me sur la planche. 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
