<document>
	<date>2013-03-05</date>
        <title>Mousse bi-go&#251;t choco-framboise</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>framboise</tag>
                <tag>mascarpone</tag>
                <tag>mousse</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Alors que je cherchais un dessert pour un d&#233;jeuner dominical, j&#8217;ai eu envie de mousse bi-go&#251;t, j&#8217;ai choisi l&#8217;association framboises et chocolat, g&#233;n&#233;ralement toujours gagnante. J&#8217;ai bidouill&#233; une recette de mousse &#224; la framboise en croisant les doigts pour ne pas obtenir un truc bien fig&#233; genre bavarois bien &#233;c&#339;urant et j&#8217;ai r&#233;ussi&#160;: la mousse &#233;tait douce, d&#233;licate et onctueuse rien &#224; voir avec ces mousses de fruits tout fig&#233;es qui me font horreur. Pour la mousse au chocolat j&#8217;avais tr&#232;s envie de tester  la recette publi&#233;e par Gracianne , tr&#232;s intrigante de par son mode op&#233;ratoire. Au final &#231;a donne une mousse au chocolat plus riche et dense que celle que j&#8217;ai l&#8217;habitude de faire (qui est sans jaune d&#8217;&#339;ufs ni beurre) mais comme elle a un peu plus de fermet&#233; c&#8217;est parfait pour r&#233;aliser une jolie spirale de mousse au chocolat gr&#226;ce &#224; une douille cannel&#233;e. Du coup n&#8217;inversez pas les mousse&#160;: veillez &#224; mettre la mousse aux framboises au fond des verrines car elle se serait pas assez ferme pour cr&#233;e une jolie spirale. 
  
 Pour 8 verrines La mousse aux framboises&#160;: 500g de framboises (surgel&#233;es) 3 &#339;ufs 15 + 15g de sucre 250g de mascarpone 2 feuilles de g&#233;latine 20mL de lait La mousse au chocolat  ( Recette de Gracianne/Catherine )  : 200g de chocolat noir dessert  50g de beurre 5 &#339;ufs 
 R&#233;aliser la mousse aux framboises &#160;: si vous utilisez des framboises surgel&#233;es, elles doivent &#234;tre compl&#232;tement d&#233;congel&#233;es (sinon il est difficile voir impossible d&#8217;&#233;p&#233;piner la pur&#233;e au tamis). Mixer les framboises, passer la pur&#233;e obtenue au tamis pour retirer les p&#233;pins. Fouetter les jaunes d&#8217;&#339;ufs avec 15g de sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et devienne mousseux. Y ajouter alors le mascarpone et fouetter encore pour avoir une texture homog&#232;ne. Faire ramollir les feuilles de g&#233;latine dans un bol d&#8217;eau froide. Faire chauffer le lait sans le porter &#224; &#233;bullition, y dissoudre la g&#233;latine ramollie au fouet. Ajouter ce m&#233;lange &#224; la cr&#232;me au mascarpone et m&#233;langer. Ajouter enfin la pur&#233;e de framboise &#233;p&#233;pin&#233;e. Monter les blancs en neige et y ajouter le sucre quand le fouet laisse des traces dans la pr&#233;paration. Ajouter les blancs d&#8217;&#339;ufs &#224; la cr&#232;me au mascarpone. Garnir une poche &#224; douille de ce m&#233;lange et remplir &#224; l&#8217;aide de la poche &#224; douille les verrines jusqu&#8217;&#224; mi hauteur. Laisser prendre au frais. 
 R&#233;aliser la mousse au chocolat &#160;: faire fondre au bain marie le chocolat et le beurre. Monter les blancs en neige. M&#233;langer au fouet le m&#233;lange chocolat et beurre fondu, ajouter les jaunes d&#8217;&#339;uf tout en fouettant puis les blancs en neige, toujours tout en fouettant. Garnir une poche &#224; douille d&#8217;une douille cannel&#233;e, remplir la poche &#224; douille de mousse au chocolat et laisser prendre au frais.  
 Au moment de servir ou quelques heures avant&#160;: &#224; l&#8217;aide de la poche &#224; douille, remplir la seconde moiti&#233; des verrines de mousse au chocolat en effectuant une jolie spirale cannel&#233;e. 
 
 
 
 
        </text>
</document>
