<document>
	<date>2015-03-10</date>
        <title>Fondue de poireaux aux p&#226;tes de riz cor&#233;ennes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cor&#233;e</tag>
                <tag>poireau</tag>
                <tag>p&#226;te de riz</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160;&#160; 
 
 &#160; 
 Les p&#226;tes de riz cor&#233;ennes c'est un de mes p&#233;ch&#233;s mignons, je craque pour leur texture &#224; peine chewy et leur douceur; il faut les acheter fra&#238;ches (dans les &#233;piceries cor&#233;eennes) ou congel&#233;es (l&#224; on en trouve &#224; Paristore). Elles existent sous diff&#233;rentes formes: des langues de chats, des tubes ou de petites boules. Je les cuisine parfois &#224; la cor&#233;enne mais le plus souvent elles finissent m&#233;lang&#233;es &#224; une fondue de poireaux pour un plat rapide mais r&#233;confortant les soirs ou on n'a pas forc&#233;ment le temps de se lancer dans quelque chose de compliqu&#233;, de la cuisine de tous les jours mais qui change quand m&#234;me ;) 
 &#160; 
  
 Pour trois personnes&#160;: 2 poireaux 1 noix de beurre 2 &#233;chalotes pel&#233;es et finement &#233;minc&#233;es 2 cuill&#232;res &#224; soupe de vinaigre de riz 1 cuill&#232;re &#224; soupe de moutarde &#224; l&#8217;ancienne 100mL de cr&#232;me 1 filet de miel Sel et Poivre 500g de p&#226;tes de riz cor&#233;ennes fraiches S&#233;same noir 
 Couper les extr&#233;mit&#233;s des poireaux, les fendre en deux et bien rincer puis les &#233;mincer finement. 
 Faire fondre le beurre dans une po&#234;le sur feu moyen, y faire revenir les &#233;chalotes et les poireaux jusqu&#8217;&#224; ce qu&#8217;ils soient cuits et ramollis. Ajouter le vinaigre, la moutarde, le miel et la cr&#232;me. Saler et poivrer. Bien m&#233;langer et laisser encore mijoter avant d&#8217;ajouter les p&#226;tes de riz et un filet d&#8217;eau. Les p&#226;tes de riz ont besoin de tr&#232;s peu d&#8217;eau pour cuire, elles vont cuire par absorption. Servir saupoudr&#233; de s&#233;same noir. 
 &#160; 
 
 
 
 
        </text>
</document>
