<document>
	<date>2013-04-11</date>
        <title>Soupe de chou fleur au petit go&#251;t</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chou fleur</tag>
                <tag>l&#233;gume</tag>
                <tag>pimenton</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Le printemps traine un peu &#224; d&#233;barquer par ici mais on y arrive petit &#224; petit : les magnolias sont presque en fleurs, je peux aller au boulot en v&#233;lo sans syst&#233;matiquement enfiler mes gants et j'ai d&#233;cid&#233; que troquer mon manteau d'hiver contre un trench fera venir le printemps plus vite. En attendant quand les temp&#233;ratures restent un peu rudes, &#224; part une bouillotte (private joke), on n'a rien trouv&#233; de mieux pour se r&#233;chauffer qu'une bonne soupe. Je ne resiste pas &#224; partager avec vous ce qui je l'esp&#232;re sera la derni&#232;re soupe de cet hiver. J'ai ador&#233; le petit go&#251;t ind&#233;finissable que donne  le pimenton  &#224; cette soupe de chou fleur et quand on a donn&#233; pendant des mois dans  les soupes &#224; la carotte , aux courges et aux poireaux-pomme de terre on est bien content d'ajouter une nouvelle corde &#224; son arc! Si vous faites partis des phobiques du chou fleur, tentez, vous verez le go&#251;t est unique et ne rapelle pas du tout le chou fleur, croyez moi (Je n'aime le chou fleur que cru ou alors en soupe!). 
 &#160; 
  
 Pour deux bols &#189; chou fleur 1 filet d&#8217;huile d&#8217;olive 1 oignon nouveau &#189; cuill&#232;re a caf&#233; de  pimento  dulce &#189; cuill&#232;re a caf&#233; de&#160; pimento  agridulce Sel 200mL de bouillon de l&#233;gumes 200mL de cr&#232;me (all&#233;g&#233;e possible) 
 R&#233;cup&#233;rer les bouquets de chou fleur, les d&#233;couper en plus petits bouquets, &#244;ter les tiges trop grosses. Rincer le chou fleur dans une passoire, bien &#233;goutter et r&#233;server. 
 Dans un fait tout faire chauffer un filet d&#8217;huile d&#8217;olive, y faire revenir l&#8217;oignon &#233;minc&#233;. Ajouter ensuite le chou fleur et faire revenir avec l&#8217;oignon, ajouter les deux pimento, saler et faire revenir plusieurs minutes. Ajouter ensuite le bouillon de l&#233;gumes et laisser cuire &#224; couvert. Si tout le bouillon s&#8217;&#233;vapore, ajouter de l&#8217;eau. 
 Quand le chou fleur est tendre, verser le tout dans un blender, ajouter la cr&#232;me et mixer finement. Ajouter la quantit&#233; d&#8217;eau bouillante n&#233;cessaire pour obtenir la texture voulue. 
 &#160; 
 
 
 
 
        </text>
</document>
