<document>
	<date>2006-06-07</date>
        <title>Faudrait pas prendre le melon</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 Petite revue de presse Pour lire les articles, cliquer sur les liens 
 
 Article dans  le magazine PolyStyle  n&#176;15 Printemps Et&#233; 2008 *  Article ici! 
 Article dans  le magazine Cosy  n&#176;12 Printemps 2008 (article de Laurent Husser) *  Article ici! 
 Article dans  les DNA  - Derni&#232;res nouvelles d'Alsace du lundi 27 octobre suite au pique nique entre blogeurs et lecteurs de la veille au Parc des Contades *  Article ici! 
 Article dans  le magazine ELLE  du 20 octobre 2008 "Nos blogs gourmands pr&#233;f&#233;r&#233;s" par Romy Ducoulombier  * Article ici! 
 Intervention sur Europe 1 dans l'&#233;mission quotidienne de Faustine Bollaert "Et si c'&#233;tait &#231;a le bonheur" -  Jeudi 6 novembre 2008 - Rubrique "La recette qui vous veut du bien" 
 Article dans  le magazine ELLE  du 8 d&#233;cembre 2008 suite &#224; la publication du classement "Elle - Wikio": "Voici les reines du web" * Article ici:  l'intro  &amp;  la rubrique cuisine 
 Article dans le magazine M&#233;tro belge, &#233;dition de d&#233;cembre 2008 Sp&#233;ciale No&#235;l "P&#233;ch&#233;s dans les blogs" par Corinne Detandt * Article ici:  page 1  &amp;  page 2 
 Article dans  le magazine "Cuisine by Lignac"  n&#176;13 mars avril 2009 *  Article ici! 
 Documentaire " L'Alsace des nouveaux gourmands " diffus&#233; sur les chaines Alsatic TV,  Odyss&#233;e  et sur des cha&#238;nes &#233;trang&#232;res.  Diffusion &#224; la m&#233;diath&#232;que de Lingolsheim  le 18 avril et  article dans les Derni&#232;res nouvelles d'Alsace Reflets  n&#176; 243 (du 11 au 17 avril 2009) 
 Article sur le site Evene  "Le blog de la semaine"  - Juillet 2009 *  Article   en   trois   parties 
 S&#233;lectionn&#233;e par la r&#233;daction de ELLE pour concourir au  Grand Prix des Blogueuses ELLE 2010 dans la cat&#233;gorie Cuisine  - Novembre 2010 
 Article dans l'&#233;dition strasbourgeoise du quotidien " 20 minutes " du 21 d&#233;cembre 2010: "La soir&#233;e du 24 d&#233;cembre par le menu", article de Sonia de Araujo *  Article ici! 
 Beau &#224; la louche cit&#233; dans  le magazine ELLE  n&#176;3402 du 11 mars 2011 dans l'article "Cheesecake Mania" par Est&#233;relle Payany *  Article ici 
 Article dans  le magazine Cuisine Actuelle  n&#176;244 d'avril 2011 *  Article ici ! 
 Article dans  le magazine Zut n&#176;10 - Et&#233; 2011  * Article ici :  page 1  +  page 2 
 Article dans le magazine Femina Suisse sur le Marron Glac&#233; - Novembre 2011 *  Article ici! 
 Article - Recette dans  le magazine Was n&#176;2  Mai 2012 *  Article ici ! 
 
 &#160;&#160; 
 
 
 
 
        </text>
</document>
