<document>
	<date>2013-05-03</date>
        <title>Cobbler &#224; la rhubarbe et au gingembre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cobbler</tag>
                <tag>gingembre</tag>
                <tag>rhubarbe</tag>
                <tag>scones</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Le cobbler est un dessert am&#233;ricain que l&#8217;on peut facilement comparer au crumble puisque c&#8217;est un crumble o&#249; la p&#226;te &#224; crumble est remplac&#233;e par de la p&#226;te &#224; scones. Bien moins connu par ici que son cousin le crumble il commence &#224; apparaitre de ci de l&#224; et quand je me suis demand&#233; ce que j&#8217;allais bien pouvoir faire pour faire honneur &#224; la premi&#232;re rhubarbe de la saison, mon penchant pour les scones m'a fait penser cobbler&#160;! Je n&#8217;en avais jamais fait du coup je suis all&#233;e  chez Clotilde  et je me suis grandement inspir&#233;e de sa recette tout en gardant  &#171;&#160;ma&#160;&#187; recette de scones  qui est si parfaite que je ne peux lui &#234;tre infid&#232;le. Au final le cobbler est un dessert vite fait et sans doute moins riche en calories qu&#8217;un crumble tout en &#233;tant aussi bon&#160;: qui a dit que c&#8217;&#233;tait le dessert parfait en vue de l&#8217;arriv&#233;e du soleil ? 
 &#160; 
 
 &#160; 
  
 Pour un plat environs 25 x 15 centim&#232;tres (6 ou 8 personnes) Pour les fruits 700g de rhubarbe 1 &#224; 3 cuill&#232;res &#224; soupe de sucre 1 cuill&#232;re &#224; soupe de perles de tapioca* Pour la p&#226;te&#160;: 175g de farine Une pinc&#233;e de sel &#189; sachet de levure chimique 40g de beurre 1 cuill&#232;re &#224; soupe de sucre semoule 1 pouce de gingembre pel&#233; et r&#226;p&#233; 60mL de lait ferment&#233; ** 30mL de lait (demi &#233;cr&#233;m&#233;) * Les perles de tapioca auront disparues apr&#232;s la cuisson, pas d&#8217;affolement si vous n&#8217;aimez pas &#231;a, elles neutralisent simplement un peu le jus rendu par les fruits ** J&#8217;utilise toujours du lait ferment&#233; mais si vous n&#8217;en avez pas/n&#8217;en trouvez pas, utilisez du lait normal et additionnez le de jus de citron pour l&#8217;acidifier et favoriser la lev&#233;e 
 Pr&#233;parer les fruits 1 &#224; 3 heures &#224; l&#8217;avance &#160;: couper les extr&#233;mit&#233;s des tiges de rhubarbe, les peler si n&#233;cessaire et les d&#233;couper en tous petits cubes. Mettre les cubes dans un tupp avec le sucre (ajuster les quantit&#233;s selon votre go&#251;t) et les perles de tapioca, bien fermer puis secouer pour bien m&#233;langer. Laisser reposer en remuant de temps en temps en secouant le tupp. 
 Pr&#233;parer le cobbler&#160;: Pr&#233;chauffer le four &#224; 180&#176;C. Dans un plat rond, carr&#233; ou rectangulaire allant au four, d&#233;poser les morceaux de rhubarbe. Pr&#233;parer la p&#226;te &#224; scones&#160;: Dans un bol m&#233;langer la farine, le sel et la levure chimique. Ajouter ensuite le beurre en morceaux et m&#233;langer avec les doigts pour obtenir une texture sableuse. Ajouter le sucre et le gingembre et m&#233;langer. Dans une casserole m&#233;langer le lait ferment&#233; et le lait, faire l&#233;g&#232;rement ti&#233;dir. Faire un puits dans le bol contenant la pr&#233;paration s&#232;che, y ajouter les laits et m&#233;langer avec la lame d&#8217;un couteau non coupant (couteau &#224; bout rond) pour amalgamer la p&#226;te. Ajouter des morceaux (&#233;pais) de p&#226;te &#224; scones de mani&#232;re al&#233;atoire au dessus de la rhubarbe tout en laissant des zones de fruits &#224; nu, sans p&#226;te. Enfourner pour 30 minutes &#224; 180&#176;C&#160;: le dessus doit &#234;tre dor&#233; sinon le dessous de la p&#226;te &#224; scones risquerait d&#8217;&#234;tre encore un peu cru. Servir ti&#232;de (si vous n&#8217;avez pas pu le pr&#233;parer au dernier moment pour qu&#8217;il soit ti&#232;de &#224; l&#8217;heure du dessert/go&#251;ter, r&#233;chauffez le), pourquoi pas avec un peu de cr&#232;me fraiche, de cr&#232;me anglaise ou de glace &#224; la vanille (mais moi je le pr&#233;f&#232;re comme &#231;a, sans rien d'autre). 
 &#160; 
 Plus de desserts &#224; la rhubarbe?   Dessert cr&#233;meux et croustillant &#224; la rhubarbe   Souffl&#233;s &#224; la rhubarbe   Compote de rhubarbe, framboise et mousse &#224; la pistache (verrine) Compote de rhubarbe, fraises et mousse de citron vert (verrine)   La charlotte fraises &amp; rhubarbe de N.   Tarte Acid Trip au citron et &#224; la rhubarbe   Fondant &#224; la rhubarbe   Tarte biscuit&#233;e &#224; la rhubarbe   G&#226;teau de cr&#234;pes &#224; la rhubarbe   Dessert glac&#233; &#224; la rhubarbe et aux biscuits roses de Reims Clafouti &#224; la Rhubarbe Cheesecake &#224; la rhubarbe confite 
 &#160; 
 
 
 
 
        </text>
</document>
