<document>
	<date>2013-04-26</date>
        <title>Samossa au tajine de b&#339;uf aux fruits secs</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>boeuf</tag>
                <tag>cannelle</tag>
                <tag>curcuma</tag>
                <tag>datte</tag>
                <tag>figue</tag>
                <tag>gingembre</tag>
                <tag>maroc</tag>
                <tag>miel</tag>
                <tag>pruneaux</tag>
                <tag>raisin</tag>
                <tag>safran</tag>
                <tag>samossas</tag>
                <tag>tajine</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J'aurai pu partager aujourd'hui avec vous la salade de notre premier pique nique de l'ann&#233;e ou le premier dessert &#224; la rhubarbe du printemps mais dehors il pleut et je suis frigorifi&#233;e (charmant trajet dans un ter climatis&#233; alors que j'&#233;tais tremp&#233;e jusqu'&#224; l'os apr&#232;s avoir p&#233;dal&#233; sous la pluie battante) je ne suis donc pas trop d'humeur &#224; parler de petite salade toute fraiche et de dessert printannier... Par contre un petit plat mijot&#233; bien fumant l&#224;, maintenant, &#231;a me tenterait bien! Alors c'est parti pour ces petits samossa au tajine de boeuf et aux fruits secs. Pour farcir  les fleischschnaka au tajine de boeuf  je n'avais utilis&#233; que la moiti&#233; du tajine que j'avais pr&#233;par&#233;. J'avais congel&#233; le reste et je m'&#233;tais dit que j'en ferai des petits samossa, c'&#233;tait un tr&#232;s bonne id&#233;e, servis bien chauds et croustillants avec une salade verte ils nous ont r&#233;gal&#233;s! Vous pouvez cuisiner votre tajine, en manger la moiti&#233; et utiliser l'autre moiti&#233; pour r&#233;aliser ces samossa... Ou alors on faites mijoter votre tajine dans le but de r&#233;aliser ces samossa et vous congeler le reste : c'est toujours utile d'avoir une petite merveille comme  un tajine de boeuf aux fruits secs  au cong&#233;lateur! 
 &#160; 
 
 &#160; 
  
 Pour 24 samossa (5 personnes) 24 feuilles de brick 1 &#224; 2 verres d&#8217;huile d&#8217;olive Pour le tajine de b&#339;uf au fruits secs&#160;:  (on utilisera que la moiti&#233; de la quantit&#233; obtenue) 6 pruneaux (pas la peine de les choisir moelleux) 6 abricots secs (pas la peine de les choisir moelleux) 6 figues s&#233;ch&#233;es (pas la peine de les choisir moelleux) 6 dattes 2 poign&#233;es de raisins blonds 4 cuill&#232;res &#224; caf&#233; de sucre 1/2 cuill&#232;re &#224; caf&#233; de cannelle en poudre 3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Jarret de b&#339;uf, sans os, d&#233;coup&#233; en morceaux (1,5 kg poids avec os, 1 kg poids sans os et pr&#233;par&#233;) 2 oignons (pel&#233;s et finement hach&#233;s) Sel 1 petit b&#226;ton de cannelle 1,5 cuill&#232;re &#224; caf&#233; de gingembre en poudre 1,5 cuill&#232;re &#224; caf&#233; de curcuma en poudre 1 cuill&#232;re &#224; caf&#233; de poivre noir fraichement moulu Quelques pistils de safran 1,5 cuill&#232;re &#224; caf&#233; de m&#233;lange d&#8217;&#233;pice pour tajine sucr&#233; (ou de Rass El Hanout) 2 cuill&#232;res &#224; soupe de miel 
 La veille, cuisiner le tajine&#160;: Mettre les pruneaux, les abricots secs, les figues, les dattes et les raisins dans une casserole. Ajouter le sucre, la cannelle et 150mL d&#8217;eau. Laisser mijoter dans le sirop une quinzaine de minutes en surveillant&#160;: &#224; la fin il n&#8217;y aura quasiment plus de liquide, r&#233;server hors du feu. Les fruits deviennent fondants.  Faire chauffer progressivement le plat &#224; tajine, y ajouter 2 cuill&#232;res &#224; soupe d&#8217;huile et faire revenir les morceaux de viandes sur toutes les faces (en deux fois si le plat est un peu petit), r&#233;server la viande hors du feu, ajouter une cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive puis faire revenir les oignons, rajouter la viande, bien m&#233;langer puis saler et ajouter les &#233;pices (b&#226;ton de cannelle, gingembre, curcuma, poivre noir, safran, m&#233;lange d&#8217;&#233;pice), bien m&#233;langer. Ajouter le miel et faire revenir quelques minutes. Ajouter 100mL d&#8217;eau, couvrir et laisser mijoter 2-3 heures pour avoir une viande tendre. Surveiller r&#233;guli&#232;rement pendant la cuisson&#160;: m&#233;langer et arroser les morceaux de viande de sauce et si il n&#8217;y a plus de liquide, rajouter de l&#8217;eau (en petites quantit&#233;s). 
 Le jour m&#234;me, pr&#233;parer la farce&#160;: R&#233;cup&#233;rer le tajine, effilocher la viande et enlever les morceaux durs ou gras si n&#233;cessaire. Enlever les noyaux des dattes, pruneaux et abricots. La viande effiloch&#233;e se m&#233;lange &#224; la pur&#233;e de fruits secs. On n&#8217;utilisera qu&#8217;une partie de cette farce pour cette recette (&#224; peu pr&#232;s la moiti&#233;) pour garnir les samossa. 
 Le jour m&#234;me, r&#233;aliser les samossa : Sur un plan de travail &#233;taler une feuille de brick, &#224; l&#8217;aide d&#8217;un pinceau la napper d&#8217;huile d&#8217;olive, plier la feuille en deux et napper &#224; nouveau l&#233;g&#232;rement d&#8217;huile d&#8217;olive. Plier &#224; nouveau la feuille de brick en deux afin d&#8217;obtenir une bande de feuille de brick. Y d&#233;poser &#224; un bout une cuill&#232;re &#224; soupe de farce et fa&#231;onner en samossa selon la m&#233;thode illustr&#233;e si dessous. Pr&#233;chauffer le four &#224; 180&#176;C. Cuire 20 minutes en retournant les samossa &#224; mi cuisson. Surveillez la cuisson&#160; les samossa doivent &#234;tre bien dor&#233;s, adaptez le temps de cuisson &#224; votre four. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
