<document>
	<date>2013-05-09</date>
        <title>Tartines fa&#231;on vitello tonnato</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cerfeuil</tag>
                <tag>cresson</tag>
                <tag>c&#226;pre</tag>
                <tag>herbes</tag>
                <tag>italie</tag>
                <tag>oseille</tag>
                <tag>pain</tag>
                <tag>tartine</tag>
                <tag>thon</tag>
                <tag>veau</tag>
                <tag>vitello tonnato</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; Le vitello tonnato est un classique de la cuisine italienne, se sont de fines tranches de veau froides servies napp&#233;es d'une sauce au thon, aux anchois et &#224; la mayonnaise, le tout parsem&#233; de c&#226;pres. Traditionnellement c'est un r&#244;ti de veau que l'on utilise, cuit au court bouillon. Cette version est un peu h&#233;r&#233;tique et bien plus rapide : j'utilise une escalope de veau que je d&#233;coupe en lamelles que je fais dorer &#224; la po&#234;le. J'ai donc d&#233;clin&#233; le traditionel vitello tonnato (g&#233;n&#233;ralement servi sur assiette ou dans un plat - parfait pour les buffets froids) en version tartine avec plein d'herbes fraiches. C'est plus champ&#232;tre, &#231;a donne un look moins kitsch &#224; ce plat &#224; l'aspect parfois un peu vintage et le croquant du pain grill&#233; (ici un pain &#224; la bi&#232;re absolument terrible) va tr&#232;s bien avec le veau au thon. Gros succ&#232;s chez nous, on a au moins d&#233;j&#224; fait trois fois ces tartines &#224; la maison depuis le d&#233;but du printemps. A servir en entr&#233;e si vous avez des invit&#233;s ou en plat principal pour un diner l&#233;ger ou &#224; emporter en pique nique (bien caller les tartines)! 
 
 &#160; 
  
 Pour 4 tartines 4 tranches de pain (ni trop fines ni trop &#233;paisses) (pour cette recette j&#8217;aime beaucoup utiliser le pain &#224; la bi&#232;re de la boulangerie &#171;&#160;Les mains dans la farine&#160;&#187; rue du 22 novembre, ils ne le font que les samedis mais il vaut le d&#233;tour) 1 boite de thon au naturelle (poids net &#233;goutt&#233; 140g) 2 filets d'anchois 4 cuill&#232;res &#224; soupe de mayonnaise 1 cuill&#232;re &#224; soupe de vinaigre (melfort ou vinaigre de cidre) Sel et poivre 2 poign&#233;es de feuilles d&#8217;&#233;pinards (lav&#233;es et &#233;queut&#233;es) 5 feuilles d&#8217;oseille (lav&#233;es et &#233;queut&#233;es) 2 poignets de feuilles de cresson (lav&#233;es) 1 poign&#233;e de feuilles de cerfeuil (lav&#233;es) Huile d&#8217;olive Vinaigre de cidre ou melfort 1 escalope de veau taill&#233;e &#233;paisse Quelques c&#226;pres 
 Faire griller les tranches de pain recto/verso. Pr&#233;parer la sauce&#160;: mixer ensemble le thon, les anchois, la mayonnaise et le vinaigre. Gouter pour &#233;ventuellement rectifier l&#8217;assaisonnement en sel, poivre ou vinaigre. Hacher finement les &#233;pinards et l&#8217;oiselle, m&#233;langer et r&#233;server dans un bol. Assaisonner avec de l&#8217;huile d&#8217;olive, du vinaigre, du sel et du poivre. M&#233;langer. Effeuiller le cresson et le cerfeuil, r&#233;server dans un autre bol. Assaisonner avec de l&#8217;huile d&#8217;olive, du vinaigre, du sel et du poivre. M&#233;langer. Dans l&#8217;escalope, couper en biais des lamelles de veau, les faire dorer recto verso dans un filet d&#8217;huile d&#8217;olive. R&#233;server ensuite hors du feu. Au moment de servir ou peu de temps avant, disposer sur chaque tartine un peu du m&#233;lange &#233;pinards/oseille, saupoudrer de cerfeuil et de cresson, disposer des lamelles de veau et napper de sauce au thon, saupoudrer de c&#226;pres et croquer&#160;! 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
