<document>
	<date>2006-09-26</date>
        <title>La gourmandise est un vilain d&#233;faut #1</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses parisiennes</tag>
                <tag>aoki</tag>
                <tag>japon</tag>
                <tag>matcha</tag>
                <tag>paris</tag>
                <tag>produit</tag>
                <tag>yuzu</tag>
        </tags_set>
        <categories_set>
                <category>C'est pas moi qui l'ai fait!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 En revenant de Bretagne, j&#8217;ai fait une petite escapade parisienne&#8230; Mon petit s&#233;jour parisien ne devait avoir rien de culinaire ou de gastronomique mais j&#8217;avais quand m&#234;me une id&#233;e fixe, un passage oblig&#233; que j&#8217;imposais : aller chez  Sadaharu AOKI &#160; Je ne revais ni de Pierre Herm&#233; ou de Ladur&#233;e, je voulais gouter &#224; la patisserie de Aoki! Depuis le temps que je voyais ses cr&#233;ations d&#233;filer sur mon &#233;cran, ma gourmandise &#233;tait beaucoup trop titill&#233;e&#8230; C&#8217;&#233;tait &#224; mon tour !&#8230; 
 
 
 
 Bambou op&#233;ra au th&#233; matcha 
 &#160;  
 
 Trio chocolat abricot :  
cr&#232;me chocolat ivoire, cr&#232;me chocolat guanaja, coulis d' abricot,  dacquoise chocolat, feuillantine pralin&#233;e 
 
 
 
 Citron pralin&#233; macaron citron, cr&#232;me chocolat ivoire au citron, feuillantine pralin&#233;e  
   
 
 
 Mille feuille au th&#233; matcha Il a trop vite disparu... 
 
 
   
 
 
 Tarte au yuzu p&#226;te sabl&#233;e, cr&#232;me de yuzu, feuillantine pralin&#233;e 
 
 
 
 Tarte au caramel sal&#233; 
 
 
 
 Tarte framboise pistache   
 
 
 Eclair au s&#233;same noir 
 
 
 
 H&#233;r&#233;dia Cr&#232;me chocolat au lait, sabl&#233; noisette,  mirliton au gingembre, coulis de passion g&#233;lifi&#233; 
   
 
 Chocolat amande 
 Ohlalalala... Rassurez vous je n'ai pas mang&#233; tout ca toute seule ni le m&#234;me jour!  
 En tous cas mon top 3: 
 En premi&#232;re position le Mille feuille au matcha...  Une merveille, la cr&#232;me au matcha est onctueuse et contraste divinement bien avec le feuillet&#233; caram&#233;lis&#233;...  Mmhhh! Un vrai bonheur 
 En seconde position la tarte au caramel sal&#233;... Elle m'a &#233;pat&#233;e. Je ne suis pas une fan de caramel mais l&#224; mordre dans cette tartelette &#233;tait une surprise de taille...  et avec cette touche sal&#233;e bien pr&#233;sente, c'est &#224; tomber! 
 En troisi&#232;me position la tarte framboise pistache enrob&#233;e de chocolat... Rien &#224; dire sinon: Miam! 
 Sadaharu Aoki 
 35, rue de Vaugirard 75006 56, boulevard Port Royal 75005 Galerie Lafayette GOURMET&#160; 40, boulevard Haussemann 75009 
 
 
 
 
        </text>
</document>
