<document>
	<date>2013-07-21</date>
        <title>Carnet Estival - Tiger Steack</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Si il me prend parfois la subite envie de cuisiner du lapin ou de pr&#233;parer un tajine d'agneau, je ne suis pas une carnaci&#232;re dans l'&#226;me. Les semaines sans viande peuvent se succ&#233;der sans que je ne le r&#233;alise et si je n'ai pas en t&#234;te l'envie de cuisiner un plat bien particulier, il ne me vient pas &#224; l'esprit d'acheter de la viande ou de passer chez le boucher. Et quand je cuisine la viande je la cuisine justement, je l'accomode et la d&#233;guise car je ne suis pas vraiment une adepte des pi&#232;ces de boucher, de la viande pure et dure sans fioriture ou juste celle d'une sauce au roquefort ou aux morilles. Ca ne me fait pas r&#234;ver, m&#234;me avec une viande magnifique et une cuisson parfaite. J'&#233;tais donc rest&#233;e inssensible &#224; tous ces restaurants de barbaque qui ont ouvert ces derniers temps... Mais ca c'&#233;tait jusqu'&#224; ce que je d&#233;couvre le Tiger Steack! Le Tiger Steack de l'oignon c'est exactement ce qu'il me fallait : du faux filet super beau &#224; la cuisson pile comme je l'ai demand&#233;e, napp&#233; d'un peu de sauce &#233;paisse au parfum d'Asie (&#224; base de sauce hoisin?), de menthe et de coriandre fraiches, de graines de s&#233;same et d'&#233;clats de cacahu&#232;tes. Cela suffit parfaitement pour d&#233;guiser un faux filet en un plat cuisin&#233; &#224; mes yeux :) Et cerise sur le gateau, le tiger steack n'est pas servi avec des patates roties ou des frites mais avec du riz parfum&#233; : l&#224;, je suis aux anges, c'est parfait. Ne me demandez pas ce que vallent les autres plats &#224; la carte, je n'ai jamais test&#233;, je reste abonn&#233;e au Tiger Steack! Mais je peux quand m&#234;me ajouter que j'aime beaucoup le cadre du restaurant, c'est sobre et chic mais en &#233;t&#233;, je pr&#233;f&#232;re profiter de la terrasse au coeur de la Petite France ! 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 L'oignon 4 rue des moulins 67000 Strasbourg T&#233;l&#233;phone : 03.88.16.59.81 http://www.restaurantloignon.fr/ 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
