<document>
	<date>2013-07-14</date>
        <title>Carnet Estival - Merguez faites maison</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>ail</tag>
                <tag>barbecue</tag>
                <tag>cannelle</tag>
                <tag>coriandre</tag>
                <tag>cumin</tag>
                <tag>girofle</tag>
                <tag>merguez</tag>
                <tag>paprika</tag>
                <tag>piment</tag>
                <tag>saucisse</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Deuxi&#232;me &#233;pisode  de la petite boucherie &#8211; charcuterie maison&#160;! Cette ann&#233;e on s&#8217;est attaqu&#233; aux merguez&#160;! Des merguez maison, 100% agneau, avec de beaux morceaux de viande et une foule d&#8217;&#233;pices et de piment&#160;! C&#8217;&#233;tait une belle r&#233;ussite, parfait pour les barbecues de cet &#233;t&#233;&#160;! On a aussi profit&#233; de notre apr&#232;s midi saucisse pour refaire des saucisses blanches (j&#8217;ai mis &#224; jours la recette  d&#233;j&#224; publi&#233;e ici ) mais je dois dire que le r&#233;sultat n&#8217;est pas encore parfaitement au point&#160;! Si vous poss&#233;dez le secret des saucisses blanches ou si vous avez un oncle boucher je serais enchant&#233;e de percer le myst&#232;re de la saucisse blanche car c&#8217;est la saucisse que je pr&#233;f&#232;re&#160;;) Je ne d&#233;sesp&#232;re pas&#160;! 
 Reportage complet en photos sur comment faire ses saucisses maison  visible ici 
 Merguez faites maison 
 Mode op&#233;ratoire issu de &#171;&#160; The Sausage Book: The Complete Guide to Making, Cooking &amp; Eating Sausages  &#187; de Johnny Acton et Nick Sandler &#8211; j&#8217;ai all&#232;grement modifi&#233; la liste des ingr&#233;dients pour &#233;picer ces merguez comme bon me semblait (la recette originale ne contenait que sel, poivre, ail, paprika, cumin, girofle et muscade) 
 Pour 25-30 merguez 1kg800 d&#8217;&#233;paule d&#8217;agneau d&#233;soss&#233;e 28g de sel 20g d&#8217;ail finement &#233;minc&#233; (4 belles gousses) 2 cuill&#232;res &#224; soupe de harissa 3 cuill&#232;res &#224; caf&#233; de cumin en poudre (15g) 2,5 cuill&#232;res &#224; caf&#233; de poivre noir fraichement moulu 2 cuill&#232;res &#224; caf&#233; de paprika doux 2 cuill&#232;res &#224; caf&#233; de pimento dulce 2 cuill&#232;res &#224; caf&#233; de pimento agridulce 1 cuill&#232;re &#224; caf&#233; de ras el hanout &#189; cuill&#232;re &#224; caf&#233; de girofle en poudre &#189; cuill&#232;re &#224; caf&#233; de muscade en poudre &#189; cuill&#232;re a caf&#233; de coriandre en poudre &#189; cuill&#232;re a caf&#233; de cannelle 5 m&#232;tres de boyaux de mouton (je pr&#233;vois toujours un peu larges les quantit&#233;s de boyaux pour des questions de s&#233;curit&#233;) Mat&#233;riel &#224; pr&#233;voir De la main d&#8217;&#339;uvre, id&#233;alement 3 personnes (deux c&#8217;est le minimum ; quatre c&#8217;est la version grand luxe) Un hachoir &#224; viande (manuel ou version kitchounet) Un accessoire pour farcir les saucisses Du temps 
 Veiller &#224; travailler avec une viande et des ustensiles bien froids et dans la plus grande propret&#233;.    D&#233;couper la viande en morceaux puis les hacher au hachoir diam&#232;tre moyen (ne surtout pas hacher la viande au mixer&#160;!). Veillez &#224; garder la viande bien froide pendant tout le processus&#160;: placer la viande hach&#233;e dans un saladier bien froid, ajouter tous les autres ingr&#233;dients (sauf les boyaux), m&#233;langer &#224; la main (ou au robot mais bri&#232;vement) pour avoir une pr&#233;paration homog&#232;ne. 
 Tremper le boyau dans de l&#8217;eau, trouver une des deux extr&#233;mit&#233;s, couper&#160; &#224; 1 centim&#232;tre du bout avec des ciseaux pour avoir une coupure franche et &#233;tirer un peu l&#8217;extr&#233;mit&#233; du boyau puis l&#8217;enfiler sur l&#8217;ustensile &#224; saucisse avec d&#233;licatesse pour ne pas le percer. On ne doit pas ressentir de tension lors de l&#8217;effilage sinon le boyau risque de craquer. Si une tension apparait deux astuces&#160;: mouiller un peu et tendre le boyau qui s&#8217;enfilera plus facilement. Mettre en place ensuite l&#8217;accessoire &#224; saucisse sur (par exemple) le hachoir kitchounet, nouer l&#8217;extr&#233;mit&#233;.  Une personne charge progressivement l&#8217;appareil en farce pendant que l&#8217;autre maintient le boyau qui se charge de farce, ne le laissant avancer que quand il est bien garni afin d&#8217;avoir des saucisses de diam&#232;tre identique (elles doivent &#234;tre compl&#232;tement et uniform&#233;ment remplies). Si vous faite &#231;a avec kitchounet, commencer &#224; la vitesse minimale puis augmenter progressivement. Comme les boyaux de mouton peuvent &#234;tre cassant, une fois que votre saucisse a atteint la taille voulue, tourner la sur elle-m&#234;me pour twister le boyau et continuer &#224; remplir la suite du boyau pour garnir la seconde saucisse. Continuer jusqu&#8217;&#224; &#233;puisement de la farce. Si vos boyaux sont solides&#160;il est possible de r&#233;aliser une seule et immense saucisse de nouer l&#8217;extr&#233;mit&#233; finale puis r&#233;aliser les saucisses en les tournant sur elle-m&#234;me &#224; l&#8217;endroit o&#249; vous voulez les s&#233;parer les unes des autres. Si le boyau se perfore en cours de route, nouer le boyau pour fermer la saucisse et recommencer en nouant &#224; nouveau l&#8217;autre boyau.  D&#233;couper ensuite les saucisses (aux ciseaux) pour les s&#233;parer les unes des autres. Congeler les saucisses ou les faire griller sur le barbecue sans les percer. 
 
 
 
 
        </text>
</document>
