<document>
	<date>2013-08-21</date>
        <title>Carnet Estival - Pizza verte</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>basilic</tag>
                <tag>courgette</tag>
                <tag>herbes</tag>
                <tag>persil</tag>
                <tag>petit pois</tag>
                <tag>pizza</tag>
                <tag>ricotta</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Apr&#232;s la pizza classique (ou rouge &#224; la sauce tomate), la pizza blanche, pourquoi pas la pizza verte&#160;? Une id&#233;e d&#233;nich&#233;e dans  le livre "Pizza" de Laura Zavan  et &#224; peine adapt&#233;e&#160;! Verdict&#160;? Hyper bon,  une des deux fa&#231;ons  de me faire manger de la courgette (il faut avouer qu&#8217;elle est ici bien camoufl&#233;e par le basilic, le persil et la roquette&#160;!) A adopter d&#8217;urgence et &#224; servir pour un menu totally green avec la salade toute verte 
 &#160; 
 Carnet estival &#8211; La Pizza verte 
  Recette de Laura Zavan issue du livre "Pizza"  (j'ai juste gard&#233; ma recette habituelle de p&#226;te qui vient de  chez Lilo  et qui est parfaite) Pour deux pizza Pour la sauce verte : 1 oignon 2 courgettes 1 cuill&#232;re &#224; soupe d'huile d'olive Sel &amp; Poivre &#189; bouquet de basilic 1/3 bouquet de persil plat Pour la p&#226;te&#160;: 15g de levure boulanger fra&#238;che 260mL d'eau ti&#232;de 450g de farine 2 cuill&#232;res &#224; caf&#233; de sel 4 cuill&#232;res &#224; soupe d'huile d'olive Pour la garniture&#160;: 100g de roquette 100g d'&#233;pinards &#189; bouquet de basilic 1-2 poign&#233;es de petits pois (d&#233;congel&#233;s ou cuits) Huile d'olive Jus de citron jaune 2 oignons nouveaux finement &#233;minc&#233;s Fleur de sel 250g ricotta 
 Pr&#233;parer la sauce verte (on peut la pr&#233;parer la veille): Peler et &#233;mincer l'oignon, &#233;mincer et les courgettes, les faire revenir dans un peu d'huile &#224; feu doux pendant 5 minutes. Saler et poivrer, ajouter de l'eau &#224; hauteur et laisser cuire 30 minutes &#224; faible &#233;bullition.  Ebouillanter le basilic et le persil 2 minutes dans de l'eau sal&#233;e, rincer &#224; l'eau froide. Mixer les courgettes et les herbes au blender et r&#233;server au frais 
 Pr&#233;parer la p&#226;te : Diluer la levure dans l'eau. Mettre la farine dans un saladier, ajouter le sel et m&#233;langer. Faire un puits, y ajouter l'huile d'olive et l'eau + levure. M&#233;langer d'une main (la p&#226;te est collante) puis p&#233;trir pendant 10-15 minutes sur un plan de travail farin&#233;, la p&#226;te devient souple et homog&#232;ne. Poser la boule de p&#226;te dans un saladier propre et couvrir avec un torchon. Laisser lever 1 heure pour que la p&#226;te double de volume.  Au bout de ce temps, d&#233;gazer la p&#226;te et la partager en deux, former deux boules de p&#226;te. 
 Pr&#233;parer les pizza: Dans un saladier m&#233;langer la roquette, la moiti&#233; des &#233;pinards, le basilic &#233;minc&#233;s et les petits pois. Assaisonner d'huile d&#8217;olive et de jus de citron. Pr&#233;chauffer le four &#224; 200&#176;C. Etaler une des deux boules de p&#226;te, la disposer sur la plaque du four recouverte de papier sulfuris&#233;. Napper de sauce verte, ajouter un peu d'oignons nouveaux et la moiti&#233; du reste des pousses d'&#233;pinards. Ajouter un filet d'huile d'olive et cuire 15 &#224; 20 minutes. Au sortir du four, garnir la pizza de petits tas de ricotta puis ajouter le m&#233;lange roquettes et herbes, parsemer de fleur de sel. Faire de m&#234;me pour la deuxi&#232;me boule de p&#226;te pour la deuxi&#232;me pizza. 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
