<document>
	<date>2008-12-07</date>
        <title>Adresse du dimanche - L&#8217;escale aux quais</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 Je me souviens &#234;tre all&#233;e manger &#224; l&#8217;escale aux quais avec mon p&#232;re au d&#233;but de mes &#233;tudes,&#160; c&#8217;&#233;tait un restaurant qui proposait toute sortes de viandes un peu exotiques ; j&#8217;y avais mang&#233; du crocodile&#8230; Depuis le restaurant a &#233;t&#233; repris par un jeune couple qui, s&#8217;ils en ont gard&#233; le nom, ont compl&#232;tement r&#233;volutionn&#233; la carte. Plus de crocodile, de z&#232;bre, d&#8217;autruche ou de buffle mais une cuisine moderne, un peu sophistiqu&#233;e. Le cadre est relativement ingrat, le rez-de-chauss&#233;e ne fait office que d&#8217;accueil, les deux petites salles &#233;tant &#224; l&#8217;&#233;tage, obligeant les deux serveuses &#224; d&#8217;incessants aller-retour dans les escaliers d&#232;s que la sonnette signale une nouvelle arriv&#233;e&#8230; Le cr&#233;pis n&#8217;est pas tr&#232;s beau et je ne suis pas fan des boiseries alsaciennes repeintes en saumon&#8230; disons que &#231;a ne colle pas trop avec d&#8217;autres d&#233;tails plus sobres, classes et sophistiqu&#233;s comme les assiettes en ardoise.  Il n&#8217;y a qu&#8217;une poign&#233;e de tables dans ce restaurant tout en longueur, pensez donc &#224; r&#233;server, c&#8217;est souvent complet. Accueil et service nickel, une carte qui change r&#233;guli&#232;rement (n&#8217;h&#233;sitez pas &#224; la consulter sur leur site internet, &#231;a mettra sans h&#233;siter vos papilles en &#233;mois et &#231;a pourra vos donner des id&#233;es!), des plats souvent originaux, plut&#244;t bien r&#233;ussis.  J&#8217;avais choisi en entr&#233;e le  &#171; Saumon d'&#201;cosse label rouge fum&#233; par nos soins, sandwich de dampfn&#252;del et mousseline de panais au wasabi &#187; , le saumon &#233;tait d&#8217;une grande finesse et j&#8217;ai compl&#232;tement craqu&#233; pour cette id&#233;e de servir les dampfn&#252;del en sal&#233; qui plus est avec ce mariage panais &amp; wasabi. J&#8217;&#233;tais tr&#232;s enthousiasm&#233;e par l&#8217;entr&#233;e, j&#8217;en aurai voulu plus. En plat, j&#8217;ai jet&#233; mon d&#233;volu sur le  &#171; Civet de biche au chocolat amer et chou rouge confit, gaufres aux c&#232;pes, chutney coing et dattes &#187;  (mais j&#8217;ai h&#233;sit&#233; longtemps avec le &#171; Tournedos de sandre r&#244;ti, bonbon de boudin antillais, choucroute au geni&#232;vre et cr&#232;me de persil plat aill&#233;e &#187;). Je ne suis pas une grande adepte du gibier, mais quand il est cuit longuement et qu&#8217;il devient si moelleux, j&#8217;aime plut&#244;t bien. C&#8217;&#233;tait bon, mention sp&#233;cial pour la gaufre originale et parfum&#233;e. On note quand m&#234;me les titres un peu pompeux ou tout du moins ultra d&#233;taill&#233;s des plats &#224; la carte, on sait d&#8217;avance ce que l&#8217;on va trouver dans son assiette, &#231;a peut en rassurer certains mais &#231;a coupe tout effet de surprise. En dessert, j&#8217;ai faut&#233;, moi qui &#224; chaque fois que j&#8217;opte pour un moelleux au chocolat au restaurant jure qu&#8217;on ne m&#8217;y reprendra plus, j&#8217;ai choisi le  &#171; Coulant au chocolat Grand Cru Araguani, l&#233;g&#232;ret&#233; &#224; la pistache croquant &#224; la poudre de framboises &#187;  et j&#8217;aurai pas du. Y&#8217;a toujours un truc qui cloche avec les moelleux et les coulants aux restaurants. Ici aussi. Un peu &#233;c&#339;urant, un peu too much, bref j&#8217;aurai mieux fait de me passer de dessert. Une bonne adresse, elle n&#8217;est pas devenue ma favorite (peut &#234;tre qu&#8217;il manque un petit truc en plus ?) mais c&#8217;&#233;tait bon, sympa, agr&#233;able, vous pouvez y aller! 
L&#8217;escale aux quais 
2 Quai Finkwiller 
67000 Strasbourg 
T&#233;l&#233;phone: 03.88.37.32.34 
http://www.escale-aux-quais.com/ 
 
Tarifs : 
Entr&#233;es de 13 &#224; 16 &#8364; 
Plats de 16 &#224; 22&#8364; 
Desserts de 6 &#224; 9&#8364; 
Menus au d&#233;jeuner en semaine &#224; 15,50&#8364; (1 plat, 1 verre de vin et 1
caf&#233;) ou &#224; 19,50&#8364; (entr&#233;e+plat ou plat+dessert, 1 verre de vin et 1
caf&#233;) 
Menu surprise le soir pour la table enti&#232;re (2 entr&#233;es, 1 plat principal et 1 dessert) 
 &#160; 
 
 
 
 
        </text>
</document>
