<document>
	<date>2013-09-25</date>
        <title>Cookies sandwiches tout chocolat (ou les cookies fa&#231;on macarons)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>brownie</tag>
                <tag>chocolat</tag>
                <tag>cookies</tag>
                <tag>cr&#232;me</tag>
                <tag>ganache</tag>
                <tag>macaron</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Il m&#8217;a fallu plusieurs essais mais j&#8217;ai pers&#233;v&#233;r&#233; pour arriver au r&#233;sultat que je voulais &#224; savoir deux biscuits craquel&#233;s au chocolat tenus entre eux par une belle &#233;paisseur de ganache, une imitation maison de g&#226;teaux que je peux acheter au boulot&#160;et que j&#8217;aime tout particuli&#232;rement&#160;! Le rapprochement avec les macarons est &#233;vident sauf que je tenais &#224; ce que mes biscuits soient craquel&#233;s et que la taille soit un peu plus grande que celle des traditionnels macarons. J&#8217;ai t&#226;tonn&#233; pour trouver la bonne consistance pour la ganache, la bonne quantit&#233; de ganache par rapport aux biscuits aussi ainsi que pour trouver une recette de biscuits craquel&#233;s comme je voulais (dans un monde ou tout le monde veut des macarons bien lisses, d&#233;nicher les parfaits biscuits craquel&#233;s relevait du d&#233;fit&#160;!), au final l&#8217;aspect craquel&#233; n&#8217;est pas tout &#224; fait le m&#234;me que ceux vendus au boulot mais ces biscuits l&#224; me plaisent bien&#160;! 
 &#160; 
 
 &#160; 
 La recette des cookies est en fait celle des brownies cookies de Donna Hay ( &#224; d&#233;couvrir ici chez Bakers Royale ). Donna Hay les transforme elle aussi en sandwich mais avec une cr&#232;me au caramel au beurre sal&#233; &#171;&#160;Brownie Cookies with Salted Caramel Creme Filling&#160;&#187;, je n&#8217;ai pas test&#233; car ce n&#8217;est pas trop mon truc mais avis aux amateurs. Moi j&#8217;assume compl&#232;tement mon addiction au chocolat et ici tous les accros du choco seront combl&#233;s&#160;! 
 &#160; 
 
 &#160; 
 Les biscuits sont des cookies chewy et moelleux, bien chocolat&#233;s qui &#224; eux seuls valent le d&#233;tour&#160; (leur odeur est sensationnelle)! Ils sont donc coll&#233;s entre eux par une ganache au chocolat&#160;pour former un sandwich ! En bref une variante moins prise de t&#234;te et sans le c&#244;t&#233; l&#233;g&#232;rement snob des macarons mais honn&#234;tement, sans doute encore meilleure&#160;! 
 Je vous garantis un vif succ&#232;s si vous les ramenez au boulot ou &#224; votre beau p&#232;re compl&#232;tement chocoholic&#160;! 
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160;&#160;  
 &#160; 
 Cookies sandwiches tout chocolat (ou les Cookies fa&#231;on macarons)&#160; 
 Pour 15 pi&#232;ces Pour les cookies tout chocolat&#160;(30 cookies): 200g + 150g de chocolat dessert 40g de beurre 2 &#339;ufs 125g de sucre blond 1 cuill&#232;re &#224; soupe d&#8217;extrait de vanille maison 30g de farine &#189; cuill&#232;re &#224; caf&#233; de levure chimique Pour la ganache&#160;: 200g de chocolat dessert (pour les ganaches j&#8217;aime bien le valrhona) 230g de cr&#232;me fleurette 50g de beurre 
 R&#233;aliser la ganache (la veille)&#160;: Faire fondre le chocolat au bain marie. En parall&#232;le porter la cr&#232;me &#224; fr&#233;missement. Quand le chocolat est fondu et la cr&#232;me fr&#233;mi, la verser sur le chocolat en 4 ou 5 fois (hors du feu). Apr&#232;s chaque ajout de cr&#232;me &#233;mulsionner le chocolat fondu &#224; la maryse jusqu&#8217;&#224; avoir une pr&#233;paration homog&#232;ne. Ajouter &#224; la fin, toujours hors du feu, le beurre et m&#233;langer jusqu&#8217;&#224; ce qu&#8217;il soit fondu et que la pr&#233;paration soit homog&#232;ne. Mettre dans un tupperware et stocker au frais. 
 R&#233;aliser les cookies (la veille ou le jour J)&#160;: Dans une casserole faire fondre 200g de chocolat et le beurre au bain marie. Dans un grand saladier m&#233;langer les &#339;ufs et le sucre blond, fouetter pendant 15 minutes pour que le m&#233;lange devienne bien p&#226;le et cr&#233;meux, ajouter alors l&#8217;extrait de vanille, m&#233;langer. Ajouter le m&#233;lange farine + levure et le chocolat fondu, bien m&#233;langer jusqu&#8217;&#224; avoir une pr&#233;paration de couleur homog&#232;ne. D&#233;tailler le reste du chocolat en p&#233;pites plus ou moins grossi&#232;res, les ajouter &#224; la pr&#233;paration et m&#233;langer. Garnir une poche &#224; douille (sans douille ou avec douille tr&#232;s grosse sinon les p&#233;pites de chocolat ne passeront pas &#8211; personnellement j&#8217;utilise la poche sans douille. On peut utiliser des cuill&#232;res pour disposer des ronds de p&#226;te et former des cookies mais la poche &#224; douille permet quand m&#234;me de mieux maitriser la forme qu&#8217;on leur donne). Laisser reposer la p&#226;te dans la poche &#224; douille 15 minutes. A l&#8217;aide d&#8217;un disque emporte pi&#232;ce de 5 centim&#232;tres de diam&#232;tre dessiner au crayon sur deux feuilles de papier sulfuris&#233;, des cercles espac&#233;s&#160;: ils serviront de gabarit pour avoir des cookies de la m&#234;me taille. Les cookies s&#8217;&#233;taleront un peu &#224; la cuisson, ne pas trop dessiner les ronds trop rapproch&#233;s. Une fois que la p&#226;te &#224; repos&#233;, pr&#233;chauffer le four &#224; 180&#176;C et &#224; l&#8217;aide de la poche &#224; douille d&#233;poser des tas de p&#226;te sur les gabarits pour former les cookies. Cuire 11 minutes &#224; 180&#176;C. Laisser un peu refroidir au sortir du four avant de disposer sur une grille. Laisser compl&#232;tement refroidir avant de garnir. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te. 
 Garnir les cookies/r&#233;aliser les sandwich (le jour J)&#160;:  Une &#224; deux heures avant sortir la ganache du frigo pour la mettre &#224; temp&#233;rature. Garnir une poche &#224; douille d&#8217;une douillon ronde num&#233;ro 11 et garnir cette poche de ganache, garnir la moiti&#233; des cookies de cette ganache (si votre ganache est encore un peu froide il faudra faire un gros tas unique de ganache, si elle est plus souple vous pouvez faire une jolie spirale &#8211; au final le r&#233;sultat sera le m&#234;me). Recouvrir avec un deuxi&#232;me cookie pour former un sandwich. Selon la temp&#233;rature ambiante conserver au frigo ou dehors. 
 Alternative aux &#233;clats d&#8217;amande et de noisette&#160; : disposer des amandes et noisettes concass&#233;es sur le ronds/gabarits sur le papier sulfuris&#233; avant de dresser les cookies 
 &#160; 
 &#160;&#160;  
 &#160;&#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
