<document>
	<date>2013-08-24</date>
        <title>Carnet estival &#8211; Houmous &amp; Crackers aux graines</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>ap&#233;ro</tag>
                <tag>citron</tag>
                <tag>crackers</tag>
                <tag>graines</tag>
                <tag>houmous</tag>
                <tag>pois chiche</tag>
                <tag>tahin</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 J&#8217;aime beaucoup le houmous et depuis quelques temps quand j&#8217;ai des envies de houmous je le r&#233;alise suivant  la recette de Clotilde  qui a la bonne id&#233;e de le pr&#233;parer en mixant les pois chiche avec leur eau de cuisson et tr&#232;s peu d&#8217;huile. C&#8217;est donc un houmous totalement d&#233;culpabilisant et compatible avec ap&#233;ro &amp; joli maillot sur la plage&#160;! Ce n&#8217;est pas parce que l&#8217;&#233;t&#233; touche &#224; sa fin qu&#8217;on va s&#8217;en priver&#160;! Cette fois ci j&#8217;ai accompagn&#233; mon houmous de crackers maisons, recette d&#233;nich&#233;e dans  le tr&#232;s chouette livre Crackers de Sue Quinn aux &#233;ditions Marabout . Ce petit livre est plein de bonnes id&#233;es et de chouettes recettes de crackers, si vous &#234;tes un tant soit peu amateur de ces biscuits sal&#233;s ne passez pas &#224; c&#244;t&#233;, ca donne plein de bonnes id&#233;es pour les ap&#233;ros, pour servir avec le fromage et pour emmener en pique nique&#160;! J&#8217;ai d&#233;j&#224; r&#233;alis&#233; deux fois ces crackers aux graines et j&#8217;en suis fan et en plus ils vont super bien avec le houmous&#160;ce qui ne g&#226;che rien en ce qui concerne le sujet du jour ! 
 &#160; 
 
 &#160; 
 Le houmous de Clotilde 
 Une recette de Clotilde Pour un bol de houmous 200g de pois chiches (pas de conserve) 2 gousses d&#8217;ail 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 2 cuill&#232;res &#224; soupe de tahin 2 cuill&#232;res &#224; soupe de jus de citron &#190; cuill&#232;re &#224; caf&#233; de sel 1 cuill&#232;re a caf&#233; de cumin en poudre Piment (facultatif) 
 Six &#224; douze heure avant&#160;: d&#233;poser les pois chiche dans un grand saladier, les recouvrir largement et g&#233;n&#233;reusement d&#8217;eau et laisser r&#233;hydrater. Une fois les pois chiche r&#233;hydrat&#233;, les mettre dans une cocotte minute, couvrir d&#8217;eau et cuire 45 minutes. Au bout de ce temps, prenez soin de r&#233;server l&#8217;eau de cuisson des pois chiche. Mixer au blender les pois chiche avec 150mL de jus de cuisson (80mL dans la recette originale mais il m&#8217;en a fallu plus) ainsi que l&#8217;ail, l&#8217;huile d&#8217;olive, le tahin, le jus de citron, le sel, le cumin et le piment si souhaitez en ajouter &#224; votre houmous. Ajouter un peu plus d&#8217;eau de cuisson si vous trouvez la consistance un peu trop &#233;paisse, sachant qu&#8217;elle &#233;paissira encore un peu en reposant. Gouter et rectifier l&#8217;assaisonnement. Verser dans un bol et r&#233;server au frais. 
 &#160; 
 
 &#160; 
 Crackers aux graines 
 Recette issue de &#171;&#160;Crackers&#160;&#187; de Sue Quinn aux &#233;ditions Marabout Pour 16 crackers 1 cuill&#232;re &#224; caf&#233; de levure boulanger d&#233;shydrat&#233;e 2 cuill&#232;res &#224; caf&#233; de miel 130mL d&#8217;eau ti&#232;de 3 cuill&#232;res &#224; soupe de graines de courge 3 cuill&#232;res &#224; soupe de graines de s&#233;same 3 cuill&#232;res &#224; soupe de graines de tournesol 125g de farine d&#8217;&#233;peautre 100g de farine de sarrasin 1 cuill&#232;re &#224; caf&#233; de sel 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Fleur de sel 
 Dans un bol m&#233;langer la levure, le miel et l&#8217;eau. Laisser reposer. Dans un autre bol m&#233;langer les graines. Dans un saladier m&#233;langer les farines, le sel et 2/3 des graines. Ajouter ensuite l&#8217;huile et le m&#233;lange eau/levure. La p&#226;te est un peu collante, la p&#233;trir sur un plan de travail bien farin&#233;, laisser reposer dans un saladier propre et couvert pendant 1h. Au bout de ce temps r&#233;cup&#233;rer la p&#226;te, la p&#233;trir bri&#232;vement et la s&#233;parer&#160; en 16 parties &#233;gales, former 16 boules de p&#226;te. A l&#8217;aide d&#8217;un rouleau &#224; p&#226;tisserie &#233;taler les boules sur une &#233;paisseur de +/- 3 mm. Pr&#233;chauffer le four &#224; 180&#176;C. D&#233;poser les crackers sur la plaque du four recouverte de papier sulfuris&#233; et saupoudrer de graines. Presser un peu avec les mains pour les faire tenir. Mouiller l&#233;g&#232;rement la surface avec de l&#8217;eau, &#233;taler (indispensable pour faire tenir les graines) et saupoudrer de fleur de sel. Faire cuire une quinzaine de minutes, les crackers doivent l&#233;g&#232;rement dorer. Retirer du four, laisser reposer quelques minutes puis les faire refroidir sur une grille. Ils sont un peu moelleux le premier jour puis de plus en plus croquants et ils se conservent facilement une semaine. 
 &#160;&#160;&#160; 
 &#160; 
 
 
 
 
        </text>
</document>
