<document>
	<date>2013-08-27</date>
        <title>Carnet Estival - La parfait glac&#233; d&#8217;H&#233;l&#232;ne Darroze</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cr&#232;me</tag>
                <tag>glace</tag>
                <tag>parfait</tag>
                <tag>parfait glac&#233;</tag>
                <tag>rhum</tag>
                <tag>terrine</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 Le parfait glac&#233; peut peut-&#234;tre faire figure de dessert un peu d&#233;suet mais ce n'est pas pour autant qu'il faudrait passer &#224; c&#244;t&#233; ! Surtout pas &#224; c&#244;t&#233; de cette recette, absolument parfaite. Les glaces maisons peuvent parfois &#234;tre trop molles quand elles sortent juste de la sorbeti&#232;re, trop dures quand elles sortent du cong&#233;lateur ou cristallis&#233;es : cette recette est non seulement d&#233;licieuse mais en plus elle r&#232;gle tous ces probl&#232;mes avec une texture onctueuse et irr&#233;sistible d&#232;s la sortie du cong&#233;lateur ! C'est une recette d&#8217;H&#233;l&#232;ne Darroze  publi&#233;e par Gracianne  et plus r&#233;cemment revue chez  Cuisne by Ana . Allez lire  le billet de Gracianne  qui raconte merveilleusement bien le livre d&#8217;o&#249; est issue cette recette,  Personne ne me volera ce que j'ai dans&#233; . J&#8217;avais choisi ce dessert pour clore un repas en pleine canicule, tout le monde a ador&#233;. Gracianne avait r&#233;alis&#233; ce parfait glac&#233; pour No&#235;l et je garde cette id&#233;e en t&#234;te : ce parfait si parfait doit tr&#232;s bien passer apr&#232;s un repas de No&#235;l. Il vous suffit de l'accompagner de fruits de saison pour qu'il se retrouve &#224; votre table au fil des saisons : pourquoi pas avec une po&#234;l&#233;e de quetsches dans les prochains temps? Que les phobique de l&#8217;alcool le sache&#160;: ici l&#8217;alcool n&#8217;est pas cuit, on le sent donc (et c&#8217;est sans doute un peu pour &#231;a que c&#8217;est aussi bon&#160;!), la recette originale est au Grand Marnier, servie avec un sirop de badiane, je me suis permis de remplacer le grand marnier par du  rhum &#224; la vanille  et de le servir cette fois ci avec quelques fruits rouges. 
 &#160; 
 
 &#160; 
 La parfait glac&#233; d&#8217;H&#233;l&#232;ne Darroze 
 Pour un moule &#224; cake (moyen &#224; grand)&#160;: 5 jaunes d&#8217;&#339;ufs 180g de sucre en poudre 500mL de cr&#232;me fleurette tr&#232;s froide 40mL de  rhum &#224; la vanille 1 gousse de vanille 
 A r&#233;aliser la veille. Recouvrir le moule &#224; cake de papier film. Dans un grand saladier, fouetter les jaunes d&#8217;&#339;ufs et le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. Ajouter le rhum et les graines de la gousse de vanille, fouetter encore. Dans un autre saladier, monter la cr&#232;me en chantilly. L&#8217;incorporer au m&#233;lange pr&#233;c&#233;dent puis verser la pr&#233;paration dans le moule &#224; cake. Mettre au cong&#233;lateur jusqu&#8217;au lendemain. Au moment de servir, d&#233;mouler le parfait glac&#233; sur un plat &#224; cake, d&#233;corer de fruits de saison et servir imm&#233;diatement car &#231;a fond rapidement (surtout quand il fait chaud)! 
 &#160; 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
