<document>
	<date>2013-08-31</date>
        <title>Carnet Estival - Tarte Panna Cotta aux fruits rouges</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cr&#232;me</tag>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>fruit</tag>
                <tag>fruits rouges</tag>
                <tag>groseille</tag>
                <tag>myrtille</tag>
                <tag>panna cotta</tag>
                <tag>tarte</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Les temp&#233;ratures ont vertigineusement chut&#233;es, je remets mon trench pour aller au boulot, il fait nuit quand je me l&#232;ve, quand on dine aussi... il faut bien se rendre &#224; l'&#233;vidence : l'&#233;t&#233; se termine et il est donc venu temps de poster le dernier billet de ces carnets d'&#233;t&#233;! Mais pas n'importe lequel, mon dessert chouchou de cette fin d'&#233;t&#233;, test&#233; deux fois en peu de temps : la tarte panna cotta! Vous aimez la panna cotta? Vous allez adorer cette version tarte : on y ajoute le croustillant d'une p&#226;te sucr&#233;e et on d&#233;core le tout d'un m&#233;lange de fruits rouges frais (par exemple). Absolument irr&#233;sistible! Un dessert chic et original mais facile : si vous savez faire une pate &#224; tarte et une panna cotta, c'est tout &#224; fait &#224; votre port&#233;e! Et si comme moi vous n&#8217;avez jamais trop aim&#233; cette mode des verrines vous pouvez sauter de joie &#8211; de toutes fa&#231;ons depuis le temps les verrines c&#8217;est has been&#160;! 
 La recette originale est &#224; la rhubarbe et vient du blog  Herriott Grace . Elle est magnifique et &#231;a doit &#234;tre d&#233;licieux avec les b&#226;tonnets de rhubarbe confite! Mais j'ai test&#233; cette recette en plein d&#233;clin de la rhubarbe et &#224; l'arriv&#233;e des fruits rouges, je l'ai donc adapt&#233;e aux envies du moment et la version &#224; la rhubarbe sera pour l'ann&#233;e prochaine! Comme la panna cotta la version tarte s'adapte au fils des saisons, m&#234;me si les fruits rouges arrive &#224; leur fin n'h&#233;sitez pas &#224; la tester avec des mirabelles po&#234;l&#233;es &#224; la vanille par exemple! 
 La premi&#232;re fois que j'ai r&#233;alis&#233; cette recette, j'avoue ne pas l'avoir lue tr&#232;s attentivement et j'ai ajout&#233; un blanc d'oeuf non d&#233;sir&#233; &#224; la p&#226;te, elle fut donc un peu difficile &#224; travailler mais croustillante et d&#233;licieuse. La deuxi&#232;me fois j'ai soigneusement respect&#233; la recette et j'ai encore trouv&#233; la p&#226;te un peu trop molle et p&#233;nible &#224; travailler - mais encore une fois le r&#233;sultat final &#233;tait tr&#232;s bon. Vous &#234;tes donc pr&#233;venus - je crois que la prochaine fois j'utiliserai  ma recette de p&#226;te f&#233;tiche  &#224; la place pour voir si c'est aussi bon... Deuxi&#232;me point &#224; pr&#233;ciser pour vous &#233;viter une belle prise de t&#234;te : la recette n'est pas compliqu&#233;e mais si vous ratez votre fond de tarte (genre si par exemple les bords ne sont pas assez hauts d'un c&#244;t&#233;, qu'une fissure apparait, si la p&#226;te gonfle &#224; un endroit etc...) il vous sera difficile de le garnir g&#233;n&#233;reusement de cr&#232;me panna cotta! Il faut un peu s'appliquer et r&#233;aliser des bords un peu hauts et veiller &#224; placer les haricots secs uniform&#233;ment sur la surface du fond de tarte avant la cuisson &#224; blanc (c'est pour &#231;a que lors de la deuxi&#232;me r&#233;alisation j'ai utilis&#233; des cercles et non pas un moule rectangulaire comme dans la recette originale et comme je l'avais fait la premi&#232;re fois - je trouvais que c'&#233;tait plus facile. Faites comme vous le sentez). Par contre la panna cotta est absolument sensationnelle, la recette est de  David Lebovitz  et c'est une merveille! Il y aura d'ailleurs un peu trop de cr&#232;me que ce qu'il vous faudra pour remplir les fonds de tartes, r&#233;alisez des verrines avec, elles auront un vif succ&#232;s - m&#234;me avec leur petit c&#244;t&#233; has been ;) ! 
 &#160; 
 &#160; 
 
 &#160; 
 Tarte panna cotta aux fruits rouges 
 Recette du blog  Herriott Grace Pour une tarte pour 6 &#224; 8 personnes (24 cm diam&#232;tre) et deux tartelettes (9 cm de diam&#232;tre) 
 La p&#226;te 250g de farine 100g de sucre Une pinc&#233;e de sel 100g de beurre 2 &#339;ufs 
 La panna cotta 250g de cr&#232;me &#224; 10% 750g de cr&#232;me fleurette 125g de sucre 1 ou 2 gousses de vanille 6 feuilles de g&#233;latine 
 Les fruits 500g de fraises 250g de groseilles 250g de framboises 250g de myrtilles 
 Pr&#233;parer la p&#226;te&#160;(la veille) : Dans un bol m&#233;langer la farine, le sucre, le sel et le beurre en morceaux pour avoir un m&#233;lange sableux. Ajouter ensuite les &#339;ufs et m&#233;langer pour avoir une p&#226;te homog&#232;ne. Elle est collante et tr&#232;s mall&#233;able, l&#8217;emballer dans un sac cong&#233;lation et mettre au frais pour quelques heures. 
 Cuire le fond de tarte (la veille ou plusieurs heures avant - le fond de tarte doit avoir le temps de refroidir)&#160;: Recouvrir la plaque du four de papier sulfuris&#233;, y d&#233;poser le grand disque &#224; tarte et les deux petits disques &#224; tartelettes. La p&#226;te est trop souple et difficile &#224; travailler, bien la fariner et travailler sur un plan de travail bien farin&#233; lui aussi. P&#233;trir la p&#226;te et l&#8217;&#233;taler sur un plan de travail (ou une feuille de papier sulfuris&#233;) bien farin&#233;. D&#233;couper un cercle de la taille du grand disque et deux autres de la taille des deux petits, d&#233;poser les fonds de tarte dans les disques. Pour les bordures&#160;: &#233;taler les chutes de p&#226;te et d&#233;couper des bandes larges que vous disposerez sur les rebords des disques. R&#233;aliser des bordures plus hautes que pr&#233;vu sinon vous ne pourrez pas remplir g&#233;n&#233;reusement les tartes de panna cotta. Recouvrir chaque tarte de papier sulfuris&#233; et remplir de haricot sec. Mettre au frais pour 30 minutes. Pr&#233;chauffer le four &#224; 180&#176;C. Faire cuire 20 &#224; 30 minutes puis enlever les haricots sec et la feuille de papier sulfuris&#233;, prolonger la cuisson une dizaine de minutes pour faire l&#233;g&#232;rement dorer la p&#226;te (il n&#8217;est pas forc&#233;ment n&#233;cessaire de prolonger la cuisson pour les tartelettes, aviser selon leur couleur). Ne pas faire trop dorer les fonds de tarte sinon ils seront difficile &#224; couper. Laisser compl&#232;tement refroidir. 
 Pr&#233;parer la panna cotta (le jour m&#234;me &#8211; 6 heures avant au minimum)&#160;: Dans une casserole m&#233;langer les deux cr&#232;mes, le sucre et le contenu de la (des) gousse(s) de vanille. Porter &#224; fr&#233;missement. Pendant ce temps faire ramollir les feuilles de g&#233;latine dans de l&#8217;eau froide. Quand le cr&#232;me fr&#233;mit, retirer du feu et ajouter tout en fouettant, l&#8217;une apr&#232;s l&#8217;autre les feuilles de g&#233;latine bien essor&#233;e entre vos mains. Fouetter bien puis laisser un peu refroidir dans un saladier pendant 30 minutes environ. Il va maintenant falloir garnir les fonds de tarte de cr&#232;me, pour &#233;viter toute catastrophe je vous conseille de mettre vos fond de tarte au frigo et de les garnir de cr&#232;me &#224; la louche ou avec un bol &#224; bec verseur, histoire d&#8217;&#233;viter de transporter les fonds de tarte plein &#224; ras bord dans votre frigo. M&#233;langer r&#233;guli&#232;rement la cr&#232;me pour r&#233;cup&#233;rer les grains de vanille au fond du saladier. Arr&#234;ter vous juste avant la hauteur la plus basse du tour de tarte pour &#233;viter que la cr&#232;me ne s&#8217;&#233;coule dans votre frigo. Il y a trop de cr&#232;me, vous aurez de quoi faire 4 verrines de panna cotta en plus. La tarte sera prise en 4 &#224; 6 heures. 
 D&#233;corer avec les fruits (quelques heures avant ou juste avant de servir)&#160;: Une fois que la panna cotta est fig&#233;e, sortir les tartes du frigo et d&#233;corer avec les fruits rouges (je pr&#233;f&#232;re mettre les quartiers de fraises sur la panna cotta et ajouter les plus petits fruits rouges par dessus). D&#233;guster le jour m&#234;me&#160;: le jour m&#234;me la p&#226;te est encore croquante, plus vous attendez moins elle se sera. 
 &#160; 
 
 
 
 
        </text>
</document>
