<document>
	<date>2013-11-14</date>
        <title>Se rabibocher avec le quinoa</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J&#8217;ai beau ne pas aimer le quinoa (j&#8217;ai fait preuve de beaucoup de bonne volont&#233; &#224; la maison comme aux restos mais d&#233;finitivement je n&#8217;aime pas &#231;a), je trouve toujours mon bonheur &#224; la pause quinoa &#8211; c&#8217;est dire s&#8217;ils sont tr&#232;s dou&#233;s&#160;!&#160;;) 
 J&#8217;ai deux favoris&#160;: les burgers (au pain sans gluten) qui ne ressemblent pas vraiment aux burgers que l&#8217;on a l&#8217;habitude de voir mais qui sont super bons (je le choisi toujours au saumon&#160;avec une sauce au citron ou &#224; l&#8217;oseille mais il existe aussi une version au b&#339;uf). Autre favoris&#160;: les Croc&#8217;quinoa (qui sont plus des wraps croquants que des croque monsieurs). N. quant &#224; lui est un client r&#233;gulier de leurs boxes (de copieuses portions de quinoa servi chaud accompagn&#233; de diff&#233;rentes sauces&#160;: couscous, oseille, chili, citron...). Il y a aussi un choix d&#8217;entr&#233;es, de la pissaladi&#232;re, pas mal de desserts et aussi du pain et des viennoiseries maisons sans gluten (non test&#233;s) ! 
 Cerise sur le g&#226;teau, ils proposent les bi&#232;res Uberach (ah  la Juliette &#8230;) et surtout ce qui doit &#234;tre la meilleure tarte au chocolat de Strasbourg&#160;! A ne pas surtout manquer&#160;: un savant m&#233;lange chocolat et amande, trop trop bon&#160;! 
 Alors oui la devanture ne paie pas de mine et la salle n'est pas des plus cosy mais si on veut manger vite fait mais bien fait - et bon&#160;&amp; original en plus &#8211; c&#8217;est une tr&#232;s bonne adresse&#160;! L&#8217;accueil est tr&#232;s sympa, petits prix et grande majorit&#233; de plats sans gluten !  
 La pause quinoa 33 rue du jeu des enfants 67000 Strasbourg https://www.facebook.com/pause.quinoa 
 &#160; 
 &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
