<document>
	<date>2008-12-19</date>
        <title>Muffins au potimarron, gla&#231;age acidul&#233; &#8211; L&#8217;hiver avec Jamie</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>citron</tag>
                <tag>clementine</tag>
                <tag>courge</tag>
                <tag>jamie oliver</tag>
                <tag>livre</tag>
                <tag>noisette</tag>
                <tag>potimarron</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J'aime bien Jamie Oliver, je vous l'ai d&#233;j&#224; dit. Et quand je rentre chez mes parents g&#233;n&#233;ralement je cuisine (profiter du luxe d'un grand four et de 4 plaques!) et souvent quand je ne suis pas &#224; la cuisine, j'ai tendance &#224; allumer cuisine tv et &#224; guetter Jamie  (ou Nigella...) . Bref, pas du tout monomaniaque la fille...  
 En tous cas j'aime particuli&#232;rement sa derni&#232;re s&#233;rie d'&#233;missions dans "son" potager: "Jamie au vert". Plein de l&#233;gumes cuisin&#233;s avec la spontan&#233;it&#233; qui le caract&#233;rise. Chaque &#233;mission me donnait une foule d'id&#233;es (et d'envies) et je me disais que  ce bouquin , quand il sortirait je l'ach&#232;terai; ce que j'ai fait et ce que je n'ai pas regrett&#233; (du tout)! Les recettes sont partag&#233;es en quatre parties correspondants aux quatre saisons. Le graphisme est sympa, Jamie donne des conseils en jardinage (qui ne me sont pas tr&#232;s utiles pour le moment... hum hum...) et chaque recette est bien d&#233;taill&#233;e et illustr&#233;e d'une photo. Par contre je trouve que pour certaines recettes, voir Jamie la cuisiner met bien plus en app&#233;tit que la dite photo du plat, mais bon. Il y a plus de recettes sal&#233;es que sucr&#233;es (&#231;a tombe bien, en ce qui concerne le sucr&#233; j'ai toujours assez d'id&#233;es, moins en ce qui concerne le sal&#233;) mais les quelques recettes sucr&#233;es sont ultra app&#233;tissantes (depuis je r&#234;ve du retour de la rhubarbe sur les &#233;tals du march&#233;!). Il est peut &#234;tre un peu moins italianisant que ces pr&#233;c&#233;dents opus mais reste une mine de bonnes id&#233;es pour cuisiner les p&#226;tes.  
 Un week end de novembre, une invitation pour le dimanche soir qui se peaufine, que faire &#224; diner? J'ouvre  "100 recettes de saison de
mon jardin"  (je n'aime pas le titre, ils auraient pu donner au livre le
m&#234;me nom que l'&#233;mission &#224; laquelle il se r&#233;f&#232;re non? "Jamie au vert"
c'est plus sympa non? Bref) au chapitre hiver et l&#224; je me d&#233;cide pour les pappardelle aux poireaux brais&#233;s, c&#232;pes croustillants et pangrattato, hop, recette adopt&#233;e, j'ai juste troqu&#233; les c&#232;pes pour des trompettes. Et c'&#233;tait parfait. Poireau, parme, parmesan et trompettes! Miam. 
 En dessert j'avais choisi dans le m&#234;me chapitre, les muffins au potimarron puisqu'il y en avait un qui devait filer prendre son train apr&#232;s le d&#238;ner, donc j'ai vu le c&#244;t&#233; pratique de la chose: si on prenait du retard sur le plat, il pourrait toujours glisser un ou deux muffins dans son sac et les manger dans le train. J'ai vraiment ador&#233; ces muffins qui ont un c&#244;t&#233; carotte cake, ils &#233;taient ultra parfum&#233;s, moelleux, le contraste avec le gla&#231;age acidul&#233; &#233;tait terrible. Seul b&#233;mol, les proportions du gla&#231;age  (le jus d'un demi citron, 140ml de cr&#232;me fra&#238;che, 2 cuill&#232;res &#224; soupe de sucre glace, zestes, vanille et lavande) : la premi&#232;re fois j'ai utilis&#233; de la cr&#232;me fra&#238;che  liquide , et &#233;cop&#233; d'un gla&#231;age bien trop liquide et j'ai du coup d&#251; rajouter pas mal (euph&#233;misme) de sucre glace... La seconde fois j'ai adapt&#233; les quantit&#233;s de cr&#232;me, jus et sucre (voir les proportions dans la recette) mais peut &#234;tre qu'une autre solution serait d'opter pour de la cr&#232;me fra&#238;che  &#233;paisse ... Je me demande si ce n'est pas une erreur de traduction, mais qu'importe, ce qui est sympa c'est association du c&#244;t&#233; aigrelet de la cr&#232;me &#224; l'acidit&#233; du citron. Ces muffins sont irr&#233;sistibles, pour preuve, je les ai d&#233;j&#224; refait depuis dans une version sans bl&#233; (farine de riz), ni lait (soja cuisine) pour un repas en t&#234;te &#224; t&#234;te &#224; trois avec  La belle au bl&#233; dormant et le Petit Prince , pas du tout d&#233;cid&#233; &#224; dormir ce soir l&#224; ;) 
 A noter, si vous souhaitez congeler du potimarron pour en profiter dans les mois &#224; venir, &#224; la fin de la saison, c'est possible! Test&#233; (et approuv&#233;):  j'ai mix&#233; (et non pas r&#226;p&#233;) le potimarron cru pour avoir des morceaux tr&#232;s fins, j'ai fait &#231;a au mini mixeur et ensuite j'ai emball&#233; &#231;a dans un sac cong&#233;lation, je p&#232;se, j'annote le sac et direct au cong&#233;lateur! Quand on en a envie, on le d&#233;cong&#232;le et on l'utilise comme on veut (enfin, on le fait cuire quand m&#234;me &#224; un moment ou un autre). Pensez y! 
 &#160; 
 &#160; 
 
 Muffins au potimarron, gla&#231;age acidul&#233;&#160;  
 
 Ingr&#233;dients pour une vingtaine de muffins 400g de potimarron non pel&#233;, &#233;p&#233;pin&#233; et coup&#233; en morceaux 300g de sucre blond (quantit&#233; diminu&#233;e par rapport &#224; la recette originale) 4 &#339;ufs  1 pinc&#233;e de sel 300g de farine &#189; sachet de levure chimique 1 poign&#233;e de noisettes concass&#233;es (on les concasse facilement au couteau) 1 cuill&#232;re &#224; caf&#233; de cannelle en poudre 150mL d'huile d'olive  (quantit&#233; diminu&#233;e par rapport &#224; la recette originale) Pour le gla&#231;age : Le zeste d&#8217;une cl&#233;mentine Le zeste d&#8217;un citron Le jus d&#8217;un demi citron (20mL) 30mL de cr&#232;me fleurette 200g environ de sucre glace 1 gousse de vanille Lavande s&#233;ch&#233;e (si vous en avez/si vous aimez) Pr&#233;chauffer le four &#224; 180&#176; Mixer (et non pas r&#226;per) le potimarron cru afin de le hacher en morceaux tr&#232;s fins. Le m&#233;langer avec le sucre, les &#339;ufs, le sel, la farine, la levure, les noisettes et la cannelle. M&#233;langer bien puis ajouter l&#8217;huile d&#8217;olive. Garnir des moules &#224; muffin ou des caissettes &#224; muffin de cette pr&#233;paration. Cuire 20 &#224; 25 minutes (selon la taille de vos moules) : quand les muffins sont cuits, la pointe d'un couteau plant&#233;e dans un muffin doit ressortir propre et s&#232;che. Laisser les muffins refroidir sur une grille. Pr&#233;parer le gla&#231;age : Dans un saladier m&#233;langer les zestes d&#8217;agrumes, le jus de citron et la cr&#232;me.  Fendre la gousse de vanille en deux, avec la pointe d&#8217;un couteau, en r&#233;cup&#233;rer les graines, les ajouter &#224; la cr&#232;me, ajouter du sucre glace jusqu&#8217;&#224; obtenir un gla&#231;age bien &#233;pais. Go&#251;ter pour voir s&#8217;il faut rajouter un peu de jus de citron pour acidifier le gla&#231;age. Glacer les muffins refroidis , si comme Jamie vous assumez le c&#244;t&#233; fille qui est en vous, saupoudrer d&#8217;un peu de lavande et de zestes d&#8217;agrumes. (J'ai test&#233; une fois sans lavande et une fois avec, personnellement je pr&#233;f&#232;re sans mais j'ai toujours eu de mal avec les fleurs en cuisine...) 
   
 
 
 
 
        </text>
</document>
