<document>
	<date>2008-12-16</date>
        <title>Marzipanstollen</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>amande</tag>
                <tag>brioche</tag>
                <tag>citron</tag>
                <tag>datte</tag>
                <tag>f&#232;ve tonka</tag>
                <tag>gingembre</tag>
                <tag>huile essentielle</tag>
                <tag>macadamia</tag>
                <tag>pignons de pin</tag>
                <tag>pistache</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 &#160; 
 ... ou la brioche ultra gourmande des No&#235;ls alsaciens et allemands.... 
 J'ai gard&#233;  la m&#234;me recette de base que l'an dernier  mais j'ai d&#233;cid&#233; de remplacer tous les fruits confits par des fruits secs puisque je n'aime pas du tout les fruits confits (je vous mets au d&#233;fit de me faire manger un cake aux fruits confits!), n'y ajoutant que du gingembre confit. Je me suis inspir&#233;e du  Stollen cuv&#233;e 2007 de Aude  en choisissant de le parfumer aux dattes, pistaches et safran. Un c&#244;t&#233; suave et un parfum d'orient soutenu par la cardamome, les pignons de pin, la vanille et contrebalanc&#233; par une touche plus acidul&#233;e apport&#233;e par les fruits rouges (cerises, cranberries, fraises) s&#233;ch&#233;s et le gingembre. 
 J'ai caram&#233;lis&#233; des noix de macadamia dans un caramel aux &#233;pices et je les ai incrust&#233;es dans le bandeau de p&#226;te d'amande (assouplie au rhum) qui est enroul&#233; dans la p&#226;te &#224; Stollen. Le r&#233;sultat est tr&#232;s sympa, mais si vous n'aimez pas la p&#226;te d'amande, vous pouvez sans probl&#232;me zapper cette &#233;tape, personne ne criera au sacril&#232;ge. 
 Je r&#233;alise les Stollen en grandes quantit&#233;es: j'obtiens 3 &#233;normes Stollen ainsi tout le monde peut en avoir un morceau (pas de jaloux!) et on peut aussi en congeler une partie. Mais vous pouvez bien s&#251;r sans probl&#232;me diviser les proportions par 3 pour obtenir un gros Stollen ou deux plus petits. De plus le Stollen se concerve tr&#232;s bien emball&#233; dans du papier film. 
 Ma seule d&#233;ception cette ann&#233;e: m&#234;me &#224; force de chantage, je n'ai pas r&#233;ussi &#224; faire rentrer Miss Coloc' &#224; Strasbourg pour qu'elle vienne y r&#233;cup&#233;rer son Stollen... Pfff, ils nous l'exploitent &#224; Lyon! 
 
 &#160; 
 Quantit&#233;s pour trois grands  : 125g de dattes (poids d&#233;noyaut&#233; &#8211; soit environs 20 dattes) 125g d&#8217;abricots secs  MOELLEUX 250g de fruits rouges secs (chez moi un m&#233;lange de cranberries, cerises et fraises s&#233;ch&#233;es) 30g de gingembre confit 2/3 de verre de rhum + 3 cuill&#232;res &#224; soupe de rhum 6 gouttes d'huile essentielle de mandarine (de qualit&#233; alimentaire !) 60g de levure fra&#238;che 1/2 litre de lait 1 kg 500 de farine 500g de beurre pommade + un peu de beurre fondu pour la d&#233;coration 200g de sucre en poudre 1 cuill&#232;re &#224; soupe de sel 3 &#339;ufs entiers + 3 jaunes d'&#339;ufs Le zeste de 2 citrons jaunes non trait&#233;s (zestes finement &#233;minc&#233;s) Les graines d&#8217;une dizaine de capsules de cardamome r&#233;duites en poudre 2 belles pinc&#233;es de safran 3 f&#232;ves tonka r&#226;p&#233;es 2 cuill&#232;res &#224; caf&#233; de vanille en poudre  1 cuill&#232;re &#224; caf&#233; gingembre en poudre 250g de pistaches (non sal&#233;es) 50g de pignons 125g de noix de macadamia (non sal&#233;es) 1,5 cuill&#232;res &#224; soupe de sucre semoule 1 voile de quatre &#233;pices 750g de p&#226;te d&#8217;amandes blanche Du sucre glace pour le d&#233;cor (4 &#224; 5 cuill&#232;res &#224; soupe par stollen) Info shopping -  J&#8217;ai trouv&#233; : -&#160; &#160; le m&#233;lange de fruits rouges s&#233;ch&#233;s chez Monoprix -&#160; &#160; le gingembre confit dans les &#233;piceries asiatiques -&#160; &#160; l&#8217;huile essentielle de mandarine en pharmacie -&#160; &#160; la vanille en poudre en magasin bio La veille, d&#233;noyauter et &#233;mincer finement les dattes et les abricots. &#201;mincer aussi les fruits rouges s&#8217;ils sont gros. &#201;mincer en tout petits d&#233;s le gingembre confit. Faire tremper les dattes, les abricots, les fruits rouges et le gingembre dans le rhum, y ajouter l&#8217;huile essentielle de mandarine. M&#233;langer bien et couvrir. Le lendemain, d&#233;layer la levure dans 200mL de lait ti&#232;de, y ajouter 200g de farine, bien m&#233;langer et mettre &#224; lever une demi-heure dans un lieu ti&#232;de. Pendant ce temps, battre le beurre pommade et le sucre ensemble, ajouter le sel, les &#339;ufs et les jaunes, le zeste de citron et travailler le tout pour obtenir une pommade. Dans un mortier, piller les graines des capsules de cardamome et le safran. M&#233;langer le reste de la farine avec les &#233;pices dans un GRAND bol, y creuser un puits et y verser le levain et le m&#233;lange au beurre (Si vous n&#8217;avez pas de saladier assez grand pour tout &#231;a, mettre la pr&#233;paration sur le plat de travail et p&#233;trir). M&#233;langer puis ajouter peu &#224; peu le reste du lait  (Je n&#8217;ai personnellement pas eu besoin d&#8217;utiliser tout le lait, il m&#8217;en restait un peu), les fruits marin&#233;s (avec le rhum de la marinade si tout n&#8217;a pas &#233;t&#233; absorb&#233;). P&#233;trir longuement pour r&#233;partir uniform&#233;ment les fruits.  Faire dorer &#224; sec les pistaches et les pignons. Les ajouter ensuite &#224; la brioche et p&#233;trir &#224; nouveau jusqu&#8217;&#224; ce que ce soit r&#233;parti uniform&#233;ment. La p&#226;te doit &#234;tre assez ferme sinon rajouter de la farine. Note : si vous faites partie des chanceux en possession d&#8217;un robot m&#233;langeur, mettre dans la (grande, tr&#232;s grande) cuve du robot le beurre, sucre, sel, les &#339;ufs, le zeste, on fouette bien.&#160;  Dans un bol &#224; part, on m&#233;lange 300g de farine avec les &#233;pices. On change le fouet du robot pour le crochet et on ajoute cette farine &#233;pic&#233;e dans le bol du robot, ainsi que le levain puis alternativement le reste de la farine et le lait (il faudra encore moins de lait que si on r&#233;alise le stollen &#224; la main). On ajoute &#224; la fin les fruits au rhum et le m&#233;lange pistaches &#8211; pignons. Couvrir avec un linge et faire lever dans un endroit ti&#232;de 30 minutes. P&#233;trir une seconde fois et faire lever encore 30 minutes. Faire dorer &#224; sec dans une po&#234;le les noix de macadamia, quand elles sont dor&#233;es, saupoudrer du sucre semoule et d&#8217;un voile de quatre &#233;pices, laisser le sucre se transformer en caramel et m&#233;langer les noix &#224; la cuill&#232;re en bois pour bien les enrober partout de ce caramel &#233;pic&#233;. Quand les noix sont bien enrob&#233;es de ce caramel dor&#233;, les d&#233;poser sur une feuille de papier sulfuris&#233;, rapidement les s&#233;parer avec la cuill&#232;re pour qu&#8217;elles ne se collent pas les unes aux autres. Laisser refroidir. Partager la p&#226;te d&#8217;amande en trois morceaux (3x250g). Former un boudin de 30 centim&#232;tres de long avec chacun des morceaux, y creuser avec les doigts une rigole au milieu de ce boudin, y faire couler une cuill&#232;re &#224; soupe de rhum dans chaque rigole/chaque boudin. Incorporer ce rhum&#160; &#224; la p&#226;te d&#8217;amande. Reformer un beau boudin de 30 centim&#232;tres, y incruster c&#244;te &#224; c&#244;te des noix de macadamia caram&#233;lis&#233;es.  
 &#160;  
   
  P&#226;te d'amande aux noix de macadamia caram&#233;lis&#233;es aux &#233;pices 
 &#160; 
 Pr&#233;chauffer le four &#224; 190&#176;C. S&#233;parer la p&#226;te du stollen en trois morceaux de taille &#233;gale (environ 1kg250 chaque morceau). &#201;taler un peu (pas trop finement) chaque morceau, sur une longueur d&#8217;environ 40 centim&#232;tres. Enrouler un boudin de p&#226;te d&#8217;amandes dans chacun des stollen; et le d&#233;poser sur une plaque du four recouverte de papier sulfuris&#233; en le retournant pour avoir le "pliage de fermeture" contre la plaque. Vous pouvez ensuite essayer de donner &#224; votre stollen une forme traditionnelle (c&#8217;est une base ovale surmont&#233;e d&#8217;un petit boudin) mais chez moi &#231;a n&#8217;a pas march&#233; : si en entrant dans le four mes stollen avaient la forme ad&#233;quate, ils ne l&#8217;avaient plus en sortant du four !? 
   
   
 Le Stollen avant d'&#234;tre enroul&#233; Le Stollen avant d'&#234;tre enfourn&#233; 
 &#160; 
 Si vous voulez, vous pouvez doubler les quantit&#233;s de noix de macadamia/sucre/&#233;pices quand vous r&#233;alisez les noix de macadamia caram&#233;lis&#233;es, ainsi vous pourrez en planter quelques unes &#224; la surface du stollen avant de l&#8217;enfourner. Faire cuire 30 minutes. &#192; la sortie du four, badigeonner &#224; l&#8217;aide d&#8217;un pinceau, le stollen de beurre fondu et saupoudre-le de sucre glace avec un tamis. 
 &#160;  
 
   
 Le Stollen au sortir du four puis enneig&#233; de sucre glace 
 &#160; 
 &#160; 
 
 
 
 
 
        </text>
</document>
