<document>
	<date>2013-12-30</date>
        <title>Qu'importe le flacon...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>boisson</tag>
                <tag>brandy</tag>
                <tag>citron</tag>
                <tag>cocktail</tag>
                <tag>cointreau</tag>
                <tag>cranberries</tag>
                <tag>framboise</tag>
                <tag>gin</tag>
                <tag>grenade</tag>
                <tag>jus de fruit</tag>
                <tag>liqueur de m&#251;res</tag>
                <tag>myrtille</tag>
                <tag>poire</tag>
                <tag>vodka</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Lors des soir&#233;es entre copains &#224; la maison j'aime bien r&#233;aliser des cocktails mais je suis loin d'avoir la pr&#233;cision et la gestuelle d'un barman, au contraire c'est m&#234;me tout l'inverse : je r&#233;alise mes cocktails un peu &#224; la barbare. Faute avou&#233;e &#224; moiti&#233; pardonn&#233;e? En fait apr&#232;s une soir&#233;e pass&#233;e&#160;&#224; r&#233;chauffer des  pizza roll , servir des parts de  feuillantine comtoise , distribuer  des petits choux &#224; la vanille  et r&#233;aliser les cocktails, ma r&#232;gle est desormais de profiter de la soir&#233;e autant que possible, de tout pr&#233;parer &#224; l'avance et de passer un minimum de temps dans la cuisine. Du coup je r&#233;alise aussi mes cocktails &#224; l'avance en plut&#244;t grande quantit&#233; (autour d'un litre) et c'est sans doute un autre sacril&#232;ge mais je m&#233;lange tout au blender puis je stock le m&#233;lange dans des bouteuilles d'eau en plastique vides au cong&#233;lateur. Je les sors au fur et &#224; mesure de la soir&#233;e. Il suffit de verser le cocktail dans une carafe en verre et de le servir dans des verres avec un peu de glace pil&#233;e. Cette technique ne fonctionne pas avec tous les cocktails, mojito et ti punch &#233;tant d'office &#224; &#233;viter puisqu'ils ne sont bons que r&#233;alis&#233;s extemporan&#233;ment. Mais justement ce que j'aime bien c'est r&#233;aliser des cocktails diff&#233;rents des mojito, bloody mary et pina colada dont tout le monde &#224; l'habitude (en plus j'aime ni le bloddy mary ni la pina colada!). Petit &#233;ventails de mes favoris, on y retrouve un peu toujours les m&#234;mes alcools non seulement car le gin &#224; ma pr&#233;f&#233;rence mais aussi car &#231;a permet de varier les plaisirs sans pour autant acheter trente six bouteilles diff&#233;rentes qui prennent la poussi&#232;re - et de la place - entre les soir&#233;es. Je me suis dit que ces m&#233;lange pourrait peut &#234;tre vous inspirez si vous preparez une soir&#233;e chez vous pour Nouvel An! N'h&#233;sitez pas &#224; r&#233;duire les quantit&#233;s en fonction du nombre d'invit&#233;s et du nombre de cocktails diff&#233;rents que vous souhaitez r&#233;aliser! J'ai d&#233;couvert les trois premiers cocktails de la liste au  Soda Bar &#224; Lyon , bar hautement recommand&#233; pour tout ceux qui aiment les cocktails! J'ai tatonn&#233; pour trouver des proportions &#224; mon go&#251;t, n'h&#233;sitez pas &#224; les adapter au votre. 
 &#160; 
 
 &#160; 
 Basil Berry Cooler   
 250g de framboises mix&#233;es et pass&#233;es (=coulis de framboise) 15 feuilles de basilic tr&#232;s finelement &#233;minc&#233;es 450mL de vodka 200mL de jus de cranberry Jus de citron Glace pill&#233;e 
 M&#233;langer le tout vivement et gouter pour eventuellement ajuster les quantit&#233;s &#224; votre go&#251;t. 
 &#160; 
 Pear Collins   
 300mL de vodka 450mL de jus de poire 75mL de jus de citron jaune 50mL de liqueur de m&#251;re Glace pil&#233;e 
 M&#233;langer le tout vivement et gouter pour eventuellement ajuster les quantit&#233;s &#224; votre go&#251;t. 
 &#160; 
 Singapore Sling   
 200mL de jus de citron 50mL de cointreau 400mL de gin 100mL de brandy 200mL de Perrier Glace pill&#233;e 
 M&#233;langer le tout vivement et gouter pour eventuellement ajuster les quantit&#233;s &#224; votre go&#251;t. 
 &#160; 
 White Lady 
 300mL de gin 300mL de cointreau 300mL de jus de citron jaune Glace pill&#233;e 
 M&#233;langer le tout vivement et gouter pour eventuellement ajuster les quantit&#233;s &#224; votre go&#251;t. 
 &#160; 
 Cosmo Myrtille 
 400mL de vodka 150mL de cointreau 400mL de jus de myrtille (ou &#224; d&#233;faut un jus mixte cranberry/myrtille) 150mL de jus de citron vert Glace pill&#233;e 
 M&#233;langer le tout vivement et gouter pour eventuellement ajuster les quantit&#233;s &#224; votre go&#251;t. 
 &#160; 
 Cocktail Seb 
 200mL de gin 120mL de liqueur de m&#251;re Le jus de 2 citrons jaunes 550mL de jus de grenade Glace pill&#233;e 
 M&#233;langer le tout vivement et gouter pour eventuellement ajuster les quantit&#233;s &#224; votre go&#251;t. 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
