<document>
	<date>2008-12-17</date>
        <title>Zebrastollen</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>brioche</tag>
                <tag>cannelle</tag>
                <tag>citron</tag>
                <tag>f&#232;ve tonka</tag>
                <tag>gingembre</tag>
                <tag>pavot</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 &#160; 
 
 Vous avez aim&#233; le billet d'hier? Celui ci devrait donc aussi vous plaire! 
 Un stollen mi alsacien mi polonais. Cette fois ci pas de fruits confits/secs ni de p&#226;te d'amande comme dans le traditionnel stollen mais de la p&#226;te de pavot, et pour faire &#231;a joliment, une spirale de p&#226;te de pavot c'est encore plus sympa. La p&#226;te de pavot est tr&#232;s utilis&#233;e en Pologne dans les p&#226;tisseries et sa consommation s'&#233;tend dans les pays alentours, elle arrive tout tout doucement en France (j'en ai vu de la toute pr&#234;te dans un supermarch&#233;!) mais reste quand m&#234;me assez m&#233;connue. Contrairement &#224; ce que l'on peut penser ce n'est pas sec, c'est croustillant et d&#233;licieusement parfum&#233; (vanille, amande, cannelle). Les p&#226;tisseries au pavot m'ont toujours tent&#233;e, j'ai donc d&#233;cid&#233; de transformer le classique stollen en une sorte de brioche &#233;pic&#233;e roul&#233;e &#224; la p&#226;te de pavot! Extase des papilles garantie! 
 Hier quelques commentaires disaient que la liste des ingr&#233;dients &#233;taient bien trop longue et/ou que tout &#231;a paraissait bien trop long &#224; r&#233;aliser. Certes, on a rien sans rien... mais sinc&#232;rement je trouve que le stollen est une brioche assez facile &#224; r&#233;aliser (la p&#226;te se travaille bien et si vous avez un robot m&#233;langeur c'est un jeu d'enfant) et plut&#244;t rapide &#224; faire (les lev&#233;es ne sont que de 30 minutes, difficile de trouver mieux); ensuite forc&#233;ment quand on &#233;num&#232;re des &#233;pices, la liste des ingr&#233;dients peut paraitre longue mais vous pouvez toujours parfumer la p&#226;te &#224; brioche avec les &#233;pices que vous voulez/que vous avez. 
 Pour cette recette j'ai choisi de faire ma p&#226;te de pavot moi m&#234;me, non seulement c'est plus amusant mais en plus comme &#231;a je sais ce que j'y mets! J'ai ainsi suivi  la recette de Flo du blog Bretzel et Caf&#233; Cr&#232;me ; ce fut parfait, m&#234;me si je n'ai pas pu r&#233;duire les graines de pavot en poudre (mais
quel ustensile utiliser ?!). Je vous recommande aussi de lire  les explications de Natalia ici , pour une p&#226;te de pavot r&#233;ussie! Il faut une quantit&#233; assez importante de pavot pour cette recette (forc&#233;ment!), vous pouvez en trouver dans certains supermarch&#233;s au rayon &#233;pices/&#233;picerie fine (marque Albert M&#233;n&#232;s), mais c'est assez cher et quand il en faut une si grande quantit&#233; c'est pas le bon plan; je vous conseille donc plut&#244;t d'aller demander &#224; votre boulanger si il ne peut pas vous vendre des graines de pavot. Les boulangers sont g&#233;n&#233;ralement super sympa, ils vous vendront &#231;a pour trois francs six sous ou m&#234;me vous l'offriront!  
 Dernier d&#233;tail: cette brioche est tr&#232;s peu sucr&#233;e, si vous pr&#233;f&#233;rez les brioches plus sucr&#233;es/bien sucr&#233;es, n'h&#233;sitez pas &#224; augmenter la quantit&#233; de sucre. 
 Ah et puis si vous n'en avez pas marre des Stollen, je vous recommande vivement  l'Apfel-Nuss-Stollen de Natalia!   
 &#160;   Quantit&#233;s pour six petits stollen : P&#226;te de pavot 250g de graines de pavot  65g de sucre 2 sachets de sucre vanill&#233; 8 cuill&#232;res &#224; soupe de semoule fine 8 cuill&#232;res &#224; soupe de poudre d&#8217;amandes 2 cuill&#232;res &#224; caf&#233; de cannelle 2 cuill&#232;res &#224; soupe d'huile d'arachide 2 cuill&#232;res &#224; caf&#233; d&#8217;extrait de vanille 2 &#339;ufs 370mL de lait Pour la brioche 30g de levure fra&#238;che 200mL de lait 750g de farine 250g de beurre pommade + un peu de beurre fondu pour la d&#233;coration 100g de sucre en poudre 1/2 cuill&#232;re &#224; soupe de sel 1,5 &#339;ufs entiers + 1,5 jaunes d'&#339;ufs Le zeste d&#8217;un citron 1 f&#232;ve tonka r&#226;p&#233;e 1 cuill&#232;re &#224; caf&#233; de vanille en poudre  &#189; cuill&#232;re &#224; caf&#233; de gingembre &#189; cuill&#232;re &#224; caf&#233; de cannelle &#188; de verre de rhum  125g d&#8217;amandes effil&#233;es Du sucre glace pour le d&#233;cor 
 &#160; 
 &#160; 
 
 R&#233;aliser la p&#226;te de pavot Dans un bol m&#233;langer le pavot, le sucre, le sucre vanill&#233;, la semoule, la poudre&#160; d&#8217;amande, la cannelle. M&#233;langer puis ajouter l&#8217;huile, l&#8217;extrait de vanille, les &#339;ufs et en dernier le lait ti&#233;dit. M&#233;langer bien et r&#233;server (apr&#232;s un peu de repos, tout le lait sera absorb&#233; et on aura form&#233; une belle p&#226;te au pavot). 
   
 &#160; 
   
 A noter: cette m&#233;thode est tr&#232;s rapide,  elle donne des petits stollen richement garnis en p&#226;te de pavot  mais ext&#233;rieurement ils ne ressemblent, pour certains, peut &#234;tre pas &#224; des stollen de par la spirale aux extr&#233;mit&#233;s. Si vous souhaitez leur donner un look plus stollen,  il faut d&#233;couper votre p&#226;te en bande avant de la tartiner de p&#226;te de pavot et ne garnir que le centre de chaque bande avec la p&#226;te de pavot,  mais il y aura moins de pavot dans vos stollen! Question d'envie et de choix... 
   
 &#160; 
 R&#233;aliser le stollen D&#233;layer la levure dans 100mL de lait ti&#232;de, y ajouter 100 g de farine, bien travailler et mettre &#224; lever une demi-heure dans un lieu ti&#232;de. Pendant ce temps, battre le beurre pommade et le sucre ensemble, ajouter le sel, les &#339;ufs et les jaunes, le zeste de citron et travailler le tout pour obtenir une pommade. M&#233;langer le reste de la farine avec les &#233;pices dans un GRAND bol, y creuser un puits et y verser le levain et le m&#233;lange au beurre. On peut aussi mettre la pr&#233;paration sur le plat de travail et p&#233;trir. M&#233;langer puis ajouter peu &#224; peu le reste du lait (Je n&#8217;ai personnellement pas eu besoin d&#8217;utiliser tout le lait, il m&#8217;en restait un peu), le rhum. P&#233;trir longuement. Ajouter ensuite les amandes et p&#233;trir &#224; nouveau jusqu&#8217;&#224; ce que les amandes soient r&#233;parties uniform&#233;ment. La p&#226;te doit &#234;tre assez ferme sinon rajouter de la farine (2 belles cuill&#232;res &#224; soupe). Couvrir avec un linge et faire lever dans un endroit ti&#232;de 30 minutes. P&#233;trir une seconde fois et faire lever encore 30 minutes.   
 &#160; 
 
 Note : si vous faites partie des chanceux en possession d&#8217;un robot m&#233;langeur, mettre dans la cuve du robot le beurre, sucre, sel, les &#339;ufs, le zeste, on fouette bien.&#160;  Dans un bol &#224; part, on m&#233;lange 100g de farine avec les &#233;pices. On change le fouet du robot pour le crochet et on ajoute cette farine &#233;pic&#233;e dans le bol du robot, ainsi que le levain puis alternativement le reste de la farine et le lait (il faudra encore moins de lait que si on r&#233;alise le stollen &#224; la main). On n&#8217;oublie pas le rhum. Pr&#233;chauffer le four &#224; 190&#176;C. &#201;taler la p&#226;te 60 x 35 centim&#232;tre. Tartiner de p&#226;te de pavot,&#160; et d&#233;couper au couteau six bandes de 35 centim&#232;tres de longueur. Rouler sur elles-m&#234;mes chacune de ces bandes. On obtient ainsi 6 petits stollen Faire cuire 25-30 minutes. &#192; la sortie du four, badigeonner &#224; l&#8217;aide d&#8217;un pinceau, le stollen de beurre fondu et saupoudre-le de sucre glace.   
 &#160; 
 
 
 
 
 
        </text>
</document>
