<document>
	<date>2014-01-19</date>
        <title>Le meilleur de l'ann&#233;e 2013 pour vous souhaiter une fabuleuse ann&#233;e 2014!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>best of</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 Vite, je me d&#233;p&#232;che de vous souhaiter une tr&#232;s belle et gourmande ann&#233;e 2014 avant qu'il ne soit trop tard! J'en profite pour vous remercier de votre fid&#233;lit&#233;, je suis toujours &#233;pat&#233;e de constater &#224; quel point vous tester les recettes publi&#233;es ici et &#231;a me fait toujours plaisir d'imaginer ces recettes voyager dans vos cuisines! Mea culpa pour ne pas r&#233;pondre aux emails que vous envoyez, non seulement ils sont noy&#233;s au milieu des pubs et communiqu&#233;s de presse mais en plus je manque cruellement de temps pour y r&#233;pondre...&#160; 
 &#160; 
 Comme chaque ann&#233;e un petit flash back pour mettre en lumi&#232;re les recettes de l'ann&#233;e &#233;coul&#233;e que j'ai pr&#233;f&#233;r&#233;... 
 Du c&#244;t&#233; des "produits", ma plus belle d&#233;couverte c'est   le Pain au cacao de la boulangerie "Du bl&#233; au pain" &#224; la Robertsau.  Je suis accro et j'en ai toujours en stock au cong&#233;lateur mais je ne peux que vous recommander  de croquer dedans en sortant de la boulangerie quand il est encore ti&#232;de, magique! Le  Tiger Steack  de l'Oignon est &#233;lu plat de restaurant de l'ann&#233;e 2013 :) Je ne m'en lasse pas non plus ! 
 &#160; 
 Du c&#244;t&#233; des recettes du blog, commen&#231;ons par le sal&#233;... 
 &#160; 
 
 &#160; 
 Nous avons fait r&#233;guli&#232;rement des burger au fils des mois, &#224; noter  Les Mini Burgers parfaits pour les brunchs et buffets  &amp;  Le burger de canard au potimarron 
 &#160; 
 
 &#160; 
 &#160; 
  &#160;&#160; 
 &#160; 
 Les tartines fa&#231;on vitello tonnato ont d&#233;j&#224; &#233;t&#233; r&#233;alis&#233;es plusieurs fois ici  et ont m&#234;me fait envie &#224; ma soeur qui est pass&#233;e en cuisine pour les r&#233;aliser  &amp;  Samossa au tajine de b&#339;uf aux fruits secs 
 &#160; 
  &#160;  &#160; 
 Les Takoyaki sont devenus un gros succ&#232;s ici, on me les r&#233;clamme r&#233;guli&#232;rement  &amp;  Les gnocchis aux panais, sauce cr&#233;meuse au raifort 
 En feuilletant mes anciens billets j'ai du me rendre &#224; l'&#233;vidence:  2013 fut l'ann&#233;e des tartes flamb&#233;es et des pizzas maisons! 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; Tarte flamb&#233;e aux poires et au ch&#232;vre frais  &amp;  Tarte flamb&#233;e au boudin noir et aux pommes pour changer de la tarte flamb&#233;e alsacienne traditionnelle 
 &#160; 
 &#160;&#160;  
 &#160; 
 La pizza verte  &amp;  La pizza au citron 
 &#160; 
 &#160;&#160;  
 &#160; 
 Pizza roll  (appel&#233;s Pizza Schneck ici) &amp;  Pizza d&#8217;automne au potimarron et au Lombatello 
 &#160; 
 &#160;&#160;  
 &#160; 
 C&#244;t&#233; cuisine alsacienne, deux recettes enfin publi&#233;es Les Griesknepfle  &amp;  Les sp&#228;tzle 
 &#160; 
 
 &#160; 
 Les muffins aux &#233;pinards et au cheddar, absolument d&#233;licieux et hyper moelleux 
 &#160; 
 &#160; Du c&#244;t&#233; du sucr&#233;... 
 &#160; 
 &#160;&#160;  
 &#160; 
 Probablement mes deux plus grandes fiert&#233;s en 2013 : r&#233;ussir &#224; recr&#233;er les cookies sandwiches tout chocolat et  trouver enfin la recette des choux &#224; la vanille parfaits (oui, parfait!) Cookies sandwiches tout chocolat  &amp;  Choux &#224; la vanille 
 &#160; 
 &#160;&#160;  
 &#160; 
 Les deux plus beaux desserts de l'&#233;t&#233;: La tarte Panna Cotta aux fruits rouges  &amp;  Le parfait glac&#233; d&#8217;H&#233;l&#232;ne Darroze 
 &#160; 
 
 &#160; 
 &#160;Notre brioche alsacienne favorite :  Le langhopf, cousin du kougelhopf  
 &#160; 
 Du c&#244;t&#233; des r&#233;jouissances de No&#235;l, je retiens tout particui&#232;rement : 
 &#160; 
 &#160;&#160;  
 &#160; 
 Les truffes au chocolat au Pan Masala  &amp;  Les lebkuchen que j'adore 
 &#160; 
  &#160;    
 &#160; 
 Le cake &#233;toil&#233; que vous avez pl&#233;biscit&#233;  &amp;  Les irr&#233;sistibles amandes au chocolat 
   
 
 
 
 
        </text>
</document>
