<document>
	<date>2014-01-23</date>
        <title>Fleischschnaka au kebab</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>alsace</tag>
                <tag>carotte</tag>
                <tag>chou</tag>
                <tag>chou blanc</tag>
                <tag>chou rouge</tag>
                <tag>choux</tag>
                <tag>citron</tag>
                <tag>fleischschnaka</tag>
                <tag>kebab</tag>
                <tag>persil</tag>
                <tag>poivron</tag>
                <tag>p&#226;te</tag>
                <tag>salade</tag>
                <tag>sauce blanche</tag>
                <tag>s&#233;same</tag>
                <tag>tahin</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Il est temps de passer &#224; la suite du programme sur ces pages : les f&#234;tes sont maintenant finies, stop au bredele, aux petites &#233;toiles et au chocolat partout ;) Je vous &#233;pargne les recettes de f&#234;tes qui nous ont occup&#233;s fin d&#233;cembre - je suis s&#251;re que vous en en avez fait une overdose - &#224; une exception : cette recette que je tiens &#224; partager avec vous car elle n'est pas vraiment connot&#233;e "f&#234;tes de fin d'ann&#233;e" et qu'on en &#233;tait plut&#244;t super contents ! Comme chaque ann&#233;e nous n'avons pas faillis &#224; notre tradition toute personnelle de c&#233;l&#233;brer No&#235;l avec champagne &amp; fleischschnaka et cette ann&#233;e les fleischschka &#233;taient... au kebab! Et ce fut trop trop bon! Croyez moi. De toutes fa&#231;ons si vous avez cliqu&#233; sur le titre de ce billet pour le lire c'est que vous me croyez ;) Des fleischschnaka garnis de viande de kebab (m&#233;lange veau/poulet) et servis avec une sauce blanche fa&#231;on kebab. Pour accompagner ces fleischschnaka et rester dans la th&#233;matique kebab j'avais choisi une salade de choux. J'avais compl&#232;tement craqu&#233; pour  la salade multicolore du blog "Oh she glows"  : chou rouge, chou blanc, carotte, poivron rouge, persil assaissonn&#233;s avec une vinaigrette au tahin! Super bon et color&#233; bien sur ; on en a mang&#233; pusieurs fois pendant les vacances. De quoi changer des courges pendant l'hiver :) 
 Dans la m&#234;me th&#233;matique: Pizza Kebab 
 Fleischschnka - La recette traditionnelle au pot au feu Fleischschnka au foie gras et &#224; la confiture de choucroute Fleischschnaka tout canard Fleschschnaka au saumon Fleischschnaka au boudin noir et aux pommes Fleischschnka au tajine de boeuf et aux fruits secs 
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
  
 Pour 10 &#224; 12 rouleaux (compter 2 rouleaux par personnes) Pour la p&#226;te : 225g de farine 110g de semoule fine 1 pinc&#233;e de sel 3 &#339;ufs Un filet d&#8217;eau Pour la garniture&#160;: 500g de viandes de kebab (soit 2 grosses barquettes), ici on a fait mi-veau mi-poulet &#8211; je vous conseille d&#8217;aller l&#8217;acheter dans le meilleur kebab du coin, &#224; Strasbourg je recommande vivement  Le Bodrum 1 jaune d&#8217;&#339;uf Pour la cuisson&#160;: 1,5L de bouillon de volaille (fait maison ou &#224; base de 2 cubes de bouillon bio dilu&#233;s dans de l&#8217;eau bouillante) Huile d&#8217;olive Pour la sauce blanche fa&#231;on kebab 3 yaourts nature 20g de mayonnaise (1 cuill&#232;re &#224; soupe) Les zestes finement r&#226;p&#233;s de 1 citron jaune bio 1 pointe de couteau de sel de c&#233;leri 1 pointe de couteau de poivre blanc 
 La veille, pr&#233;parer la p&#226;te &#224; nouille&#160;: Dans un grand bol, m&#233;langer la farine, la semoule et le sel. Ajouter les &#339;ufs, m&#233;langez bien &#224; la cuill&#232;re en bois, puis ajouter si n&#233;cessaire un peu d&#8217;eau afin d&#8217;obtenir une p&#226;te homog&#232;ne (si vous ajoutez trop d&#8217;eau vous ne pourrez pas former de boule de p&#226;te, il faudra alors rajouter un peu de farine &#8211; mais ce n&#8217;est pas dramatique). P&#233;trir ensuite &#224; la main et former une boule de p&#226;te, la fariner un peu et l&#8217;emballer dans du papier film. Laisser reposer au moins une heure &#224; temp&#233;rature ambiante. 
 La veille, r&#233;aliser les fleischschnka Une fois la p&#226;te repos&#233;e, tapisser le plan de travail avec de farine, y d&#233;poser la boule de p&#226;te, la fariner et l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie en un carr&#233; de 30 x 30 centim&#232;tres. R&#233;partir dessus, sur plusieurs &#233;paisseurs, les morceaux de viande de kebab (en veillant &#224; garder 2 centim&#232;tres de p&#226;te de chaque c&#244;t&#233;). Tasser un peu avec les mains. Rouler la p&#226;te sur elle-m&#234;me, en escargot (comme pour les sushi) avec d&#233;licatesse et sans rapidit&#233;. Arriv&#233; &#224; la fin du rouleau, badigeonner au pinceau le bord de p&#226;te vierge de toute farce avec un peu de jaune d&#8217;&#339;uf (pour aider les deux p&#226;tes &#224; coller ensemble). Fariner le boudin obtenu puis l&#8217;envelopper dans du papier sulfuris&#233; (pour &#233;viter que la p&#226;te d&#8217;attache au papier alu), emballer le tout dans du papier alu en serrant bien et mettre au frais. 
 Le jour m&#234;me, pr&#233;parer la sauce blanche&#160;: M&#233;langer tous les ingr&#233;dients au blender, r&#233;server dans un tupp au frais. 
 Au moment de servir, cuisson des rouleaux&#160;: Pr&#233;parer une grosse casserole de bouillon de volaille. R&#233;cup&#233;rer le boudin de p&#226;te et &#224; l&#8217;aide d&#8217;un bon couteau, y d&#233;tailler 10 &#224; 12 rouleaux en plus des deux extr&#233;mit&#233;s. Dans une po&#234;le faire chauffer un filet d&#8217;huile d&#8217;olive, y faire dorer les rouleaux recto verso, ne pas les s&#233;rer trop dans la po&#234;le, ils risqueraient de se coller les uns aux autres (les cuire en deux ou trois fois). Ajouter ensuite du bouillon de volaille jusqu&#8217;&#224; mi hauteur et faire cuire &#224; petits bouillons pendant une quinzaine de minutes, retourner ensuite les rouleaux, rajouter du bouillon jusqu&#8217;&#224; mi hauteur et cuire &#224; nouveau &#224; petits bouillons pendant une quinzaine de minutes. 
 Pour servir &#233;goutter les rouleaux de fleischschnaka, servir deux rouleaux par assiette, napper d&#8217;un peu de sauce blanche et pour completer le tout, accompagner d&#8217;une salade de chou multicolore &#224; la vinaigrette s&#233;same citron 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 Salade de chou multicolore &#224; la vinaigrette s&#233;same-citron 
 Recette du blog "Oh she glows" , j'ai juste remplac&#233; le c&#233;leri branche par le chou blanc &#189; chou rouge &#188; de chou blanc 2 grosses carottes orange 1 poivron rouge 1 bouquet de persil plat 4 cuill&#232;res &#224; soupe de graines de s&#233;same Pour la vinaigrette&#160;: 90g de tahin 2 gousses d&#8217;ail pel&#233;es et finement &#233;minc&#233;es/r&#226;p&#233;es 120mL de jus de citron jaune (soit 3 citrons) 3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive +/- 3 cuill&#232;res &#224; soupe d&#8217;eau Sel et poivre 
 Dans une po&#234;le &#224; sec faire dorer les graines de s&#233;same sur feu moyenne, bien surveiller et r&#233;server hors du feu d&#232;s que les graines sont dor&#233;es. Porter une casserole d&#8217;eau &#224; &#233;bullition. Emincer finement le chou rouge. Le mettre dans une passoire et arroser d&#8217;eau bouillante pour l&#8217;&#233;bouillanter partiellement/bri&#232;vement. Arroser ensuite rapidement d&#8217;eau froide. Bien &#233;goutter. Faire de m&#234;me avec le chou blanc. Peler et r&#226;per les carottes (utiliser la r&#226;pe large et non pas fine). Ep&#233;piner et finement &#233;mincer le poivron. Hacher le persil. Dans un grand saladier m&#233;langer le chou rouge, le chou blanc, les carottes, le poivron, le persil et les graines de s&#233;same. Couvrir le saladier de papier film et r&#233;server au frais jusqu&#8217;au moment du repas. Pr&#233;parer la vinaigrette en mixant tous les ingr&#233;dients au blender, assaisonner la salade au dernier moment. 
 &#160; 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
