<document>
	<date>2006-10-13</date>
        <title>Cucumber sandwich&#8230;. Un sandwich anglais ?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>anglais</tag>
                <tag>concombre</tag>
                <tag>fromage</tag>
                <tag>pain</tag>
                <tag>sandwich</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#171; The traditional cucumber sandwich is composed of paper-thin slices of cucumber placed between two triangular slices of lightly buttered white bread.  Because the cucumber sandwich is usually considered a delicate food, the bread is sliced as thinly as possible. The peel of the cucumber is either removed or scored lengthwise with a fork before the cucumber is sliced, and the slices of cucumber are dried gently with a paper towel before use. The slices of bread are carefully buttered all the way to the edges and the slices of cucumber placed in the sandwich just before serving in order to prevent the sandwich from becoming damp and thus losing its freshness. A few drops of lemon juice may be dashed on the cucumber slices, if desired. The crusts of the bread are cut away cleanly and the sandwich sliced diagonally twice, creating four small triangular tea sandwiches. &#187;&#160;  extrait d' un article de Wikipedia . Je ne connais pas la personne qui a &#233;crit cet article pour l&#8217;encyclop&#233;die wikipedia mais je crois comprendre qu&#8217;il/elle voue une affection toute particuli&#232;re aux sandwich aux concombres&#8230; ;) Moi j&#8217;avoue que je n&#8217;ai pas du tout suivi les r&#232;gles d&#8217;usage et j&#8217;ai compl&#232;tement chamboul&#233; le concept anglais de cucumber sandwich pour d&#233;vier vers une version germanique&#8230; Cucumber Sandwich &#224; l&#8217;Allemande Pour deux sandwich : 4 tranches de pumpernickel d&#233;coup&#233;es en carr&#233; Du fromage &#224; tartiner type Saint-M&#244;ret&#174; Deux tiers de concombre Du sel Jus de citron Poivre Peler le morceau de concombre, le d&#233;couper en fines lamelles, saupoudrer de sel et laisser d&#233;gorger une demi-heure puis s&#233;cher les rondelles avec du papier absorbant.  Tartiner all&#232;grement trois tranches de pumpernickel de fromage, disposer ensuite les rondelles de concombres en les faisant se chevaucher l&#233;g&#232;rement, ajouter un filet de jus de citron et un tour de moulin &#224; poivre. Superposer les trois tranches garnies, chapeauter avec la quatri&#232;me tranche nature. Emballer de papier-film afin de pouvoir bien &#171; compresser &#187; les couches et donner un peu de tenue au sandwich et d&#233;couper ensuite en triangle avec beaucoup de pr&#233;caution et de d&#233;licatesse car le pain est friable&#8230; Note sur le pumpernickel&#8230;. Le pumpernickel est un pain allemand (westphalie) compos&#233; principalement de farine de seigle et de beaucoup de graines de c&#233;r&#233;ales enti&#232;res, sa mie est tr&#232;s fonc&#233; et dense. Il diff&#232;re des pains de seigles traditionnels par une cuisson tr&#232;s particuli&#232;re (de 15 &#224; 25 heures &#224; basse temp&#233;rature dans un four &#224; vapeur) se basant sur la r&#233;action de Maillard qui lui conf&#232;re &#224; la fois sa couleur et ses ar&#244;mes. Le pain a une texture assez friable et sa mie est un peu humide, il se garde longtemps ce qui est tr&#232;s pratique&#8230;  Des recettes un peu plus classiques de cuncumber sandwich&#8230;. Celle de  Pascale  et celle d&#8217; Elvira  
 
 
 
 
 
        </text>
</document>
