<document>
	<date>2006-10-14</date>
        <title>Ma participation &#224; la cr&#233;maill&#232;re de Blonde</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>bacon</tag>
                <tag>cake</tag>
                <tag>muffin</tag>
                <tag>sesame</tag>
                <tag>wasabi</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; &#160;  
 Comme  je l&#8217;ai d&#233;j&#224; dit , la saison des cr&#233;maill&#232;res a commenc&#233;&#8230; et &#224; chaque fois ma contribution est de mise&#8230; Blonde a trouv&#233; un super appartement &#224; deux minutes &#224; pied de chez moi&#8230; c&#8217;est plut&#244;t sympa&#8230; et cette fois ci je fait du sucr&#233; et du sal&#233;&#8230; &#160; 
 Pour le sal&#233;, j&#8217;ai craqu&#233; pour  la recette originale de cake de Feuille de Chou  et j&#8217;ai suivi sa recette &#224; la lettre en augmentant juste un peu la quantit&#233; de Bacon. 
 Cake &#224; l'avocat, au s&#233;same noir, au wasabi et au bacon (oui rien que tout &#231;a !) 6 tranches de bacon finement &#233;minc&#233;es 125 g de farine blanche 125 g de farine compl&#232;te 2 cuill&#232;res &#224; caf&#233; de levure chimique 1 cuill&#232;re &#224; soupe de wasabi en poudre 2 cuill&#232;res &#224; soupe de s&#233;same noir 80 g de comt&#233; r&#226;p&#233;  2 &#339;ufs 250 ml de lait 50 g de beurre fondu 1 avocat, pel&#233; et coup&#233; en petits d&#233;s Pr&#233;chauffer le four &#224; 200&#176;C. Faire revenir le bacon dans une po&#234;le jusqu'&#224; ce qu'il soit bien dor&#233; puis &#233;goutter sur du papier absorbant et laisser refroidir. M&#233;langer les farines, la levure, la moutarde en poudre, les graines de s&#233;same et le fromage r&#226;p&#233;.  Dans un autre saladier m&#233;langer les oeufs l&#233;g&#232;rement battus et le lait. Ajouter d'un seul coup au m&#233;lange sec le lait et les &#339;ufs, le beurre, le bacon et l'avocat. Remuer. Verser la pr&#233;paration dans un moule &#224; cake et cuire &#224; peu pr&#232;s 20 minutes (une lame de couteau doit en ressortir s&#232;che). Alors j&#8217;ai compl&#232;tement craqu&#233; pour ce cake&#8230; Je suis d&#8217;habitude loin d&#8217;&#234;tre une amatrice de cakes sal&#233;s et j&#8217;en fait rarement&#8230; Je trouve qu&#8217;ils sont souvent beaucoup trop secs et donc &#233;touffe-chr&#233;tiens ou alors pour les rendre plus moelleux on utilise des quantit&#233;s astronomiques de fromages ou beurre et alors le go&#251;t devient beaucoup trop gras pour mon palais et puis surtout le cake perd en tenue et se d&#233;lite &#224; chaque tranche d&#233;coup&#233;e.&#160; Bref moi et les cakes sal&#233;s, on n&#8217;est pas copains&#8230; mais celui l&#224; avait attir&#233; mon attention par son originalit&#233; et je n&#8217;ai pas &#233;t&#233; d&#233;&#231;ue, d&#233;j&#224; du point de vu des garnitures qui changent du traditionnel jambon-olives (on pourrait peut &#234;tre mettre juste un peu plus de wasabi) et aussi pour la texture : magique ! parfaite ! pas sec pour un sous, doux et moelleux &#224; souhait&#8230; miam il &#233;tait vraiment trop bon, j&#8217;ai a-do-r&#233; et je vais le refaire et le d&#233;cliner &#224; toutes les sauces, &#231;a c&#8217;est s&#251;r ! Me voil&#224; r&#233;concili&#233; avec les cakes sal&#233;s, merci feuille de chou ! 
 
 
 Et pour le sucr&#233;, des petits muffins, tout simples que je verrais tr&#232;s bien au petit d&#233;jeun&#233; avec un bol de lait&#8230; 
 
 Cake &#233;pic&#233; en petits muffins 
 Pour 7 muffins: 125 g de beurre en pommade  3 oeufs  100 g de sucre  1 cuill&#232;re &#224; caf&#233; d&#8217;extrait de vanille 1 cuill&#232;re &#224; caf&#233; de cannelle 1 cuill&#232;re &#224; caf&#233; de muscade 1 cuill&#232;re &#224; caf&#233; de gingembre en poudre 150 g de farine compl&#232;te  &#189; sachet de levure chimique  
 Travailler le beurre en pommade.  Battre les oeufs entiers avec le sucre. Y ajouter la vanille, la cannelle, la muscade et le gingembre. Ajouter la farine et la levure et m&#233;langer le tout. Ajouter le beurre, m&#233;langer. Verser la pr&#233;paration dans des petits moules &#224; muffins  Faire cuire pendant 30mn &#224; 180&#176;C 
 
 
 
 
 
        </text>
</document>
