<document>
	<date>2014-02-11</date>
        <title>Raviolis au potimarron &#224; la mostarda et aux amaretti (Tortelli di Zucca)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amaretti</tag>
                <tag>cannelle</tag>
                <tag>italie</tag>
                <tag>mostarda</tag>
                <tag>muscade</tag>
                <tag>parmesan</tag>
                <tag>potimarron</tag>
                <tag>p&#226;te</tag>
                <tag>ravioli</tag>
                <tag>sauge</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
   
 &#160; 
 Je suis en pleine raviolis mania. Je pourrais en pr&#233;parer &#224; chaque fois que j&#8217;ai des invit&#233;s. En entr&#233;e et en plat&#160;:) C&#8217;est N. qui m&#8217;avait fait d&#233;couvrir ces raviolis au potimarron, amaretti et mostarda d&#8217;origine lombarde. Au premier abord ca peut paraitre &#233;trange mais c&#8217;est d&#233;licieux et si vous avez les papilles un peu aventureuses, je ne peux que vous conseiller de vous y frotter. Belle maman ayant depuis peu elle aussi d&#233;couvert les joies du laminoir je lui ai offert pour No&#235;l un kit &#224; raviolis dans lequel j&#8217;avais notamment gliss&#233; le livre de  Laura Zavan &#171;&#160;Les raviolis de Laura&#160;&#187; . J&#8217;ai trouv&#233; le livre plein de super bonnes id&#233;es, si vous &#234;tes aussi en pleine raviolis mania, je vous le recommande. J&#8217;y ai trouv&#233; la recette des raviolis au potimarron comme ceux que N. m&#8217;avait fait et j&#8217;ai eut envie de la lui pr&#233;parer. Les moins t&#233;m&#233;raires suivrons une variante propos&#233;e par Laura Zavan&#160;: les cappellacci de Ferrara au potiron, &#233;chalote, muscade et parmesan &#224; servir avec du rag&#249; de viande&#160;! 
 &#160; 
 &#160;&#160;  
 &#160; 
 Raviolis au potimarron &#224; la mostarda et aux amaretti - Tortelli di Zucca 
 Recette de Laura Zavan, trouv&#233;e dans le livre "Les raviolis de Laura" Pour 6 personnes/pour environs 65 raviolis (compter entre 10 et 12 raviolis par personne) Pour la p&#226;te&#160;: 4 &#339;ufs 400g de farine  4 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Pour la farce&#160;: 1kg de potimarron 50g d&#8217;amaretti 80g de mostarda de pomme ou de poire* 40g de parmesan fraichement r&#226;p&#233; 3 pinc&#233;es de muscade 2 pinc&#233;es de cannelle Sel &amp; Poivre Pour fa&#231;onner&#160;: Farine 2 jaunes d&#8217;&#339;uf Pour servir&#160;: Beurre, sauge, parmesan, poivre du moulin 
 * La mostarda est un condiment &#224;&#160; base de fruits confits dans un sirop &#224; l&#8217;huile essentielle de moutarde. On trouve le plus souvent des m&#233;langes de fruits confits en &#233;piceries italienne. J&#8217;ai trouv&#233; des mostarda de fruits de bonne qualit&#233; &#224; Berlin mais  Esterelle  m&#8217;avait recommand&#233;  l&#8217;&#233;picerie Rap  (rue Rodier &#224; Paris) que je n&#8217;ai jamais pu tester. 
 La p&#226;te&#160;:  dans le bol du robot (ou &#224; la main) m&#233;langer la farine, les &#339;ufs et l&#8217;huile d&#8217;olive jusqu&#8217;&#224; avoir une boule de p&#226;te. La r&#233;cup&#233;rer et la p&#233;trir quelques minutes pour avoir une p&#226;te homog&#232;ne. Emballer la boule de p&#226;te dans du papier film et laisser reposer 30 &#224; 40 minutes au frais. Pendant ce temps commencer &#224; pr&#233;parer la farce. 
 La farce&#160;: Pr&#233;chauffer le four &#224; 180&#176;C. Couper le potimarron, enlever les p&#233;pins et d&#233;tailler en morceaux, les placer dans un plat allant au four, recouvrir de papier alu et faire cuire 40 minutes, jusqu&#8217;&#224; ce que la chair soit tendre (le temps de cuisson peu varier selon la taille de vos morceaux). Au bout de ce temps, retirer du feu, laisser refroidir puis enlever la peau du potimarron et passer la chair au presse pur&#233;e pour avoir environ 400-450g de pur&#233;e de potimarron. Mixer les amaretti, faire de m&#234;me avec la mostarda. M&#233;langer la pur&#233;e de potimarron avec la muscade, la cannelle, les amaretti, la mostarda et le parmesan. Saler et poivrer. Gouter pour rectifier &#233;ventuellement l&#8217;assaisonnement, les quantit&#233; d&#8217;&#233;pices ou m&#234;me de parmesan. 
 R&#233;alisation des raviolis &#160;: Sortir la p&#226;te du frigo, la p&#233;trir sur le plan de travail puis la couper en trois. A l&#8217;aide du rouleau &#224; p&#226;tisserie &#233;taler dans la longueur un des morceaux de p&#226;te, le fariner l&#233;g&#232;rement puis le passer &#224; travers le laminoir r&#233;gl&#233; sur la plus grosse &#233;paisseur, r&#233;cup&#233;rer la p&#226;te, la plier en trois sur elle-m&#234;me puis la passer &#224; travers le laminoir (m&#234;me &#233;paisseur) dans l&#8217;autre sens, continuer &#224; affiner la p&#226;te en la passant &#224; travers le laminoir en diminuant progressivement&#160; l&#8217;&#233;paisseur. Selon mon humeur et mon envie je ne vais pas toujours jusqu&#8217;au dernier cran, mais jusqu&#8217;&#224; l&#8217;avant dernier pour avoir une p&#226;te un peu plus &#233;paisse et des raviolis plus facilement al dente (c&#8217;est ce que j&#8217;ai fait ici car j&#8217;ai r&#233;alis&#233; mes raviolis quelques heures &#224; l&#8217;avance et la farce &#233;tant un peu humide je ne voulais pas qu&#8217;elle d&#233;trempe trop les raviolis). Couper la bande de p&#226;te obtenue en deux en son milieu, sur une des moiti&#233;s d&#233;poser des tas de farce. D&#233;layer les jaunes d&#8217;&#339;uf avec un tout petit d&#8217;eau et &#224; l&#8217;aide d&#8217;un pinceau napper le pourtour des tas de farce de jaune d&#8217;&#339;uf. D&#233;poser la deuxi&#232;me moiti&#233; de p&#226;te sur celle-ci en veillant &#224; bien souder les deux p&#226;tes autour de la farce tout en chassant les bulles d&#8217;air. D&#233;couper ensuite les raviolis avec au choix un d&#233;coupoir &#224; raviolis, un emporte pi&#232;ce ou une roulette. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la farce ou de la p&#226;te (les chutes de p&#226;te obtenues peuvent/doivent &#234;tre p&#233;tries et r&#233;utilis&#233;es pour confectionner des raviolis, ainsi de suite plusieurs fois). 
 Recouvrir les l&#232;che frite du four de papier sulfuris&#233;, y d&#233;poser les raviolis sans qu&#8217;ils ne se touchent (superposer les couches en intercalant des feuilles de papier sulfuris&#233; si n&#233;cessaire). Cuire imm&#233;diatement ou couvrir de papier film et stocker au frais quelques heures, pas plus. 
 Service&#160;:  Cuire les raviolis al dente (le temps de cuisson varie selon l&#8217;&#233;paisseur de votre p&#226;te), les faire revenu dans du beurre fondu parfum&#233; &#224; la sauge et servir avec du poivre noir du moulin et du parmesan fraichement r&#226;p&#233;. 
 &#160; 
 
 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
