<document>
	<date>2014-11-14</date>
        <title>Salade de roquette au kaki et la grenade </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>grenade</tag>
                <tag>kaki</tag>
                <tag>m&#233;lasse de grenade</tag>
                <tag>noix de cajou</tag>
                <tag>orange</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 &#160; 
 Pour continuer dans la th&#233;matique "Cuisinons le kaki" apr&#232;s  la tarte au choco aux kakis et aux pistaches  voici une recette de salade sucr&#233;e-sal&#233;e tr&#232;s sympa que nous avions r&#233;alis&#233;e l'an dernier pour notre No&#235;l en t&#234;te &#224; t&#234;te... Je n'avais pas forc&#233;ment envie de vous noyer sous les recettes de f&#234;te en janvier quand tout le monde a trop manger et qu'on ne sait pas quelle excuse trouver pour &#233;viter sa part de galette des rois du coup je n'avais pas publi&#233; les recettes de No&#235;l mais je me dis que maintenant en plein dans la saison des kaki, &#231;a peut vous donner des id&#233;es ou des envies!  
 &#160; 
  
 Recette de Scandi Home Entr&#233;e pour 4 personnes 4 grosses poign&#233;es de roquette (lav&#233;e et essor&#233;e) 2 kakis d&#233;coup&#233;s en fines tranches 1 grosse poign&#233;e de noix de cajou Les graines d&#8217;une grenade Pour la vinaigrette&#160;: Le jus et les zestes d&#8217;une orange 1 cuill&#232;re &#224; soupe de m&#233;lasse de grenade 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Sel 
 Faire dorer les noix de cajou 15 minutes &#224; 170&#176;C. R&#233;aliser la vinaigrette en m&#233;langeant tous les ingr&#233;dients. Dans un saladier m&#233;langer la roquette avec la moiti&#233; de la vinaigrette, garnir les assiettes de salade, y disposer les rondelles de kaki, parsemer de graines de grenade et de noix de cajou et assaisonner avec le restant de vinaigrette. Servir imm&#233;diatement. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
