<document>
	<date>2014-11-19</date>
        <title>Cantuccini aux amandes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>cantuccini</tag>
                <tag>italie</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J'aime beaucoup les  cantuccini  ou  biscotti . J'en fait souvent non seulement car j'adore &#231;a mais aussi car c'est super pratique &#224; transporter et &#231;a se conserve sans probl&#232;me. J'ai adopt&#233;  la recette de Sandra  qui est vraiment sympa, on peut varier les parfums mais parfois la traditionnelle version aux amandes est tr&#232;s sympa aussi. J'en avais fait l'an dernier &#224; la p&#233;riode de No&#235;l et j'en avais gliss&#233; parmis les bredele, je pense que je vais faire de m&#234;me cette ann&#233;e encore :) 
  
 Recette de Sandra Pour environ 35 cantuccini 280g de farine 160g de sucre 2 cuill&#232;res &#224; caf&#233; de levure chimique 1 grosse pinc&#233;e de sel 200g amandes enti&#232;res non mond&#233;es 3 &#339;ufs  1 cuill&#232;re &#224; soupe d&#8217;extrait de vanille maison (ou amaretto ou zestes de citron, au choix) 
 Dans un saladier, m&#233;langer la farine, le sucre, la levure et le sel. Ajouter les amandes. Dans un bol, fouetter les &#339;ufs avec la vanille. M&#233;langer aux ingr&#233;dients secs puis verser sur un plan de travail farin&#233;.  Pr&#233;chauffer le four &#224; 180&#176;C. Recouvrir la plaque du four de papier sulfuris&#233;. P&#233;trir bri&#232;vement en farinant r&#233;guli&#232;rement puis diviser en 2 morceaux. Fa&#231;onner &#224; m&#234;me la p&#226;que deux boudins d'environ 30 centim&#232;tres de long, les aplatir l&#233;g&#232;rement&#160; avec la paume des mains jusqu'&#224; ce qu'ils fassent 5 cm de large sur 1 cm de haut. Veillez &#224; bien espacer les boudins. Cuire 30 minutes puis laisser refroidir sur une grille pendant une demi-heure. Sur une planche &#224; l'aide d'un couteau &#224; pain, d&#233;couper les pains en tranches en biais d&#8217;environ un centim&#232;tre d'&#233;paisseur. Les d&#233;poser sur la plaque du four et cuire &#224; nouveau 10 minutes sur une face puis 10 minutes sur l&#8217;autre face. 
 &#160; 
 
 
 
 
        </text>
</document>
