<document>
	<date>2014-12-12</date>
        <title>Filet de biche en croute aux champignons</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biche</tag>
                <tag>champignon</tag>
                <tag>gibier</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>trompette</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160;&#160; 
 Pour finir la semaine comme elle a commenc&#233;, avec de la biche, voici notre plat de No&#235;l l'an dernier. Il vous donnera peut &#234;tre des id&#233;es... Je n'avais pas trop envie de poster la recette ici l'an dernier apr&#232;s les f&#234;tes (nous &#233;tions tous en overdose je crois) mais je l'ai gard&#233; sous le coude pour cette ann&#233;e. Le filet de biche est entour&#233; de champignons (trompettes de la mort, chanterelles grises et champignons de Paris) puis emball&#233; dans une croute de p&#226;te feuillet&#233;e. Classique mais d&#233;licieux! 
 &#160; 
  
 Pour 4 &#224; 6 personnes (selon la densit&#233; du repas) Beurre, huile 600g de filet de biche Sel &amp; Poivre 500mL de p&#226;te feuillet&#233; non pr&#233;-&#233;tal&#233;e 1 jaune d&#8217;oeuf Pour les champignons&#160;: 40g de trompettes de la mort s&#233;ch&#233;es (ou des chanterelles grises ou un m&#233;lange de chanterelles grises et de trompettes) 150g de champignons de Paris (8 champignons de taille moyenne) 1 beau morceau de beurre 1 &#233;chalote, &#233;pluch&#233;e et d&#233;coup&#233;e en brunoise 1 oignon, &#233;pluch&#233; et d&#233;coup&#233; en brunoise Sel &amp; Poivre Persil finement hach&#233; 1 gousse d&#8217;ail Noix de muscade Pour la sauce&#160;: 1 carotte (pel&#233;e et d&#233;coup&#233;e en rondelles) 1 oignon nouveau finement &#233;minc&#233; Sel &amp; Poivre Thym 150mL de vin rouge 1 petite cuill&#232;re &#224; soupe de farine 1 carr&#233; de chocolat 
 Pr&#233;parer les champignons&#160; : R&#233;hydrater les champignons secs dans de l&#8217;eau chaude comme indiqu&#233; sur le mode d&#8217;emploi, ici en l&#8217;occurrence mettre les champignons s&#233;ch&#233;s dans une casserole remplie d&#8217;un demi litre d&#8217;eau et porter &#224; &#233;bullition. Laisser bouillir pendant 7 minutes puis retirer du feu et laisser les champignons se r&#233;hydrater pendant 10 minutes. R&#233;cup&#233;rer les champignons &#224; l&#8217;aide d&#8217;une &#233;cumoire et les rincer abondamment &#224; l&#8217;eau froide. Garder soigneusement l&#8217;eau de r&#233;hydratation des champignons, elle servira pour la sauce. Couper le bout du pied des champignons de Paris, les nettoyer si n&#233;cessaire et laver bri&#232;vement les champignons puis les d&#233;couper en petits cubes. 
 Dans une sauteuse, faire fondre le beurre et y faire revenir l&#8217;&#233;chalote et l&#8217;oignon. Ajouter ensuite les champignons, faire revenir puis &#224; la fin saler, poivrer et ajouter persil, ail et muscade. M&#233;langer et r&#233;server hors du feu. 
 Dans une cocotte, faire chauffer un peu de beurre et d&#8217;huile, y faire revenir bri&#232;vement le filet de biche juste pour qu&#8217;il dore de tous les c&#244;t&#233;s. Retirer du feu, d&#233;poser la viande sur une planche, la saler et la poivrer. Laisser la viande compl&#232;tement refroidir. 
 Pr&#233;parer la sauce&#160; : filtrer l&#8217;eau de r&#233;hydratation des champignons (&#224; travers un filtre &#224; caf&#233; par exemple), mettre dans une casserole et faire r&#233;duire de 2/3. Ajouter ensuite les rondelles de carotte et l&#8217;oignon nouveau. Saler, poivrer, ajouter du thym et laisser encore mijoter. Verser ensuite dans la cocotte ou la viande a &#233;t&#233; dor&#233;e, ajouter le vin rouge et laisser mijoter doucement une bonne demie heure. 
 Etaler la p&#226;te feuillet&#233;e sur environs 40 x 30 centim&#232;tres. Y d&#233;poser la moiti&#233; des champignons, le morceau de viande et le reste des champignons. Emballer le tout dans la p&#226;te feuillet&#233;e, mouiller avec de l&#8217;eau au pinceau pour souder et r&#233;server le filet de biche en croute, la pliure en dessous. Si vous avez des chutes de p&#226;te feuillet&#233;e vous pouvez les utiliser pour d&#233;corer la croute. A l&#8217;aide d&#8217;un pinceau dorer au jaune d&#8217;&#339;uf et si vous en avez envie d&#233;corer au couteau ou &#224; la fourchette. R&#233;server jusqu&#8217;au moment ad&#233;quate. 
 Finir la sauce&#160; : Passer la sauce &#224; travers un chinois, diluer la farine dans un peu d&#8217;eau, l&#8217;ajouter. Laisser la sauce &#233;paissir, ajouter le chocolat, gouter pour rectifier l&#8217;assaisonnement en sel et poivre et laisser mijoter sur feu doux. 
 Cuire le filet en croute dans un four pr&#233;chauff&#233; &#224; 180&#176;C pendant 25 minutes, au bout de ce temps monter le four &#224; 220&#176;C et poursuivre la cuisson 5 minutes pour dorer la p&#226;te (si n&#233;cessaire). Servir imm&#233;diatement avec par exemple du chou rouge et du gratin dauphinois. 
 &#160; 
 &#160; &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
