<document>
	<date>2014-11-24</date>
        <title>Gravlax de saumon au gingembre et &#224; la citronnelle, petits pains vapeur inspir&#233;s des Dampfnuddeln</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>citronnelle</tag>
                <tag>gingembre</tag>
                <tag>gravlax</tag>
                <tag>pain</tag>
                <tag>pain &#224; la vapeur</tag>
                <tag>saumon</tag>
                <tag>vapeur</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Cette recette de saumon gravlax est devenue un classique ici et les copines m'ont d&#233;j&#224; r&#233;clam&#233; la recette constatant son &#233;trange absence sur ces pages. Il &#233;tait temps de r&#233;parer cet oubli ! C'est N. qui avait adapt&#233; une recette du  livre "Comme un chef"  et depuis nous n'avons jamais chang&#233; de recette, elle est d'une &#233;tonnante simplicit&#233; et on obtient un r&#233;sultat qui nous convient parfaitement! La plupart du temps je sers ce gravlax de saumon avec des petits pains cuits &#224; la vapeurs (ils sont inspir&#233;s des dampfnuddeln alsaciens mais attention, ce ne sont pas des dampfnuddeln le mode de cuisson &#233;tant simplifi&#233; on obtient simplement des pains vapeurs), libre &#224; vous de servir ce gravlax avec autre chose si vous pr&#233;f&#233;rez! 
 &#160; 
 Gravlax de saumon au gingembre et &#224; la citronnelle&#160; 
 Recette de N., d&#233;riv&#233;e d'une recette du  livre "Comme un chef" Entr&#233;e pour 6 personnes 8 cuill&#232;res &#224; soupe de gros sel de Gu&#233;rande 8 cuill&#232;res &#224; soupe de sucre semoule 2 cuill&#232;res &#224; soupe de poivre noir fraichement moulu Les zestes finement &#233;minc&#233;s de 4 citrons jaunes bio 2 pouces de gingembre &#233;pluch&#233;s et r&#226;p&#233; 2 cuill&#232;res &#224; caf&#233; de citronnelle en poudre 2 cuill&#232;res &#224; caf&#233; de galanga en poudre 500g de filet de saumon avec peau mais sans arr&#234;tes Mat&#233;riel&#160;: un torchon propre 
 Dans un bol m&#233;langer le sel, le sucre, le poivre, les zestes de citron, le gingembre, la citronnelle et le galanga. Etaler le torchon sur le plan de travail, y d&#233;poser la moiti&#233; du m&#233;lange pr&#233;c&#233;dant. D&#233;poser au dessus le morceau de saumon puis le recouvrir avec le reste du m&#233;lange. Bien emballer dans le torchon puis d&#233;poser dans un plat, au frigo, et d&#233;poser au dessus un poids. Retourner tous les douze heures pendant 36 &#224; 48 heures maximum. Au moment de servir r&#233;cup&#233;rer le saumon, le passer sous l&#8217;eau pour retirer toute trace de sel/sucre, s&#233;cher le poisson puis y d&#233;couper des tranches. 
 &#160; 
 &#160;&#160;  &#160;&#160;  
 &#160; 
 Petits pains vapeur inspir&#233;s des Dampfnuddeln 
 D&#8217;apr&#232;s  la recette de dampfnuddel de cath&#233;toiles , simplifi&#233;e par mes soins et par l&#8217;usage Pour 12 pains 300g de farine 1 pinc&#233;e de fleur de sel 1,5 cuill&#232;res &#224; soupe de sucre 20g de levure fraiche 125mL de lait 30g de beurre fondu 1 &#339;uf 
 M&#233;langer tous les ingr&#233;dients, p&#233;trir pour avoir une p&#226;te homog&#232;ne, d&#233;poser dans un grand bol, recouvrir de papier film et laisser lever 1H dans un endroit ti&#232;de &#224; l&#8217;abri des courants d&#8217;air. Quand la p&#226;te a doubl&#233; de volume, la r&#233;cup&#233;rer, d&#233;gazer sur un plan de travail farin&#233;, p&#233;trir bri&#232;vement puis &#233;taler au rouleau &#224; p&#226;tisserie sur 2 centim&#232;tres d&#8217;&#233;paisseur. A l&#8217;aide d&#8217;un couteau d&#233;couper des b&#226;tonnets de 10 x 2,5 centim&#232;tres. Recouvrir le panier du cuiseur vapeur de papier sulfuris&#233; perc&#233; ou la plaque du four vapeur avec une feuille de papier sulfuris&#233;. Y d&#233;poser les pains d&#233;licatement en veillant &#224; les espacer les uns des autres (ils vont gonfler pendant la cuisson) et faire cuire 10 minutes &#224; la vapeur. Servir imm&#233;diatement, manger ti&#232;de avec le gravlax. 
 &#160; 
 &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
