<document>
	<date>2008-12-20</date>
        <title>Tartelettes au potimarron &#224; la pur&#233;e d&#8217;amande, faisselle de ch&#232;vre et noix de cajou</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>comt&#233;</tag>
                <tag>faisselle de ch&#232;vre</tag>
                <tag>noix de cajou</tag>
                <tag>potimarron</tag>
                <tag>pur&#233;e d'amande</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160;  Hier Little So&#8217; m&#8217;a dit que c&#8217;&#233;tait la fin des potimarrons, qu&#8217;elle n&#8217;en avait plus trouv&#233;, j&#8217;ai &#233;t&#233; &#233;tonn&#233;e mais il faut dire que faute de temps &#231;a fait des semaines que je n&#8217;ai pas mis les pieds au march&#233; et puis en plus j&#8217;ai encore une courge et quelques patidous dans ma cave, du coup c&#244;t&#233; courges j&#8217;ai ce qu&#8217;il faut. Je vais encore pouvoir en profiter pendant la fin de l&#8217;hiver. Et puis, comme expliqu&#233;  hier , j&#8217;en avais aussi congel&#233; (quand on ach&#232;te un grand potimarron et qu&#8217;on ne veut pas forc&#233;ment en manger toute la semaine, c&#8217;est une bonne solution&#8230;) et apr&#232;s  les muffins de Jamie Oliver  (recette qui peut para&#238;tre basique mais qui est un r&#233;el coup de c&#339;ur), voici des tartelettes largement inspir&#233;es de  la Tarte au potimarron &#224; la pur&#233;e de noisette d&#8217;Anne . Ici les tartelettes sont &#224; la pur&#233;e d&#8217;amande, faisselle de ch&#232;vre et noix de cajou&#8230; avec d&#8217;agr&#233;ables morceaux de tomates s&#233;ch&#233;es dans la p&#226;te. Avec une salade verte ou des crudit&#233;s, c&#8217;est parfait. Pour ne rien g&#226;cher, c'est une recette express, rien de compliqu&#233; et rapide puisqu'en plus on n'a pas besoin de cuire la chair du potimarron avant d'enfourner les tartelettes. 
 &#160;  
 
 Pour 4 tartelettes : Pour la p&#226;te &#224; tarte 150g de farine (au choix farine compl&#232;te, blanche, de riz&#8230;) 50g de flocons d&#8217;avoine &#189; cuill&#232;re &#224; caf&#233; de sel 4 cuill&#232;res &#224; caf&#233; de persil hach&#233; 1 cuill&#232;re &#224; soupe de gomasio 1 cuill&#232;re &#224; soupe de s&#233;same blond 2 tomates s&#233;ch&#233;es finement &#233;minc&#233;es 3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 100mL d&#8217;eau Pour la garniture  250g de potimarron non pel&#233;, &#233;p&#233;pin&#233; et coup&#233; en morceaux 2 &#233;chalotes &#233;pluch&#233;es et finement &#233;minc&#233;es 2 pots de faisselle de ch&#232;vre (200g) 1 cuill&#232;re &#224; caf&#233; de sucre blond 1 cuill&#232;re &#224; soupe de pur&#233;e d&#8217;amande (en magasin bio) 50g de comt&#233; r&#226;p&#233; Ciboulette cisel&#233;e Sel et poivre 2 poign&#233;es de noix de cajou dor&#233;es &#224; sec dans une po&#234;le 
 Pr&#233;parer la p&#226;te Dans un bol m&#233;langer la farine, les flocons d&#8217;avoine, le sel, le persil, le gomasio, le s&#233;same et les tomates s&#233;ch&#233;es. Ajouter ensuite l&#8217;huile d&#8217;olive et l&#8217;eau, m&#233;langer, p&#233;trir, former une boule et la laisser reposer pendant la suite des op&#233;rations. Pr&#233;parer la garniture Mixer (et non pas r&#226;per) le potimarron cru afin de le hacher en morceaux tr&#232;s fins. Dans un bol, m&#233;langer le potimarron hach&#233;, les &#233;chalotes, la faisselle de ch&#232;vre, le sucre, la pur&#233;e d&#8217;amande, le comt&#233;, la ciboulette. Saler, poivrer puis ajouter les noix de cajou apr&#232;s les avoir fait dorer &#224; sec.  Pr&#233;chauffer le four &#224; 180&#176;. S&#233;parer la p&#226;te en 4, &#233;taler chacun des morceaux sur une feuille de papier sulfuris&#233;, fonc&#233; le moule &#224; tartelette avec le papier + la p&#226;te &#224; tarte. Garnir chacune des tartelettes avec un d&#244;me de pr&#233;paration au potimarron. Faire cuire 30 minutes, voir un peu plus : la p&#226;te doit commencer &#224; dorer un peu. 
 &#160; &#160; 
 
 
 
 
 
 
        </text>
</document>
