<document>
	<date>2014-03-03</date>
        <title>Petits pots de cr&#232;me au chocolat ultra cr&#233;meux</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cr&#232;me</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 &#160; 
 Apr&#232;s la cr&#232;me &#224; la vanille parfaite, voici son acolyte la cr&#232;me au chocolat, elle aussi parfaite :) J&#8217;avais d&#233;j&#224; adopt&#233;  les chocolat pots de Jamie Oliver  mais quand j&#8217;ai vu sur pinterest la texture de  cette cr&#232;me  je me suis dit que &#231;a devait vraiment &#234;tre magique. J&#8217;ai donc pin&#233; et test&#233;, avec succ&#232;s. Ultra cr&#233;meux, simplissime (une casserole et deux ingr&#233;dients suffissent &#8211; qui dit mieux&#160;?) et tr&#232;s rapide &#224; r&#233;aliser, il faut juste penser &#224; les pr&#233;parer &#224; l&#8217;avance. 
 &#160; 
 &#160;  &#160;  
 &#160;&#160;  
 &#160; 
 Cr&#232;me au chocolat ultra cr&#233;meuse 
 Une recette de Val&#233;rie, trouv&#233;e sur le blog &#171;&#160;La cuisine de Bernard&#160;&#187; 
 Pour 8 pots de taille moyenne 750g de cr&#232;me fleurette 250g de chocolat dessert (Pour plaire au plus grand nombre j&#8217;utilise uniquement du chocolat &#224; 55% mais la recette pr&#233;conise une faible portion de chocolat &#224; 70%) 
 D&#233;tailler le chocolat en morceaux. Mettre la cr&#232;me sur feu moyen, porter &#224; fr&#233;missement. Hors du feu y ajouter le chocolat en morceaux, fouetter pour le faire fondre. Une fois le chocolat fondu, remettre la casserole sur feu moyen et porter &#224; nouveau &#224; fr&#233;missement en fouettant r&#233;guli&#232;rement. Une fois que le m&#233;lange fr&#233;mit, maintenez une l&#233;g&#232;re &#233;bullition tout en fouettant r&#233;guli&#232;rement pendant 3 minutes. Cette &#233;tape permet une &#233;vaporation du liquide qui donnera une texture un peu ferme &#224; la cr&#232;me, sans &#231;a le m&#233;lange resterait liquide ce qui n&#8217;est pas le but. Couler ensuite dans les pots de votre choix. Attention de ne pas choisir des pots trop grands, &#231;a reste riche et &#231;a pourrait devenir &#233;c&#339;urant en trop grande quantit&#233;s. Mes pots ont une taille moyenne, vous pouvez aussi en choisir des plus petits (ou des coquetiers) pour r&#233;aliser des mini doses pour accompagner le caf&#233;. Faire prendre au frais au moins une demi-journ&#233;e. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
