<document>
	<date>2014-03-23</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal - B&#246;hmischer Kleckselkuchen (Brioche allemande d&#8217;influence boh&#233;mienne) </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>brioche</tag>
                <tag>crumble</tag>
                <tag>fromage</tag>
                <tag>pavot</tag>
                <tag>powidl</tag>
                <tag>streusel</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 C&#8217;est un coll&#232;gue qui m&#8217;avait parl&#233; de cette brioche avec des &#233;toiles dans les yeux. C&#8217;&#233;tait la brioche qui avait berc&#233; son enfance dans le sud de la Bavi&#232;re. C&#8217;&#233;tait sa grand-m&#232;re qui r&#233;alisait cette brioche d&#8217;influence boh&#233;mienne, comme beaucoup des p&#226;tisseries germano-autrichiennes. Il m&#8217;avait racont&#233; cette p&#226;te &#224; brioche garnie de fromage frais sucr&#233;, de p&#226;te de pavot et d&#8217;un ingr&#233;dient &#233;trange (et introuvable)&#160;:  le powidl  (ne me demandez pas comment &#231;a se prononce). Le tout &#233;tait ensuite saupoudr&#233; de streusel. Ca faisait dr&#244;lement envie mais il restait un probl&#232;me de taille&#160;: l&#8217;absence assourdissante de powidl, une sp&#233;cialit&#233; polonaise qui s&#8217;apparente &#224; un concentr&#233; de quetsches, un peu comme une confiture sans sucre ajout&#233;. J&#8217;ai donc &#233;t&#233; oblig&#233; d&#8217;oublier cette brioche quelque peu exotique&#8230; 
 Mais ce qu&#8217;il y a de cool quand vous &#234;tes estampill&#233;e foodista c&#8217;est que quand vos copines partent en vacances ou en week-end elles&#160; vous demandent si il y a un truc &#233;trange mais comestible qui vous ferait plaisir. Au d&#233;part quand C&#233;line m&#8217;a dit qu&#8217;elle partait en Pologne je n&#8217;ai pas trouv&#233; de mission &#224; lui confier puis soudainement, quelques jours plus tard, cette brioche est revenue &#224; mon esprit et je lui ai dit que finalement, si elle trouvait du powidl et si &#231;a passait en bagage &#224; mains, j&#8217;&#233;tais preneuse. Je ne sais pas trop comment le bocal de powidl a fait pour passer en bagage &#224; mains mais toujours est-il qu&#8217;il a atterrit dans ma cuisine et je suis donc all&#233;e qu&#233;mander la recette de cette brioche &#224; mon coll&#232;gue qui m&#8217;a donn&#233;  ce liens . 
 La recette tient ses promesses, le r&#233;sultat est tr&#232;s sympa, tr&#232;s original, je vous invite &#224; essayer! La recette n&#233;cessite du quark qui est un peu le fromage blanc allemand. Si vous &#234;tes frontaliers je ne peux que vous conseiller d&#8217;aller en Allemagne acheter, nous n&#8217;avons pas d&#8217;exact &#233;quivalent. A d&#233;faut utilisez plut&#244;t des petits suisses que du fromage blanc, la pr&#233;paration devant rester ferme et non fluide. 
 &#160; 
 &#160;&#160;  
 &#160; 
 B&#246;hmischer Kleckselkuchen 
 Recette trouv&#233;e ici Pour une douzaine de parts Pour la brioche 500g de farine 1 cube de levure fraiche (42g) 250mL de lait 70g de beurre fondu mais &#224; temp&#233;rature ambiante 50g de sucre 1 oeuf Pour la garniture 500g de &#171;&#160;fest Magerquark&#160;&#187; (petits suisses &#224; d&#233;faut) 40g de sucre 1 sachet de &#171;&#160;Sahnesteif&#160;&#187; (facultatif, Cr&#232;me Fix en France) 200g de p&#226;te de pavot (vous pouvez aussi la faire vous-m&#234;me si vous voulez) 125g de powidl (concentr&#233; de prunes/pruneaux) Pour le streusel 120g de farine 80g de sucre 90g beurre 
 Pr&#233;parer la p&#226;te &#224; brioche&#160;: Verser la farine dans un saladier, faire un puits et y &#233;mietter la levure, ajouter ensuite 125mL de lait &#224; peine ti&#232;de et m&#233;langer grossi&#232;rement au niveau du puits&#160;: ne pas m&#233;langer les bords du saladier, y laisser la farine. Laisser ensuite reposer 30 &#224; 40 minutes &#224; temp&#233;rature ambiante. Au bout de ce temps ajouter le beurre fondu (mais pas chaud), le sucre, l&#8217;&#339;uf et le reste du lait (ti&#232;de). Astuce&#160;: si votre beurre est encore chaud, ne pas faire ti&#233;dir le lait. M&#233;langer beurre chaud et lait froid et v&#233;rifier que le m&#233;lange n&#8217;est pas trop chaud (sinon il tuerait la levure) M&#233;langer le tout et p&#233;trir une dizaine de minutes. A la fin la p&#226;te n&#8217;est ni trop souple, ni trop s&#232;che. Faire lever pendant 1h &#8211; 1h30 &#224; temp&#233;rature ambiante&#160; ou &#224; c&#244;t&#233; d&#8217;un radiateur, &#224; l&#8217;abri des courants d&#8217;air (ou 30 minute dans une &#233;tuve &#224; 40&#176;C) 
 Pr&#233;parer la garniture&#160;: Dans un bol m&#233;langer le quark avec le sucre et le paquet de Sahnesteif. Le m&#233;lange doit &#234;tre dense et &#233;pais, en aucun cas liquide (c&#8217;est pourquoi le fromage blanc fran&#231;ais ne convient pas pour cette recette). 
 Pr&#233;parer le streusel&#160;: M&#233;langer la farine et le sucre, ajouter le beurre mou en petits d&#233;s et &#233;mietter du bout des doigts comme pour une p&#226;te &#224; crumble 
 Pr&#233;parer la brioche&#160;: Une fois que la p&#226;te a lev&#233;e, la r&#233;cup&#233;rer, la p&#233;trir bri&#232;vement pour la d&#233;gazer et former une boule. D&#233;couper une feuille de papier sulfuris&#233; de la taille du l&#232;chefrite et y &#233;taler la p&#226;te &#224; brioche. Garnir ensuite cette brioche&#160;: y d&#233;poser des tas al&#233;atoires et irr&#233;guliers de quark/petits suisses, faire de m&#234;me avec la p&#226;te de pavot et le powidl. Ces trois garnitures doivent &#234;tre &#171;&#160;fermes&#160;&#187; et ne pas couler. Toute la surface de la p&#226;te &#224; brioche doit &#234;tre recouverte de garniture. Finir par saupoudre le tout de streusel puis laisser encore lever pendant 30 &#224; 45 minutes. Pr&#233;chauffer le four &#224; 200&#176;C, enfourner la brioche pour 5 &#224; 10 minutes puis descendre le four &#224; 170&#176;C et cuire encore entre 20 et 25 minutes. En fin de cuisson surveiller, le streusel ne doit pas bruler. 
 &#160; 
 
 
 
 
        </text>
</document>
