<document>
	<date>2014-03-17</date>
        <title>Les macarons expliqu&#233;s &#224; mes copines </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>chocolat au lait</tag>
                <tag>chocolat blanc</tag>
                <tag>citron</tag>
                <tag>cr&#232;me</tag>
                <tag>framboise</tag>
                <tag>fruit de la passion</tag>
                <tag>ganache</tag>
                <tag>macaron</tag>
                <tag>menthe</tag>
                <tag>poivre long</tag>
                <tag>vanille</tag>
                <tag>yuzu</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Il y a d&#233;j&#224; plusieurs et sans doute assez de  recettes de macarons  sur ce blog et on en trouve &#224; foison sur d'autres blogs et sur internet de mani&#232;re g&#233;n&#233;ral. Je ne pensais donc plus &#234;tre amen&#233;e &#224; publier de recettes de macarons ici mais force est de constater que quand une copine me demande ma recette de macarons, je ne sais pas vraiment quel liens de ce blog donner : au fil des essais j'ai un peu chang&#233; ma fa&#231;on de proc&#233;der et aucun billet ne me convient parfaitement. Voil&#224; donc un billet sur la m&#233;thode que j&#8217;ai adopt&#233;e, si au fil du temps je la fais &#233;voluer, je mettrais a jour cette page. J&#8217;en profite aussi pour partager ici &#171;&#160;ma&#160;&#187; petite collection de recettes de ganaches, celles que je pr&#233;f&#232;re. Il se peut l&#224; aussi qu'au fil du temps et des essais j'en ajoute d'autres. 
 Je r&#233;alise mes macarons sans meringue italienne car c'est comme &#231;a que je les pr&#233;f&#232;re : je les trouve ainsi plus biscuit&#233;s que meringu&#233;s. J&#8217;avoue ne pas respecter toutes les r&#232;gles de l&#8217;art et les astuces exotiques qui font passer la r&#233;alisation des macarons pour un rite obscure, du genre faire vieillir ses blancs d'&#339;ufs une semaine avant, superposer x plaques m&#233;talliques les unes sur les autres ou faire crouter les macarons pendant une nuit en ex&#233;cutant une danse chamanique dans la cuisine &#8211; la recette fonctionne sans ca alors autant faire au plus simple. 
 Si je ne suis pas tous ces pr&#233;ceptes c&#8217;est aussi peut &#234;tre car les macarons ne sont pas ma p&#226;tisserie pr&#233;f&#233;r&#233;e, je ne suis donc peut &#234;tre pas hyper-m&#233;ga-trop exigeante en la mati&#232;re. En tous cas, m&#234;me si on n&#8217;est pas fanatique des macarons, on ne peut que constater qu&#8217;ils ont vraiment une sorte d&#8217;aura et exercent une certaine fascination. Ce n'est pas compliqu&#233; &#224; r&#233;aliser il faut &#160;juste comprendre jusqu'&#224; quel point macaronner, seul point technique de la recette. Si vous n&#8217;y avez jamais touch&#233;, une poche &#224; douille peut para&#238;tre le truc insurmontable mais avec un peu d&#8217;entrainement c&#8217;est tout &#224; fait domptable. 
 Pour toute question au sujet des macarons je vous recommande vivement&#160; le blog de Marina, Pure Gourmandise .  Tout y est clairement expliqu&#233; , elle vous donnera les solutions &#224; tous vos probl&#232;mes et propose  une foule de variations de parfums . Un must. C&#8217;est simple, c&#8217;est sa recette que j&#8217;ai adopt&#233;e. Si vous pr&#233;f&#233;rez les macarons &#224; la meringue italienne,  le billet de Mercotte "Desperate Macarons Girls" est immanquable  et pour les cookbook addict, je conseille deux livres: 
 
 Solution Macaron de Mercotte  est un petit livre fut&#233; et bien con&#231;u (le marque page qui reprend la recette de base est une super id&#233;e). Mercotte y explique les deux recettes de base (avec ou sans meringue italienne), donne des explications pour toutes les sortes d'&#233;checs inimaginables, explique le mat&#233;riel et les ingr&#233;dients n&#233;cessaires, partage ses astuces et propose plein de garnitures diff&#233;rentes et all&#233;chantes. 
 Macaron de Pierre Herm&#233;  est une source in&#233;puisable d'inspiration pour des ganaches parfum&#233;es, vari&#233;es, originales et r&#233;ussies (gros succ&#232;s &#224; chaque fois!). On y trouve bien sur aussi un pas &#224; pas pour la r&#233;alisation des coques. Ca vous dispensera de faire la queue et de d&#233;penser vos &#233;conomies au corner Pierre Herm&#233; ;-) 
 
 &#160; 
 
 &#160; 
 &#160; 
 Macarons (M&#233;thode Gerbet) d&#8217;apr&#232;s  la recette de Marina 
 Pour 30 &#224; 35 macarons de 3-4 centim&#232;tres de diam&#232;tre: 210g de sucre glace 125g de poudre d'amandes 3 blancs d'&#339;ufs (soit entre 100 et 110g) 30g de sucre en poudre Colorant alimentaire en poudre (Les colorants liquides colorent peu, ils sont moins efficaces que ceux en poudre du coup on a tendance &#224; en mettre beaucoup, r&#233;sultat on ajoute trop de liquide &#224; la pr&#233;paration et on change sa texture) 
 R&#233;aliser les coques&#160;: Mixer finement le sucre glace et la poudre d'amandes, cette &#233;tape permet &#224; la fois de mixer et de m&#233;langer les poudres. Tamiser le m&#233;lange obtenu (cette &#233;tape peut &#234;tre facultative &#8211; j&#8217;avoue sans honte la zapper le plus souvent &#8211; mais elle permet d&#8217;avoir des macarons bien lisses et non pas un peu granuleux). 
 Monter les blancs en neige ferme (commencer &#224; fouetter doucement puis augmenter ensuite la vitesse au maximum). D&#232;s que le fouet laisse des traces dans les blancs, ajouter le sucre semoule, cuill&#232;re a caf&#233; par cuill&#232;re a caf&#233; tout en continuant de fouetter &#224; vitesse maximale pour obtenir un effet "bec d'oiseau" (quand on retire le fouet, il y a une pointe de blanc au bout). Ajouter alors le colorant aux blancs et continuer &#224; fouetter pour avoir une couleur homog&#232;ne. (Un conseil&#160;: commencer avec une pointe de couteau de colorant quitte &#224; en rajouter apr&#232;s). Ne pas monter les blancs en neige &#224; l'avance : une fois qu'ils sont pr&#234;ts, il faut les utilise rapidement. 
 Ajouter le m&#233;lange de poudres aux blancs d'&#339;ufs en trois fois, &#224; chaque fois l&#8217;incorporer d&#233;licatement avec une maryse. Le m&#233;lange doit &#234;tre brillant, lisse, et former un ruban en retombant. Cette &#233;tape s&#8217;appelle le &#171;macaronnage &#187;. Attention point critique : 
 
 Si on macaronne trop, la pr&#233;paration va devenir trop liquide, les blancs seront cass&#233;s et les macarons s&#8217;&#233;taleront &#224; la cuisson, ils seront donc un peu trop plats. 
 Si on ne macaronne pas assez, la pr&#233;paration ne sera pas assez fluide et les macarons ne seront pas parfaitement plats : il y aura une petite pointe au milieu de chaque coque. 
 
 Autre solution, macaronner au robot si vous en avez un : &#224; la place du fouet, fixer la feuille sur le robot, ajouter le m&#233;lange de poudre en une fois aux blancs d'&#339;ufs mont&#233;s en neige et m&#233;langer &#224; vitesse minimale jusqu'&#224; obtenir le ruban. Dans ce cas aussi il faut savoir s'arr&#234;ter de macaronner au bon moment (ce n'est donc pas parce que l'on fait travailler le robot que c'est plus facile, personnellement je pr&#233;f&#232;re le faire &#224; la main, je trouve que l&#8217;on maitrise mieux). 
 Pr&#233;chauffer votre four &#224; 150&#176;C si possible avec la l&#232;che fritte &#224; l&#8217;int&#233;rieur. Garnir une  grande  poche a douille d&#8217;une douille lisse n&#176;9 ou 10. La remplir avec la pr&#233;paration. Chasser l&#8217;air avec une corne. Astuce pour que la pr&#233;paration ne commence pas &#224; fuir &#224; travers la douille alors que vous &#234;tes encore entrain de remplir la poche : avant de remplir la poche, l&#8217;entortiller sur elle m&#234;me juste avant la douille et bloquer avec une pince &#224; linge, garnir la poche de pr&#233;paration puis enlever la pince &#224; linge et chasser l&#8217;air avec la corne. Disposer une feuille-gabarit sur le plan de travail et recouvrir d&#8217;une feuille de papier sulfuris&#233;. Les gabarits aident &#224; avoir des macarons qui ont tous le m&#234;me diam&#232;tre. Pour r&#233;aliser une feuille gabarit, il suffit de dessiner au compas sur une feuille de papier des cercles du diam&#232;tre voulu, dispos&#233;s en quinconce. C'est facile &#224; faire mais vous pouvez aussi simplement t&#233;l&#233;charger et imprimer  ceux propos&#233;s par Marina , ils sont parfaits. A l&#8217;aide de la poche &#224; douille dresser des d&#244;mes de la taille voulue, &#224; intervalles r&#233;guliers et en quinconce. Ils s&#8217;&#233;taleront l&#233;g&#232;rement. La meilleure fa&#231;on de r&#233;aliser les macarons &#224; la poche &#224; douille est de placer la poche perpendiculaire au papier sulfuris&#233;, au centre du gabarit et simplement de faire un tas (et non pas de faire une spirale &#8211; sauf si vous r&#233;alisez de gros macarons pour dessert individuels par exemple). Si vous voulez saupoudrer vos coques de quelque chose (ex : cacao, &#233;pice, s&#233;same&#8230;), le faire maintenant mais avec parcimonie car si on ajoute trop de poids sur les coques elles ne d&#233;velopperont pas aussi facilement leur jolie collerette. Laisser les macarons &#171; crouter &#187; 30 minutes (ou plus si &#231;a vous arrange) puis glisser la feuille de papier sulfuris&#233; (et pas les gabarits) sur la plaque du four. D&#233;poser la plaque du four sur la l&#232;che frite et cuire 20 minutes dans un four &#224; 150&#176; (ou 30 minutes dans un four pr&#233;chauff&#233; &#224; 140&#176;C). 
 
 Plus les macarons sont gros, plus il faut augmenter le temps de cuisson. 
 Si vous avez un four &#224; chaleur tournante vous pouvez enfourner deux plaques &#224; la fois &#231;a fonctionnera. 
 Pendant la cuisson, la collerette indispensable aux macarons va apparaitre &#224; la base des macarons. 
 Il vaut mieux cuire ses macarons plus longtemps mais &#224; temp&#233;rature plus basse car une cuisson trop forte a tendance &#224; faire brunir les macarons qui changent alors de couleur, ce n&#8217;est pas un probl&#232;me lorsque l&#8217;on utilise un colorant sombre mais ca l&#8217;est pour les teintes claires. 
 
 Au sortir du four, laisser refroidir les plaques quelques minutes puis d&#233;coller doucement les macarons : ils se d&#233;colleront tout seuls sinon c&#8217;est qu&#8217;ils ne sont pas assez cuits (en les d&#233;collant on laisse alors un peu de p&#226;te sur le papier alors que quand les macarons sont bien cuits, ils sont secs en dessous et se d&#233;collent sans probl&#232;me). Si les macarons ne sont pas assez cuits les enfourner &#224; nouveau pour quelques minutes (ou verser sous la feuille de papier sulfuris&#233; un filet d'eau : l'humidit&#233; va permettre aux coques de se d&#233;coller plus facilement). Au bout de quelques fourn&#233;es vous connaitrez votre four et donc le temps de cuisson correspondant &#224; la taille des macarons. Laisser ensuite compl&#232;tement refroidir les coques avant de les garnir. 
 R&#233;aliser la garniture C&#244;t&#233; garniture c'est au choix, selon vos go&#251;ts : cr&#232;me au beurre, confiture, lemon curd... Mais y'a pas photo moi ce que je pr&#233;f&#232;re c'est les ganaches. Je garnis mes macarons exclusivement de ganaches au chocolat. Certes le point technique pour les macarons c'est les coques. Du coup, arriv&#233; &#224; la garniture on prend un peu &#231;a par dessus la jambe. Grave erreur : ce qui donne son go&#251;t et son parfum au macaron, c'est la garniture alors soignez vos ganaches, les macarons n'en seront que meilleurs. 
 Il est conseill&#233; de pr&#233;parer la ganache avant les coques (id&#233;alement la veille), pour qu&#8217;elle ait le temps de prendre en masse. Pour des recettes et id&#233;es de ganache, voir plus bas. Une fois qu'elle a pris en masse et que les coques sont pr&#234;tes, disposer une douille lisse (taille 10 ou 11) dans la poche &#224; douille et remplir la poche de ganache. 
 Montage : Retourner la moiti&#233; des coques et les garnir de ganache &#224; la poche &#224; douille. Encore une fois la poche &#224; douille doit &#234;tre perpendiculaire aux macarons. Pour garnir de petits macarons ne d&#233;poser qu&#8217;un tas de ganache plut&#244;t qu&#8217;une spirale, pour les gros macarons (type dessert individuel) r&#233;aliser une spirale de ganache. Soyez un peu g&#233;n&#233;reux, il faut une belle &#233;paisseur de ganache. Coller les coques de macarons deux &#224; deux avec la ganache. Mettre au frais pour 24h avant de d&#233;guster. Je dis pas &#231;a pour vous faire vivre le supplice de l'attente : c'est r&#233;ellement meilleur - autant du point de vue de la texture que du point de vue du go&#251;t - si on patiente un peu. Les macarons se conservent un peu moins d&#8217;une semaine au frigo. Pour le stockage et le transport je conseille d&#8217;&#233;viter les boites trop herm&#233;tiques (type boites en plastiques ou en m&#233;tal), je trouve qu&#8217;elles ont tendance &#224; trop ramollir les macarons. Utiliser plut&#244;t une boite en carton, un plat &#224; tarte ou &#224; gratin recouvert non pas de papier film mais de papier alu ou les plats en alu &#224; usage unique vendus en supermarch&#233; pour congeler les gratins et autres plats cuisin&#233;s. 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 La petite collection de ganaches 
 N&#8217;oublier pas de pr&#233;parer les ganaches la veille&#160;! Mes pr&#233;f&#233;r&#233;s sont sans h&#233;siter celles aux chocolat noir ou au chocolat au lait mais la technique de ganache mont&#233;e au chocolat blanc de Mercotte est aussi tr&#232;s pratique pour certains parfums&#160;! 
 &#160; 
 Ganache chocolat au lait et fruit de la passion (Mogador) 
 Une recette de Pierre Herm&#233; (livre &#171;&#160; Macaron &#160;&#187;) 50g de beurre &#224; temp&#233;rature ambiante 225g de chocolat au lait dessert (Jivara de Valrhona) 125g de jus de fruits de la passion (la quantit&#233; de fruits n&#233;cessaire pour obtenir ce jus est tr&#232;s variable selon la qualit&#233;/taille des fruits &#8211; pr&#233;voir autour de 15 fruits) 
 Couper le beurre en morceaux. Concasser le chocolat et le faire fondre au bain marie. Couper les fruits de la passion en deux, r&#233;cup&#233;rer jus et chair, passer le tout au tamis en pressant bien pour r&#233;cup&#233;rer un maximum de jus. Porter 125g de jus &#224; &#233;bullition et le verser en trois fois sur le chocolat fondu tout en m&#233;langeant &#224; la maryse pour avoir une pr&#233;paration homog&#232;ne. Quand le m&#233;lange atteint 60&#176;C, ajouter petit &#224; petit le beurre et m&#233;langer jusqu'&#224; ce que la ganache soit lisse. Mettre dans un tupp, filmer au contact et garder au frais. 
 &#160; 
 Ganache chocolat noir &#8211; yuzu (Azur) ou chocolat noir &#8211; citron 
 Recette de Pierre Herm&#233; (livre &#171;&#160; Macaron &#160;&#187;) 150g de chocolat dessert 35g de jus de yuzu (on peut le remplacer par du jus de citron) 150g de cr&#232;me fleurette 60g de beurre &#224; temp&#233;rature ambiante 
 Concasser le chocolat et le faire fondre au bain marie. Chauffer le jus de yuzu/citron &#224; 45/50&#176;C. Porter la cr&#232;me &#224; &#233;bullition. Verser la cr&#232;me sur le chocolat fondu tout en m&#233;langeant &#224; la maryse pour avoir une pr&#233;paration homog&#232;ne. Ajouter ensuite le jus de citron, m&#233;langer. Quand la ganache est &#224; 60&#176;C, ajouter le beurre petit &#224; petit et m&#233;langer jusqu'&#224; ce que la ganache soit lisse. Mettre dans un tupp, filmer au contact et garder au frais. 
 &#160; 
 Ganache chocolat noir framboise 
 Recette de Pierre Herm&#233; (livre &#171;&#160; Macaron &#160;&#187;) 180g de framboises 125g de chocolat noir dessert 40g de beurre &#224; temp&#233;rature ambiante 
 Mixer les framboises, les tamiser pour obtenir une pur&#233;e sans p&#233;pins. Il faut 150g de pur&#233;e de framboises. Concasser le chocolat et le faire fondre au bain marie. Chauffer la pur&#233;e &#224; 40&#176;C puis verser en trois fois sur le chocolat fondu tout en m&#233;langeant &#224; la maryse. Quand la ganache est &#224; 60&#176;C, ajouter le beurre petit &#224; petit et m&#233;langer jusqu'&#224; ce que la ganache soit lisse. Mettre dans un tupp, filmer au contact et garder au frais. 
 &#160; 
 Ganache vanille et poivre long  
 Recette de Mercotte (livre &#171;&#160; Solution Macaron &#160;&#187;) (elle utilise du poivre cub&#232;be &#224; la place du poivre long) 1,5 &#224; 2 chatons de poivre long 1 gousse de vanille 100g de chocolat blanc dessert (Valrhona) 50g +150g de cr&#232;me fleurette 6g de miel 
 Au mortier et au pilon r&#233;duire les chatons de poivre en poudre. A l&#8217;aide d&#8217;un couteau fendre la gousse de vanille en deux dans la longueur et r&#233;cup&#233;rer les graines &#224; l&#8217;aide de la pointe du couteau. Faire infuser 30 minutes &#224; temp&#233;rature ambiante les graines et la gousse de vanille et le poivre dans la cr&#232;me, filtrer. Fondre le chocolat blanc au bain marie. Porter &#224; &#233;bullition 50g de cr&#232;me avec le miel, verser la cr&#232;me chaude en trois fois sur le chocolat fondu, &#233;mulsionner &#224; la maryse. Ajouter ensuite les 150g de cr&#232;me froide, m&#233;langer et laisser reposer une nuit au frigo. Le lendemain monter ce m&#233;lange en chantilly ferme, remplir une poche &#224; douille de cette ganache mont&#233;e et garnir les macarons avec. 
 &#160; 
 Macaron after eight &#8211; Menthe &amp; Chocolat 
 Recette de Mercotte (livre &#171;&#160; Solution Macaron &#160;&#187;) (elle utilise du poivre cub&#232;be &#224; la place du poivre long) 100g de chocolat blanc dessert (Valrhona) 50g +150g de cr&#232;me fleurette 15g de feuilles de menthe fraiche 6g de miel Perles craquantes au chocolat noir 
 Ciseler le feuilles de menthe finement, les faire infuser 30 minutes &#224; temp&#233;rature ambiante dans la cr&#232;me, filtrer. Fondre le chocolat blanc au bain marie. Porter &#224; &#233;bullition 50g de cr&#232;me avec le miel, verser la cr&#232;me chaude en trois fois sur le chocolat fondu, &#233;mulsionner &#224; la maryse. Ajouter ensuite les 150g de cr&#232;me froide, m&#233;langer et laisser reposer une nuit au frigo. Le lendemain monter ce m&#233;lange en chantilly ferme, remplir une poche &#224; douille de cette ganache mont&#233;e et garnir les macarons avec. Saupoudrer ensuite de perles croquantes avant de refermer le macaron. 
 &#160; 
 
 &#160;  
 Autres recettes de macarons d&#233;j&#224; publi&#233;es sur ce blog&#160;: 
 Macarons Rubis : fruits rouges et hibiscus Ispahan Macarons au citron et au pralin&#233; feuillet&#233; Macarons mojito Macarons &#224; la menthe Macaron citron - basilic Macarons lime &amp; ginger Les macarons au citron Macaron &#224; la framboise Macaron &#224; la pistache Les macarons au bailey's Macarons tout chocolat 
 &#160; 
 
 
 
 
        </text>
</document>
