<document>
	<date>2014-03-28</date>
        <title>Risotto au citron et au potimarron </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>italie</tag>
                <tag>parmesan</tag>
                <tag>potimarron</tag>
                <tag>risotto</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Les risotto c'est toujours une r&#233;ussite car g&#233;n&#233;ralement tout le monde aime &#231;a, il est difficle de les r&#226;ter et on peut les parfumer selon l'humeur du moment. Voici mon favori de la saison : un risotto tr&#232;s simple juste parfum&#233; au citron (quand on aime le citron on en mets partout) et servi avec des d&#233;s de potimarron juste cuits comme il faut (ils doivent &#234;tre encore un peu croquants), &#231;a change de la version ou tout est m&#233;lang&#233; dans le riz puisque ici les d&#233;s de potimarron r&#244;tis au four se retrouve &#224; c&#244;t&#233; du riz... 
 &#160; 
  
 Pour 6 personnes 1 filet d&#8217;huile d&#8217;olive  1 &#233;chalote (pel&#233;e et finement &#233;minc&#233;e)  350g de riz &#224; risotto (Carnaroli)  250mL de vin blanc  800mL de bouillon de l&#233;gumes (chaud)  Le jus et le zeste finement &#233;minc&#233; d&#8217;un citron jaune  50g de parmesan fraichement r&#226;p&#233; Sel &amp; Poivre   Pour les d&#233;s de potimarron&#160;: 1/2 gros potimarron (750g de potimarron soit 450g de d&#233;s de potimarron une fois les p&#233;pins et la peau enlev&#233;s) 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive Sel et poivre 
 Pr&#233;parer le potimarron&#160;: Peler et &#233;p&#233;piner la courge puis la d&#233;couper en tranches et ensuite en petits cubes r&#233;guliers. Mettre dans un saladier et assaisonner avec huile d&#8217;olive, sel et poivre. Bien m&#233;langer. Faire cuire 20 minutes dans un four pr&#233;chauff&#233; &#224; 180&#176;C. V&#233;rifier la cuisson, le potimarron ne doit pas &#234;tre trop cuit et la cuisson d&#233;pend de la taille des cubes. 
 Pr&#233;parer le risotto&#160;: Faire chauffer un filet d&#8217;huile d&#8217;olive dans une grande casserole, y faire revenir l&#8217;&#233;chalote puis ajouter le riz et m&#233;langer pour enrober chaque grain d&#8217;une pellicule d&#8217;huile : le riz va devenir presque nacr&#233;. Ajouter alors le vin blanc, m&#233;langer. Quand le vin s&#8217;est &#233;vapor&#233;, ajouter louche par louche le bouillon. Attendre que la pr&#233;c&#233;dente louche ait &#233;t&#233; absorb&#233;e par le riz avant d&#8217;ajouter la suivante, bien m&#233;langer &#224; chaque fois. Au fil des louches de bouillon le riz va cuire, entre les derni&#232;res louches je couvre la casserole, go&#251;ter pour savoir exactement quand le riz est cuit. &#192; la fin de la cuisson du risotto, hors du feu, ajouter le jus et le zeste de citron et le parmesan fra&#238;chement r&#226;p&#233;. Saler et poivrer. M&#233;langer et couvrir quelques minutes toujours hors du feu. 
 &#160; 
 
 
 
 
        </text>
</document>
