<document>
	<date>2008-12-23</date>
        <title>Chouquettes poudr&#233;es de gru&#233; de cacao, garnies de cr&#232;me au foie gras - Velout&#233; de ch&#226;taignes : ap&#233;ro pour un No&#235;l entre copines</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chata&#238;gne</tag>
                <tag>chouquette</tag>
                <tag>foie gras</tag>
                <tag>gru&#233; de cacao</tag>
                <tag>p&#226;te &#224; choux</tag>
                <tag>ricotta</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   Lors des repas entre copines, on aime bien se faire plaisir, m&#234;me s&#8217;ils se font maintenant avec des formations variables (et des absentes) et surtout que leur existence dans les six mois &#224; venir risque d&#8217;&#234;tre un peu remise en question. Alors cette ann&#233;e encore on s&#8217;est fait plaisir lors de notre repas de No&#235;l et, en guise d&#8217;amuse bouche, je leur avais pr&#233;par&#233; des chouquettes cacao &#8211; foie gras ( faisant quelque peu &#233;chos &#224; celles-ci ) et un velout&#233; de ch&#226;taignes, le m&#234;me que celui que j&#8217;avais fait quelques ann&#233;es auparavant pour notre premier repas de No&#235;l entre filles (souvenirs souvenirs&#8230;) ;  une recette de Scally  que j&#8217;ai r&#233;alis&#233;e cette fois ci sans foie gras po&#234;l&#233; (faut pas abuser des bonnes choses). Un velout&#233; que l&#8217;on aime beaucoup, une fa&#231;on diff&#233;rente de voir les ch&#226;taignes. Le d&#233;fit &#233;tait de faire aimer les choux &#224; Little So&#8217; ("J'aime pas la p&#226;te &#224; choux") et je dois dire que fourr&#233;s au foie gras (cr&#232;me de fois gras &#224; base de ricotta) c&#8217;est pass&#233; comme une lettre &#224; la poste, pour tout vous avouer, elle s&#8217;est m&#234;me d&#233;vou&#233;e pour prendre la derni&#232;re chouquette ;)  
 &#160;  
 
 Chouquettes poudr&#233;es
de gru&#233; de cacao et garnies de cr&#232;me au foie gras  
 Pour la cr&#232;me au foie gras 150g de foie gras cuit 70mL de cr&#232;me fleurette 100g de ricotta Pour une trentaine de chouquettes 60mL de lait 60mL d&#8217;eau 60g de beurre 2g de sel 2 &#339;ufs 70g de farine Gru&#233; de cacao Pr&#233;parer la cr&#232;me au foie gras : Porter la cr&#232;me &#224; &#233;bullition, hors du feu y ajouter le foie gras coup&#233; en petits d&#233;s et fouetter vivement pour faire fondre le foie gras. Si n&#233;cessaire remettre un peu sur feu doux.  Quand la pr&#233;paration est homog&#232;ne, ajouter la ricotta, fouetter bien. Garnir une poche &#224; douille (ou un sac cong&#233;lation) de cette pr&#233;paration et laisser refroidir/prendre un peu en masse au frigo  quelques heures .  Pr&#233;parer les chouquettes : Pr&#233;chauffer le four &#224; 170&#176;C. Mettre le lait, l&#8217;eau, le beurre et le sel dans une casserole. Porter &#224; &#233;bullition tout en remuant. Quand le liquide est &#224; &#233;bullition et le beurre bien fondu, retirer la casserole du feu et verser d&#8217;un coup la farine. M&#233;langer puis remettre la casserole sur feu moyen et continuer de m&#233;langer sur le feu pour bien dess&#233;cher la p&#226;te (elle doit se d&#233;tacher des bords de la casserole et former une boule comme lorsque l&#8217;on r&#233;alise une b&#233;chamel). Verser alors la p&#226;te dans un saladier, ajouter les &#339;ufs un par un tout en remuant vigoureusement. On doit obtenir une p&#226;te lisse (si ce n&#8217;est pas le cas, c&#8217;est sans doute que vos oeufs &#233;taient trop petits, casser un autre &#339;uf dans un bol, le battre en omelette &#224; la fourchette et l&#8217;ajouter petit &#224; petit &#224; la pr&#233;paration jusqu&#8217;&#224; ce que la p&#226;te soit bien lisse &#8211; tout l&#8217;&#339;uf ne sera donc sans doute pas n&#233;cessaire). Garnir une poche &#224; douille (ou un sac cong&#233;lation) avec cette p&#226;te &#224; choux. Recouvrir une ou deux plaques du four de papier sulfuris&#233;, y d&#233;poser &#224; la poche &#224; douille des choux de la taille voulue. Parsemer de gru&#233; abondamment (tous ne colleront pas aux choux) puis pencher la plaque au dessus d&#8217;une feuille de papier sulfuris&#233; pour r&#233;cup&#233;rer l&#8217;exc&#233;dent de gru&#233;. Cuire 30 minutes. Garnir les chouquettes : Au sortir du four, laisser les chouquettes compl&#232;tement refroidir sur une grille.  Avec la pointe d&#8217;un couteau, d&#233;couper un cercle de p&#226;te sur la base des chouquettes (cercle grosso modo de la taille du bout de votre poche &#224; douille), via ce trou, garnir les chouquettes de cr&#232;me au foie gras avec la poche &#224; douille, reboucher ensuite le trou avec le disque de p&#226;te pr&#233;c&#233;demment enlev&#233;. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement des chouquettes/de la cr&#232;me au foie gras. 
 &#160; &#160; 
 
   
 &#160; 
 &#160; 
 &#160;  
 Velout&#233; de ch&#226;taignes  
 Recette originale de Pascale, C'est moi qui l'ai fait Pour une douzaine de verrines 2 &#233;chalotes 1 gousse d&#8217;ail 1 branche de c&#233;leri 1 blanc de poireau 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive + un filet 800g &#224; 1 kg de ch&#226;taignes (surgel&#233;es ou en bocal)  1,5L de bouillon de l&#233;gumes (maison ou en cube) Sel &amp; Poivre  Quelques noisettes concass&#233;es (elles se concassent facilement au couteau) &#201;plucher et &#233;mincer les &#233;chalotes et la gousse d&#8217;ail. Laver et &#233;mincer le poireau et le c&#233;leri. Dans un fait-tout, faire chauffer l&#8217;huile d&#8217;olive, y faire revenir les &#233;chalotes, l&#8217;ail, le c&#233;leri et le poireau pendant 5 minutes. Ajouter les ch&#226;taignes, remuer puis ajouter le bouillon. Porter &#224; &#233;bullition puis laisser mijoter pendant 30 &#224; 40 minutes. Mixer jusqu&#8217;&#224; obtenir une consistance mousseuse (le mieux pour cela reste le blender mais &#231;a marche quand m&#234;me sans). Ajouter du bouillon ou de l&#8217;eau jusqu&#8217;&#224; obtenir l&#8217;&#233;paisseur souhait&#233;e, go&#251;ter pour rectifier l&#8217;assaisonnement en sel et poivre. R&#233;server au chaud jusqu&#8217;au moment de servir, servir dans des bols ou des verres, ajouter un filet d&#8217;huile d&#8217;olive et quelques noisettes concass&#233;es. 
 &#160;  
 
 &#160;    
 
 
 
 
 
        </text>
</document>
