<document>
	<date>2014-04-01</date>
        <title>Sandwich Patoumi, le sandwich au porc laqu&#233; qui fait r&#234;ver</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>asie</tag>
                <tag>cambodge</tag>
                <tag>carotte</tag>
                <tag>ciboulette</tag>
                <tag>concombre</tag>
                <tag>laitue</tag>
                <tag>piment</tag>
                <tag>porc</tag>
                <tag>salade</tag>
                <tag>sandwich</tag>
                <tag>sauce hoisin</tag>
                <tag>sauce maggi</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Ce sandwich l&#224;  j&#8217;en ai souvent r&#234;v&#233; et je l&#8217;ai souvent pr&#233;par&#233; aussi.  Patoumi en parle si bien  que je ne pouvais pas r&#233;sister &#224; l&#8217;appel d&#8217;un sandwich garni de morceaux de porc laqu&#233; et de crudit&#233;s et parfum&#233; &#224; la sauce hoisin et au piment. Sans doute un des meilleurs sandwiches que je connaisse, je comprend qu&#8217;enfant elle n&#8217;attendait pas midi pour croquer dedans les mercredis&#160;! Ici on s&#8217;en r&#233;gale aussi bien le dimanche midi dans notre cuisine, en pique nique ou au d&#233;jeuner au boulot. A vous de le d&#233;couvrir&#160;! Seule entorse &#224; la recette originale&#160;: j&#8217;ai supprim&#233; tout autre trace de sel (sauf dans la vinaigrette) car je trouve la sauce hoisin d&#233;j&#224; assez sal&#233;e&#160;; &#231;a nous convient tr&#232;s bien comme &#231;a, il faut dire qu&#8217;avec le temps on n&#8217;est plus vraiment des habitu&#233;s du tr&#232;s sal&#233;. 
 &#160; 
 &#160;&#160;  
 &#160; 
 Les sandwiches au porc laqu&#233;s de la maman de Patoumi 
 Une recette de Patoumi Un r&#244;ti de porc dans l&#8217;&#233;chine (environ 1kg) Pour la marinade&#160;: 1 gousse d&#8217;ail (&#233;pluch&#233;e, finement &#233;minc&#233;e ou r&#226;p&#233;e) 2,5 cuill&#232;res &#224; soupe de sauce maggi 3 cuill&#232;res &#224; soupe de sucre Poivre Pour la salade de carottes&#160;: 1 botte de carotte Pour la vinaigrette&#160;: 100mL de vinaigre de riz* 1 cuill&#232;re &#224; soupe de sucre 1 cuill&#232;re &#224; caf&#233; de sel Pour les sandwiches 1 bonne baguette Sauce hoisin* Pur&#233;e/P&#226;te de piment* (ici on est adepte du Sambal Oelek, choisissez celui qui vous convient) Concombre Feuille de laitue Ciboule/Ciboulette 
 * En  &#233;piceries asiatiques 
 La veille , pr&#233;parer la marinade en m&#233;langeant l&#8217;ail, la sauce maggi et le sucre, poivrer. Frotter le r&#244;ti de porc avec la marinade et laisser mariner au frigo pendant 24 heures en retournant de temps en temps. 
 La veille pr&#233;parer aussi les carottes &#160;: &#233;plucher et r&#226;per les carottes avec la r&#226;pe &#224; gros trous. Pr&#233;parer la vinaigrette en faisant chauffer le vinaigre de riz avec le sucre et le sel pour les dissoudre. Laisser refroidir puis assaisonner les carottes avec la quantit&#233; n&#233;cessaire. Laisser mariner une nuit au frais, le lendemain il faudra peut &#234;tre rectifier l&#8217;assaisonement en sucre ou en sel. 
 Le lendemain  faire cuire la viande pendant 2 heures &#224; 2h30 dans un four pr&#233;chauff&#233; &#224; 160&#176;C. Au d&#233;but de la cuisson arroser r&#233;guli&#232;rement le r&#244;ti de marinade et le retourner plusieurs fois pour bien laquer toutes les faces. Il doit &#234;tre bien caram&#233;lis&#233;. Attention n&#8217;utilisez pas votre plus beau plat le caramel va &#171;&#160;un peu&#160;&#187; bruler au fond. 
 Laisser un peu refroidir mais la viande doit &#234;tre encore chaude lors de la confection des sandwiches qui sont  encore meilleur d&#233;gust&#233;s avec la viande ti&#232;de  (adaptez donc l&#8217;heure &#224; laquelle vous enfournez le r&#244;ti&#160;!). Tartiner un morceau de baguette de sauce hoisin, tartiner l&#8217;autre face de la quantit&#233; de piment qui vous convient et garnir avec des morceaux de porc caram&#233;lis&#233;s encore chaud, de la salade de carotte, quelques feuilles de laitue, des rondelles de concombre et un peu de ciboulette. 
 Croquer tout de suite tant que le sandwich est encore ti&#232;de, c&#8217;est encore meilleur mais j&#8217;en fait toujours aussi pour le lendemain midi au boulot et on se r&#233;gale&#160;! 
 G&#233;n&#233;ralement j&#8217;accompagne mon sandwich de salade de carottes mais si vous n&#8217;en voulez pas diviser les quantit&#233;s de carottes par deux. 
 &#160; 
 
 
 
 
        </text>
</document>
