<document>
	<date>2006-10-20</date>
        <title>Des figues, des figues, encore des figues pour mon plus grand plaisir !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bacon</tag>
                <tag>clafouti</tag>
                <tag>figue</tag>
                <tag>parme</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 Apr&#232;s  les framboises , les cerises,  les aubergines , les poires, les quetsches, les pommes&#8230; c&#8217;est maintenant au tour des figues de pousser &#224; foison dans le jardin d&#8217;H&#233;l&#232;ne&#8230; Et qui en profite ? Et bien, entre autres chanceuses, moi ! Quand on est gamine, on regrette de ne pas avoir de jardin car on aimerait une balan&#231;oire&#8230; Et quand on grandit un peu on se dit que ce serait vraiment extra d&#8217;avoir un framboisier dans son jardin&#8230; et des arbres fruitiers&#8230; et&#8230; et&#8230; et&#8230; Mais bon, pas le moindre jardin en perspective donc, merci LN !! 
 
 Premi&#232;re solution pour utiliser vos figues : un clafoutis aux figues et au bacon Quand  je l&#8217;ai vu chez Petuliclic , j&#8217;ai craqu&#233;. Pour deux personnes : 2 oeufs 40g de farine 25 cl de cr&#232;me fra&#238;che (j&#8217;ai fait moiti&#233;-moiti&#233; entre cr&#232;me &#233;paisse et cr&#232;me liquide) 40g de parmesan r&#226;p&#233; 5 tranches de bacon d&#233;coup&#233;s en lani&#232;res 2/3 figues rinc&#233;es, s&#233;ch&#233;es et d&#233;coup&#233;es en 4 poivre (pas de sel, le parmesan est assez sal&#233;) Pr&#233;chauffer le four &#224; 180&#176;C. Dans un saladier battre les oeufs en omelette, ajouter progressivement la farine, puis la cr&#232;me et enfin le fromage et le poivre, m&#233;langer. D&#233;poser du papier cuisson dans le fond d&#8217;un plat et y verser la p&#226;te. Disperser figues et bacon sur le clafoutis. Enfourner 40 min et laisser ti&#233;dir avant de servir avec une salade verte par exemple. 
 
 Deuxi&#232;me solution pour utiliser vos figues : des figues en turban de jambon de parme Cette recette est largement inspir&#233;e d&#8217;une recette de  livre &#171; Tout Vapeur &#187; aux &#233;ditions marabout 4 figues  80g de fromage de ch&#232;vre frais 2 tranche de jambon de parme (ou de jambon cru) un filet d&#8217;huile d&#8217;olive Quelques gouttes de jus de citron Quelques noisettes concass&#233;es ou d&#233;coup&#233;es en plusieurs morceaux avec le couteau 
 
 Couper les figues en quartiers sans les s&#233;parer compl&#232;tement et les farcir de fromage de ch&#232;vre. Mettre les fruits farcis dans un panier vapeur recouvert d&#8217;une feuille de papier sulfuris&#233; perc&#233;e. Faire cuire 5 minutes au-dessus d&#8217;une eau fr&#233;missante : les figues seront tendres et le fromage chaud mais pas fondu. 
 Couper les deux tranches de jambon en longueur afin d&#8217;avoir 4 bandes. Envelopper ensuite chaque figue d&#8217;une bande de jambon.  
 Embrocher les figues sur un pic &#224; brochette, arroser d&#8217;un filet d&#8217;huile d&#8217;olive, de quelques gouttes de citron, de quelques tours de moulin &#224; poivre et de noisettes concass&#233;es. (On peut facilement d&#233;couper les noisettes en petits morceaux avec un couteau, &#231;a marche tr&#232;s bien.) 
   
 &#160; &#160;&#160;  
 
 
 
 
        </text>
</document>
