<document>
	<date>2014-04-13</date>
        <title>Orechiette alla barese</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>anchois</tag>
                <tag>brocoli</tag>
                <tag>cime di rapa</tag>
                <tag>italie</tag>
                <tag>parmesan</tag>
                <tag>pecorino</tag>
                <tag>pignons de pin</tag>
                <tag>p&#226;te</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
   
 &#160; 
 C'est  une recette de Guillaume Long  que j'ai d&#233;couverte  sur le blog de Patoumi  et que j'ai depuis faite un nombre incalculable de fois car elle offre une super occasion de manger le brocolis bien croquant (la seule fa&#231;on dont on devrait le cuisiner) et c'est un plat rapide et super gouteux, fort en gout et en caract&#232;re (anchois + ail = m&#233;lange gagnant). Cette recette est aussi une recette magique, de celles capables de faire manger des brocolis aux individus qui y sont le plus r&#233;fractaires (&#224; la condition bien sur qu&#8217;ils ne soient pas aussi r&#233;fractaires aux anchois sinon je ne peux plus rien pour eux). &#160;Je n'avais jamais photographi&#233; ni publi&#233; cette recette sans doute car elle fait partie des petits plats rapides du quotidien que l'on fait au pif et qui passent malheureusement souvent &#224; la trappe&#8230;&#160; Mais j'ai d&#233;cid&#233; d'y rem&#233;dier quand j'ai r&#233;alis&#233; que ca faisait longtemps que je n'avais plus publi&#233; de recettes de plats de p&#226;tes qui changent des carbo, des bolo et des pesto alors qu'&#224; la maison c'est p&#226;te au moins deux fois par semaine et rarement deux fois les m&#234;mes (Les copines ont bien rigol&#233; quand je leur ai racont&#233; que j'avais fait une commande de 17kg de De Cecco&#8230;). Je r&#233;alise toujours cette recette avec du brocolis a d&#233;faut de cime di rapa comme le pr&#233;conise la tradition italienne mais la cime di rapa je n&#8217;en ai vu que  sur la c&#244;te amalfitaine  pour le moment &#160;(nous avons d&#8217;ailleurs d&#233;nich&#233; un sachet de graines qui sont en ce moment en vill&#233;giature dans le potager de beau papa - advienne que pourra, dans quelques mois je pr&#233;parerai peut &#234;tre mes orechiette alla barese avec de la cime di rapa&#8230;). 
 &#160; 
 Les orechiette alla barese 
 Recette de Guillaume Long Pour deux personnes 500g de brocolis (ou cime di rapa) 250g d&#8217;orechiette (quantit&#233; &#224; adapter &#224; votre faim) Un filet d&#8217;huile d&#8217;olive 4 gousses d&#8217;ail (&#233;pluch&#233;es et tr&#232;s finement &#233;minc&#233;es) 8 anchois d&#233;coup&#233;s finement Parmesan ou pecorino fraichement r&#226;p&#233; Poivre noir du moulin 1 poign&#233;e de pignons de pin dor&#233;s &#224; sec (facultatif) (je vous mets les quantit&#233;s que j&#8217;ai utilis&#233; la derni&#232;re fois mais c&#8217;est fluctuant selon mon humeur, de mani&#232;re g&#233;n&#233;rale j&#8217;aime bien &#234;tre g&#233;n&#233;reuse en brocolis et j&#8217;aime quand ce plat est fort en go&#251;t mais vous pouvez librement adapter &#224; votre penchant pour l&#8217;ail et les anchois&#8230;) 
 R&#233;cup&#233;rer les fleurettes de brocoli, les rincer. Faire cuire les orechiette, 4 minutes avant la fin de la cuisson des p&#226;tes ajouter les fleurettes de brocolis dans la casserole pour qu&#8217;elles cuisent en m&#234;me temps que les p&#226;tes finissent de cuire. Pendant ce temps faire revenir l&#8217;ail dans l&#8217;huile d&#8217;olive, ajouter ensuite les anchois et bien m&#233;langer. Quand les p&#226;tes et le brocoli sont cuits, &#233;goutter et les ajouter dans la po&#234;le sur feu moyen, bien m&#233;langer et &#233;craser un peu les l&#233;gumes, ajouter le fromage r&#226;p&#233; et le poivre et m&#233;langer. Servir imm&#233;diatement saupoudr&#233; de pignons. 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
