<document>
	<date>2006-10-23</date>
        <title>Raviolis au porc d&#8217;inspiration asiatique&#8230; ou de l'origami qui se mange</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asie</tag>
                <tag>pliage</tag>
                <tag>poireau</tag>
                <tag>porc</tag>
                <tag>ravioli</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Pour environ 35 raviolis soit 4 personnes: De la p&#226;te &#224; raviolis achet&#233;e toute pr&#234;te (oui, je suis une feignasse ;) Pour la farce : 2 gousses d&#8217;ail 1 morceau de gingembre de taille moyenne 2 blanc de poireaux De la ciboulette &#188; de chou vert 1 cuill&#232;re &#224; soupe d&#8217;huile  300g de porc 1 cuill&#232;re &#224; soupe de sauce soja Poivre Pour la farce : &#201;plucher et &#233;mincer l&#8217;ail et le gingembre.  Laver et &#233;mincer les poireaux, la ciboulette et le chou, les faire revenir dans un peu d&#8217;huile &#224; la po&#234;le.  Hacher la viande, ajouter dans le hachoir l&#8217;ail, le gingembre, la verdure (poireau + ciboulette + chou). Mixer. Ajouter la sauce soja, poivrer (je ne sale pas car sauce soja d&#233;j&#224; assez sal&#233;e je trouve) et mixer &#224; nouveau. Pour le pliage : Visiblement  la derni&#232;re fois , mes explications n&#8217;avaient pas &#233;t&#233; tr&#232;s claires alors cette fois, explications en images ! 
 1. Prendre un carr&#233; de p&#226;te et mettre une cuill&#232;re &#224; caf&#233; de farce au milieu.  
 2. Mouiller avec de l&#8217;eau et un pinceau deux c&#244;t&#233;s adjacents du carr&#233; de p&#226;te 
 3. Rabattre les deux c&#244;t&#233;s non mouill&#233;s sur les deux c&#244;t&#233;s mouill&#233;s :  on a un chausson triangulaire. 
 4. Mouiller avec de l&#8217;eau, sur seulement l&#8217;une des faces,  les deux cot&#233;s adjacents du triangle 
 5. Froncer la p&#226;te en
la rempliant comme l&#8217;indique la fl&#232;che de l&#8217;image pr&#233;c&#233;dente.  Presser
l&#233;g&#232;rement entre vos doigts pour faire coller. 
 6.7. Froncer &#224; nouveau la p&#226;te en la rempliant  comme l&#8217;indique la fl&#232;che de l&#8217;image pr&#233;c&#233;dente.  
 8. Froncer &#224; nouveau
la p&#226;te en la rempliant  comme l&#8217;indique la fl&#232;che de l&#8217;image
pr&#233;c&#233;dente.  Maintenir la forme en pin&#231;ant quelques secondes entre les
doigts. 
 
 
 &#160; &#160;  
 
 
 Pour la cuisson :
point de vapeur pour cette p&#226;te &#224; raviolis, je les ai plong&#233;s dans
l&#8217;eau bouillante et je les ai sortis &#224; l&#8217;&#233;cumoire d&#232;s qu&#8217;ils avaient
pass&#233; quelques secondes &#224; la surface. 
 
 
 Ensuite c&#8217;est au
choix, soit on les mange comme &#231;a (c&#8217;est ce que je pr&#233;f&#232;re) soit on les
fait revenir quelques minutes dans une sauteuse avec un filet d&#8217;huile et quelques pinc&#233;es de s&#233;same blond&#8230; Mais dans les deux cas,
accompagner ces raviolis d&#8217;une petite sauce&#8230; 
 
 
 
 Pour la sauce:  
 3 cuill&#232;res &#224; soupe de sauce soja 
 2 cuill&#232;res &#224; soupe de miel 
 1 cuill&#232;re &#224; soupe d&#8217;eau 
 S&#233;same blond 
 &#160; 
 M&#233;langer le tout. 
 
 Si le porc ou la viande c&#8217;est pas votre truc, voici  la version aux crevettes , un d&#233;lice ! 
 
   
 
 
 
 
 
        </text>
</document>
