<document>
	<date>2014-05-27</date>
        <title>Sm&#248;rrebr&#248;d aux asperges vertes, sauce remoulade et &#339;uf poch&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>danemark</tag>
                <tag>oeuf</tag>
                <tag>pain</tag>
                <tag>sauce</tag>
                <tag>sm&#248;rrebr&#248;d</tag>
                <tag>tartine</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Une recette qui rappelle les vacances&#160;! Pendant tout notre s&#233;jour &#224; Copenhague nous nous sommes r&#233;gal&#233;s de sm&#248;rrebr&#248;d&#160;! Etant une grande fan des tartines en trouver &#224; la carte de tous le restaurants m&#8217;a r&#233;jouie et surtout leur fa&#231;on de les confectionner m&#8217;a totalement d&#233;pays&#233;e et r&#233;gal&#233;e. Comme j&#8217;aime beaucoup le pain danois j&#8217;avais gliss&#233; dans mes bagages deux beaux pains au seigle &#171;&#160; Rugbr&#248;d &#160;&#187;, j&#8217;avais en t&#234;te l&#8217;id&#233;e de confectionner quelques sm&#248;rrebr&#248;d&#160; d&#232;s notre retour. C&#8217;est la saison des asperges donc le sm&#248;rrebr&#248;d de la semaine &#233;tait tout trouv&#233;, surtout que  gr&#226;ce &#224; Clotilde  je maitrise maintenant la technique de l&#8217;&#339;uf poch&#233; parfait donc tous les ingr&#233;dients &#233;taient r&#233;unis pour un sm&#248;rrebr&#248;d r&#233;ussi&#160;! Si les sm&#248;rrebr&#248;d ne vous attire pas plus que &#231;a, prenez au moins le temps de d&#233;couvrir  la technique magique des &#339;ufs poch&#233;s irratables , &#231;a change la vie&#160;!&#160;:) 
 &#160; 
 
 &#160; 
 Sm &#248; rrebr &#248; d aux asperges vertes, sauce remoulade et &#339;uf poch&#233; 
 Pour deux&#160;: Une quinzaine d'asperges vertes (moins si elles sont grosses) 3 cuill&#232;res &#224; soupe de mayonnaise (maison si possible) 1 belle cuill&#232;re &#224; soupe bomb&#233;e de  piccalilli danois * 2 &#339;ufs extra frais (achetez des &#339;ufs dat&#233;s du jour de ponte et cherchez les &#339;ufs les plus frais) 2 tranches un peu &#233;paisses de pain de seigle danois &#171;&#160; Rugbr&#248;d &#160;&#187; (&#224; d&#233;faut vous pouvez utiliser du pumpernickel allemand) Une noisette de beurre sal&#233; (facultatif) Quelques brins de ciboulettes fraiche finement cisel&#233;e 
 Eplucher la tige des asperges avec un &#233;conome, couper les extr&#233;mit&#233;s des tiges. Les asperges doivent &#234;tre un peu plus longue que les tranches de pain mais pas beaucoup plus. Faire cuire les asperges 5 &#224; 10 minutes &#224; la vapeur (elles doivent rester croquantes, le temps de cuisson d&#233;pend de leur taille). M&#233;langer la mayonnaise avec le piccalilli.* R&#233;aliser les &#339;ufs poch&#233;s en suivant la super m&#233;thode d&#233;couverte  gr&#226;ce &#224; Clotilde &#160;: je vous invite &#224; regarder  cette vid&#233;o  qui est tr&#232;s explicite mais je vous retranscrit ici le mode op&#233;ratoire. Porter une assez grande casserole d'eau &#224; fr&#233;missement. Il vous faut une petite passoire &#224; fond rond, casser un des &#339;ufs, le verser dans la passoire et effectuer quelques rotation pour laisser le liquide s'&#233;couler (le blanc d'&#339;uf ne coulera pas sauf si vos &#339;ufs ne sont pas frais), faire tremper le duo passoir + &#339;uf dans l'eau fr&#233;missante en effectuant secouant l&#233;g&#232;rement pour &#233;viter que l&#8217;&#339;uf ne reste bloqu&#233; dans la passoire, le blanc va commencer &#224; cuire, petit &#224; petit lib&#233;rer l'&#339;uf de la passoir et le laisser nager en eau libre, m&#233;langer d&#233;licatement de temps en temps pendant la cuisson qui dure en tout et pour tout 3,5 &#224; 4 minutes. Faire de m&#234;me pour le second &#339;uf poch&#233;. Vous pouvez r&#233;aliser vos &#339;ufs un peu &#224; l&#8217;avance, les stocker dans de l&#8217;eau froide (elle stoppera la cuisson au bon moment) et les r&#233;chauffer dans un bol d&#8217;eau chaude avant de servir. Selon votre go&#251;t ou votre envie, griller ou non les tranches de pain. Les tartiner l&#233;g&#232;rement de beurre sal&#233;. Aligner les asperges sur la tranche de pain, ajouter une cuill&#232;re de sauce, d&#233;poser un &#339;uf poch&#233; (bien &#233;goutt&#233; ou l&#233;g&#232;rement &#233;pong&#233;) et encore un peu de sauce, saupoudrer de ciboulette finement cisel&#233;e. Faire de m&#234;me pour la deuxi&#232;me tartine et servir imm&#233;diatement. 
 *  Le piccalilli danois  est une p&#226;te/pur&#233;e de pickles qui se m&#233;lange &#224; la mayonnaise pour cr&#233;er  la sauce r&#233;moulade  tr&#232;s populaire au Danemark. A d&#233;faut de piccalilli vous pouvez faire votre sauce r&#233;moulade vous-m&#234;me. J'ai trouv&#233;  cette recette  sur internet qui me semble tr&#232;s bien mais je n'ai pas encore eu l'occasion de la tester, pour le moment j'utilise le pot de&#160;piccalilli ramen&#233; de Copenhague. A d&#233;faut, pourquoi ne pas utiliser de la sauce tartare? 
 &#160; 
 
 
 
 
        </text>
</document>
