<document>
	<date>2014-06-06</date>
        <title>A bout de soufre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>alsace</tag>
                <tag>restaurant</tag>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 Il nous paraissait logique de continuer l&#8217;exploration des nouvelles adresses strasbourgeoises par le cousin de  Jour de f&#234;te , , autre temple des vins natures. Le cadre est un peu plus feutr&#233; et intimiste, ambiance cosy. Des murs en briques rouges, un bar en inox recouvert de bouteilles de vin vides, une table pour deux nich&#233;e face &#224; la fen&#234;tre ou une grande table conviviale en inox qui prolonge le bar. Ici aussi on retrouve une carte de saison, r&#233;duite et variable&#160;: quatre entr&#233;es et cinq plats que vous pouvez  consulter sur leur site internet . J&#8217;ai eu le nez fin et j&#8217;ai choisi une entr&#233;e et un plat qui m&#8217;ont absolument r&#233;gal&#233;e&#160;: d&#8217;abord deux &#339;ufs mollets servis avec du radis noir et un mayonnaise l&#233;g&#232;re&#160;: c&#8217;&#233;tait simple, joli et parfum&#233;. &#160;M&#234;me chose pour le plat, des tranches de b&#339;uf mi-cuit servies froides avec multitude de petits l&#233;gumes frais et croquants et des touches de cr&#232;me de f&#232;ve. Le dressage est joli et color&#233; et l&#8217;assaisonnement r&#233;ussi, c&#8217;&#233;tait d&#233;licieux. J&#8217;avoue par contre ne pas avoir &#233;t&#233; aussi enthousiasm&#233;e et conquise par certains plats gout&#233;s chez mes voisins, il nous faudra donc y retourner et gouter autre chose pour se faire une id&#233;e plus compl&#232;te&#160;:) 
 &#160; 
 &#160; 
  3 rue de la Courtine 67000 Strasbourg 03 90 24 93 25 
 Entr&#233;es de 9 &#224; 12 euros Plats de 15 &#224; 19 euros Desserts de 8 &#224; 10 euros 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
