<document>
	<date>2014-07-13</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal - Granola croquant caram&#233;lis&#233; au miel</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>avoine</tag>
                <tag>brunch</tag>
                <tag>cannelle</tag>
                <tag>c&#233;r&#233;ales</tag>
                <tag>flocon</tag>
                <tag>gingembre</tag>
                <tag>granola</tag>
                <tag>miel</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 Les flocons de c&#233;r&#233;ales m&#233;lang&#233;s &#224; du lait ou &#224; un yaourt ne me font pas vraiment r&#234;ver&#160;: je trouve souvent le m&#233;lange tout mou que l&#8217;on obtient digne de peu d&#8217;int&#233;r&#234;t (&#224; l&#8217;&#233;tonnante exception du  bircherm&#252;esli  avec lequel j&#8217;ai d&#233;velopp&#233; une certaine affinit&#233; au fil du temps&#8230;). Mais quand on transforme ces flocons de c&#233;r&#233;ales en  un granola  caram&#233;lis&#233; et croquant, l&#224; tout de suite j&#8217;imagine un bol de fruits rouges avec une belle louche de yaourt nature saupoudr&#233; de granola. C'est une id&#233;e tr&#232;s sympa pour les brunches entre copains : si vous ne savez pas quoi ramener au brunch de dimanche prochain et que vous n&#8217;avez pas vraiment pr&#233;vu de vous lever &#224; l&#8217;aube pour faire lever une parfaite petite brioche, vous pouvez pr&#233;parer ce granola quelques jours &#224; l&#8217;avance sans probl&#232;me et votre bocal aura sa petite heure de gloire au milieu de la table du brunch&#160;! Sinon il pourra aussi faire office de cadeau gourmand sous le sapin cet hiver ;) Ah oui, derni&#232;re pr&#233;cision, je n&#8217;aime pas du tout les raisins secs (ou les figues ou abricots secs) dans les granola, mais libre &#224; vous d&#8217;en rajouter si c&#8217;est votre p&#233;ch&#233; mignon&#160;;) 
 &#160; 
 &#160;&#160;  
 &#160; 
 Granola&#160;croquant caram&#233;lis&#233; au miel 
 Pour une plaque de granola&#160;(un bocal de 0,75L): 125g amandes mond&#233;es 150g de (gros) flocons 5 c&#233;r&#233;ales m&#233;lang&#233;s ou de gros flocons d&#8217;avoine (en magasins bio) 1 pinc&#233;e de sel 1 pointe de couteau de cannelle 1 pointe de couteau de gingembre 60 &#224; 100g de miel (selon votre go&#251;t - le granola sera croquant dans tous les cas mais plus vous mettrez de miel plus il y aura un effet caram&#233;lis&#233;) 1 cuill&#232;re &#224; soupe d&#8217; extrait de vanille maison  
 Pr&#233;chauffer le four &#224; 150&#176;C. Concasser grossi&#232;rement les amandes. Dans un saladier m&#233;langer les amandes, les flocons, le sel, la cannelle et le gingembre.  Ajouter le miel et l'extrait de vanille au m&#233;lange sec, bien m&#233;langer pour r&#233;partir le miel puis verser dans la l&#232;che frite du four (j'utilise du miel liquide, si le votre est un peu &#233;pais, faite le ti&#233;dir dans une casserole sur feu doux &#224; moyen jusqu'&#224; ce qu'il soit&#160; bien liquide). Cuire 15 minutes &#224; 150&#176;C, au bout de ce temps m&#233;langer &#224; l&#8217;aide d&#8217;une cuill&#232;re en bois ou d&#8217;une spatule. Enfourner pour 10 minutes puis m&#233;langer &#224; nouveau et cuire encore 10 minutes. En fin de cuisson m&#233;langer et laisser refroidir hors du feu. Au fil de la cuisson le m&#233;lange va joliment dorer, au bout des 35 minutes de cuisson le m&#233;lange est encore &#171;&#160;mou&#160;&#187;, il va devenir croquant en refroidissant. Laisser bien refroidir/s&#233;cher avant de stocker dans une boite en m&#233;tal ou un bocal en verre. NB: Si vous souhaitez doubler les quantit&#233;s je conseille plut&#244;t de r&#233;aliser le granola en deux fois car la taille de la l&#232;che frite sera un peu petite et donc l'&#233;paisseur de granola plus importante. Si vous tenez &#224; le cuire en une fois il faudra prolonger la cuisson de 20 &#224; 30 minutes (je ne me rappelle plus exactement) tout en m&#233;langerant tous les 10 minutes, jusqu'&#224; obtenir une belle couleur dor&#233;e. 
 &#160; 
 
 
 
 
        </text>
</document>
