<document>
	<date>2014-06-23</date>
        <title>Rouleaux de printemps au saumon cru et aux agrumes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>agrume</tag>
                <tag>asie</tag>
                <tag>ciboulette</tag>
                <tag>citron</tag>
                <tag>concombre</tag>
                <tag>laitue</tag>
                <tag>menthe</tag>
                <tag>orange</tag>
                <tag>pamplemousse</tag>
                <tag>rouleau</tag>
                <tag>salade</tag>
                <tag>saumon</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Les rouleaux de printemps sont toujours une bonne id&#233;e pour un repas l&#233;ger et frais! Pour changer des versions classiques, j'ai pr&#233;par&#233; des rouleaux au saumon cru et aux agrumes, d&#233;licieux! 
 &#160; 
  
 Pour 10 rouleaux (2 personnes, copieux)&#160;: 2 pav&#233;s de saumon sans peau ni arr&#234;tes 2 oranges, 1 pamplemousse, 1 citron jaune et 1 citron vert 1/3 de concombre 20 feuilles de menthe* 4 tiges de ciboule &#233;minc&#233;es* 10 grandes feuilles de laitue Une dizaine de feuille de riz* Pour servir&#160;: sauce &#224; rouleau de printemps* * En &#233;picerie asiatique 
 D&#233;tailler le saumon en tranches &#233;paisses. R&#233;cup&#233;rer les supr&#234;mes des agrumes. Peler et &#233;p&#233;piner le concombre, le d&#233;couper en b&#226;tonnets. Tremper une galette de riz dans un plat rempli d&#8217;eau chaude jusqu&#8217;&#224; ce qu&#8217;elle ait bien ramolli. La sortir ensuite de l&#8217;eau, l&#8217;&#233;goutter grossi&#232;rement et la poser sur un torchon propre ou un support en plastique trou&#233; fait expr&#232;s pour les galettes de riz (on les trouve en &#233;picerie asiatique). La garnir avec une feuille de laitue coup&#233; en plusieurs morceaux (&#233;viter la nervure centrale), deux feuilles de menthe, un peu de ciboule, deux tranches de saumon, 2 b&#226;tonnets de concombre, un supr&#234;me de pamplemousse et un autre d&#8217;orange et &#189; supr&#234;me de citron jaune et/ou de citron vert.  Rouler comme expliqu&#233; sur ce sch&#233;ma . Veiller &#224; bien serrer le rouleau/la garniture quand vous roulez. Faire ainsi jusqu'&#224; &#233;puisement des ingr&#233;dients, on doit obtenir une dizaine de rouleaux. Servir imm&#233;diatement avec une sauce &#224; rouleau de printemps. 
 &#160; 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
