<document>
	<date>2014-07-27</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal &#8211; Chinois version sal&#233;e </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>brunch</tag>
                <tag>chinois</tag>
                <tag>pesto</tag>
                <tag>pique nique</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
   
 &#160; 
 Apr&#232;s  les bretzel d&#233;clin&#233;s en version sucr&#233;e  voici  le chinois, traditionnellement une brioche sucr&#233;e , d&#233;clin&#233; en version sal&#233;e. J'aime toujours ces petits &#233;changes entre le sucr&#233; et le sal&#233;e, quand l'apparence est parfois trompeuse! 
 Comme nous &#233;tions nombreux j'ai r&#233;alis&#233; des parfums diff&#233;rents : certains tourbillons &#233;taient au pesto, d'autre &#224; la pur&#233;e de tomates s&#233;ch&#233;es et d'autres &#224; la tapenade d'olive noires. Rien ne vous emp&#232;che de n'utiliser qu'une seule garniture bien s&#251;re. Encore une fois face &#224; la quantit&#233; de brioche je ne me suis pas tenue au format rond mais plut&#244;t allong&#233;, vous pouvez tr&#232;s bien diviser les quantit&#233;s par deux et garder la forme ronde traditionnelle du chinois si vous pr&#233;f&#233;rez. 
 Cette recette de brioche sal&#233;e est parfaite pour les brunchs, les pique-niques ou un ap&#233;ro dinatoire entre copains! 
 &#160; 
 
 &#160; 
 Chinois version sal&#233;e 
 Pour un grand chinois (vous pouvez aussi diviser les quantit&#233;s par deux pour une brioche de plus petite taille) Pour la p&#226;te: 20g de levure fra&#238;che 300mL de lait 40g de sucre en poudre 500g de farine 10g de sel fin 80g de beurre ramolli Pour la garniture&#160;: Tapenade d&#8217;olives noires, p&#226;te de tomates s&#233;ch&#233;es, pesto 1 jaune d&#8217;&#339;uf 
 Pr&#233;parer la p&#226;te&#160;: D&#233;layer la levure dans le lait &#224; peine ti&#232;de, ajouter le sucre. R&#233;server. M&#233;langer la farine, le sel et le beurre puis ajouter le lait. M&#233;langer puis p&#233;trir 10 &#224; 15 minutes. Former ensuite une boule de p&#226;te, la mettre dans un saladier propre, recouvrir de papier film ou d&#8217;un torchon propre. Laisser lever, la p&#226;te doit doubler de volume. 
 R&#233;aliser le chinois&#160;: Au bout de ce temps r&#233;cup&#233;rer la boule de p&#226;te, la d&#233;poser sur un plan de travail l&#233;g&#232;rement farin&#233; et p&#233;trir bri&#232;vement. S&#233;parer la p&#226;te en trois morceaux &#233;gaux. Sur le plan de travail l&#233;g&#232;rement farin&#233;, &#233;taler un morceau de p&#226;te en un rectangle d&#8217;environ 35x20 centim&#232;tres, tartiner de tapenade puis rouler la p&#226;te sur elle m&#234;me dans la longueur pour obtenir un boudin en escargot d&#8217;environ 35 centim&#232;tres de long. D&#233;couper 8 &#224; 10 parts, les disposer dans un plat ou le l&#232;che frite du four recouvert de papier sulfuris&#233; ou abondamment beurr&#233;. R&#233;partir les rouleaux &#224; la tapenade sur toute la surface du plat pour pouvoir ajouter entre eux les rouleaux &#224; la tomate et ceux au pesto. R&#233;p&#233;ter l&#8217;op&#233;ration avec les deux autres boules de p&#226;te et la p&#226;te de tomate s&#233;ch&#233;es et le pesto. A la fin il peut y avoir un peu (mais pas trop) d&#8217;espace entre chaque rouleau car ils vont gonfler en levant. D&#233;layer le jaune d&#8217;&#339;uf avec un peu d&#8217;eau et dorer les escargots. Laisser lever puis pr&#233;chauffer le four &#224; 180&#176;C. Cuire 20 &#224; 30 minutes, le chinois doit &#234;tre dor&#233;. 
 &#160; 
 &#160;&#160;  &#160;&#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
