<document>
	<date>2014-07-16</date>
        <title>Pizza pomme de terre et truffe noire</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cr&#232;me</tag>
                <tag>italie</tag>
                <tag>pizza</tag>
                <tag>pomme de terre</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 C'est ma s&#339;ur qui m'avait parl&#233; d' Al Taglio . Quand elle habitait rue Oberkampf, elle m'avait parl&#233; de cette pizzeria &#224; c&#244;t&#233; de chez elle et de leur pizza aux pommes de terre et &#224; la truffe avec des paillettes dans les yeux. Je m'en suis souvenue quand j'ai pass&#233; le week-end chez Little So' qui a son appartement &#224; quelques m&#232;tre de celui de ma s&#339;ur; le dimanche avant que je reparte prendre mon train nous somme all&#233;s d&#233;jeuner chez Al Taglio. J'ai trouv&#233; leurs pizzas un peu grasses mais j'avoue que celle &#224; la pomme de terre et &#224; la truffe noire est vraiment une r&#233;ussite: une cr&#232;me &#224; la truffe noire et de fines tranches de pommes de terre par dessus... Je me suis tout de suite dit qu'il faudrait que je refasse cette recette &#224; la maison pour N., un fan ultime de la patate, une pizza &#224; la patate &#231;a ne pouvait que le faire r&#234;ver :) 
 J'aurai voulu utiliser une sorte de cr&#232;me de truffe comme j'en avais ramen&#233; d'Italie, m&#233;lang&#233;e &#224; de la cr&#232;me liquide pour tapisser le fond de pate comme chez Al Taglio mais impossible d'en trouver du coup j'ai rus&#233; et proc&#233;d&#233; diff&#233;remment : j'ai trouv&#233; du sel &#224; la truffe noire ainsi que de l'huile d'olive &#224; la truffe noire*. J'ai sal&#233; ma p&#226;te &#224; pizza avec ce sel et utilis&#233; cette huile, &#231;a a donn&#233; un super r&#233;sultat bien parfum&#233; en truffe. * Pour les Strasbourgeois qui seraient int&#233;ress&#233;s, je les ai trouv&#233; dans la nouvelle boutique qui remplace Olives &amp; Co rue du miroir -  Premi&#232;re Pression Provence  1 rue du miroir 
 &#160; 
 Pour les amateurs et utilisateurs de pinterest, petite info&#160;: j&#8217;ai enfin cr&#233;e un compte Beau &#224; la Louche, vous y retrouvez toutes les recettes du blog mais pas uniquement&#160;;)  C&#8217;est ici! 
 &#160; 
   
 Pour une grande pizza rectangulaire Pour la p&#226;te &#224; pizza&#160;: 15g de levure boulanger fra&#238;che 260mL d'eau ti&#232;de 450g de farine 2 cuill&#232;res &#224; caf&#233; de sel parfum&#233; &#224; la truffe noire 4 cuill&#232;res &#224; soupe d'huile d'olive &#224; la truffe noire Garniture&#160;: Cr&#232;me liquide Pomme de terre Sel parfum&#233; &#224; la truffe noire Huile d&#8217;olive parfum&#233;e &#224; la truffe noire 
 Pr&#233;parer la p&#226;te &#224; pizza Diluer la levure dans l'eau. Mettre la farine dans un saladier, ajouter le sel et m&#233;langer. Faire un puits, y ajouter l'huile d'olive et l'eau + levure. M&#233;langer d'une main (la p&#226;te est collante) puis p&#233;trir pendant 10-15 minutes sur un plan de travail farin&#233;, la p&#226;te devient souple et homog&#232;ne. Poser la boule de p&#226;te dans un saladier propre et couvrir avec un torchon. Laisser lever 1 heure pour que la p&#226;te double de volume. Pr&#233;parer la pizza Au bout de ce temps, d&#233;gazer la p&#226;te sur un plan de travail farin&#233;. Sur une feuille de papier sulfuris&#233;, &#233;taler la p&#226;te en un rectangle. D&#233;poser dans le l&#232;che frite du four. Peler les pommes de terre, les laver et les d&#233;tailler en lamelles ni trop fines ni trop &#233;paisses. Pr&#233;chauffer le four &#224; 200&#176;C. Napper la p&#226;te &#224; pizza de cr&#232;me, ajouter le lamelles de pomme de terre, saler et ajouter un filet d&#8217;huile d&#8217;olive &#224; la truffe. Cuire 20 &#224; 25 minutes (la p&#226;te doit &#234;tre dor&#233; et les pommes de terre cuites). 
 &#160; 
 
 
 
 
        </text>
</document>
