<document>
	<date>2014-08-18</date>
        <title>Tarte rustique mirabelles &amp; pistaches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fruit</tag>
                <tag>lorraine</tag>
                <tag>mirabelle</tag>
                <tag>pistache</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 La saison des mirabelles bat sont plein&#160;! Les bassines &#224; confitures sont de sortie de-ci de-l&#224; mais &#224; la maison on est de pi&#232;tres consommateurs de confiture. Les mirabelles sont magnifiquement mises en valeur dans une tarte toute simple avec une p&#226;te feuillet&#233;e et rien d&#8217;autre (qu&#8217;on ne me parle pas de flan ou de migaine&#160;!) (comme  ici ), cette tarte toute simple est sans doute dans les souvenirs de tout lorrain (et m&#234;me de tout alsacien). Pour changer un peu voici une alternative&#160;: la tarte rustique. J&#8217;avais d&#233;couvert cette id&#233;e  sur le blog confiture maison en version nectarine et myrtilles , j&#8217;avais tout de suite test&#233; et ador&#233; cette recette et cette fa&#231;on de r&#233;aliser les tartes. Ces tartes sont dites rustiques car c'est un peu la tarte version Castor Junior: pas besoin de moule pour les r&#233;aliser. J&#8217;utilise toujours sa recette de p&#226;te &#224; tarte quand je veux faire une tarte rustique et cette fois ci je l&#8217;ai d&#233;clin&#233; avec les mirabelles &#8211; mais je vous recommande aussi vivement sa  version nectarine et myrtilles . 
 &#160; 
  
 Pour une tarte&#160;: Pour la p&#226;te ( Recette de Confiture Maison ): 280g de farine compl&#232;te 35g de sucre &#189; cuill&#232;re &#224; caf&#233; de sel 115g de beurre froid 125g de yaourt nature 2,5 cuill&#232;res &#224; soupe d'eau glac&#233;e Pour la garniture&#160;: Mirabelles 1 cuill&#232;res &#224; soupe bomb&#233;e de pistaches non sal&#233;es mond&#233;es + quelques pistaches pour la d&#233;co 1 cuill&#232;res &#224; soupe de farine compl&#232;te 2 &#224; 3 cuill&#232;res &#224; soupe de sucre (selon si vos fruits sont plus ou moins sucr&#233;s) 
 Pr&#233;parer la p&#226;te&#160;: M&#233;langer la farine, le sucre et le sel. Ajouter le beurre coup&#233; en petits morceaux et m&#233;langer du bout des doigts. Ajouter le yaourt, m&#233;langer puis verser petit &#224; petit l'eau glac&#233;e (je n&#8217;utilise jamais toute la quantit&#233; d&#8217;eau, adaptez), p&#233;trir &#224; la main jusqu'&#224; ce qu'une p&#226;te souple se forme. Arr&#234;ter de m&#233;langer d&#232;s ce moment-l&#224;, former une boule et &#233;taler en un disque d'une quinzaine de cm de diam&#232;tre, emballer dans du papier film et mettre au frigo pendant 30 minutes. 
 Pendant ce temps, d&#233;noyauter les mirabelles, les fendre en deux avec un couteau et &#233;liminer toutes celles habit&#233;es par un vers. Mixer les pistaches, la farine et le sucre. Pr&#233;chauffer le four &#224; 200&#176; C.  Sortir la p&#226;te du r&#233;frig&#233;rateur, l'&#233;taler sur du papier sulfuris&#233; (d&#233;poser la feuille de papier sur la plaque du four). Verser la poudre &#224; la pistache sur toute la surface jusqu'&#224; 2-3&#160;centim&#232;tres des bords. Disposer les mirabelles sur le fond de tarte en commen&#231;ant par le centre et en s&#8217;arr&#234;tant &#224; 2-3 centim&#232;tres du bord. Rabattre les bords de p&#226;te sur les fruits sur 2 &#224; 3 centim&#232;tres (un peu plus que sur ma photo, j'avais un peu trop garni la tarte cette fois ci), parsemer de pistaches. 
 Cuire environ 30 minutes. Laisser refroidir un peu et servir ti&#232;de si possible. 
 
 
 
 
        </text>
</document>
