<document>
	<date>2014-08-25</date>
        <title>Tarte flamb&#233;e sucr&#233;e aux mirabelles et &#224; la vanille</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>mirabelle</tag>
                <tag>tarte flamb&#233;e</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160;  
 &#160; 
 Quand j&#8217;&#233;tais petite il y avait souvent des repas avec les copains de mes parents ou les tartes flamb&#233;es se succ&#233;daient &#224; table&#8230; &#224; cet &#226;ge l&#224; je n&#8217;aimais pas trop les tartes flamb&#233;es sal&#233;es car je trouvais qu&#8217;il y avait toujours trop d&#8217;oignon, je les boudais un peu et me consid&#233;rais brim&#233;e car on ne m&#8217;en commandait pas une sans oignons sous pr&#233;texte qu&#8217;on les partageait tous ensemble et que visiblement tous les autres avaient une passion d&#233;bordante pour les oignons. Au moment du dessert tout le monde choisissaient un dessert (tarte aux myrtilles, tarte au citron meringu&#233;e&#8230;) et l&#224; je me sentais encore plus brim&#233;e (j&#8217;adore r&#233;p&#233;ter &#224; ma m&#232;re que j&#8217;&#233;tais une enfant brim&#233;e&#160;^_^ ) car pour le bec sucr&#233; et la grande gourmande que j&#8217;&#233;tais, c&#8217;&#233;tait &#224; ce moment l&#224; que les tartes flamb&#233;es devenaient int&#233;ressantes&#160;: je r&#234;vais de tarte flamb&#233;e sucr&#233;e aux pommes et &#224; la cannelle mais comme j&#8217;&#233;tais visiblement la seule on n&#8217;en commandait jamais &#8211; ou presque. Aujourd'hui je n'ai toujours pas une passion folle pour les oignons sur les tartes flamb&#233;es mais je m'en accomode (et surtout je developpe une foule de  recettes alternatives  &#224; la traditionnelle tarte flamb&#233;e lardons &amp; oignons) mais j'ai toujours un faible pour la tarte flamb&#233;e en version sucr&#233;e! Cette ann&#233;e l&#8217;abondance de mirabelles coupl&#233;e au fait que nous n&#8217;&#233;tions pas en vacances pile au moment o&#249; elles sont m&#251;res m&#8217;a permis de tester plein de recettes rep&#233;r&#233;es sur les autres blogs. Apr&#232;s  le tajine de cailles aux mirabelles  de  Piment Oiseau  il y avait  la tarte flamb&#233;e sucr&#233;e aux mirabelles de B comme bon &#160;! Un r&#233;gal&#160;! 
 &#160; 
 &#160;&#160;  
 &#160;&#160; 
  
 Une id&#233;e et une recette de B comme Bon Pour 2 tartes flamb&#233;es sucr&#233;es&#160;: 120g de cr&#232;me &#233;paisse 120g de fromage blanc 20g de sucre 1 gousse de vanille Mirabelles 2 fonds de tarte 
 Dans un bol m&#233;langer la cr&#232;me, le fromage blanc, le sucre et le contenu de la gousse de vanille. D&#233;noyauter les mirabelles, les couper en deux. Pr&#233;chauffer le four &#224; 230&#176;C. Tartiner chaque fond de tarte de pr&#233;paration &#224; base de cr&#232;me et fromage blanc, disposer les mirabelles par dessus. Cuire 10 &#224; 15 minutes. 
 &#160; 
 
 
 
 
        </text>
</document>
