<document>
	<date>2014-09-17</date>
        <title>Tartine fin d&#8217;&#233;t&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>figue</tag>
                <tag>mostarda</tag>
                <tag>poire</tag>
                <tag>quetsche</tag>
                <tag>raisin</tag>
                <tag>tartine</tag>
                <tag>t&#234;te de moine</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
  
 Pour deux&#160;: 2 tranches de pain aux graines et aux c&#233;r&#233;ales/seigle (type pain allemand/danois) 1 poire en mostarda* (et son sirop) 4 rosettes de t&#234;te de moine** 1 figue violette 2 quetsches (comme c&#8217;est la toute fin de la saison, n&#8217;h&#233;sitez pas &#224; les remplacer par quelques grains de raisin) 
 * La mostarda est un condiment &#224;&#160; base de fruits confits dans un sirop &#224; l&#8217;huile essentielle de moutarde. On trouve le plus souvent des m&#233;langes de fruits confits en &#233;piceries italiennes mais on peut aussi d&#233;nicher des mostarda mono-fruit. ** La t&#234;te de moine est un fromage suisse &#160;(vache/p&#226;te press&#233;e) qui a la particularit&#233; d&#8217;&#234;tre mang&#233; sous forme de rosettes que l&#8217;on peut r&#233;aliser gr&#226;ce &#224; une girolle ( plus de photos ici ). Les rosettes sont un peu comme des dentelles de fromage et j&#8217;avoue que je craque pour la t&#234;te de moine qui non seulement se d&#233;guste de mani&#232;re tr&#232;s originale mais est aussi un fromage de caract&#232;re.  
 Faire griller les tranches de pain recto/verso. Mixer la poire en mostarda avec un peu du sirop qu&#8217;il y a dans son bocal, afin d&#8217;obtenir une p&#226;te. Tartiner les tranches de pain de cette p&#226;te, disposer sur chaque tartine des quartiers de figues, des rosettes de t&#234;te de moine et des demies questches (ou demi raisins). 
 &#160; 
 
 
 
 
        </text>
</document>
