<document>
	<date>2014-12-19</date>
        <title>Cantuccini aux noisettes, aux amandes, aux pistaches et aux p&#233;pites de chocolat noir</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>cantuccini</tag>
                <tag>chocolat</tag>
                <tag>italie</tag>
                <tag>noisette</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
 &#160; 
 Impossible de ne pas ajouter quelques cantuccini au milieu des biscuits de no&#235;l! Cette fois ci je les ai parfum&#233;s avec un m&#233;lange de noisettes, d'amandes et de pistaches et j'ai rajout&#233; des p&#233;pites de chocolat car vous avez compris que ces derniers temps  je rajoute   du chocolat partout ! 
 D'autres recettes de biscottis/cantuccini: Cantuccini classiques aux amandes Cantuccini tout chocolat Cantuccini au yuzu 
 &#160; 
  
 D'apr&#232;s la recette de Sandra 280g de farine 160g de sucre 2 cuill&#232;res &#224; caf&#233; de levure chimique 1 pinc&#233;e de sel 70g de noisettes 70g d&#8217;amandes non mond&#233;es 70g de pistaches 100g de chocolat noir dessert en morceaux 3 &#339;ufs battus 1 cuill&#232;re &#224; soupe d&#8217;extrait de vanille maison 
 Dans un saladier, m&#233;langer la farine, le sucre, la levure et le sel. Ajouter les noisettes, les amandes, les pistaches et les p&#233;pites de chocolat. Dans un bol, fouetter les &#339;ufs avec la vanille. M&#233;langer aux ingr&#233;dients secs puis verser sur un plan de travail farin&#233;. Pr&#233;chauffer le four &#224; 180&#176;C. Recouvrir la plaque du four de papier sulfuris&#233;. P&#233;trir bri&#232;vement en farinant r&#233;guli&#232;rement puis diviser en 2 morceaux. Fa&#231;onner &#224; m&#234;me la plaque deux boudins d'environ 30 centim&#232;tres de long, les aplatir l&#233;g&#232;rement avec la paume des mains jusqu'&#224; ce qu'ils fassent 5 cm de large sur 1 cm de haut. Veillez &#224; bien espacer les boudins. Cuire 30 minutes puis laisser refroidir sur une grille pendant une demi-heure. Sur une planche &#224; l'aide d'un couteau &#224; pain, d&#233;couper les pains en tranches en biais d&#8217;environ un centim&#232;tre d'&#233;paisseur. Les d&#233;poser sur la plaque du four et cuire &#224; nouveau 10 minutes sur une face puis 10 minutes sur l&#8217;autre face. 
 &#160; 
 
 
 
 
        </text>
</document>
