<document>
	<date>2006-11-06</date>
        <title>Tiger Wok &#8211; Strasbourg et ailleurs</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 Le Wok c&#8217;est &#224; la mode&#8230; et pas uniquement dans nos cuisines mais aussi au restaurant. Certains &#171; commencent &#187; &#224; proposer plats cuisin&#233;s au wok en le revendiquant et d&#8217;autres surfent compl&#232;tement sur  la vague cuisino-asiatico-zen  en exploitant le concept du wok jusqu&#8217;au bout. C&#8217;est le cas du restaurant Tiger Wok &#224; Strasbourg (et aussi &#224; Lille et &#224; Lyon. En fait le concept a vu le jour &#224; Strasbourg en 2002 suite &#224; une id&#233;e londonienne, ensuite en 2004 ouverture &#224; Lille et cette ann&#233;e &#224; Lyon, le restaurant se franchise...) 
 Atmosph&#232;re et ambiance travaill&#233;es,  les lumi&#232;res sont tamis&#233;es et les lignes &#233;pur&#233;es . Ensuite le concept est simple : vous vous levez de table et allez vous servir au buffet et composez ainsi vous m&#234;me votre assiette que vous donnez ensuite au  &#171; wokeur &#187;  (comprendre la personne qui manie le wok, pour une raison qui m&#8217;&#233;chappe, ce sont g&#233;n&#233;ralement des mec bien muscl&#233;s en T-Shirt moulant, black et avec un carr&#233;e de tissu dans les cheveux) qui vous la cuisinera en abusant des  effets pyrotechniques  (la flamme jaillit &#224; plusieurs reprise) et en l&#8217;assaisonnant &#224; votre guise : il vous demande de choisir votre huile * , votre sauce **  et votre garniture *** . Il ajoutera aux l&#233;gumes, viandes, poissons que vous avez choisi, des nouilles de riz (si vous en voulez) et g&#233;n&#233;ralement il fait tout &#231;a en vous parlant de la pluie et du beau temps, leur mission &#233;tant de faire revenir votre garniture et de  vous faire la causette  (selon votre humeur, vous pouvez trouvez &#231;a sympathique comme un peu lourd). Au final, il vous tendra un bol contenant votre petit m&#233;lange personnel, l&#224; le show est termin&#233;, vous pouvez retourner vous asseoir &#224; votre table o&#249; du riz d&#233;licatement parfum&#233; au jasmin (j&#8217;aime pas le jasmin mais je suis oblig&#233; de vous dire que le parfum est d&#233;licat puisque c&#8217;est le cas) vous attend. Et l&#224; vous chaussez vos &#171; baguettes &#187; et  miam .  
 
 * Les huiles :&#160;  &#201;chalotes, ail gingembre, chili &#160; ** Les sauces : Soba : sauce aigre-douce au gingembre Satay : sauce &#224; base de cacahu&#232;te et de piment doux Lomen : sauce &#224; l&#8217;hu&#238;tre Black Bean : haricot noir &amp; poivron rouge Coconut : sauce &#224; la noix de coco et au citron vert Tiger : galanga, citronnelle, piment *** Garniture Ciboule, s&#233;same, pavot, coriandre 
 
 
 Le buffet est pour moi le point fort de Tiger Wok, les produits sont beaux et frais. &#199;a fait plaisir. Le choix est tr&#232;s vaste ce qui permet vraiment &#224; tout le monde de trouver son bonheur. Pour moi ce n&#8217;est  pas du tout un restaurant asiatique , c&#8217;est &#224; peine d&#8217;inspiration asiatique. 
 C&#244;t&#233; viande g&#233;n&#233;ralement il y a des morceaux de : Porc Volaille B&#339;uf Kangourou C&#244;t&#233; poisson il y a :   Des grosses crevettes Des calamars Du saumon Des saint Jacques&#8230; C&#244;t&#233; l&#233;gumes : Choux chinois Poireaux Poivron Champignons noirs Champignons de paris Haricots noirs Salade verte Tofu Lotus Ch&#226;taignes d&#8217;eau Pousse de soja P&#226;tes de riz Choux C&#339;ur de palmier Courgettes Carottes r&#226;p&#233;es Petits &#233;pis de mais Abricots Choux fleur Pousses de bambou Brocolis Oignons Je suis s&#251;re d&#8217;en avoir oubli&#233; plein, les ingr&#233;dients sont &#224; la fois exotiques et basiques, &#224; chaque fois le choix est large m&#234;me si tout n&#8217;est pas toujours pr&#233;sent en m&#234;me temps, logique. Ensuite c'est &#224; vous de savoir associer les saveurs... Si le wok c&#8217;est pas votre truc forc&#233;ment ce n&#8217;est pas l&#8217;endroit o&#249; aller. Cependant ils proposent aussi pas mal de cocktails et des assiettes de tapas. C&#244;t&#233; dessert, il y a par exemple un tiramisu aux mangues et au pain d&#8217;&#233;pice, un flan &#224; la noix de coco au coulis de chocolat cuit dans une feuille de bananier, de la glace au gingembre&#8230; 
 
 Le concept pourrait tendre vers le self-service mais je trouve que ce n&#8217;est pas le cas, l&#8217;atmosph&#232;re et la d&#233;coration ne fait pas du tout self.  Tiger wok est un resto &#171; in &#187; et il faut le dire,  compl&#232;tement bobo &#160; qui reste assez cher: deux formules sont propos&#233;es : soit un  passage unique au buffet &#224; 14&#8364;  (et &#224; mon avis c&#8217;est largement suffisant sauf si vous voulez vous exploser le bide) soit un  nombre de passage illimit&#233; pour 22&#8364;  (utile si vous n&#8217;avez pas mang&#233; depuis trois jours ou que vous voulez absolument tester toutes les combinaisons possibles &#8211;y&#8217;a du travail). Tiger Wok &#224; Strasbourg 8 rue du faisan 67000 Strasbourg T&#233;l : 03.88.36.44.87 Ouvert tous les jours midi et soir http://www.tigerwok.com/ 
 Tiger Wok &#224; Lille 43-45 rue des tanneurs 59000 Lille T&#233;l : 03.20.14.91.60 Ouvert tous les jours midi et soir http://www.tigerwok.com/ 
 Tiger Wok &#224; Lyon 8 rue Challemel Lacour 69007 Lyon M&#233;tro Debourg T&#233;l : 04.37.28.55.11 http://www.tigerwok.com/ 
 Note :  Je n&#8217;ai pas pu prendre trop de photos, d&#8217;abord il fait un peu sombre pour que &#231;a rende bien et ensuite il n&#8217;est pas autoris&#233; de prendre les &#171; wokeurs &#187; en action donc j&#8217;ai pioch&#233; la plupart des photos de ce post sur le net, voici mes sources :  ici ,  ici , ici  et  ici . &#160; 
 
 
 
 
        </text>
</document>
