<document>
	<date>2014-12-24</date>
        <title>Mince Pies &amp; Mincemeat : Delia versus Nigella, le match</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>anglais</tag>
                <tag>cranberries</tag>
                <tag>mincemeat</tag>
                <tag>pomme</tag>
                <tag>raisin</tag>
                <tag>tarte</tag>
                <tag>tourte</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 
 &#160;&#160; 
   
 &#160; 
 Ca fait quelques No&#235;l d&#233;j&#224; que je voulais r&#233;aliser de petites mince pies &#233;toil&#233;es. Les mince pies sont des petites tartelettes tr&#232;s anglaises garnies d'un m&#233;lange appel&#233; mince meat qui contrairement &#224; ce que son nom indique ne contiennent pas du tout de viande mais une belle quantit&#233;s de fruits secs. A chaque fois je bloquais sur l'utilisation du  suet , une mati&#232;re grasse animale, graisse de rognon de boeuf ou de mouton, utilis&#233;e pour la r&#233;alisation du mince meat. Ca ne me faisait que tr&#232;s peu envie et la version v&#233;g&#233;tale utilis&#233;e commun&#233;ment outre manche depuis la crise de la vache folle est introuvable par ici. Au final, cette ann&#233;e j'ai envoy&#233; balader le suet et je me suis dit que j'aller tenter sans me prendre le t&#234;te simplement en utilisant du beurre. Je n'arrivais pas &#224; choisir entre  la recette de mince meat de Delia Smith , une recette tr&#232;s traditionnelle au suet et  celle de Nigella  qui pour une fois, contrairement &#224; ses habitudes, nous gratifiait d'une recette &#233;trangement l&#233;g&#232;re puisque sans mati&#232;re grasse (ca r&#233;glait d'office le probl&#232;me du suet). Ne sachant pour qui voter entre deux icones de la food t&#233;l&#233;vision britannique j'ai finalement choisi de ne pas choisir et de pr&#233;parer les deux pour pouvoir comparer. Pour r&#233;aliser les mince pies j'ai choisi  la recette de p&#226;te sabl&#233;e utilis&#233;e par Totchie du blog Macaronette et Cie  lorsqu'elle avait elle aussi r&#233;alis&#233; des mince pies et j'ai &#233;t&#233; enchant&#233;e par la p&#226;te qui &#233;tait sabl&#233;e pile comme je le souhaitais pour ces mince pies. C&#244;t&#233; mince meat qui a gagn&#233; la bataille? Et bien les avis sont partag&#233;s. Les deux recettes sont riches en cramberries fraiches ce qui contrebalance joyeusement le c&#244;t&#233; tr&#232;s sucr&#233; des fruits secs. La version de Delia est tr&#232;s traditionnelle, sans doute un peu plus sucr&#233;e, aux parfums plus complexes, elle fera l'effet d'une madeleine aux anglais biberonn&#233;s &#224; la mince pies. La recette de Nigella est moins traditionnelle mais plus fruit&#233;e, moins sucr&#233;e et c'est personnellement celle que j'ai pr&#233;f&#233;r&#233;e! A vous de vous faire votre avis! 
 Avec ces petites mince pies je vous souhaite un Joyeux No&#235;l! 
 &#160; 
 
 &#160; 
 &#160; 
 Mince meat, la recette de Delia 
 Une recette de Delia  - Cette recette utilise descranberries fraiches, si vous avez du mal &#224; en trouver, Delia a aussi u ne recette sans cranberries fraiches o&#249; il y a plus de pommes pour compenser  mais personnellement j&#8217;avais envie de r&#233;aliser la version aux cranberries pour que leur acidit&#233; contrebalance le sucr&#233; des fruits secs 225 g de cranberries fraiches 110 de pomme (pel&#233;e, &#233;p&#233;pin&#233;e, en petits morceaux) soit 1 &#224; 2 pommes selon a taille 110g de beurre en petits d&#233;s (&#224; d&#233;faut de suet) 175g de raisins blonds 110g de raisins sultanas 110g de raisins de Corinthe (vous pouvez aussi utiliser des cranberries s&#233;ch&#233;es, c&#8217;est pour remplacer les &#171;&#160;currants&#160;&#187;/cassis s&#233;ch&#233;s introuvables en France) 110g de d&#233;s de fruits confits (m&#233;lange citron et orange) 150g de sucre brun (vergeoise brune ici) Les zestes finement &#233;minc&#233;s et le jus d&#8217;une orange et d&#8217;un citron 30g d&#8217;amandes concass&#233;es 2 cuill&#232;res &#224; caf&#233; de quatre &#233;pices &#189; cuill&#232;re &#224; caf&#233; de cannelle Muscade 3 cuill&#232;res &#224; soupe de brandy 
 M&#233;langer tous les ingr&#233;dients &#224; l&#8217;exception du brandy dans un grand bol, verser dans un plat &#224; gratin, recouvrir de papier film et laisser reposer 12 heures au frigo. Pr&#233;chauffer le four &#224; 120&#176;C. Y faire cuire le m&#233;lange pr&#233;c&#233;dent pendant 3 heures en remuant de temps en temps. Au bout de trois heures, mettre dans un endroit frais, remuer r&#233;guli&#232;rement&#160;: le beurre va &#224; nouveau se figer. Une fois le mincemeat frais, ajouter le brandy et bien m&#233;langer. Vous pouvez stocker le mincemeat dans des bocaux st&#233;rilis&#233;s pendant un bon moment, il est m&#234;me conseill&#233; de le r&#233;aliser &#224; l&#8217;avance et de laisser les parfums maturer avant de l&#8217;utiliser 
 &#160; 
 Mince meat, La recette de Nigella 
 Une recette de Nigella 75g de sucre brun (vergeoise brune ici) 60ml de porto 300g cranberries fraiches 1 cuill&#232;re &#224; caf&#233; de cannelle 1 cuill&#232;re &#224; caf&#233; de gingembre en poudre 1 pointe de couteau de girofle en poudre 75g de raisins de Corinthe (vous pouvez aussi utiliser des cranberries s&#233;ch&#233;es, c&#8217;est pour remplacer les &#171;&#160;currants&#160;&#187;/cassis s&#233;ch&#233;s introuvables en France) 100g de raisins blonds Le zeste finement &#233;minc&#233; et le jus d&#8217;un citron et d&#8217;une cl&#233;mentine 25ml de brandy 1 cuill&#232;re a caf&#233; d&#8217;amaretto 1 cuill&#232;re a caf&#233; d&#8217;extrait de vanille 2 cuill&#232;res &#224; soupe de miel 
 Mettre le sucre et le porto dans une casserole, faire chauffer pour dissoudre le sucre. Ajouter les cranberries fraiches, m&#233;langer. Ajouter la cannelle, le gingembre, la girofle, les raisins sec, les zestes et les jus des agrumes. Cuire 15-20 minutes en m&#233;langeant r&#233;guli&#232;rement&#160;: les cranberries vont &#171;&#160;poper&#160;&#187; et en fin de cuisson tout le liquide sera absorb&#233;. Retirer du feu, laisser un peu refroidir puis ajouter le brandy, l&#8217;amaretto, l&#8217;extrait de vanille et le miel. bien m&#233;langer. Conserver dans des bocaux st&#233;rilis&#233;s. 
   Mince pies 
 Pour la p&#226;te* -  une recette trouv&#233;e sur le blog de Totchie : 400g de farine  80g de sucre  150g de poudre d'amande  250g de beurre mou  2 &#339;uf Pour la garniture&#160;: Du mincemeat* 
 * Avec cette quantit&#233; de p&#226;te on peut r&#233;aliser 28 &#224; 30 pies, avec la recette de mincemeat de Delia on peut en garnir +/- 22 et avec cette de Nigella 10 &#224; 12. 
 Dans un saladier m&#233;langer la farine, le sucre, la poudre d'amande et le beurre pour avoir une p&#226;te sableuse. Ajouter l&#8217;&#339;uf et m&#233;langer jusqu&#8217;&#224; ce que la p&#226;te s&#8217;amalgame. Former une boule de p&#226;te, l&#8217;emballer dans du papier film ou un sac cong&#233;lation et mettre au frais pour 1 heure minimum (vous pouvez aussi la pr&#233;parer la veille). Beurrer et fariner des moules &#224; muffins. D&#233;couper des  bandes de papier sulfuris&#233; et les d&#233;poser en croix au dessus de chaque forme &#224; muffin  (&#231;a permettra de faciliter le d&#233;moulage, il suffira de simplement tirer dessus pour d&#233;moules les pies). Sur un plan de travail farin&#233;, &#233;taler la p&#226;te sur 3 &#224; 4 mm d&#8217;&#233;paisseur. A l&#8217;aide d&#8217;un cercle emporte pi&#232;ce d&#233;couper des disques de p&#226;te de 9 centim&#232;tres de diam&#232;tres (selon la taille de vos moules &#224; muffin il faudra peut &#234;tre adapter la taille des disques de p&#226;te). Avec le reste de la p&#226;te d&#233;couper des &#233;toiles ou autre forme qui d&#233;coreront les mince pies. Pr&#233;chauffer le four &#224; 180&#176;C. Foncer les moules &#224; muffins avec les disques de p&#226;te, garnir g&#233;n&#233;reusement de mince meat puis d&#233;poser une &#233;toile (ou autre frome) de p&#226;te sur le dessus. Cuire 15 &#224; 20 minutes, laisser un peu refroidir puis d&#233;mouler et laisser compl&#232;tement refroidir sur une grille. 
 &#160; 
 
 
 
 
        </text>
</document>
