<document>
	<date>2006-11-08</date>
        <title>My favourite tea</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
 
 Le th&#233; des favorites  est un m&#233;lange de  th&#233;s verts du Yunnan  (province chinoise), de  fruits  et de  fleurs . Pour la composition c&#8217;est tout ce que j&#8217;en sais (si quelqu'un peut m'en dire plus au sujet de ce th&#233;...)&#8230; mais alors en d&#233;gustation je suis experte ! Ce th&#233; est un d&#233;lice. Il ne faut pas se fier &#224; son odeur l&#233;g&#232;rement sucr&#233;e quand on porte la bo&#238;te &#224; th&#233; &#224; son nez, cette odeur sucr&#233;e que je trouve souvent &#233;c&#339;urante dans les th&#233;s aux fruits ne se retrouve plus du tout ni au nez ni au go&#251;t une fois le th&#233; dans votre tasse. C&#8217;est un th&#233; tr&#232;s subtil, pas sucr&#233; mais doux, tout en douceur et en nuance&#8230; Il est tr&#232;s agr&#233;able et je l&#8217;ai compl&#232;tement adopt&#233;.  Je ne suis pas une pro pour parler des th&#233;s, mais je ne peux que vous le conseiller, vous verrez vous ne serez pas d&#233;&#231;us, moi qui n&#8217;aime pas du tout les th&#233;s aux fruits (trop sucr&#233;s, manque de finesse, agressifs) l&#224; je succombe, et pour moi &#231;a n&#8217;a rien &#224; voir avec un th&#233; au fruit, je l&#8217;appelle d&#8217;ailleurs &#171; le th&#233; aux fleurs &#187; 
 
 
 O&#249; trouver du &#171; th&#233; des favorites &#187; ? On le trouve aussi sous le nom de  &#171; Secrets de Favorites &#187;  ou  &#171; M&#233;lange des favorites &#187; Je l&#8217;ai d&#233;couvert chez  le chocolatier Richart  qui vendait outre des chocolats design, des th&#233;s. Et quand Richart a ferm&#233; &#224; Strasbourg, j&#8217;ai cru ne plus le retrouver, c&#8217;&#233;tait sans compter sur  &#171; Le th&#233; des muses &#187; .  Sinon le seul site internet que j&#8217;ai trouv&#233; qui en propose  c&#8217;est ici. 
 Le th&#233; des muses  51 rue du foss&#233; des tanneurs 67000 Strasbourg t&#233;l&#233;phone : 03.88.37.13.77 http://www.direct-tea.net/&#160;  
 
 
 
 
        </text>
</document>
