<document>
	<date>2015-06-05</date>
        <title>Fleischschnaka au lapin</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>fleischschnaka</tag>
                <tag>lapin</tag>
                <tag>olive noir</tag>
                <tag>olive verte</tag>
                <tag>p&#226;te</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 
 &#160; 
 Je ne sais pas ce qu'il en est de vous de l'autre c&#244;t&#233; de votre &#233;cran mais ici on ne se lasse toujours pas  des fleischschnacka  ;) En voici une version un peu plus estivale au lapin, aubergines, tomates s&#233;ch&#233;es et olives! Avec le superbe week end qui s'annonce vous n'allez certainement pas passer beaucoup de temps en cuisine mais vous pouvez garder cette recette en t&#234;te pour l'&#233;t&#233; qui commence, c'est vraiment une version tr&#232;s sympa, en tant que grande fan de lapin, j'ai beaucoup aim&#233;! 
 &#160; 
 Les fleischschnaka, huit autres fa&#231;ons de les d&#233;cliner: Fleischschnaka - La recette traditionnelle au pot au feu Fleischschnaka au foie gras et &#224; la confiture de choucroute Fleischschnaka tout canard Fleschschnaka au saumon Fleischschnaka au boudin noir et aux pommes Fleischschnka au tajine de boeuf et aux fruits secs Fleischschnaka au kebab Fleischschnaka &#224; la biche 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
  
 Pour une douzaine de fleischschnaka (compter 2 &#224; 3 rouleaux par personnes selon l&#8217;app&#233;tit et le reste du menu) Pour le lapin&#160;aux olives et aux tomates s&#233;ch&#233;es: 1 lapin Huile d&#8217;olive 2 oignons (pel&#233; et finement &#233;minc&#233;) 3 gousses d&#8217;ail (pel&#233; et finement &#233;minc&#233;) 200mL de porto 200mL de bouillon de volaille 10 p&#233;tales de tomates s&#233;ch&#233;es (j&#8217;ai utilis&#233; des tomates s&#233;ch&#233;es &#171;&#160;s&#232;ches&#160;&#187; et non pas &#224; l&#8217;huile, elles ont &#233;t&#233; r&#233;hydrat&#233;e pendant la cuisson du lapin) Sel Sarriette (ou origan ou herbes de Provence) 1/3 d&#8217;aubergine d&#233;coup&#233;e en petits cubes 40g d&#8217;olives vertes et noires Quelques branches de persil plat Pour la p&#226;te : 225g de farine 110g de semoule fine 1 pinc&#233;e de sel 3 &#339;ufs Un filet d&#8217;eau Pour la cuisson&#160;: Huile d&#8217;olive 500mL de vin blanc 1L de bouillon de l&#233;gumes   
 La veille du repas, cuisiner le lapin&#160;: D&#233;couper le lapin en morceaux. Dans une cocotte faire chauffer un peu d&#8217;huile d&#8217;olive, sur feu vif y faire dorer les morceaux de lapin, ajouter ensuite l&#8217;oignon et l&#8217;ail. Faire dorer puis d&#233;glacer avec le porto, ajouter ensuite le bouillon de volaille et les tomates s&#233;ch&#233;es, saler, ajouter un peu de sarriette et faire mijoter sur feu doux pendant une bonne heure. Laisser refroidir puis d&#233;piauter le lapin, r&#233;cup&#233;rer la chair, la d&#233;couper en morceaux. Ajouter aussi les tomates s&#233;ch&#233;es (r&#233;hydrat&#233;e pendant la cuisson), les d&#233;couper en petits morceaux si n&#233;cessaire. Faire revenir les cubes d&#8217;aubergine dans un peu d&#8217;huile, ajouter un peu de jus du lapin* pour &#233;viter que &#231;a n&#8217;attache, laisser un peu mijoter. Ajouter les aubergines ainsi que les olives d&#233;taill&#233;es en petits morceaux et le persil cisel&#233; au lapin. 
 La veille du repas, pr&#233;parer la p&#226;te &#224; nouille&#160;: Dans un grand bol, m&#233;langer la farine, la semoule et le sel. Ajouter les &#339;ufs, m&#233;langez bien &#224; la cuill&#232;re en bois, puis ajouter si n&#233;cessaire un peu d&#8217;eau afin d&#8217;obtenir une p&#226;te homog&#232;ne. P&#233;trir ensuite &#224; la main et former une boule de p&#226;te, la fariner un peu et l&#8217;emballer dans du papier film. Laisser reposer au moins une heure &#224; temp&#233;rature ambiante. 
 La veille, r&#233;aliser les fleischschnaka&#160;: Etaler la p&#226;te sur un rectangle d&#8217;&#224; peu pr&#232;s 33 x 35 centim&#232;tres. Garnir avec le lapin (il en restera sans doute un peu*), veiller simplement &#224; laisser une bordure de 1 centim&#232;tre sans farce. Tasser la viande avec les mains. Rouler la p&#226;te sur elle-m&#234;me, en escargot (comme pour les sushi) avec d&#233;licatesse et sans rapidit&#233;. Arriv&#233; &#224; la fin du rouleau, badigeonner au pinceau le bord de p&#226;te vierge de toute farce avec un peu de jaune d&#8217;&#339;uf (pour aider les deux p&#226;tes &#224; coller ensemble). Fariner le boudin obtenu puis l&#8217;envelopper dans du papier sulfuris&#233;, emballer ensuite le tout dans du papier alu en serrant bien et mettre au frais. 
 Au moment de servir, cuisson des rouleaux&#160;: R&#233;cup&#233;rer le boudin de p&#226;te et &#224; l&#8217;aide d&#8217;un bon couteau, y d&#233;tailler une douzaine de rouleaux. Dans une po&#234;le faire chauffer un filet d&#8217;huile d&#8217;olive (soyez g&#233;n&#233;reux), y faire dorer les rouleaux recto verso, ne pas trop les s&#233;rer dans la po&#234;le, ils risqueraient de se coller les uns aux autres (les cuire en deux ou trois fois ou dans plusieurs po&#234;les en m&#234;me temps). Ajouter ensuite du m&#233;lange vin blanc et bouillon jusqu&#8217;&#224; mi hauteur et faire cuire &#224; petits bouillons pendant une quinzaine de minutes, retourner ensuite les rouleaux, rajouter du bouillon jusqu&#8217;&#224; mi hauteur et cuire &#224; nouveau &#224; petits bouillons pendant une quinzaine de minutes. 
 Servir deux-trois rouleaux de fleischschnaka avec une salade verte, parsemer de persil plat si vous le souhaitez. 
 * A noter&#160;: Garder bien la sauce du lapin, comme il y aura un peu trop de &#171;&#160;farce&#160;&#187; au lapin le m&#233;lange sauce + viande vous permettra de faire des paccheri (ou autre grosses p&#226;tes) au lapin, avec un peu de parmesan r&#226;p&#233; c&#8217;est juste d&#233;ment. 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
 
        </text>
</document>
