<document>
	<date>2015-02-08</date>
        <title>Macaron individuel &#224; la vanille et aux fruits exotiques</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>cr&#232;me</tag>
                <tag>fruit de la passion</tag>
                <tag>fruit exotique</tag>
                <tag>macaron</tag>
                <tag>mangue</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Vous avez eut  une entr&#233;e de No&#235;l ,  un plat , vous devinez bien que je ne vais pas attendre d&#233;cembre prochain pour partager avec vous notre dessert ;) D'autant plus que pour ne pas changer mes habitudes, je n'ai pas fait dans la buche. J'avoue cette ann&#233;e avoir eut un mal fou &#224; trouver une id&#233;e qui me plaise... J'&#233;tais &#224; deux doigts de dire &#224; ma m&#232;re de commander un truc chez Naegel mais finalement j'ai opt&#233; pour des macarons &#224; la vanille et aux fruits exotiques car les macarons c'est meilleur avec de vrais fruits &#224; l'int&#233;rieur! De la mangue, de l'ananas, du fruit de la passion, un voile de rhum, un peu de vanille et une touche de dor&#233;, c'est bon on y &#233;tait! 
 &#160; 
 
 
 &#160; 
 &#160; 
 Macaron vanille et fruits exotiques 
 Plus de details et d&#8217;explication sur la r&#233;alisation des macarons  dans ce billet .   
 Pour 11 macarons individuels de 8 - 9 centim&#232;tres de diam&#232;tre (soit 22 coques) Pour les coques: 420g de sucre glace 250g de poudre d'amandes 6 blancs d'&#339;ufs (soit entre 200 et 220g) 60g de sucre en poudre Pour la ganache &#224; la vanille 2 gousses de vanille 200g de chocolat blanc dessert (Valrhona) 100g +300g de cr&#232;me fleurette 12g de miel Pour les fruits&#160;: 1 mangue m&#251;re et non filandreuse 1 petit ananas victoria 4 fruits de la passion 1 cuill&#232;re &#224; soupe de rhum brun 
 Deux jours avant la d&#233;gustation, pr&#233;parer la ganache &#224; la vanille&#160;: A l&#8217;aide d&#8217;un couteau fendre les gousses de vanille en deux dans la longueur et r&#233;cup&#233;rer les graines &#224; l&#8217;aide de la pointe du couteau. Faire infuser 30 minutes &#224; temp&#233;rature ambiante les graines et la gousse de vanille dans la cr&#232;me, filtrer. Fondre le chocolat blanc au bain marie. Porter &#224; &#233;bullition 100g de cr&#232;me avec le miel, verser la cr&#232;me chaude en trois fois sur le chocolat fondu, &#233;mulsionner &#224; la maryse. Ajouter ensuite les 300g de cr&#232;me froide, m&#233;langer et laisser reposer une nuit au frigo. 
 La veille de la d&#233;gustation, r&#233;aliser les coques&#160;(je l&#8217;ai fait en deux fois vu les quantit&#233;s): Mixer finement le sucre glace et la poudre d'amandes. Monter les blancs en neige ferme. D&#232;s que le fouet laisse des traces dans les blancs, ajouter le sucre semoule, cuill&#232;re a caf&#233; par cuill&#232;re a caf&#233; tout en continuant de fouetter &#224; vitesse maximale pour obtenir un effet "bec d'oiseau". Ne pas monter les blancs en neige &#224; l'avance : une fois qu'ils sont pr&#234;ts, il faut les utilise rapidement. Ajouter le m&#233;lange de poudres aux blancs d'&#339;ufs en trois fois, &#224; chaque fois l&#8217;incorporer d&#233;licatement avec une maryse. Le m&#233;lange doit &#234;tre brillant, lisse, et former un ruban en retombant. Cette &#233;tape s&#8217;appelle le &#171;macaronnage &#187;. Ne pas macaronner trop sinon la pr&#233;paration va devenir trop liquide et les macarons s&#8217;&#233;taleront &#224; la cuisson, ils seront un peu trop plats. Mais si on ne macaronne pas assez, la pr&#233;paration ne sera pas assez fluide et les macarons ne seront pas parfaitement plats : il y aura une petite pointe au milieu de chaque coque. Garnir une grande poche a douille d&#8217;une douille lisse n&#176;9 ou 10. La remplir avec la pr&#233;paration. Chasser l&#8217;air avec une corne. Disposer une feuille-gabarit sur le plan de travail et recouvrir d&#8217;une feuille de papier sulfuris&#233;. Utilisez des gabarits de 80mm de diam&#232;tre ( ceux de Pre Gourmanise sont parfaits ). A l&#8217;aide de la poche &#224; douille dresser des d&#244;mes de la taille voulue, &#224; intervalles r&#233;guliers et en quinconce. Ne pas remplir totalement le gabarit, la pr&#233;paration va l&#233;g&#232;rement s&#8217;&#233;taler. La meilleure fa&#231;on de r&#233;aliser les macarons &#224; la poche &#224; douille est de placer la poche perpendiculaire au papier sulfuris&#233;, au centre du gabarit et simplement de faire un tas (et non pas de faire une spirale). Laisser les macarons &#171; crouter &#187; 30 minutes (ou plus si &#231;a vous arrange). Pr&#233;chauffer votre four &#224; 135&#176;C. Glisser la feuille de papier sulfuris&#233; (et pas les gabarits) sur la plaque du four. Cuire 35 minutes. Au sortir du four, laisser refroidir les plaques quelques minutes puis d&#233;coller doucement les macarons : ils se d&#233;colleront tout seuls sinon c&#8217;est qu&#8217;ils ne sont pas assez cuits. Si les macarons ne sont pas assez cuits les enfourner &#224; nouveau pour quelques minutes (ou verser sous la feuille de papier sulfuris&#233; un filet d'eau : l'humidit&#233; va permettre aux coques de se d&#233;coller plus facilement).   Laisser ensuite compl&#232;tement refroidir les coques avant de les garnir. 
 La veille de la d&#233;gustation, montage des macarons&#160;: Peler la mangue et la d&#233;tailler en petits cubes. Faire de m&#234;me avec l&#8217;ananas. Ajouter la chair des fruits de la passion et le rhum. M&#233;langer. Gouter, si les fruits ne sont pas tr&#232;s murs il faudra peut &#234;tre ajouter un voile de sucre, selon votre go&#251;t. Monter la ganache en chantilly ferme, remplir une poche &#224; douille lisse n&#176;10 de cette ganache mont&#233;e. Garnir la moiti&#233; des coques de cette ganache en r&#233;alisant un petit nid de ganache comme sur les photos afin de pouvoir glisser une belle cuill&#232;re &#224; soupe de brunoise de fruits exotiques dans le nid de ganache. Refermer avec une deuxi&#232;me coque. R&#233;server au frigo 24 heures. Vous pouvez servir les macarons avec le reste de la salade de fruits. 
 &#160; 
 &#160; &#160;&#160;  
 &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
