<document>
	<date>2015-01-16</date>
        <title>Pizza tress&#233;e fa&#231;on calzone</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>capre</tag>
                <tag>pizza</tag>
                <tag>sardine</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
                <tag>tresse</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;  
 
 &#160; 
 Pourquoi ne tresserait-on que  les brioches ? J'ai eu envie de tresser notre derni&#232;re pizza et je ne l'ai pas regrett&#233;, &#231;a lui donnait un petit c&#244;t&#233; calzone originale. En plus je l'avais garnie de sardines, avec des c&#226;pres et des tomates s&#233;ch&#233;es, c'&#233;tait d&#233;licieux! Vous pouvez bien s&#251;r adapter cette technique de pliage et de tressage avec toutes les garnitures possibles, selon vos go&#251;ts!  
 &#160; 
  
 Pour trois personnes (ou 2 affam&#233;s) Pour la p&#226;te &#224; pizza: 15g de levure boulanger fra&#238;che 260mL d'eau ti&#232;de 450g de farine 2 cuill&#232;res &#224; caf&#233; de sel 4 cuill&#232;res &#224; soupe d'huile d'olive Pour la garniture: Coulis de tomate, une boite de sardines La Belle Iloise, des quelques olives noires, quelques c&#226;pres, quelques tomates s&#233;ch&#233;es &#224; l&#8217;huile 
 Pr&#233;parer la p&#226;te &#224; pizza Diluer la levure dans l'eau. Mettre la farine dans un saladier, ajouter le sel et m&#233;langer. Faire un puits, y ajouter l'huile d'olive et l'eau + levure. M&#233;langer d'une main (la p&#226;te est collante) puis p&#233;trir pendant 10-15 minutes sur un plan de travail farin&#233;, la p&#226;te devient souple et homog&#232;ne. Poser la boule de p&#226;te dans un saladier propre et couvrir avec un torchon. Laisser lever 1 heure pour que la p&#226;te double de volume. 
 R&#233;aliser la pizza tress&#233;e Pr&#233;chauffer le four &#224; 100&#176;C. Quand la p&#226;te &#224; brioche a lev&#233;, r&#233;cup&#233;rer la boule de p&#226;te, d&#233;gazer, p&#233;trir bri&#232;vement et l'&#233;taler sur une feuille de papier sulfuris&#233; en un rectangle. Pour r&#233;aliser la tresse le mieux est de regarder  la m&#233;thode en image sur cette page . 
 
 Avec un couteau aiguis&#233;, d&#233;couper les coins du rectangle comme sur la photo puis d&#233;couper des bandes de p&#226;te r&#233;guli&#232;res, en biais, dans le tiers sup&#233;rieur et le tiers inf&#233;rieur du rectangle. Les bandes doivent se faire face, il doit y en avoir autant en haut que en bas. 
 Garnir la bande centrale avec la garniture (vous pouvez en choisir une autre si vous n&#8217;avez pas la passion des sardines). 
 Rabattre ensuite une des extr&#233;mit&#233;s sur la garniture. Commencer &#224; tresser les bandes de p&#226;te lat&#233;rales en rabattant alternativement et en biais bandes du haut et bandes du bas (les bandes de p&#226;te s&#8217;&#233;tirent un peu assez facilement en tirant doucement). S'arr&#234;ter un peu avant la fin. Rabattre alors la seconde extr&#233;mit&#233; de p&#226;te sur la garniture puis finir de tresser les bandes lat&#233;rales. 
 
 La pizza tress&#233;e est finie, glisser la pizza + le papier sulfuris&#233; sur la plaque du four et cuire 20 minutes &#224; 200&#176;C. 
 &#160; 
 &#160;&#160;&#160; 
 &#160;&#160;  
 
 
 
 
        </text>
</document>
