<document>
	<date>2006-11-14</date>
        <title>Courge-Attitude &#8211; Moi aussi je suis une victime de la mode - Episode 2</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>courge</tag>
                <tag>patidou</tag>
                <tag>pur&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 March&#233; des producteurs, place du March&#233; aux poissons Strasbourg, fin septembre Ce n&#8217;est pas pour rien que le Patidou est aussi appel&#233; &#171; Sweet Dumpling &#187;, sa chair est tr&#232;s douce et une fois cuite elle d&#233;gage une odeur enivrante de ch&#226;taigne. J&#8217;aurai pu faire une pur&#233;e 100% patidou mais en fait, j&#8217;ai d&#233;j&#224; essay&#233; et j&#8217;avais trouv&#233; &#231;a beaucoup trop doux, presque &#233;c&#339;urant tant c&#8217;&#233;tait doux&#8230; (j&#8217;avais pens&#233; faire un g&#226;teau sucr&#233; avec cette pur&#233;e) mais &#231;a c&#8217;est mon avis personnel. Cette fois ci j&#8217;ai profit&#233; pleinement du go&#251;t du patidou en att&#233;nuant sa douceur en l&#8217;associant &#224; la pomme de terre. 
 
 Pur&#233;e de patidou doux doux 
 1 patidou  Sel, poivre  Huile d'olive  500g de pommes de terre 200mL de lait Noix de muscade Piment d&#8217;Espelette 1 noix de beurre 
 
 Pr&#233;chauffer le four &#224; 200&#176;.  Couper le patidou en deux, enlever les graines, saler, poivrer et ajouter un filet d&#8217;huile d&#8217;olive dans chaque moiti&#233;. Mettre dans un plat allant au four, recouvrir de papier alu et enfourner pour 60 &#224; 70 minutes (la chair doit &#234;tre tendre). Pendant ce temps faire cuire dans un fait-tout rempli d&#8217;eau les pommes de terre jusqu&#8217;&#224; ce que les dents d&#8217;une fourchette ou la pointe d&#8217;un couteau rentre facilement dans la chair. Les &#233;plucher une fois cuite. Une fois le patidou cuit, pr&#233;lever sa chair &#224; la cuill&#232;re &#224; soupe, et transformer la en pur&#233;e avec un presse-pur&#233;e. Faire de m&#234;me avec les pommes de terres. M&#233;langer la pur&#233;e de patidou et de pommes de terre et ajouter le lait, rectifier l&#8217;assaisonnement en sel et poivre et ajouter une pinc&#233;e de noix de muscade et une autre de piment d&#8217;Espelette.  Ajouter au dernier moment une grosse noix de beurre. Bien m&#233;langer. 
 
 
 
 March&#233; des producteurs, place du March&#233; aux poissons 
Strasbourg, fin septembre 
 
 
 
 
        </text>
</document>
