<document>
	<date>2015-02-23</date>
        <title>Gateau confetti (Le gateau &#224; pois)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>carnaval</tag>
                <tag>colorant</tag>
                <tag>rhum</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160;&#160; 
 &#160; 
 
 &#160; 
 &#160; 
 Je suis tomb&#233;e sur  cette id&#233;e  via  pinterest &#8230; et m&#234;me si je suis une grande utilisatrice de pinterest, en mati&#232;re de cuisine ca me rappelle quand m&#234;me la mauvaise &#233;poque des magazines de cuisine o&#249; les photos avaient l&#8217;air d&#233;mentes et quand je passais &#224; l&#8217;acte je me retrouvais avec quelque chose qui n&#8217;avait absolument rien &#224; voir avec la photo&#8230; Apr&#232;s plusieurs fiasco (et autant de d&#233;ceptions) j&#8217;ai simplement arr&#234;t&#233; d&#8217;acheter des magazines de cuisine (qui en plus prenaient trop de place dans mon appart) et j&#8217;avais d&#233;couvert les blogs de cuisine qui &#233;taient l&#8217;alternative parfaite puisque la garantie d&#8217;obtenir &#224; peu pr&#232;s le m&#234;me r&#233;sultat &#224; la maison&#160;! De plus au fil du temps il y avait des bloggeurs &#224; qui j&#8217;ai appris &#224; faire une confiance aveugle et je suivais simplement les recettes &#224; la lettre&#8230; Avec pinterest on se fit encore une fois &#224; la belle photo mais la recette qui se cache derri&#232;re est parfois bien d&#233;cevante. Ce f&#251;t le cas  ici  ou la recette n&#8217;en &#233;tait m&#234;me pas une puisque pour r&#233;aliser le cake il fallait utiliser une pr&#233;paration toute pr&#234;te pour cake (&#171;&#160;white cake mix&#160;&#187;) et pour r&#233;aliser les pois color&#233;s il fallait mixer du quatre-quarts tout pr&#234;t avec du colorant et une sorte de gla&#231;age lui aussi tout pr&#234;t afin de fa&#231;onner des boules de cake color&#233;es. La grosse arnaque. C&#8217;&#233;tait peut &#234;tre joli mais je doute qu&#8217;au go&#251;t &#231;a ait &#233;t&#233; renversant. N&#8217;emp&#234;che que&#160;&#231;a faisait longtemps que je ne m&#8217;&#233;tais pas amus&#233;e &#224; faire un  cake color&#233;  et l&#8217;id&#233;e restait &#224; mon esprit&#8230; On pouvait r&#233;aliser ce g&#226;teau avec n&#8217;importe quelle bonne recette de cake mais il fallait r&#233;aliser des  cake pops  color&#233;s &#224; incruster dedans. Au d&#233;but de leur apparition les cake pops &#233;taient &#224; mes yeux &#224; peine plus ragoutants que le quatre-quarts tout pr&#234;t mix&#233; avec du gla&#231;age industriel puisque souvent il s&#8217;agissait de mixer du cake avec du beurre, de la p&#226;te &#224; tartiner, du mascarpone&#8230; Je ne suis pas du genre &#224; chipoter sur le beurre quand je p&#226;tisse mais rajouter du gras &#224; un cake avait un effet de blocage chez moi que je n&#8217;explique pas compl&#232;tement. Bref, j&#8217;ai jamais accroch&#233; avec ces jolies petites boules color&#233;es et d&#233;cor&#233;es de mille feux. Depuis surfant sur la vague foodista et la business hallucinant qui s&#8217;est d&#233;velopp&#233; autour de la cuisine et peut &#234;tre encore plus de la p&#226;tisserie, les moules &#224; cake pop en silicone ont fleuris un peu partout, on pouvait donc utiliser n&#8217;importe quelle recette de cake pour obtenir des cake pop. Il a suffit que je tombe sur un de ces moules en promo pour que je craque en pensant tr&#232;s fort &#224; mon cake confetti&#160;! J&#8217;ai utilis&#233; comme recette de cake celle du  cake rhum - vanille  du  livre "P&#226;tisseries maison" de Florence Edelmann  car c&#8217;est une valeur s&#251;re&#160;: parfum&#233; et molleux, il n&#8217;en reste jamais&#160;! 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 G&#226;teau confetti 
 Pour un g&#226;teau (moule de 10cup/2,4L de volume - choisir un moule assez haut ce sera plus sympa) 9 &#339;ufs 540g de sucre semoule 540g de farine 540g de beurre demi-sel fondu 3 verres &#224; liqueur de  rhum &#224; la vanille  (du rhum ambr&#233; &#224; d&#233;faut) 2 gousses de vanille 6 colorants en poudre de couleurs diff&#233;rentes (ici vert, jaune, orange, rouge, bleu, violet) 
 Fouetter les jaunes d&#8217;&#339;ufs avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter tout en m&#233;langeant la farine alternativement avec le beurre fondu. Ajouter le rhum. Fendre les gousses de vanille en deux dans le sens de la longueur, &#224; l&#8217;aide de la pointe d&#8217;un couteau, r&#233;cup&#233;rer les graines de vanille et les ajouter &#224; la pr&#233;paration. M&#233;langer. Monter les blancs d&#8217;&#339;ufs en neige ferme, les incorporer d&#233;licatement au m&#233;lange. Verser 6 fois 100g de p&#226;te dans 6 bols. Ajouter une pointe de couteau de colorant dans un bol, m&#233;langer jusqu'&#224; avoir une couleur homog&#232;ne, rajouter du colorant si n&#233;cessaire pour avoir la couleur souhait&#233;e et m&#233;langer &#224; nouveau. R&#233;p&#233;ter l&#8217;op&#233;ration avec les 6 bols et les 6 couleurs afin d&#8217;obtenir 6 p&#226;tes color&#233;es. Pr&#233;chauffer le four &#224; 150&#176;C. Garnir des moules &#224; cake pop de ces pr&#233;paration color&#233;es, remplir les moules jusqu&#8217;&#224; ras bord de la demie sph&#232;re (sinon la p&#226;te ne remplira pas compl&#232;tement le moule apr&#232;s cuisson et vous n&#8217;aurez pas de mini g&#226;teau bien rond) et cuire 15 minutes &#224; 150&#176;C. On peut faire 4 &#224; 5 boules de cake chaque couleur selon la taille du moule. Laisser un peu refroidir avant de d&#233;mouler puis laisser compl&#232;tement refroidir les boules de cake multicolores. Pr&#233;chauffer le four &#224; 150&#176;C. Beurre et fariner le moule &#224; g&#226;teau, le remplir avec le reste de p&#226;te qui n&#8217;a pas &#233;t&#233; color&#233;e, y incruster de mani&#232;re al&#233;atoire les boules de cake color&#233;es (selon la taille et la forme de votre moule toutes les boules de cake de rentreront pas forc&#233;ment). Cuire le g&#226;teau 1heure &#224; 150&#176;C, v&#233;rifier en fin de cuisson que la pointe d&#8217;un couteau en ressorte s&#232;che. D&#233;mouler et laisser refroidir sur une grille. Facultatif&#160;: j&#8217;ai ajout&#233; un gla&#231;age jus de citron &#8211; sucre glace sur le g&#226;teau mais ce n&#8217;est pas obligatoire 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
