<document>
	<date>2015-03-03</date>
        <title>Pad Thai Pop Corn</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ap&#233;ro</tag>
                <tag>cacahu&#232;te</tag>
                <tag>citron vert</tag>
                <tag>coriandre</tag>
                <tag>piment</tag>
                <tag>pop corn</tag>
                <tag>tha&#239;</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 Le pop corn &#231;a peut faire un peu polystyr&#232;ne mais si on y ajoute du caramel les choses prennent une tout autre tournure ;) Ca devient dangeureusement addictif! Cette version est parfum&#233;e un peu comme un pad tha&#239;: cacah&#232;tes, piment, citron vert, coriandre... Une version sucr&#233;e - sal&#233;e parfaite pour l'ap&#233;ro, j'en avais deux petits saladiers lors de la derni&#232;re soir&#233;e &#224; la maison et non seulement ils ont &#233;t&#233; rapidement vid&#233;s mais en plus on m'a r&#233;clam&#233; la recette, j'ai donc promis de la poster ici au plus vite. C'est vraiment un ap&#233;ro sympa, la recette est r&#233;ussi avec un bon &#233;quilibre des parfums et une d&#233;clinaison originale du pop corn! (Si vous pr&#233;f&#233;rez le "vrai" pad tha&#239;,  une recette ici ) 
 &#160; 
  
 Recette originale trouv&#233;e ici Pour un grand saladier Un filet d&#8217;huile de tournesol 100g de ma&#239;s &#224; pop corn 140g de cacahu&#232;tes sal&#233;es grossi&#232;rement concass&#233;es Les pluches d&#8217;un bouquet de coriandre finement &#233;minc&#233;es* Pour la sauce au caramel&#160;: 100g de sucre blond 50g d&#8217;huile de tournesol 90g de sirop d&#8217;&#233;rable (miel &#224; d&#233;faut, corn syrup dans la recette originale) 3 cuill&#232;res &#224; soupe de jus de lime (1 &#224; 2 citrons verts selon les citrons)* 1,5 cuill&#232;res &#224; soupe de nuoc nam* 1 cuill&#232;re &#224; soupe de sambal olek* Le zeste finement &#233;minc&#233; de deux citrons verts* &#188; de cuill&#232;re &#224; caf&#233; de bicarbonate de soude * A acheter en &#233;picerie asiatique 
 Faire &#171;&#160;poper&#160;&#187; le ma&#239;s&#160;: mettre chauffer un filet d&#8217;huile de tournesol dans une grande casserole, y ajouter les grains de ma&#239;s, m&#233;langer, couvrir et placer sur feu moyen/vif. Le ma&#239;s va commencer &#224; &#171;&#160;poper&#160;&#187;, secouer r&#233;guli&#232;rement, jusqu&#8217;&#224; ce que le ma&#239;s reste silencieux. R&#233;cup&#233;rer le pop corn et le m&#233;langer aux cacahu&#232;tes. Dans une casserole m&#233;langer le sucre blond, l&#8217;huile et le sirop d&#8217;&#233;rable, ajouter le jus de citron et le nuoc nam, mettre sur feu vif, porter &#224; &#233;bullition puis laisser mijoter et &#233;paissir pendant 5 minutes. Hors du feu ajouter le sambal olek, les zestes de citron verts et le bicarbonate, m&#233;langer. Verser ce sirop sur le m&#233;lange pop corn et cacahu&#232;tes, bien m&#233;langer pour bien r&#233;partir, &#233;taler sur une plaque du four recouverte d&#8217;une feuille silipat. Pr&#233;chauffer le four &#224; 120&#176;C. Cuire 45 minutes en remuant tous les quart d&#8217;heure. Laisser durcir au sortir du four en remuant de temps en temps pour &#233;viter la formation de trop gros agglom&#233;rats. Parsemer de coriandre, servir. 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
