<document>
	<date>2009-01-29</date>
        <title>Encore! Hamburger au saumon, pointe d&#8217;exotisme</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>gingembre</tag>
                <tag>mangue</tag>
                <tag>oignon nouveau</tag>
                <tag>pain</tag>
                <tag>pois chiche</tag>
                <tag>poivron</tag>
                <tag>pur&#233;e d'amande</tag>
                <tag>sandwich</tag>
                <tag>saumon</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Des pains &#224; hamburger maison tartin&#233;s de houmous &#224; l'amande et au gingembre, une galette au saumon, un peu de mangue acidul&#233;e, des poivrons marin&#233;s... Apr&#232;s le hamburger au poulet, voici celui au saumon... Si vous &#234;tes plut&#244;t adeptes des vraies burger au boeuf, je vous recommande l'&#233;pisode de l'&#233;mission  "In Search of Perfection"  o&#249; Heston Blumenthal part &#224; la recherche et r&#233;alise LE hamburger parfait. Je l'avais vu il y a quelques temps et c'&#233;tait plut&#244;t int&#233;ressant mais pas moyen de vous trouver le vid&#233;o sur le net. 
 
 
 
 Hamburger au saumon Quantit&#233;s pour dix hamburger/ dix personnes Je
vous conseille de mettre au milieu de votre table tous les &#233;l&#233;ments
pr&#233;par&#233;s, ainsi chacun pourra r&#233;aliser son hamburger comme il le
souhaite et selon ses pr&#233;f&#233;rences; en plus ce genre de repas est
toujours ultra convivial, j'aime beaucoup! Maintenant
si vous voulez un mode op' "officiel": couper un pain &#224; hamburger en
deux, tartiner la moiti&#233; inf&#233;rieur avec le houmous, disposer une
galette de saumon (encore chaude c'est mieux mais froid c'est pas
mauvais non plus), l'imbiber avec un peu de sauce asiatisante, ajouter le condiment acidul&#233;e &#224; la mangue, quelques lamelles de poivrons marin&#233;s et un peu de verdure (oignons nouveaux et/ou roquette). On chapeaute le tout avec la partie sup&#233;rieure du pain et
on se d&#233;brouille comme on peut pour manger avec les mains mais &#224; peu
pr&#232;s proprement!  Condiment &#224; la mangue   On peut multiplier les proportions par 2, selon l'envie 2 mangues pas ultra m&#251;res 1 filet d&#8217;huile d&#8217;olive 4 cuill&#232;res &#224; soupe de sucre blond (facultatif si les mangues sont bien m&#251;res) Le jus d&#8217;un citron vert 1 filet d&#8217;eau 2 oignons nouveaux, lav&#233;s et finement &#233;minc&#233;s Peler les mangues, d&#233;couper la chaire en petits d&#233;s, les faire revenir dans l&#8217;huile d&#8217;olive puis ajouter le sucre et le jus de citron, laisser un peu compoter, si &#231;a attache ajouter un peu d&#8217;eau. Ajouter ensuite les oignons, laisser compoter doucement. Pour la sauce asiatisante 1 oignon rouge, &#233;pluch&#233; 1 gousse d&#8217;ail, pel&#233;e et d&#233;germ&#233;e &#189; pouce de gingembre, pel&#233; et rap&#233; 1 filet de jus de citron 50mL de sauce soja 1 cuill&#232;re &#224; soupe de miel On met tout dans le mixeur et on mixe ! Pour les poivrons marin&#233;s au miel 6 poivrons rouge 4 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 2 gousses d&#8217;ail, pel&#233;es et d&#233;germ&#233;es 2 cuill&#232;res &#224; soupe de miel Sel &amp; poivre 2 cuill&#232;res &#224; soupe de vinaigre balsamique Griller, peler les poivrons et les laisser refroidir. Personnellement j&#8217;enl&#232;ve le p&#233;doncule et d&#233;coupe la chair de chaque poivron en trois ou quatre portions, je les passe sous l&#8217;eau pour enlever les p&#233;pins et je les &#233;tale sur la plaque du four sans forc&#233;ment les s&#233;cher (flemmardise...) face avec peau vers le haut. Direction sous le grill du four jusqu&#8217;&#224; ce qu&#8217;ils soient bien noirci (&#231;a prend un certains temps mais j&#8217;ai jamais vraiment chronom&#233;tr&#233;), quand ils sont partiellement noirs et cloqu&#233;s, je les mets dans un sac cong&#233;lation (ou un tupp) que je ferme et je les laisse refroidir tranquillement l&#224; dedans. Ensuite je les &#233;pluche avec facilit&#233; et ils sont pr&#234;ts &#224; &#234;tre utilis&#233;s. Couper les poivrons en lamelles et r&#233;server. Faire chauffer l&#8217;huile d&#8217;olive dans une po&#234;le et faire revenir l&#8217;ail r&#226;p&#233;, ajouter le miel puis les poivrons, laisser caram&#233;liser, saler et poivrer, puis d&#233;glacer au vinaigre balsamique. Laisser r&#233;duire et s&#8217;&#233;vaporer le liquide exc&#233;dentaire, verser dans un plat et laissez refroidir. Houmous &#224; l&#8217;amande et au gingembre 1 petite bo&#238;te de conserve de pois chiche (265g une fois &#233;goutt&#233;s) Le jus d'un demi citron jaune 1 bon filet d&#8217;huile d&#8217;olive fruit&#233;e 1 gousse ail pel&#233;e et d&#233;germ&#233;e 2 cuill&#232;res &#224; soupe bien bomb&#233;es de pur&#233;e d'amande (en magasin bio) Poivre du moulin 1 noix de p&#226;te de gingembre  (ou un peu de gingembre frais fra&#238;chement r&#226;p&#233;) &#201;goutter les pois chiches en conservant l&#8217;eau de la conserve. Mixer les pois chiches avec le jus de citron, l&#8217;huile d&#8217;olive, l&#8217;ail et la pur&#233;e d&#8217;amande. Ajouter un peu d&#8217;eau de la bo&#238;te de conserve (+/- 8 cuill&#232;res &#224; soupe selon la texture d&#233;sir&#233;e) et mixer &#224; nouveau pour obtenir un houmous cr&#233;meux. Poivrer un peu, ajouter le gingembre et donner un dernier coup de mixeur. &#160; Pour la verdure 
 Des oignons nouveaux (1 botte) Un peu de roquettes &#160; Pain &#224; hamburger Pour les pains &#224; Hamburger, je suis all&#233;e chercher  une recette chez Sandra  et j'ai suivis ses instructions &#224; la lettre, c'est parfait! Pour 10 pains &#224; Hamburger 600g farine  25g levure fra&#238;che 1 cuill&#232;re &#224; caf&#233; sel 1 cuill&#232;re &#224; soupe de sucre 180g lait 150g eau 2 cuill&#232;res &#224; soupe d'huile d&#8217;olive 1 oeuf Des graines de s&#233;same et de lin Dans un saladier, m&#233;langer la moiti&#233; de la farine avec la levure &#233;miett&#233;e, le sucre et le sel: creuser un puits, y verser les liquides et l'oeuf. M&#233;langer pour amalgamer les ingr&#233;dients puis ajouter petit &#224; petit la farine restante jusqu'&#224; ce que la p&#226;te forme une boule molle mais qui se d&#233;tache des parois. Verser sur un plan de travail farin&#233; et p&#233;trir pour obtenir une p&#226;te lisse, souple et &#233;lastique. Mettre la p&#226;te en boule dans un saladier huil&#233;, couvrir avec un linge humide et laisser lever 1h30 environ (pr&#232;s d&#8217;un radiateur si c&#8217;est la saison). Verser la p&#226;te sur un plan de travail l&#233;g&#232;rement farin&#233;, d&#233;gazer puis diviser en 10 morceaux de m&#234;me poids (environ 100g). Former des boules et laisser d&#233;tendre sous un torchon 5 &#224; 10min. Bouler de nouveau chaque p&#226;ton, aplatir l&#233;g&#232;rement et presser la partie sup&#233;rieure contre du papier absorbant humidifi&#233;, puis sur les graines d&#233;pos&#233;es sur le plan de travail. D&#233;poser sur une plaque de cuisson recouverte de papier sulfuris&#233;. Couvrir et laisser lever environ 1h (pr&#232;s d&#8217;un radiateur si c&#8217;est la saison). Pr&#233;chauffer le four &#224; 200&#176;C avec une coupelle d'eau pour cr&#233;er une atmosph&#232;re humide. Enfourner les pains et cuire 15-20min (ils doivent &#234;tre dor&#233;s).  Galettes de saumon 
 Pour une dizaine de galettes 800g de saumon en boite (comme les boites de thon) 2-3 gousses d'ail (&#233;pluch&#233;es et r&#226;p&#233;es) 2 oignons nouveaux (lav&#233;s et finement &#233;minc&#233;s) 1 pouce de gingembre frais (&#233;pluch&#233; et r&#226;p&#233;) 5 cuill&#232;res &#224; soupe de ciboulette (lav&#233;e, s&#233;ch&#233;e et finement hach&#233;e) 5 cuill&#232;res &#224; soupe de persil (lav&#233;e, s&#233;ch&#233;e et finement hach&#233;e) 2 cuill&#232;res &#224; caf&#233; de nuoc nam 2 cuill&#232;res &#224; soupe d'huile de s&#233;same 4 cuill&#232;res &#224; soupe de grins de s&#233;same 3 oeufs battus en omelette 
 Mode op&#233;ratoire simplissime: on met tout dans le mixeur et on mixe (cela dit, si vous n'avez pas de mixeur, &#224; la cuill&#232;re en bois dans un saladier &#231;a marche aussi). Selon la taille de vos oeufs, deux oeufs suffiront peut &#234;tre &#224; avoir une texture qui se tient bien &#224; la cuisson. Fa&#231;onner des galettes &#224; la main et les faire dorer recto verso dans une po&#234;le avec un filet d'huile sur feu moyen. 
 &#160; 
 
 
 
   Je pars respirer l'air de la capitale pendant quelques jours,  pour vous faire patienter je vous ai pr&#233;par&#233; une petite surprise (enfin si &#231;a fonctionne comme je veux car j'ai jamais trop utilis&#233; la possibilit&#233; de programmer la publication des billets &#224; l'avance): une petite s&#233;rie th&#233;matique qui, j'en suis quasiment s&#251;re va vous plaire ;) Ne vous excitez pas si je ne r&#233;ponds ni &#224; vos commentaires ni &#224; vous mails (oui je sais, d&#233;j&#224; en temps normal je mets toujours trois mois &#224; vous r&#233;pondre...) 
 Enjoy! 
 &#160; 
 
 
 
 
 
 
 
        </text>
</document>
