<document>
	<date>2006-11-20</date>
        <title>Jaune &#224; pois bleus !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>curd</tag>
                <tag>pavot</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Le lemon curd sans beurre de Marcia&#8217;tack 
 Y&#8217;en a certaines (je vise personne ;) qui n&#8217;aiment pas le citron associ&#233; au sucr&#233;&#8230; (et qui r&#226;lent et qui ne sont pas d&#8217;accord pour un cheesecake citronn&#233;&#8230; et me force ainsi &#224; chercher d&#8217;autres id&#233;es&#8230; ce qui abouti au  cheesecake &#224; la mangue &#8230; ) j&#8217;avoue que je ne les comprend pas, moi je craque pour cette acidit&#233; a peine adoucie par une pointe de sucre&#8230; Cette fois ci, je n&#8217;ai pas &#233;cout&#233; les r&#226;leries, je n&#8217;ai &#233;cout&#233; que mes envies (&#233;go&#239;ste !!) et j&#8217;ai d&#233;cid&#233; que ce serait citronn&#233; ! J&#8217;ai donc opt&#233; pour  le lemon curd de Marci&#8217;Tack  version graines de pavot&#8230; avec une id&#233;e bien pr&#233;cise dans la t&#234;te&#8230; vous avez devinez ou je veux en venir ?... 
 
 
 &#160; 
 
 
 Pour un pot de 450g : 4 citrons non trait&#233;s 1 cuill&#232;re &#224; soupe de ma&#239;zena. 150g de sucre  3 &#339;ufs 2 cuill&#232;res &#224; soupe de pavot Bien laver et essuyer les citrons ; en pr&#233;lever les zestes. Mettre dans une casserole les zestes et le jus des citrons press&#233;s, y d&#233;layer la ma&#239;zena puis ajouter le sucre. Remuer au fouet sur feu doux. Dans un bol, battre les oeufs en omelette et les ajouter &#224; la pr&#233;paration dans la casserole sans cesser de fouetter. A partir de ce moment il ne faut pas cesser de battre la pr&#233;paration. Augmenter le feu et fouetter jusqu&#8217;&#224; ce que &#231;a &#233;paississe. Ajouter ensuite le pavot et m&#233;langer. 
 Retirer du feu et mettre en pot. Conserver au frigo. 
 Lemon curd d&#233;licieux et parfait.  Pour ceux qui veulent tester une recette authentique (au beurre), j&#8217;ai maintes fois r&#233;alis&#233;  celle de Pascale  et &#224; chaque fois elle &#233;tait r&#233;ussie et parfaite. 
 Faite votre choix ! 
 
 il fut un temps o&#249; ce pot &#233;tait plein&#8230; 
 
 
 
 
 
        </text>
</document>
