<document>
	<date>2015-05-29</date>
        <title>Tacos au homard, au chou et aux radis</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>chou</tag>
                <tag>citron</tag>
                <tag>coriandre</tag>
                <tag>homard</tag>
                <tag>piment</tag>
                <tag>radis</tag>
                <tag>tacos</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Ca faisait quelque temps que j'avais envie de r&#233;aliser de bons tacos maison avec une garniture un peu diff&#233;rente, un peu plus fraiche et l&#233;g&#232;re. J'ai opt&#233; pour une version au homard, au chou et aux radis avec une petite sauce salsa l&#233;g&#232;rement relev&#233;e et on a embarqu&#233; nos tacos en pique nique. J'ai r&#233;alis&#233; les coques des tacos moi m&#234;me, au four, en partant de tortilla. C'&#233;tait la premi&#232;re fois que je testais cette technique plut&#244;t concluante, il faudra juste que je l'adapte un peu pour obtenir des tacos un peu moins larges (et comme en plus j'ai ramen&#233; un gadjet adapt&#233; de New York, vous devriez revoir des tacos sur ces pages ^^). 
 &#160; 
  
 Inspir&#233; de cette recette  du blog Hola Jalapeno Pour 8 tacos Pour la sauce salsa&#160;: 1 cuill&#232;re &#224; caf&#233; de sambal olek 1 oignon rouge pel&#233; 3 gousses d&#8217;ail pel&#233;es et d&#233;germ&#233;es Le jus d&#8217;un citron 1 poign&#233;e de feuilles de coriandre Sel 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive Pour les tacos&#160;: 8 tortilla au mais (maison ou achet&#233;es, pas trop grandes) Huile de tournesol &#189; botte de radis (&#233;queut&#233;s et d&#233;taill&#233;s en rondelles) Pour la salade de chou&#160;: 1/3 de chou blanc 3 cuill&#232;res &#224; soupe de jus de citron 1 cuill&#232;re &#224; soupe de vinaigre de riz 3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Sel &amp; Poivre 1 yaourt nature Coriandre Pour le homard&#160;: 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 2 gousses d&#8217;ail La chair de deux homards 2 cuill&#232;res &#224; soupe de vodka ou tequila ou kirsch 1 cuill&#232;re &#224; soupe de jus de citron &#189; cuill&#232;re a soupe de zeste de citron jaune 
 Pr&#233;parer la sauce salsa&#160;: M&#233;langer tout au mixer. 
 R&#233;aliser les tacos&#160;: Pr&#233;chauffer le four &#224; 190&#176;C. A l&#8217;aide d&#8217;un pinceau huiler l&#233;g&#232;rement les tacos recto et verso et les mettre t&#234;te en bas pendu &#224; la grille du four (comme sur cette photo) pendant 5-7 minutes. Attention &#231;a peut vite cramer&#160;! Au bout de ce temps r&#233;server hors du feu sur une planche, les tacos finiront de durcir en refroidissant. 
 
 &#160;&#160;  
 
 
 Pr&#233;parer la salade de chou&#160;: Emincer tr&#232;s finement le chou. Pr&#233;parer la sauce en m&#233;langeant le jus de citron, le vinaigre, l&#8217;huile d&#8217;olive, le sel, le poivre et le yaourt. Assaisonner le chou et ajouter la coriandre, m&#233;langer. 
 Pr&#233;parer le homard&#160;: Faire chauffer l&#8217;huile sur feu moye &#224; vif, y faire revenir l&#8217;ail, ajouter le homard puis d&#233;glacer avec l&#8217;alcool et le jus et les zestes de citron, laisser cuire quelques minutes juste pour que la sauce r&#233;duise et nappe le homard. 
 Garnir les tacos&#160;: Une fois les tacos refroidis, les garnir de salade de chou, ajouter des rondelles de radis, du homard et de la sauce salsa. Croquez &#224; pleines dents 
 &#160; 
 &#160;  
 &#160;&#160; 
 
 
 
 
        </text>
</document>
