<document>
	<date>2006-11-21</date>
        <title>Cheesecake citronn&#233; aux graines de pavot</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>citron</tag>
                <tag>curd</tag>
                <tag>pavot</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160;  
 J-2,  sur internet LN : &#171; J&#8217;ai du poulet aux ch&#226;taignes ! Ma m&#232;re en a fait ce week-end &#187; Moi : &#171; Excellent !! &#187; (je savais d&#8217;avance que j&#8217;allais y go&#251;ter&#8230; ;) et puis le poulet aux ch&#226;taignes et aux champignons de la m&#232;re d&#8217;LN&#8230; c&#8217;est tout un po&#232;me ! LN : &#171; &#192; part apr&#232;s demain, j&#8217;vois pas trop quand on pourrait le faire&#8230; &#187; Moi: &#171; Pas d'objection pour apr&#232;s-demain pour moi &#187; LN: &#171; En fait y&#8217;en a pas mal, on pourrait inviter des repr&#233;sentants de la gente masculine, a moins que tu veuilles faire un repas fille ? &#187; Moi : &#171; Non, pas obligatoirement mais si on est plus nombreux faut juste trouver un "local" assez grand&#8230; &#187; J-1,  devant la fac LN : &#171; Ca marche pour mardi &#187; Ju : &#171; On fait &#231;a o&#249; alors ? &#187; Blonde &#171; Y&#8217;en a pour combien de personne du poulet ? &#187; Moi : &#171; Je dois faire un dessert ? &#187; Schlitt : &#171; Cheesecake ! &#187; LN : &#171; Au citron ! &#187; S,  moue dubitative Moi,  int&#233;rieurement  &#171;  Ninnie  !! &#187; Moi,  ext&#233;rieurement  &#171; Ouais mais attendez, j&#8217;veux bien mais un cheesecake &#231;a se pr&#233;voit, faut le faire la veille&#8230; &#187; &#8230; je r&#233;fl&#233;chie, on est la veille mais j&#8217;ai rien dans le frigo&#8230; Moi : &#171; Ok, c&#8217;est g&#233;rable, comptez dessus &#187; Je file en salle info, tape les mots clefs ad&#233;quats dans google (&#224; savoir :  "mitaine &#233;carlate" citron cheesecake ) , liste ce qui me manque, ressors de la fac, passe en express au supermarch&#233; et file retrouver le droit chemin du travail &#224; la bibel. Et le soir de retour chez moi et je m&#8217;attelle au  de Ninnie. Je l&#8217;ai un peu adapt&#233;e parce que je n&#8217;avais ni cr&#232;me sure ni Graham crackers&#8230; j&#8217;habite en France ;) 
 t 
 
 La recette du  de Ninnie Pour la cro&#251;te 200g de petits beurres r&#233;duits en poudre grossi&#232;re 5 cuill&#232;res &#224; soupe de beurre mou  2 cuill&#232;re &#224; soupe de graines de pavot  Pour la garniture 600g de fromage &#224; tartiner type St Moret&#174;  55g de sucre  3 cuill&#232;res &#224; soupe de farine  1 pinc&#233;e de sel 1 cuill&#232;re &#224; caf&#233; d'extrait de vanille 1 cuill&#232;re &#224; caf&#233; de jus de citron 2 oeufs + 1 jaune 50g de cr&#232;me sure (remplac&#233; ici par : 50g de cr&#232;me fleurette + 2 cuill&#232;res &#224; soupe de lait + 2 cuill&#232;res &#224; soupe de jus de citron) 200g de  Lemon Curd au pavot 
 
 
 
 Commencer  par faire le Lemon Curd . Pr&#233;chauffer le four &#224; 180&#176;C. Recouvrir un moule &#224; charni&#232;res de papier sulfuris&#233;. M&#233;langer intimement la poudre de biscuit et le beurre, presser ce m&#233;lange au fond et sur les bords du moule. Cuire 10 minutes et laisser refroidir. Une fois refroidie, saupoudrer cette cro&#251;te de graines de pavot. Mettre le four sur 160&#176;C. Battre le fromage pour s&#8217;assouplir, ajouter graduellement le sucre, la farine et le sel en m&#233;langeant continuellement. Ajouter la vanille, le jus de citron, les oeufs et la cr&#232;me sure (ou ce que vous utilisez pour la remplacer). M&#233;langer. Verser deux tiers du m&#233;lange sur la cro&#251;te biscuit&#233;e. R&#233;aliser ensuite un tourbillon avec 100g de Lemon Curd, verser au-dessus le reste du m&#233;lange au fromage. Cuire 1 heure. (Ninnie le cuit au bain marie dans son four, moi je n&#8217;ai pas pu tester cette cuisson, mon four est trop petit). Laisser le cheesecake refroidir dans le four &#233;teint une fois la cuisson termin&#233;e. Une fois le cheesecake refroidi, &#233;taler &#224; sa surface 100g de Lemon Curd. Garder au frigo au moins 24h recouvert de film en plastique. Verdict :  et bien je crois qu&#8217;il a plus! J&#8217;avoue que j&#8217;&#233;tais d&#233;&#231;ue qu&#8217;au final, Schlitt ne soit pas l&#224; car c&#8217;est quand m&#234;me pour lui (cheesecake addicted comme moi) que j&#8217;avais quand m&#234;me opt&#233; pour le cheesecake&#8230; Moi j&#8217;ai beaucoup aim&#233;, que ce soit la texture (le St Mor&#234;t c'est vraiment pas mal...) ou le go&#251;t (citron&#233; mais pas trop, c&#8217;&#233;tait vraiment bien dos&#233;) et m&#234;me les citronophobes ont fini leur part il me semble&#8230;  Et puis, m&#234;me si j'ai pas la recette et pas trop d'id&#233;e sur le "comment elle fait &#231;a", le poulet aux chataignes &#233;tait un pur d&#233;lice! 
 
 
 Merci Ninnie ! Et merci LN pour le poulet! 
 
 
 
 
        </text>
</document>
