<document>
	<date>2015-09-02</date>
        <title>Aubergine &#224; la chermoula, au boulghour et au yaourt</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>amande</tag>
                <tag>aubergine</tag>
                <tag>boulgour</tag>
                <tag>citron</tag>
                <tag>coriandre</tag>
                <tag>cumin</tag>
                <tag>menthe</tag>
                <tag>olive noir</tag>
                <tag>paprika</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 La rentr&#233;e, une occasion parfaite pour se remettre &#224; &#233;crire ici ? J'ai r&#233;cup&#233;r&#233; mon ordinateur et malgr&#232;s quelques photos de recettes estivales disparues dans le drame il me reste quelques recettes de cet &#233;t&#233; &#224; partager ici avant l'arriv&#233;e de l'automne! Ces aubergines &#224; la chermoula, au boulghour et au yaourt par exemple nous ont absolument ravis ! Je dois faire partie des tr&#232;s rares &#224; ne pas avoir encore achet&#233;  les livres de recettes d'Ottolenghi  mais j'ai pu les feuilleter chez une amie et j'ai &#233;t&#233; conquise, tout particuli&#232;rement par  Jerusalem  qui regorge de recettes plus app&#233;tissantes les unes que les autres. J'avais d&#233;j&#224; pu aller manger chez Ottolenghi lors de mon dernier passage &#224;  Londres  et je compte bien y retourner le mois prochain! 
 &#160; 
  
 Une recette de Yotam Ottolenghi publi&#233;e dans  son livre Jerusalem  (et aussi  publi&#233;e ici ) Pour 4 personnes 2 gousses d&#8217;ail pel&#233;es et finement &#233;minc&#233;es 2 cuill&#232;res &#224; caf&#233; de cumin en poudre 2 cuill&#232;res &#224; caf&#233; de coriandre en poudre &#189; &#224; 1 cuill&#232;re &#224; caf&#233; de flocons de piments 1 cuill&#232;re &#224; &#160;caf&#233; de paprika doux 2 cuill&#232;res &#224; soupe de zestes de citron confit finement &#233;minc&#233;s 80mL Huile d&#8217;olive 2 aubergines 150g de boulghour 50g de raisins blonds 10g de coriandre fraichement finement cisel&#233;e 10g de menthe fraiche finement cisel&#233;e 50g d&#8217;olives vertes d&#233;noyaut&#233;es et &#233;minc&#233;es 30g d&#8217;amandes effil&#233;es dor&#233;es &#224; sec 2 oignons nouveaux finement &#233;minc&#233;s 1,5 cuill&#232;res &#224; soupe de jus de citron jaune 120g de yaourt grec Sel 
 Dans un bol m&#233;langer l&#8217;ail, le cumin, la coriandre, le piment, le paprika, le citron confit, l&#8217;huile d&#8217;olive et &#189; cuill&#232;re &#224; caf&#233; de sel.&#160;R&#233;server la chermoula (vous pouvez aussi la r&#233;aliser un peu &#224; l&#8217;avance). Pr&#233;chauffer le four &#224; 200&#176;C. Couper les aubergines en deux dans la longueur, inciser la chair de chaque moiti&#233; en r&#233;alisant des croisillons au couteau (attention &#224; ne pas traverser la peau). Tartiner chaque moiti&#233; d&#8217;aubergine de chermoula et placer dans la plaque du four, c&#244;t&#233; chermoula vers le haut. Cuire 40 minutes, les aubergines doivent &#234;tre tendres. Pendant ce temps pr&#233;parer le boulghour&#160;: le verser dans un saladier et recouvrir de 140mL d&#8217;eau bouillante. Laisser gonfler. Faire tremper les raisins dans un peu d&#8217;eau chaude, les &#233;goutter au bout de 10 minutes et les ajouter au boulghour. Ajouter aussi la coriandre, la menthe, les olives, les amandes, les oignons nouveaux et le jus de citron. Assaisonner d&#8217;un filet d&#8217;huile d&#8217;olive et de sel et bien m&#233;langer.&#160;Gouter et rectifier l&#8217;assaisonnement si n&#233;cessaire. Servir les aubergines chaudes ou &#224; temp&#233;rature ambiante avec du boulghour et du yaourt grec. Parsemer de coriandre et d&#8217;un filet d&#8217;huile d&#8217;olive. 
 &#160;  
 
 
 
 
        </text>
</document>
