<document>
	<date>2006-11-27</date>
        <title>Parit&#233; !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chou fleur</tag>
                <tag>cranberries</tag>
                <tag>lard</tag>
                <tag>pain</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Et voil&#224;, la gente masculine &#224; gagn&#233; son combat, nous les avons invit&#233; &#224; d&#238;ner la semaine derni&#232;re (oui, j&#8217;ai beaucoup de retard dans mes posts en ce moment mais j&#8217;ai un emploi du temps de malade). Naturellement, comme aucune de nous n&#8217;habite (encore) un ch&#226;teau, on n&#8217;a pas pu inviter toutes les personnes que l&#8217;on aurait voulu, et j&#8217;ai bien envie de faire un autre repas un de ces quatre avec d&#8217;autres personnes&#8230; Mais l&#224;, cot&#233; temps &#231;a va pas &#234;tre g&#233;rable de si t&#244;t&#8230; 
 J&#8217;&#233;tais charg&#233;e de l&#8217;entr&#233;e. J&#8217;ai opt&#233; pour  une entr&#233;e toute blanche avec une touche de rose &#8230; 
 
 
 
 Soupe Blanche et ruban rose 
 Velout&#233; de chou fleur Pour 9-10 personnes: 3 &#233;chalotes  4 cuill&#232;res &#224; soupe d'huile d'olive 2 chou fleurs  700mL d&#8217;eau + 1 cube de bouillon de volaille = bouillon de volaille 200g de lardons fum&#233;s 10 fines tranches de poitrine fum&#233;e 300g de cr&#232;me fra&#238;che &#233;paisse sel, poivre blanc 
 
 Epluch&#233; et &#233;mincer les &#233;chalotes.  Faire chauffer l'huile d'olive dans la cocotte-minute, y faire revenir les &#233;chalotes &#224; feu doux. Laver le chou-fleur, le d&#233;couper en bouquets, les mettre dans la cocotte, ajouter le bouillon de volaille. Fermer la cocotte et cuire 10 minutes &#224; partir du fr&#233;missement de la soupape (en l&#8217;absence de cocotte, porter &#224; &#233;bullition et faire fr&#233;mir le m&#233;lange pendant &#224; peu pr&#232;s 15 minutes sur feu moyen, je pense.) Pendant ce temps, mettre les lardons dans une casserole, y ajouter une petite quantit&#233; d&#8217;eau : elle doit juste recouvrir les lardons. Porter &#224; &#233;bullition et maintenir l&#8217;&#233;bullition 2 minutes : on blanchi les lardons, l&#8217;eau&#160; va recueillir le go&#251;t des lardons. Faire revenir les bandes de poitrine qui doivent &#234;tre bien grill&#233;es. R&#233;server au chaud. Retirer la cocotte du feu, ajoutez les lardons avec leur eau et mixer la soupe au blender (en plusieurs fois vue la quantit&#233; de soupe). Ajouter la cr&#232;me pour rendre plus onctueux, saler et poivrer, m&#233;langer bien et remixer au blender une deuxi&#232;me fois. Servir imm&#233;diatement parsem&#233; de bandes de lard croustillantes. Pourquoi mixer deux fois et en plus au blender alors que vue la quantit&#233; &#231;a serait tellement plus pratique au mixeur plongeur ? Et bien d&#8217;abord pour optimiser l&#8217;&#233;radication des infimes morceaux de choux fleur grumeleux restants et surtout car &#231;a rend la soupe plus onctueuse, mousseuse&#8230; plus meilleure quoi ! Croyez moi&#8230;. Et puis de toutes fa&#231;ons, si vous suivez mes conseils, vous verrez bien la texture de la soupe changer. 
 Naturellement quand on a servi la soupe on a eu le droit &#224; &#171; On n&#8217;a pas sign&#233; pour un repas light nous ! &#187;&#8230; Ensuite j&#8217;ai tent&#233; de leur faire deviner &#224; quoi &#233;tait cette soupe&#8230; j&#8217;ai eu le droit &#224; &#171; Soupe au lait &#187; &#171; Soupe au pain &#187;&#8230; et d&#8217;autres trucs blancs plus ou moins farfelus&#8230; mais personne n&#8217;a pens&#233; au chou&#8230; C&#8217;est vous dire si &#231;a devait avoir un go&#251;t de chou fleur ! ;) En tout cas, moi j&#8217;ai trouv&#233; cette soupe vraiment tr&#232;s bonne, et la texture parfaite !  
 
 
 
 
 Pain Blanc &#224; pois roses 
 
 &#160; 
 L&#224; c&#8217;est Anne de Papilles &amp; Pupilles qui m&#8217;a inspir&#233;e  avec son post . 
Pour une douzaine de petits pains: 
30g de levure fra&#238;che 
1 cuill&#232;re &#224; soupe de sel 
2 cuill&#232;res &#224; soupe de sucre 
1Kg de farine blanche 
100g de cranberries s&#233;ch&#233;es 
1 filet d&#8217;huile d&#8217;olive 
 &#160; 
 &#160; 
 
 
 &#160; 
 
Dissoudre la levure dans 100mL d&#8217;eau l&#233;g&#232;rement ti&#232;de, ajouter le sel
et le sucre. M&#233;langer et laisser reposer 20 minutes, jusqu&#8217;&#224; ce que le
m&#233;lange mousse l&#233;g&#232;rement. 
Verser la farine dans un grand bol, y ajouter la levure puis environ
450mL d&#8217;eau l&#233;g&#232;rement ti&#232;de. Bien m&#233;langer, ajouter les cranberries et
p&#233;trir longuement sur le plan de travail. Fa&#231;onner une boule. Verser un
filet d&#8217;huile d&#8217;olive dans le bol, y rouler la boule de p&#226;te. Recouvrir
le bol d&#8217;un torchon propre et humide et laisser la p&#226;te lever jusqu&#8217;&#224;
ce qu&#8217;elle double de volume. 
P&#233;trir &#224; nouveau la p&#226;te, longuement avec vos petites mains&#8230;&#160; La
d&#233;couper ensuite en 10 ou 12 morceaux &#224; peu pr&#232;s &#233;gaux. P&#233;trir chaque
morceau puis fa&#231;onner une boule. D&#233;poser les boules de p&#226;tes sur la
plaque du four recouverte de papier sulfuris&#233;. Laisser &#224; nouveau
doubler de volume sous un torchon humide. 
Cuire environ 20 minutes &#224; 250&#176;C 
 &#160; 
 
 
 
 
 
 
 
 &#160; 
 La suite des &#233;v&#233;nements &#233;tait assur&#233;e par Blonde qui avait d&#233;cid&#233; de faire  des samossas au thon et d&#8217;autres au b&#339;uf . C&#8217;&#233;tait la premi&#232;re fois qu&#8217;elle en faisait et elle g&#232;re merveilleusement bien (et rapidement le pliage) d&#8217;o&#249; la petite le&#231;on illustr&#233;e. 
 &#160; 
   
 
 Ces samossas &#233;taient excellents, particuli&#232;rement ceux au b&#339;uf (la
farce au thon &#233;tait un peu trop humide et les samossas moins jolis mais
pas moins bons pour autant).&#160; Certains les on mang&#233; avec de la sauce
&#233;pic&#233;e mais moi j&#8217;ai opt&#233; pour le chutney de mangues maison de Blonde :
une alliance sucr&#233;-sal&#233; parfaite ! 
 
 
 
 Little So&#8217; s&#8217;est occup&#233;e du dessert  avec un tr&#232;s bon  crumble de fruits exotiques , la mangue donnant le ton.&#160;  
 
 
 
 Je les laisse vous laisser leur recette en commentaire si elles le souhaitent. Ju, la prochaine fois, c'est moi la responsable salade... ;) Comme &#231;a tu pourras exprimer ta cr&#233;ativit&#233; culinaire comme tout le monde. 
 
 
 
 
 
        </text>
</document>
