<document>
	<date>2009-01-13</date>
        <title>Se laisser s&#233;duire par une Normandie hivernale</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>normandie</tag>
                <tag>photos</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   Les promenades sur les longues plages... Des tartines de Neufchatel au petit d&#233;jeuner... Arriver &#224; Etretat pour le coucher du soleil... Retomber dans ses souvenirs d'enfance &#224; Asnelles... Le march&#233; de No&#235;l "style Alsace" &#224; Rouen qui nous a bien fait rire...  Le soleil qui nous suit partout... D&#233;cider de se lever &#224; l'aube, partir &#224; Honfleur pour y prendre le petit d&#233;jeuner au lever du soleil...  Un restaurant afghan m&#233;morable... Les cheveux dans le vent, les galets sous les pieds et les mains dans les gants... Croquer dans les sabl&#233;s pur beurre... Les chocolats viennois pour se r&#233;chauffer... La recherche d&#233;sesp&#233;r&#233;e d'un restaurant &#224; Caen... Face &#224; la mer sur la plage d&#233;serte de Omaha Beach... &#160;  
     Le charme des ruelles de Rouen...   
     &#160; &#160;                 
   Etretat au coucher du soleil... 
 &#160;   
 &#160; 
   
 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
   
 Le marais vernier 
 &#160; 
 &#160;    
 Cerfs Volants sur la plage de F&#233;camp 
 &#160; 
 &#160;  
 &#160;  Beaumont en auge 
 &#160;   
 Villerville 
 &#160; 
 &#160;  
 &#160; 
   
 Les maisons au bord de la plage de Trouville m'ont toujours fascin&#233;e... 
 &#160;  
 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
   
 &#160; 
 &#160;    
 
   
 &#160; 
 &#160; 
 &#160;    
 
 
 &#160; 
 &#160; 
 &#160; 
     
 &#160; &#160;Le port de Port en Bessin &#224; sec Le port de Caen au petit matin 
 
 &#160; 
     
 
 
 
   
  On ne le pr&#233;sente plus... 
 &#160;   
 &#160; 
 
 
 &#160; 
 &#160; 
 
 
   
 
 &#160; &#160;
   
 &#160; 
 
 
 &#160; 
 
 
   
  Omaha Beach en fin de journ&#233;e... 
 &#160;  
 &#160;  
 
 
   
 &#160; 
 &#160;    
 
   
 &#160; 
 &#160;    
 
 
 
 
 &#160; 
   
 &#160; 
 Ah oui, est ce que quelqu'un peut me dire ce que c'est  &#231;a ? Histoire que je me couche moins b&#234;te ce soir... 
 Ca y est: le myst&#232;re est &#233;lucid&#233; gr&#226;ce &#224; Fanny et Nelll: C'est une  ponte de bulot , ou plus exactement ce qu'il en reste une fois les "b&#233;b&#233;s bulots" partis. Merci! 
 &#160;  &#160;  
 
 
 
 
 
        </text>
</document>
