<document>
	<date>2006-11-28</date>
        <title>O&#249; trouver des produits asiatiques &#224; Strasbourg?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>asie</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Parfois trouver des produits asiatiques ou un peu exotiques, c&#8217;est la croix et la banni&#232;re, voici quelques adresses Strasbourgeoises, si cela peut aider certaines personnes.  Si vous avez d&#8217;autres adresses sur Strasbourg et alentours, n&#8217;h&#233;sitez pas &#224; les laisser en commentaires ! 
 Grosso modo, on trouve toujours &#224; peu pr&#232;s la m&#234;me chose dans ces supermarch&#233;s/&#233;piceries&#8230; mais il y a toujours des produits ou marques pr&#233;sentes qu&#8217;&#224; un seul endroit&#8230; Il m&#8217;est d&#233;j&#224; arriv&#233; de les faire tous &#224; la recherche de l&#8217;ingr&#233;dient manquant et parfois en vain, comme par exemple pour le dashi (quelqu'un sait il o&#249; je peut en trouver &#224; Strasbourg ?) 
 &#160; &#160;&#160;  Commen&#231;ons par le plus connu :  Paristore C&#8217;est exigu et les &#233;tales sont tortueux mais on y trouve tout (ou presque). Naturellement il n&#8217;a pas la taille de son alter &#233;go parisien, mais on ne va pas se plaindre ! 
 
 Paris Store 
27 Faubourg de Saverne - 67000 Strasbourg 
03 88 22 69 20 
 --&amp;gt; d&#233;m&#233;nage prochainement &#224; Wolfisheim 
 &#160; 
 &#160;  
Thailong 
 Un grand hangar rue Lafayette, pas
toujours facile &#224; trouver mais tr&#232;s bien achaland&#233;. Grand rayon
surgel&#233;, beaucoup de choix de poissons. J'y trouve notamment des feuilles de citronniers congel&#233;es et vous y trouverez des aromes (coco, jasmin) ou du pandan par exemple... A noter qu'ils &#233;largissent leur rayon japonais depuis quelque temps. Tous leurs produits sont visibles sur leur site internet, ce qui est bien pratique pour ne pas se d&#233;placer pour rien. 
 
 
 Thailong 
http://www.thailong.com/ 15 rue Lafayette - 67000 Strasbourg 
03 88 40 05 18 
 &#160;  
 Super Asie Un supermarch&#233; plein de produits asiatiques mais organis&#233; comme un supermarch&#233; purement franco-fran&#231;ais. C&#8217;est donc tr&#232;s diff&#233;rent de Paristore ;) 
 
 Super Asie Tien Hung 
4 rue Charles Peguy - 67200 STRASBOURG Hautepierre 
03 88 28 37 97 
 &#160; 
 &#160; 
 
 Asia J&#8217;ai d&#233;couvert cette boutique asiatique par un lecteur qui m&#8217;indiquait o&#249; trouver du dashi &#224; Strasbourg. Et j&#8217;ai d&#233;couvert gr&#226;ce &#224; lui une merveilleuse caverne d&#8217;Ali Baba. On y trouve de tout et aussi tout ce que l&#8217;on ne trouve pas ailleurs &#224; Strasbourg.  Tout est tr&#232;s bien rang&#233; et annot&#233; avec le nom &#171; original &#187; et la traduction/explication en fran&#231;ais&#8230; C&#8217;est un d&#233;tail tr&#232;s agr&#233;able et pratique je trouve.  
 
 &#160; 
 Le personnel est multinational (ce qui est pratique : on cherche un produit japonais, on demande &#224; un japonais, on cherche des conseils pour la cuisine tha&#239;, on a un autre sp&#233;cialiste&#8230; bon, okay, ils ne sont pas toujours tous l&#224; en m&#234;me temps&#8230;), tr&#232;s comp&#233;tent et aux petits soins pour vous (ils passent des coup de fils pour vous trouver votre produit, ils vous traduisent les instructions &#233;crites en japonais sur votre emballage, ils se d&#233;m&#232;nent pour vous satisfaire). Les produits sont de qualit&#233;, en ce qui concerne les produits japonais, ils bossent notamment avec les cuisto de l&#8217;ambassade et compagnie qui les conseils pour choisir et importer des produits de qualit&#233;. Naturellement quand on additionne qualit&#233; + importation, les prix sont en cons&#233;quence mais en &#233;change on a des produits que personnellement je ne trouve pas ailleurs. Ils travaillent aussi avec Kyoko&#8230; donc pour une fois que l&#8217;on a pas grand chose &#224; envier aux parisiens&#8230; ;) 
 De plus il y a aussi pas mal de produits plus indiens (ghee, lentilles corails...) 
 &#160; 
 
 
 Asia Alimentations Exotiques 53 avenue de Colmar 67100 Strasbourg T&#233;l&#233;phone: 03.88.84.41.96 &amp; 06.80.16.22.14 
 
 &#160; 
 Le dernier c&#8217;est mon petit chouchou:  Village Cor&#233;en &#160;  --&amp;gt; A malheureusement ferm&#233; fin 2008  &#160; Ce n&#8217;est pas un supermarch&#233;. Plut&#244;t une boutique &#8211; &#233;picerie - traiteur cor&#233;en. C&#8217;est petit et mignon, il y a de la vaisselle, des produits asiatiques de d&#233;pannages, des plats &#224; emporter et quelques ingr&#233;dients et sp&#233;cialit&#233;s cor&#233;ennes introuvables ailleurs &#224; Strasbourg (comme la p&#226;te de riz pour le  Deok Gook  par exemple). C&#8217;est aussi ici que je trouve des copeaux de bonite. 
 
Village Cor&#233;en 
10 rue Ste Catherine - 67000 STRASBOURG Krutenau 
03 88 35 55 52 
 &#160; 
 
 
 
 
        </text>
</document>
