<document>
	<date>2006-12-03</date>
        <title>Strasbourg en d&#233;cembre&#8230;.</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>no&#235;l</tag>
                <tag>photos</tag>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 Strasbourg en d&#233;cembre&#8230; 
 &#160; 
 Strasbourg en d&#233;cembre, c&#8217;est le march&#233; de no&#235;l et le flux des cars bomb&#233;s de touristes qui font fuir les strasbourgeois du centre ville&#8230; Il devient mission impossible de circuler et de se garer en ville les week-end&#8230; C&#8217;est sans doute car j&#8217;ai baign&#233; dans les march&#233;s de no&#235;l depuis ma plus tendre enfance que je ne per&#231;ois plus la magie et l&#8217;exotisme de la chose. Je crois que l&#8217;on a du mal &#224; r&#233;aliser ce qu&#8217;il y a d&#8217;exceptionnel quand on a toujours v&#233;cu avec. Et c&#8217;est aussi sans doute pour &#231;a que je garde un &#339;il critique sur ce man&#232;ge pour touristes. Chaque ann&#233;e je me prom&#232;ne entre les baraques en bois, essentiellement pour de prendre quelques photos et chaque ann&#233;e je trouve que &#171; C&#8217;est la m&#234;me chose &#187; oubliant au passage que les touristes eux, ne viennent sans doute pas s&#8217;y promener chaque hiver. Il y a foule autour des baraques d&#232;s la nuit tomb&#233;e et m&#234;me avant&#8230;  J&#8217;ai l&#8217;impression que chaque ann&#233;e le march&#233; perd de son authenticit&#233;, la majorit&#233; des maisonnettes sont l&#224; pour vendre &#224; manger (soit c&#8217;est du 100% gras, soit c&#8217;est du 100% sucre&#8230; et c&#8217;est loin d&#8217;&#234;tre toujours alsacien&#8230; entre churros, pommes d&#8217;amour et barbe &#224; papa on se croirait plus &#224; la foire qu&#8217;au march&#233; de no&#235;l) soit &#224; boire. &#192; c&#244;t&#233; de &#231;a il y a bien quelques stands d&#8217;artisanat, des &#233;choppes de kitcheries, un stand de santons (typiquement alsaciens les santons n&#8217;es-ce pas ? Mais bon, personne n&#8217;a dit qu&#8217;un march&#233; de no&#235;l devait concentrer uniquement les produits alsaciens), et il reste quand m&#234;me la vente des d&#233;corations de no&#235;l et des sapins, base du march&#233; de no&#235;l &#224; l&#8217;origine&#8230; Il y a aussi une petite zone r&#233;serv&#233;e aux petits producteurs alsaciens, j&#8217;essaierai d&#8217;en reparler ici plus en d&#233;tails.  Bon, okay, l&#8217;office du tourisme strasbourgeois ne va pas me remercier de faire une publicit&#233; si critique, mais quand m&#234;me, je con&#231;ois que ce soit sympathique de se balader en d&#233;but de soir&#233;e, emmitoufl&#233; avec bonnets, gants et &#233;charpes (enfin bon, le week-end dernier il faisait tellement bon quand j&#8217;y &#233;tais qu&#8217;on aurait pu s&#8217;y balader en tongs) avec un verre de vin chaud &#224; la main, entre les hordes de badauds&#8230; Au milieu d&#8217;une ville illumin&#233;e qui sent la cannelle et les &#233;pices&#8230; Je me dis que si chaque ann&#233;e tant de personnes viennent c&#8217;est que No&#235;l est diff&#233;rent ailleurs en France&#8230; la tradition n&#8217;est peut &#234;tre pas aussi pouss&#233;e&#8230; Tr&#232;ves de blabla, pour vous prouver que je ne suis pas si critique &#224; l&#8217;&#233;gard du march&#233; de no&#235;l, quelques photos&#8230; 
 &#160; 
   Tr&#232;s large choix de pain d'&#233;pices 
 &#160; &#160;  
 
 &#160; &#160;&#160;  
 
 &#160; 
 Au Bordeaux? Et le vin d'Alsace? 
 &#160; 
   
 &#160; &#160;&#160; &#160;    La face de l'office du tourisme d&#233;cor&#233;e &amp; Les poteries alsaciennes 
 &#160; 
   Et oui, le vin chaud n'est pas forc&#233;ment du vin rouge... &#160; &#160;&#160; &#160;  
 &#160; 
 
   
 
     Plusieurs stands d'&#233;pices au large choix... Note pour les strasbourgeois: possibilit&#233; de trouver de la f&#232;ve Tonka 
 &#160; 
   Pour le bonheur des enfants.... bonbons et jouets 
 
 &#160; &#160;&#160; &#160; 
 
 &#160; 
 Si vous voulez visiter des march&#233;s de no&#235;l, peut-&#234;tre plus typiques  mais aussi beaucoup plus petits, pensez aux villages le long de la route des vin (Riquewihr, Ribeauvill&#233;)  et &#224; celui de Kaysesberg. Le march&#233; de no&#235;l de Strasbourg Les march&#233;s de no&#235;l alsaciens &#160;  &#160; &#160; 
 
 
 
 
        </text>
</document>
