<document>
	<date>2006-12-05</date>
        <title>La tour de Jade - Strasbourg</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 La tour de Jade, c&#8217;est simple, c&#8217;est pour moi  le meilleur restaurant asiatique de Strasbourg . C&#8217;est un restaurant qui se dit vietnamien mais qui globalement reprend les classiques de la cuisine asiatique, classique peut &#234;tre, mais &#224; chaque fois, c&#8217;est parfait. J&#8217;y vais plus ou moins r&#233;guli&#232;rement depuis des ann&#233;es et je n&#8217;ai jamais &#233;t&#233; d&#233;&#231;ue, et tout le monde y trouve son bonheur &#224; chaque fois. Le d&#233;cor m&#233;riterait peut-&#234;tre d&#8217;&#234;tre un peu revu, mais franchement on s&#8217;en fou, la cuisine est vraiment d&#233;licieuse. La carte est vaste, comme souvent dans les restaurants asiatiques, et elle m&#234;le donc les classiques des restaurants chinois et quelques originalit&#233;s et sp&#233;cialit&#233;s.  J&#8217;ai un peu du mal &#224; en parler car je suis toujours tr&#232;s dou&#233;e pour critiquer&#8230; Quand il faut r&#226;ler ou critiquer, je peux &#233;crire des pages, mais je ne suis pas une dou&#233;e de la p&#233;riphrase quand il s&#8217;agit de dire que c&#8217;est bon, que j&#8217;aime et que je vous conseil d&#8217;y faire un tour si vous aimer la cuisine d&#8217;Asie r&#233;alis&#233;e avec brio. Petit  EXTRAIT  de la carte&#8230; 
 
 Potages de 6.5&#8364; &#224; 9.5&#8364; Mien g&#224; (vermicelles de chine avec crabe et poulet) Pointes d&#8217;asperges avec crabe et poulet Pho bo (tonkinois au b&#339;uf) Pho g&#224; (tonkinois au poulet) M&#224;n th&#224;n (raviolis chinois) Entr&#233;es de 6.5&#8364; &#224; 7.5&#8364; Salade de m&#233;duse 
Friture de ravioles de crevettes 
Omelette vietnamienne Salade vietnamienne au crabe ou au poulet 
 
 Nem 
 Dim sum &#224; la vapeur 
 &#160; &#160;  
 
 
 Banh cu&#244;n (raviolis vietnamiens &#224; la vapeur) 
 
 P&#226;tes et l&#233;gumes  de 2&#8364; &#224; 5.5&#8364; Riz nature Riz cantonais Vermicelles chinois saut&#233;s au crabe ou au poulet 
 
 P&#226;tes croustillantes Volailles  de 8&#8364; &#224; 10&#8364; 
Canard laqu&#233; 
Canard piquant flamb&#233; au Mei-Kuei-Lu Poulet au sat&#233; 
Poulet au basilic 
Poulet &#224; l&#8217;ananas 
Poulet aux 5 parfums 
Poulet aux noix de cajou 
Poulet aux champignons de Chine 
Poulet &#224; la citronnelle Poulet au gingembre 
 
 Poulet croustillant Viandes  de 8&#8364; &#224; 10&#8364; B&#339;uf &#224; la sauce d&#8217;hu&#238;tres B&#339;uf aux oignons B&#339;uf aux pousses de bambou B&#339;uf chop suey Porc laqu&#233; Pour au caramel Porc au curry Porc sauce piquante 
 
 Des boulettes de viandes, une sauce particuli&#232;re, des crudit&#233;es  et des galettes de riz ammen&#233;es &#224; votre table,  ensuite c'est &#224; vous de confectionner vous m&#234;me  des rouleaux de printemps un peu particuliers... 
 
 Poissons et crustac&#233;s   de 9&#8364;50 &#224; 12&#8364; Filet de poisson &#224; la sauce cantonaise Filet de poisson &#224; la vapeur Brochette de crevettes Crevette au gingembre/au basilic/ sauce piquante LA TOUR DE JADE 57, Avenue des Vosges 67000 STRASBOURG  TEL : 03 88 35 14 37 Lundi - Samedi 19:00 - 22:00 Mardi - Vendredi 12:00 - 13:45
 
 
 &#160; &#160;  
 
 
 
 
        </text>
</document>
