<document>
	<date>2006-12-09</date>
        <title>Des p&#226;tes oui, mais pas des italiennes... Episode 3</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>japon</tag>
                <tag>oignon nouveau</tag>
                <tag>poireau</tag>
                <tag>p&#226;te</tag>
                <tag>udon</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
 
 Bol de udon en soupe... ... ou comment faire ses yum yum soi-m&#234;me... Pour 2 personnes : 500mL d'eau &#189; cube de bouillon de l&#233;gume 1 cuill&#232;re &#224; soupe de sauce soja 1 cuill&#232;re &#224; soupe de mirin 1 poireaux bien lav&#233;s et &#233;minc&#233;s en tr&#232;s fines rondelles 1 oignons nouveaux lav&#233;s et &#233;minc&#233; en tr&#232;s fines rondelles 200 g de udon  1 pinc&#233;e de 5 &#233;pices chinois ou de 7 &#233;pices japonais (Shimichi togarashi) ciboulette 
 
 Note sur les ingr&#233;dients : Les udon  sont des nouilles japonaises &#224; base de farine de bl&#233; dont la largeur est sup&#233;rieure &#224; 1,7mm et inf&#233;rieur &#224; 3,8mm. Selon les r&#233;gions, il existe diff&#233;rentes sortes d&#8217;udon de forme, duret&#233;, et &#233;paisseur variables.  Le mirin  est un vin de riz sucr&#233; qui a un tr&#232;s faible titre (autour de 10%), c&#8217;est un alcool doux, &#224; la saveur d&#233;licate. Il aurait la propri&#233;t&#233; d&#8217;enlever la mauvaise odeur au poisson. Il se fabrique avec du riz collant cuit &#224; la vapeur, du sak&#233; et du k&#244;ji (un microorganisme qui a la propri&#233;t&#233; enzymatique de transformer l&#8217;amidon en sucre). On m&#233;lange ces trois ingr&#233;dients et on les laisse &#224; 20&#176;C pendant 2/3 mois, on filtre et l&#8217;on obtient le mirin qui est parfois affin&#233; pendant plusieurs ann&#233;es. Pour plus d'info sur les ingr&#233;dients de la cuisine japonaise, c'est  ici . 
 
 Faire chauffer l'eau, y dissoudre le bouillon de l&#233;gume, la sauce soja et le mirin. Porter &#224; &#233;bullition, retirer du feu et y ajouter les rondelles de poireau et d&#8217;oignon nouveau.  Faire cuire les udon al dente, &#233;goutter. R&#233;partir les udon dans deux bol, ajouter le bouillon et saupoudrer de 5 &#233;pices et de ciboulette. 
 On peut naturellement y ajouter des crevettes ou des fins morceaux de boeuf ou de veau... 
 
   
 
 
 
 
        </text>
</document>
