<document>
	<date>2006-12-15</date>
        <title>Citron &amp; Matcha, ca roule!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>gateau</tag>
                <tag>matcha</tag>
                <tag>roul&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 
 
 G&#226;teau roul&#233; au matcha fourr&#233; au lemon curd  J&#8217;avais rep&#233;r&#233; ce g&#226;teau chez  sooishi  depuis quelque temps d&#233;j&#224;, mais il a fallu attendre que mon cousin f&#234;te ses 20 ans pour que je trouve l&#8217;occasion de le faire. Il me fallait quelque chose de rapide et c&#8217;est vraiment le cas de cette recette&#8230; Et puis en m&#234;me temps, elle change quand m&#234;me des g&#226;teaux traditionnels. C&#8217;&#233;tait la premi&#232;re fois que je faisais un g&#226;teau roul&#233; et la technique indiqu&#233;e par ooishigal est parfaite. J&#8217;ai beaucoup aim&#233; l&#8217;association citron &amp; matcha. Quant &#224; la cr&#232;me, personnellement j&#8217;ex&#232;cre les cr&#232;mes au beurre donc j&#8217;ai largement donn&#233; le pouvoir au lemon curd plut&#244;t qu&#8217;au beurre au niveau des proportions et c&#8217;&#233;tait parfait, cr&#233;meux et citronn&#233; &#224; souhait ! Pour 15 personnes si vous roulez la g&#233;noise dans le sens de la largeur comme moi (g&#226;teau plus long) Pour 10 personnes si vous roulez la g&#233;noise dans le sens de la longueur (g&#226;teau au diam&#232;tre plus important) La g&#233;noise 4 oeufs 120 g de sucre 120 g de farine 3 c.c de Matcha 1 pinc&#233;e de sel La cr&#232;me 100 g de beurre mou 350g de Lemon curd ( recette ici , sans ajouter les grains de pavot) 
 
 Pr&#233;chauffez le four &#224; 180&#176;.  Pr&#233;parer la g&#233;noise :  s&#233;parer les jaunes des blancs d'oeufs et battre les jaunes avec le sucre jusqu'&#224; obtention d'un m&#233;lange blanc et mousseux. Ajouter progressivement la farine et le matcha. Le m&#233;lange est tr&#232;s &#233;pais. Dans un saladier, battre les blancs d'oeufs en neige ferme avec une pinc&#233;e de sel.  Incorporer les blanc en neige en plusieurs fois au m&#233;lange oeufs-sucre-farine. (Note : La pr&#233;paration &#233;tant tr&#232;s &#233;paisse, au d&#233;but j&#8217;ai &#233;t&#233; oblig&#233;e d&#8217;incorporer quelques cuill&#233;r&#233;es de blancs de fa&#231;on anarchique sans veiller &#224; ne pas les casser afin d&#8217;assouplir un peu la pr&#233;paration &#224; base de matcha, avant de pouvoir incorporer le reste des blanc de fa&#231;on plus d&#233;licate). Verser la p&#226;te sur une plaque rectangulaire tapiss&#233;e de papier sulfuris&#233; et l&#8217;&#233;taler en un rectangle le plus r&#233;gulier possible. Cuire 12 minutes. Pr&#233;parer un torchon humide et un autre papier sulfuris&#233; de la m&#234;me taille que la plaque utilis&#233;e. Au sortir du four, d&#233;poser la g&#233;noise avec son papier de cuisson sur le torchon humide, couvrir la p&#226;te avec l'autre feuille de papier sulfuris&#233;, enrouler le biscuit, le papier et le torchon. Laisser la p&#226;te s'humidifier pendant 5 secondes, puis d&#233;rouler. Enrouler de nouveau la g&#233;noise en d&#233;collant le papier de cuisson du dessous. D&#233;rouler sur une grille et laisser refroidir le biscuit. Pr&#233;parer la cr&#232;me au citron : Battre le beurre jusqu&#8217;&#224; ce qu&#8217;il blanchisse et qu&#8217;il ait l&#8217;aspect d&#8217;une cr&#232;me chantilly. Y incorporer ensuite le lemon curd et bien m&#233;langer pour que la cr&#232;me soit lisse. &#201;taler cette cr&#232;me sur la g&#233;noise et rouler le g&#226;teau, l&#8217;envelopper dans du papier film en serrant bien et laisser le g&#226;teau quelques heures au frigo. Ensuite on peut couper une tranche &#224; chaque extr&#233;mit&#233; si le rectangle de g&#233;noise n&#8217;&#233;tait pas parfaite, afin d&#8217;avoir des bords bien nets. 
 
 
 &#160;  
 
 
 
 
        </text>
</document>
