<document>
	<date>2006-12-23</date>
        <title>Un avant go&#251;t de f&#234;tes&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brousse</tag>
                <tag>chutney</tag>
                <tag>citron</tag>
                <tag>figue</tag>
                <tag>fruit de la passion</tag>
                <tag>fruit exotique</tag>
                <tag>mangue</tag>
                <tag>noisette</tag>
                <tag>pain</tag>
                <tag>poire</tag>
                <tag>pomme</tag>
                <tag>saumon</tag>
                <tag>seigle</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Pour commencer : foie gras, confit d&#8217;oignons, chutney de figues et pain au seigle aux figues et aux noisettes&#8230; Chutney de figues  
 
 Pour deux pots  2 oignons rouges &#233;minc&#233;s finement 1 morceau de gingembre de la taille d&#8217;un pouce, &#233;pluch&#233; et r&#226;p&#233; le zeste d&#8217;un citron 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 150mL d&#8217;eau 200mL de vinaigre de cidre 120g de sucre roux 1 cuill&#232;re &#224; caf&#233; bomb&#233;e de cannelle 1 cuill&#232;re &#224; caf&#233; de muscade poivre 1 cuill&#232;re &#224; caf&#233; de sel 3 clous de girofle 8 grains de cardamone 800g de figues violettes lav&#233;es et d&#233;coup&#233;es en 4 Faire revenir les oignons, le gingembre et le zeste d&#8217;un citron dans un peu d&#8217;huile d&#8217;olive. Dans une casserole, m&#233;langer l&#8217;eau, le vinaigre, le sucre, la cannelle, la muscade, le poivre et le sel.  Mettre dans un morceau de gaze les clous de girofle et les grains de cardamone &#233;cras&#233;s et enfermer les &#233;pices dans la gaze en la nouant. Ajouter dans la casserole. Porter &#224; &#233;bullition et maintenir l&#8217;&#233;bullition 5 minutes. Retirer le morceau de gaze et ajouter les figues et les oignons.&#160; Laisser mijoter sur feu moyen jusqu&#8217;&#224; ce que le m&#233;lange s&#8217;&#233;paississe.  Mettre en pot quand le chutney est encore tr&#232;s chaud, refermer imm&#233;diatement les bocaux st&#233;rilis&#233;s et les retourner. 
 Note:  ce chutney est in-pho-to-gra-phi-able!! 
 
   
 
 Confit d&#8217;oignons 
 &#160; 
 Ici, pas de recette... 
 C'est pas moi qui l'ai fait... c'est Blonde... 
 Et, Blonde, j'aimerai bien avoir ta recette... 
 
 Pain au seigle aux figues et aux noisettes J&#8217;ai beaucoup aim&#233; ces petits pains, ils sont vraiment excellents et parfait avec le foie gras ! &#192; bas les toasts de pain brioch&#233; avec le foie gras&#8230; et puis tant que j&#8217;y suis, &#224; bas le pain brioch&#233; tout court ! ;)  Pour 8 petits pains  2 sachets de levure s&#232;che 50mL d&#8217;eau ti&#232;de 1 cuill&#232;re &#224; caf&#233; de miel 300mL de lait 1 cuill&#232;re &#224; soupe de sel 200g de farine de seigle 300g de farine blanche 25g de noisettes grossi&#232;rement concass&#233;es (coup&#233;es en 2 ou 3) 50g de figues s&#233;ch&#233;es finement &#233;minc&#233;es 
 
 Diluer un sachet de levure dans l&#8217;eau ti&#232;de. Ajouter ensuite le deuxi&#232;me, m&#233;langer puis ajouter le miel. Laisser reposer 15 minutes jusqu&#8217;&#224; ce que le m&#233;lange mousse. Verser dans un saladier, le lait et le sel puis ajouter le levain et progressivement en plusieurs fois les farines Ajouter ensuite les noisettes et les figues. P&#233;trir la p&#226;te jusqu&#8217;&#224; ce qu&#8217;elle soit bien souple. Fa&#231;onner une boule de p&#226;te. Verser un filet d&#8217;huile d&#8217;olive dans un saladier, y rouler la p&#226;te, la recouvrir d&#8217;un torchon humide et la laisser lever jusqu&#8217;&#224; ce qu&#8217;elle double de volume.  P&#233;trir &#224; nouveau la p&#226;te, la s&#233;parer en huit morceaux et fa&#231;onner des petits pains, les d&#233;poser sur une feuille de papier sulfuris&#233;e, et les laisser lever &#224; nouveau sous un torchon humide. 
 &#160; 
 Cuire dans un four pr&#233;chauff&#233; &#224; 240&#176;C pendant 15 minutes puis baisser &#224; 180&#176;C et cuire encore 20/25 minutes. 
 
 &#160; &#160;&#160;  Mille feuilles de saumon &#224; la brousse 
 
 J&#8217;ai trouv&#233; cette recette chez  Sylvieaa  qui elle-m&#234;me l&#8217;avait adapt&#233;e d&#8217; une recette de Choupette. C&#8217;est d&#233;licieux, frais et l&#233;ger et &#231;a a l&#8217;avantage de pouvoir se pr&#233;parer &#224; l&#8217;avance&#8230;&#160; Bon, mes photos sont nettement moins chouettes que celles de Sylvie, (on ne voit pas franchement la couche de saumon au milieu de ma terrine) donc allez faire un tour sur son site si ce n&#8217;est pas d&#233;j&#224; fait. 
 &#160; 
 Pour 5 personnes 400 g de saumon fum&#233; en tranches 1/2 jus de citron Poivre et sel 500 g de brousse  3 cuill&#232;res &#224; soupe d&#8217;aneth  3 cuill&#232;res &#224; soupe de ciboulette 2 cuill&#232;res &#224; soupe d'huile d'olive 
 
 
 &#201;taler le saumon sur une planche et arroser le de jus de citron et de poivre. M&#233;langer la brousse avec les herbes, l'huile, du sel et du poivre. Placez 5 cercles sur une planche recouverte d&#8217;une feuille de papier sulfuris&#233;. D&#233;coupez des ronds dans les tranches de saumon. Placez une tranche dans chaque cercle, puis la moiti&#233; de la brousse, alterner &#224; nouveau du saumon et le reste de brousse puis finir par du saumon. [Pour avoir assez de saumon, former les tranches du milieu avec les chutes de coupe.] Recouvrir de papier filme et conserver au frais 6h minimum. Pain au citron Les mille feuilles de saumon &#224; la brousse &#233;taient servis avec des petits pains au citron. Mais je n&#8217;ai pas du tout &#233;t&#233; convaincue par cette recette&#8230; &#224; mon avis c&#8217;&#233;tait une tr&#232;s mauvaise id&#233;e de mettre du jus de citron, je crois que je vais r&#233;essayer mais sans jus de citron et avec excessivement de zestes en contrepartie&#8230;  
 
 
 
 Pour 8 petits pains : 200 + 50mL d&#8217;eau ti&#232;de 1 sachet de levure boulanger 1cuill&#232;re &#224; caf&#233; de sucre 500g de farine blanche 1 cuill&#232;re &#224; soupe de sel Les zestes de deux citrons le jus d&#8217;un citron M&#233;langer 50mL d&#8217;eau ti&#232;de avec la levure et le sucre. Laisser reposer 15 minutes environ, jusqu&#8217;&#224; ce que le m&#233;lange mousse. M&#233;langer la farine, le sel et les zestes, ajouter le m&#233;lange &#224; base de levure, le jus de citron, m&#233;langer puis ajouter progressivement le reste de l&#8217;eau. P&#233;trir longuement. Verser un filet d&#8217;huile d&#8217;olive dans un saladier, y rouler la p&#226;te, la recouvrir d&#8217;un torchon humide et la laisser lever jusqu&#8217;&#224; ce que la p&#226;te double de volume.  P&#233;trir &#224; nouveau la p&#226;te, la s&#233;parer en huit morceaux et fa&#231;onner des petits pains, les d&#233;poser sur une feuille de papier sulfuris&#233;e, les recouvrir d&#8217;un torchon humide et les laisser lever. Cuire dans un four pr&#233;chauff&#233; &#224; 240&#176;C pendant 15 minutes puis baisser &#224; 180&#176;C et cuire encore 20/25 minutes. 
 
 
 
 Pastilla aux fruits exotiques D&#8217;apr&#232;s une recette d&#8217;un ancien Cuisine et vin de France C&#8217;est un dessert id&#233;al, frais, l&#233;ger, en fin de repas il passe parfaitement bien. Et puis c&#8217;est d&#233;licieux, les feuilles de filo ne sont pas du tout imbib&#233;es et ramollies par le jus des fruits, ce n&#8217;est pas la premi&#232;re fois que je fais cette pastilla et &#224; chaque fois c&#8217;est un succ&#232;s.  Pour 6 personnes 1 pomme 2 poires 2 mangues 100g de sucre 2 cuill&#232;res &#224; soupe de jus de citron 1 cuill&#232;re &#224; caf&#233; de cannelle en poudre 
 
 
 8 feuilles de filo (je vous conseille vraiment de prendre des feuilles de filo et nous pas des feuilles de brick, je trouve les feuilles de filo plus facile &#224; travailler et meilleures&#8230;) 4 fruits de la passion 60g de beurre Peler et d&#233;couper en cube la pomme, les poires et les mangues. Verser le sucre et le jus de citron dans une grande po&#234;le, faire chauffer deux minutes, ajouter les fruits et la cannelle et faire cuire 10 minutes &#224; feu vif et m&#233;langeant r&#233;guli&#232;rement. Int&#233;grer la pulpe des fruits de la passion&#160; &#224; la pr&#233;paration et prolonger la cuisson jusqu&#8217;&#224; ce qu&#8217;il n&#8217;y ait plus de jus dans la po&#234;le (5-10 minutes). Retirer du feu. Pr&#233;chauffer le four &#224; 210&#176;C.  Faire fondre le beurre. Beurrer un moule &#224; manqu&#233; et beurrer recto verso 4 feuilles filo, les superposer en quinconce au fond du moule en faisant remonter les bords. Verser les fruits au centre. Beurrer les quatre autres feuilles de filo et les superposer en quinconce au-dessus des fruits. Cuire 15 minutes, la pastilla va dorer. D&#233;mouler avec d&#233;licatesse et refroidir sur une grille. 
 
 &#160; &#160;&#160;  
 
 
 
 
 
        </text>
</document>
