<document>
	<date>2006-12-20</date>
        <title>Un bol de coquillettes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>comt&#233;</tag>
                <tag>coquilette</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 J&#8217;aime beaucoup le c&#244;t&#233; r&#233;gressif des coquillettes&#8230; Pourtant ce n&#8217;est pas forc&#233;ment les p&#226;tes qui ont berc&#233; mon enfance : mon p&#232;re &#233;tant un extr&#233;miste des penne&#8230; j&#8217;ai eu le droit &#224; des penne bien des dimanches soirs (les dimanches soirs, c'etait pasta) et maintenant je n&#8217;en ach&#232;te jamais&#8230; j&#8217;en mange juste quand il y en a chez mes parents, et c&#8217;est toujours r&#233;guli&#232;rement le cas, mon p&#232;re &#233;tant le pr&#233;pos&#233; aux courses, il en ram&#232;ne souvent &#8230; Cette fois ci c&#8217;est une recette de  Chocolate and Zucchini  qui m&#8217;a fait de l&#8217;&#339;il&#8230; des coquillettes au comt&#233; et pousses d'&#233;pinard Pour une personne  100g&#160; de coquillettes 40g de comt&#233; 3 bonnes poign&#233;es de pousses d&#8217;&#233;pinard 1 filet d&#8217;huile d&#8217;olive Sel, poivre et noix de muscade Faire cuire les coquillettes dans une grande quantit&#233; d&#8217;eau sal&#233;e bouillante. Veillez &#224; ne pas les faire trop cuire. Pendant la cuisson des p&#226;tes, r&#226;per le comt&#233; tr&#232;s grossi&#232;rement. Laver et s&#233;cher les pousses d&#8217;&#233;pinard et les faire revenir bri&#232;vement dans un filet d&#8217;huile d&#8217;olive dans une po&#234;le. &#201;goutter les p&#226;tes quand elles sont al dente, les verser dans un bol, ajouter les pousses d&#8217;&#233;pinard, du sel, du poivre du moulin et de la noix de muscade. M&#233;langer, ajouter le comt&#233; et m&#233;langer bri&#232;vement. 
 
 
 
 
 
 
        </text>
</document>
