<document>
	<date>2008-06-17</date>
        <title>Les g&#226;teaux aux vins</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>cake</tag>
                <tag>chocolat</tag>
                <tag>vin</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; &#160; 
 Il y a deux sortes de cakes au vin rouge, ceux &#224; la couleur uniforme et ceux aux p&#233;pites de chocolat. Ma pr&#233;f&#233;rence va &#224; ceux de la premi&#232;re cat&#233;gorie, ils me rappellent celui de l&#8217;&#233;picerie, mais tout est une question de go&#251;t&#8230; C'est pour &#231;a que je vous propose les deux types de recettes, ensuite a vous de choisir selon vos gouts. En prime, une recette bonus de cake au vin blanc, nettement moins commun.  
 Juste une question: le cake au vin rouge, est ce que c'est fr&#233;quent ailleurs qu'en Alsace? Parce que j'ai un peu l'impression que c'est d'influence germanique... 
 &#160;  
 
 Cake au vin rouge de No&#233;mie 
 Cette recette de cake au vin rouge est parfaite, il est moelleux et tout doux sous une cro&#251;te bien croquante. Si sur les photos il peut para&#238;tre un peu dense, il n&#8217;en est rien, il est l&#233;ger et d&#233;licat en bouche. Une merveille. Quant au go&#251;t ? C&#8217;est parfaitement &#233;quilibr&#233;, la cannelle parfume le tout, mais sans &#234;tre trop pr&#233;sente, on dirait qu&#8217;elle se transforme en un m&#233;lange d&#8217;&#233;pices magique au contact du cacao et du vin rouge; le cacao et le vin rouge qui colorent si joliment ce cake. Pour le gla&#231;age, si vous voulez vraiment faire tout comme &#224; l&#8217;&#233;picerie, vous pouvez le r&#233;aliser au kirsch plut&#244;t qu&#8217;au vin rouge.  Essayer le, vous ne serez pas d&#233;&#231;u, j&#8217;en suis s&#251;re.  
 &#160; 
 
 
 C&#8217;est la recette d&#8217;une amie de lyc&#233;e que je ne vois plus aujourd&#8217;hui. J&#8217;avais craqu&#233; pour le cake au vin rouge de sa m&#232;re et lui avait demand&#233; sa recette. Elle me l&#8217;avait recopi&#233;e, j&#8217;ai toujours pr&#233;cieusement gard&#233; la recette et si par hasard elle passe encore par ici, je tiens encore &#224; la remercier vivement, la recette est compl&#232;tement adopt&#233;e, elle est parfaite. D&#8217;ailleurs, si tu veux en partager un morceau avec moi autour d&#8217;un th&#233;&#8230; 
 
 &#160; 
 Pour un cake, il faut :  Ce sont les proportions que j&#8217;ai utilis&#233;es, et entre parenth&#232;se ce sont les proportions de la recette originale, le r&#233;sultat est le m&#234;me, j&#8217;ai juste adapt&#233; car je n&#8217;avais plus assez de beurre ^_^ 200g de sucre (250g) 180g de beurre mou (250g) 1 cuill&#232;re &#224; soupe d&#8217;huile (2 cas) 4 &#339;ufs battus (5) sel 1 petite cuill&#232;re &#224; caf&#233; de cannelle (1 cac) 1 cuill&#232;re &#224; caf&#233; rase de cacao non sucr&#233; (1 cac) 1 petit verre &#224; moutarde de vin rouge (1 verre) 260g de farine (325g) 1 sachet de levure (1) Gla&#231;age : 1 grand verre &#224; moutarde de sucre glace 4 cuill&#232;re &#224; caf&#233; de vin rouge 
 &#160;  
 &#160; 
 Dans un saladier, m&#233;langer le sucre et le beurre. Ajouter l&#8217;huile et les &#339;ufs battus. Ajouter le sel, la cannelle, le cacao. M&#233;langer. Ajouter ensuite en alternance la farine avec la levure et le vin. Mettre la p&#226;te dans un moule &#224; cake beurr&#233;-farin&#233; ou recouvert de papier sulfuris&#233;. Cuire 1H30 &#224; 160&#176;C (La recette pr&#233;conise un peu moins : 135&#176;C). Si le cake bronze trop vite, ne pas h&#233;siter &#224; le recouvrir d&#8217;une feuille de papier alu pour le reste de la cuisson. Quand le cake est cuit, le laisser refroidir sur une grille et pendant ce temps, m&#233;langer le sucre glace et le vin pour r&#233;aliser le gla&#231;age, le r&#233;partir sur le g&#226;teau .
 
 &#160; 
 &#160; 
 
   
   &#160; &#160; 
 Le cake au vin rouge de Jean 
 La recette d'origine contient des vermicelles en chocolat... Vous faites comme vous voulez mais g&#233;n&#233;ralement les vermicelles en chocolat c'est du choco bas de gamme sans vrai go&#251;t de chocolat... J'ai donc fait des vermicelles moi m&#234;me en hachant finement des copeaux r&#233;alis&#233;s &#224; partir de chocolat dessert. Ce cake est moelleux, doux, parfum&#233; et il a cette petite touche gourmande apport&#233;e par le chocolat. Jean ne pr&#233;caunise pas de gla&#231;age, mais c'est en fonction de vos pr&#233;f&#233;rences ici aussi... 
 &#160; 
 
 &#160; 
 
 Pour un &#233;nooooooooorme moule &#224; cake (ne pas h&#233;siter &#224; diviser les proportions par 2) : 250g de beurre 200g de sucre 5 &#339;ufs 325g de farine 1 verre de vin rouge (autour de 75mL pour moi) &#189; cuill&#232;re &#224; caf&#233; de cannelle &#189; cuill&#232;re &#224; caf&#233; de cacao non sucr&#233; 3 cuill&#232;res &#224; soupe d&#8217;ar&#244;me vanille liquide 1 sachet de levure chimique 200g de chocolat dessert hach&#233; finement en copeaux fins  Pr&#233;chauffer le four &#224; 180&#176;C. Fouetter le beurre et le sucre jusqu&#8217;&#224; ce que le m&#233;lange soit cr&#233;meux. Incorporer les &#339;ufs un par un en battant bien entre chaque &#339;uf. Ajouter la farine et bien m&#233;langer. Ajouter ensuite le vin puis la cannelle, le cacao, la vanille et la levure. Finir par le chocolat. Cuire 1H20 minutes dans un moule &#224; cake beurr&#233; et farin&#233;. &#192; la fin de la cuisson, la pointe d&#8217;un couteau doit ressortir propre.  Attendre un peu avant de d&#233;mouler le cake et de le laisser refroidir sur une grille. D&#233;guster quand il a compl&#232;tement refroidi. 
 
 
 Le g&#226;teau au vin blanc &#233;pic&#233;&#8230; La base de cette recette vient de chez Clipoye du blog  &#171; Passe moi ta recette &#187;  Mais r&#233;cemment j'ai d&#233;couvert  une recette tr&#232;s app&#233;tissante  chez  Sandra . N'h&#233;sitez pas &#224; tester  sa version. .. (comme je le ferais sans doute moi aussi tr&#232;s vite) 
 Par rapport &#224; la recette originale, j&#8217;ai nettement diminu&#233; la quantit&#233; d&#8217;huile et ajout&#233; une touche d&#8217;&#233;pices. La texture est l&#233;g&#232;re et assez a&#233;r&#233;e. Le vin blanc est l&#233;g&#232;rement pr&#233;sent, juste ce qu&#8217;il faut. Le gout fait un peu pens&#233; au pain d&#8217;&#233;pice, mais pas du tout la texture&#8230; Pour un grand cake : 3 oeufs 200 g de sucre roux Le zeste d'un citron r&#226;p&#233; 375 g de farine 150ml de vin blanc 100ml d'huile 1 sachet de levure 2 cuill&#232;res &#224; caf&#233; de quatre &#233;pices Pr&#233;chauffer le four &#224; 150&#176;C. Battre les oeufs avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse, ajouter le zeste du citron, la moiti&#233; de farine, la moiti&#233; de l'huile et la moiti&#233; de vin. M&#233;langer bien puis ajouter la seconde moiti&#233; de la farine, l&#8217;huile et le vin. M&#233;langer. Ajouter la levure et les &#233;pices. M&#233;langer. Verser la pr&#233;paration dans un moule &#224; cake beurr&#233; et farin&#233; et cuire 45 minutes. 
 &#160; 
 &#160; &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
