<document>
	<date>2009-02-20</date>
        <title>Ticket de caisse</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>alcool de prune</tag>
                <tag>biscuit</tag>
                <tag>caramel</tag>
                <tag>cheesecake</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>framboise</tag>
                <tag>glace</tag>
                <tag>moutarde</tag>
                <tag>pain</tag>
                <tag>piment</tag>
                <tag>quinoa</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
  M&#234;me si ce n'est absolument pas la saison, je commence ce billet un peu diff&#233;rent des autres par  la glace "Strawberry Cheesecake" de H&#228;agen Dazs . Forc&#233;ment quand j'ai vu le pot (ok, c'&#233;tait il y a  quelques  mois...) je me suis dit qu'il FALLAIT que je teste.  Et bien, &#224; la base je ne suis pas du tout une adepte des glaces de cette marque... et c'est pas ce parfum qui va me faire changer d'avis!  Ca n'a pas le gout d'un cheesecake au cream cheese, le parfum des fraises est &#224; chercher loin... tr&#232;s loin... et les morceaux de biscuit sont ramollis par la pr&#233;paration, pas du tout croustillants. Super &#233;chec donc. Le pot a train&#233; bien longtemps au cong&#233;lo avant d'&#234;tre fini! Fortement d&#233;conseill&#233;.   
 Pour rester du c&#244;t&#233; des cheesecakes, j'ai gout&#233; il y a maintenant quelque temps  les cheesecakes aux myrtilles Fr&#252; ... Et j'ai pas &#233;t&#233; emball&#233;e... C'&#233;tait pas mauvais, mais pas assez cheesecake j'ai trouv&#233;. Je crois que j'ai surtout &#233;t&#233; d&#233;&#231;ue par la texture mais globalement j'ai pas trouv&#233; &#231;a torride. Certes  le packaging  est tr&#232;s travaill&#233;, certes la marque semble avoir conquis son public et oui c'est super pratique &#224; emporter quand on a pas eu le temps de pr&#233;parer un dessert pour le pique nique, mais les cheesecakes fait maison c'est quand m&#234;me meilleur ;) Maintenant la curiosit&#233; me poussera peut &#234;tre &#224; voir si  la version au citron  est meilleure...     Depuis que j'y ai go&#251;t&#233; je ne peux plus m'en passer! "Il n'y a que Maille qui m'aille..." Facile, me diriez vous... Et oui, mais pas n'importe quelle  moutarde Maille, la moutarde fin gourmet.  J'&#233;tais jusqu'&#224; pr&#233;sent une adepte de la moutarde &#224; l'ancienne, mais depuis que j'ai d&#233;couvert celle ci, je n'en ach&#232;te plus d'autre, elle contient elle aussi des grains de moutarde mais en quantit&#233; moindre et surtout, elle est d'une douceur hallucinante (j'en connais certaines qui du coup la mange m&#234;me &#224; la petite cuill&#232;re). A tester absolument! 
 &#160; 
 &#160; 
 
 
 L'alcool de prune verte 
 Alors l&#224;, alcooliques en phase de sevrage passez votre chemin sinon c'est la rechute assur&#233;e. Voil&#224; mesdemoiselles et mesdames un alcool qui vous plaira, j'en suis s&#251;re (et &#224; messieurs vous aussi bien s&#251;r, mais disons que g&#233;n&#233;ralement vous &#234;tes moins difficiles que nous... hum hum...), c'est doux, tout doux... et parfum&#233; d'une fa&#231;on d&#233;licatement enivrante. J'ai d&#233;couvert l'alcool de prune verte  chez Kim  (restaurant cor&#233;en strasbourgeois - un de mes chouchous) et tout de suite  j'ai commenc&#233; une collection , j'ai ador&#233;! Pour les japonistas, c'est la s&#339;ur jumelle cor&#233;enne de l'Umeshu. 
 Sur la photo, la version en brique/pack vient de paristore, c'est la plus douce, la plus facile d'acc&#232;s, la moins fine...  La bouteille du milieu je l'ai carr&#233;ment achet&#233;e  chez Kim  (ils sont tellement gentils dans ce resto!), c'est une version nettement moins sucr&#233;e avec des prunes imbib&#233;es dans la bouteille. La bouteille de droite est peut &#234;tre ma pr&#233;f&#233;r&#233;e, un juste milieu entre les deux pr&#233;c&#233;dentes, achet&#233;e &#224; l'&#233;poque &#224; l'&#233;picerie cor&#233;enne de la krutenau qui a malheureusement ferm&#233;e depuis, faute de clients, c'est une bien mauvaise nouvelle. Mais la bonne nouvelle c'est qu'on trouve de l' umeshu  chez  Asia  :) 
 
 &#160; 
 Chocolat encore et toujours... J'ai quelques parfums f&#233;tiches qui reviennent r&#233;guli&#232;rement voir ne quittent pas la boite &#224; tablettes de chocolat...  Le piment rouge  notamment, je suis toujours fid&#232;le &#224; Lindt: j'ai gout&#233; la version de New Tree Piment &amp;  Graines de lin dor&#233;es (c'est sympa, &#231;a apporte un peu de croquant) mais je pr&#233;f&#232;re toujours  Le Lindt Chili ; le chocolat est meilleur: fin et fondant et le piment dos&#233; juste comme il (me le) faut. 
 Chocolat noir &amp; Citron: un mariage parfait! C'est une association que j'affectionne beaucoup, notamment en tablettes.  La meilleure, ma pr&#233;f&#233;r&#233;e est celle du  moulin des moines , l'emballage ne paie pas de mine, il faut parfois le chercher plut&#244;t au rayon bio qu'au rayon chocolat mais c'est un d&#233;lice citronn&#233;. J'ai aussi gout&#233;  la tablette d'Alter Eco "Noir Citron Zestes solidaires"  que je n'ai pas trop aim&#233;, contrairement &#224; la version du moulin des moines qui est parfum&#233; &#224; l'huile essentielle de citron, on trouve ici des morceaux d'&#233;corces de citrons confits (et en plus de l'essence naturelle de citron)... et je n'aime pas trop quand les fruits confits viennent g&#226;cher la texture du chocolat.  Il y a aussi les tablettes de la  Marquise de S&#233;vign&#233; "Douceur Citron" , mais l&#224; c'est diff&#233;rent: entre deux couches de chocolat, une cr&#232;me au citron... 
 Chocolat noir &amp; quinoa: derni&#232;re d&#233;couverte! Le quinoa souffl&#233; apporte un croquant que j'aime beaucoup (alors que je n'aime pas par exemple les chocolats au riz souffl&#233;...), c'est vraiment une r&#233;ussite, je vous conseille de tester. Par contre attention &#224; la marque que vous achetez: j'&#233;tais adepte des  tablettes &#233;quitables noir quinoa  et un jour j'ai pas r&#233;fl&#233;chi plus que &#231;a, j'ai pris une tablette Chocolat Noir Quinoa de la marque Alter Eco pensant que c'&#233;tait la bonne: c'&#233;tait pas mauvais mais nettement moins bon. 
 Et comme je suis gentille et que je pense aussi &#224; ceux qui sont plut&#244;t adeptes du chocolat au lait, je leur recommande  le chocolat au lait gianduja feuillantine de la Marquise de S&#233;vign&#233; . Parfois on d&#233;couvre au d&#233;tour d'un pot des c&#244;t&#233;s de sa personnalit&#233; assez m&#233;connus: je ne suis pas de ceux qui piochent &#224; m&#234;me le pot de nutella, je suis bien incapable de manger du salidou, du pralin, de la pur&#233;e d'amande ou de la p&#226;te de speculoos &#224; la petite cuill&#232;re... Mais  une chic fille  connaissant sans aucun doute mon penchant pour le citron a mis entre mes mains un Caramel &#224; tartiner au citron... et l&#224; je me suis d&#233;couverte une cuill&#232;re &#224; la main, le pot dans l'autre. Irr&#233;sistible. Quelques id&#233;es m'ont bien travers&#233;es l'esprit: je l'aurai bien vu entre un fond de p&#226;te sabl&#233; et une cr&#232;me citronn&#233;e pour une tarte au citron tr&#232;s gourmande ou au c&#339;ur d'un muffin... mais je n'ai pas eu le temps de d&#233;gainer maryse, fouet et moule &#224; muffins que le pot &#233;tait d&#233;j&#224; d&#233;sesp&#233;r&#233;ment vide. Il fallait se rendre &#224; l'&#233;vidence, en l'espace de quelques jours, avec ma cuill&#232;re j'avais tout savour&#233;! Merci Patoumi! 
 &#160; 
 
 
  Du c&#244;t&#233; du pain, avant de d&#233;m&#233;nager j'allais assez souvent  chez Paul , c'&#233;tait pour ainsi dire sur mon chemin donc bien pratique. Maintenant j'ai une vraie et bonne boulangerie &#224; c&#244;t&#233; (ou presque) de chez moi alors &#231;a fait quelques mois que je ne suis pas all&#233;e chez Paul, mais j'avais eu le temps de d&#233;couvrir chez eux  leur pain bio . Je pr&#233;cise tout de suite qu'il n'est pas donn&#233;, mais ce que j'aime chez lui c'est un c&#244;t&#233; aigrelet tr&#232;s particulier que j'ai tout de suite ador&#233;, c'&#233;tait presque addictif. Y'a-t-il des experts en boulange qui sauraient me dire &#224; quoi c'est d&#251; histoire que je me lance dans des exp&#233;rimentations maison? 
 &#160; 
 Les palets &#224; la framboise 
 J'avoue que je suis chanceuse: de temps en temps, je d&#233;couvre de chouettes surprises dans ma bo&#238;te aux lettres... Je ne vais pas me lancer dans un inventaire &#224; la Pr&#233;vert car je risquerais de faire des jaloux ;) Mais un jour j'ai eu un colis assez hallucinant en provenance du Berry: des crottins de Chavignol du plus sec au plus jeune pour une d&#233;gustation m&#233;morable, des lentilles vertes du Berry et la chouette recette qui allait avec et au milieux d'autres choses toutes aussi sympas,  des palets &#224; la framboise . Enorme coup de c&#339;ur pour ces sabl&#233;s qui avaient un parfum tr&#232;s tr&#232;s tr&#232;s puissant de framboise. Un d&#233;lice. Si vous les croisez, n'h&#233;sitez pas! Merci encore C&#233;cile! 
 &#160; 
 Les Sabl&#233;s d'Asnelles 
 Alors l&#224;, je l'avoue d'embl&#233;e, je dois s&#233;rieusement manquer d'objectivit&#233;. Alors que j'&#233;tais encore haute comme trois pommes, on &#233;tait parti en voyage de classe &#224; Asnelles. Je garde de cette semaine de char &#224; voile sur les plages normandes de chouettes souvenirs. Certes la tapisserie de Bayeux ne nous avait pas passionn&#233; plus que &#231;a mais  les profs  les ma&#238;tres nous avaient concoct&#233; un programme charg&#233; et vari&#233; et on avait notamment visit&#233; la petite fabrique de sabl&#233;s du village. Toute jolie, peinte en bleue. Tous, bien &#233;lev&#233;s que nous &#233;tions, avions achet&#233; un ou deux paquets de biscuits pour les ramener &#224; nos parents apr&#232;s la visite de l'arri&#232;re boutique... Et depuis je reste fichtrement attach&#233; &#224; ces sabl&#233;s et il m'est impossible de passer par la Normandie sans 1/ passer par Asnelles 2/ aller acheter des sabl&#233;s... Et notre  balade hivernale  en Normandie n'a pas &#233;chapp&#233; &#224; la r&#232;gle. Forc&#233;ment. Le site de la biscuiterie est pourri et ne propose pas de vente en ligne,  mais je vous le donne quand m&#234;me . 
 &#160; 
 
 
 
 
 Les moulins de la marque "Elements of spice" 
 On les trouve au rayon &#233;pices de certains supermarch&#233;s (A Strasbourg notamment chez Lafayette Gourmet et aux Galeries Gourmandes), ce sont des moulins transparents garnis de m&#233;langes variables &#224; base d'&#233;pices/herbes/fleurs... Je ne suis pas fanatique de ces m&#233;langes pas toujours &#224; mon go&#251;t et pourtant j'adore ces moulins... Pourquoi donc alors?  
 Et bien car ces moulins sont rechargeables et d'excellente qualit&#233;. Ainsi quand j'ai besoin d'une recharge de poivre j'en ach&#232;te un et j'appr&#233;cie aussi tout particuli&#232;rement le moulin  "fruits alfresco"  qui est un m&#233;lange de tomates s&#233;ch&#233;es, poivre noir, ail, clochettes de poivre, olives, oignon rouge, basilic... Je l'utilise r&#233;guli&#232;rement moulu ou brut d&#232;s que j'ai envie d'un parfum du sud (pizza, sauce tomate, tartes sal&#233;es etc etc...). Ensuite, les moulins une fois vide vivent une deuxi&#232;me vie, ils sont magiques car compatibles avec tout: sel, poivres, baies roses... J'ai ainsi un moulin avec du poivre de Sichuan, quelques uns avec des poivres divers et vari&#233;s, un autre avec des baies roses (je les utilise tr&#232;s rarement enti&#232;res... en fait, je n'ai jamais vraiment compris pourquoi - si ce n'est pour la d&#233;co - on utilise ces baies enti&#232;res), un autre avec  du sel fum&#233; de la marque Quai Sud  que je n'utilisais pas avant de le mettre dans un moulin car il est vendu en cristaux bien trop gros, un avec du  sel rose de l'Himalaya  (Ce sel est tr&#232;s &#224; la mode, certes sa couleur est bien jolie mais elle ne se voit pas sur le plat une fois utilis&#233; et surtout ce sel n'a aucun go&#251;t "en plus" par rapport &#224; un autre sel lamba; cependant si vous l'achetez en cristaux et que vous le mettez dans un moulin vous obtiendrez des "paillettes" de sel de taille absolument parfaite pour assaisonner les salades de tomates, des poissons etc... pour moi il &#233;gal la fleur de sel quand il est utilis&#233; de cette fa&#231;on; par contre l'acheter finement moulu n'a pas d'int&#233;r&#234;t &#224; mes yeux)... Ces moulins ont une longue dur&#233;e de vie, pour le moment aucun d'entre eux ne m'a l&#226;ch&#233;, ils ont la bonne taille pour s'aligner avec mes autres pots &#224; &#233;pices, le moulin en lui m&#234;me est en plastique mais le pot est en verre, ils ne sont pas donn&#233; certes&#160; (+/- 4 euros je crois) mais vue l'utilisation que j'en fais, ils sont largement rentabilis&#233;s (et quand on voit le prix de certains moulins vendus vides et qui ne durent pas si longtemps que &#231;a...) La marque qui commercialise ces moulins est "The Cape Herb &amp; Spice Company", vous pouvez faire un tour sur  leur site internet ici.  Elle fait des trucs tr&#232;s sympas visiblement, dommage que tout ne soit pas commercialis&#233; en France. 
 &#160; 
 &#160;  
 
 
 
 &#160; &#160; 
 Le guide du fooding 
 Je suis une adepte de  leur site  o&#249; se trouve toutes leurs critiques de resto... J'aime ce ton diff&#233;rent beaucoup plus proche de ce que j'attends: une ambiance, quelques id&#233;es de plats, les gens autour de vous, un savant m&#233;lange de lieux gourmands qui vous servent de chouettes choses pour pas grand chose, des adresses chics, d'autre compl&#232;tement hype... Mais &#224; chaque fois vous les rep&#233;rez, vous savez &#224; quoi vous attendre, ce qui correspondra le mieux pour ce diner l&#224; mais pas pour celui ci. Un guide et un ton qui semble ne pas se prendre le chou et faire fi de quelques convenances tout &#224; fait dispensables (pas de note, d'&#233;toiles, de toques ou autre macarons &amp; un guide qui soigne aussi la forme, c'est g&#233;n&#233;ralement bien &#233;crit, moderne et souvent jovial, bref pas coinc&#233; pour un sous). Et les convenances qui sont conserv&#233;es par le fooding sont joliment d&#233;tourn&#233;es, ainsi les ic&#244;nes au coin de chaque adresse vous aide &#224; vous rep&#233;rer entre "Quand on veut s'entendre", "Quand on veut flamber" ou par exemple "Quand la terrasse respire". 
 J'utilise souvent le fooding pour trouver une bonne adresse ailleurs qu'en Alsace... Et puis vous savez comment je juge un guide? Je regarde les restaurants strasbourgeois dont il parle et lis ce qu'il en raconte... et je vois si grosso modo j'ai la m&#234;me vision et appr&#233;ciation du lieu... Et je dois dire qu'avec le fooding je ne suis pas d&#233;&#231;ue... Vous &#234;tes curieux? Sachez que pour Strasbourg on y parle de  Au Fond du jardin , Au Petit Tonnelier,  Chut , Come a Roma, L'Artichaut,  L'Atelier du go&#251;t ,  L'&#201;picerie ,  Le 80 Grand-Rue , Le Coin des pucelles, Le Cornichon Masqu&#233;,  Le R ,  Le Saint-S&#233;pulcre , Sushi Bar, Terres &#224; Vin des Villes,  Umami . Certes, je ne suis pas d'accord avec tout mais ce que j'y ai lu &#233;tait suffisant pour faire confiance au fooding... et  ne pas &#234;tre d&#233;&#231;ue ! 
 Si je trouve la couverture particuli&#232;rement moche, le guide est plut&#244;t bien con&#231;u: une bonne premi&#232;re moiti&#233; consacr&#233;e &#224; Paris et s&#233;par&#233;e en diff&#233;rents chapitres ("Trop bon", "Voir et se faire voire", "Monde", "Caf&#233; th&#233; rias", "Miniprix" etc...) puis la seconde moiti&#233; pour le reste de l'hexagone (par ordre alphab&#233;tique des villes concern&#233;es). Et, indispensable, pour compl&#233;ter le tout: un index par arrondissements et d&#233;partements regroupant toutes les adresses (vachement plus pratique!) Un guide &#224; glisser dans sa voiture lors de toute escapade sur le territoire! 
 Cadeau bonus:  sponsoris&#233; par Ricard, vous avez le droit &#224; des cocktails anis&#233;s par quelques chefs en vue, notamment "Mon Ricard mangue de rien" (ahahahah) par William Ledeuil (un dieu!) &#224; base de jus de pomme verte, mangue jaune, curcuma, citronnelle, gingembre et jus de citron... Mmmh et si j'allais achet&#233; du Ricard? 
 Son prix:  7&#8364;50 en kiosque depuis d&#233;j&#224; un  petit  bout de temps (Pas tr&#232;s cher pour un guide mais c'est un magazine plus qu'un bouquin et les quelques pages de pub &#224; l'int&#233;rieur doivent contribuer &#224; diminuer un peu le tarif...) 
 &#160; 
 
 
 
 
 
 
 
   
 &#160; 
 Ah oui, et puis tant que j'y suis dans mon billet fourre tout: j'avais gagn&#233; il y a quelques temps une machine-magique via le  concours ElleAdore  (trop la flemme de vous retrouver le liens), na&#239;vement je m'&#233;tais dit que si je la recevais avant la St Nicolas je ferais des Mannele (tu vois mieux quel genre de machine-magique &#231;a peut &#234;tre?) sauf que naturellement je ne l'ai pas eu avant la St Nicolas et je me suis content&#233;e de mandarine sans Mannele (m'en fou c'est trop bon les mandarines)... Cela dit je n'ai toujours pas vu cette machine-magique pointer le bout de son nez dans ma boite aux lettres... Et j'y pensais justement car j'avais une envie de naan (bourr&#233;s &#224; craquer de vache qui rit) mais un gros (tr&#232;s gros) poil dans la main. Alors y'a pas quelqu'un qui a aussi gagn&#233; un truc &#224; ce concours qui pourrait me dire si elle/lui attend toujours son super-prix ou si non non, y'a que mon facteur &#224; s'&#234;tre servi dans mes colis (j'ai des doutes sur la fiabilit&#233; du facteur de ma nouvelle adresse... hum hum...) 
 Ah et puis, je voulais vous demander un service, j'ai le souvenir  des biscuits de mon enfance : un biscuit croquant, dense et un peu dure (type le biscuit des finger), de forme rectangulaire, enrob&#233; de chocolat et moul&#233;s en surface &#224; l'effigie d'un personnage (disney je crois essentiellement) puis emball&#233; dans un papier type aluminium, color&#233; avec dessus des dessins de personnages disney. Je me rappelle que je les adorais et que je d&#233;coupais l'emballage de chaque biscuit pour collectionner les images disney (mais je suis d&#233;&#231;ue de ne pas avoir retrouv&#233; cette collection en fouillant dans ma chambre chez mes parents). &#199;a vous dit quelque chose? Vous vous rappelez du nom de ces biscuits? Sinon &#224; la m&#234;me &#233;poque il y avait les  Yes (&#224; la noisette notamment - ceux avec le packaging vert)  que ma m&#232;re n'achetait jamais alors quand de temps en temps on en trouvait dans la boite &#224; biscuits chez ma grand m&#232;re c'&#233;tait la f&#234;te! Au d&#233;but quand on se souvient de ces choses l&#224; on est d&#233;&#231;u que ces g&#226;teaux ne soient plus commercialis&#233;s... mais apr&#232;s coup je me dis que ce n'est pas plus mal: je ne suis plus s&#251;re que j'aimerai  les yes  maintenant; du coup je garde un chouette souvenir d'une de mes madeleines de Proust... [Et puis dans la m&#234;me cat&#233;gorie il y a  les tablettes de chocolat  " Merveilles du monde " Ahhhh....] 
   
 ********** 
 
 
 Ca va mieux en le disant: j'ai achet&#233; moi m&#234;me tout ces produits  (sauf le caramel au citron et les palets si vous avez bien suivi! ) et j'en ai parl&#233;  parce que ici c'est c'est moi et je fais ce que je veux,  parce que j'en avais envie. Je ne les ai aucunement re&#231;u par la poste de la part des dites marques. Merci de ne pas me lapider sur la place publique pour m'&#234;tre vendue au grand capitale de la pub. Cela dit si Monsieur Kitchenaid veut m'envoyer un robot-magique-tout-beau-et-qui-fait-tout-tout-bien, j'en serais ravie ;-) 
 &#160; 
 
 
 
 
        </text>
</document>
