<document>
	<date>2006-12-30</date>
        <title>Gnocchi de patate douce &amp; pesto de roquette</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>gnocchi</tag>
                <tag>patate douce</tag>
                <tag>pesto</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 &#160; 
 L&#8217;id&#233;e de cette association est de  Matilicious , mais pour les gnocchi j&#8217;ai suivi  la recette de Laurange .  
 Gnocchi de patate douce d'apr&#232;s une recette de Santiago Ortega 
 Pour 3 personnes, il vous faut : 400g de patates douces 200g de farine de bl&#233; (beaucoup plus en fait)  du sel Faire cuire les patates douces dans un fait tout plein d&#8217;eau sal&#233;e. Quand elles sont tendres, les &#233;goutter, les laisser un peu refroidir et les transformer en pur&#233;e. Mettre la pur&#233;e dans un bol, la laisser refroidir puis incorporez peu &#224; peu la farine, jusqu'&#224; obtention d'une p&#226;te homog&#232;ne et souple. Il faut ajouter de la farine jusqu&#8217;&#224; ce que l&#8217;on puisse facilement rouler la p&#226;te en boudins (environ 2cm de diam&#232;tre). Saupoudrer les boudins de farine et d&#233;couper des morceaux d'environ 1cm de long.&#160; Fa&#231;onner les gnocchi entre les doigts (on peut m&#234;me faire des effort et les strier avec le dos d&#8217;une fourchette) et les entreposer sur un torchon propre farin&#233; sans les faire se toucher. Porter une grande quantit&#233; d&#8217;eau sal&#233;e &#224; &#233;bullition dans un casserole, y verser les gnocchi, ils sont cuits quand ils flottent &#224; la surface. Egoutter et servir. &#160; &#160;&#160; &#160; 
 Mon pesto de roquette 
 70g (2 bonnes poignets) de roquette 50g de parmesan  40g de pignons 75mL d&#8217;huile d&#8217;olive 
 Laver et essorer la roquette. R&#226;per le parmesan. Faire dorer dans une po&#234;le les pignons. Dans le bol du mixeur, mixer la roquette, le parmesan et les pignons, puis ajouter progressivement et en mixant r&#233;guli&#232;rement l&#8217;huile d&#8217;olive en filet. 
 
 
 
 
 
        </text>
</document>
