<document>
	<date>2006-12-27</date>
        <title>Ispahan</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>litchis</tag>
                <tag>macaron</tag>
                <tag>rose</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; &#160;&#160;  Selon certaines l&#233;gendes,  aurait &#233;t&#233; le lieu de chute d'Adam, apr&#232;s qu'il fut chass&#233; du paradis.&#160;  est situ&#233; &#224; quelques centaines de kilom&#232;tres au sud de T&#233;h&#233;ran, la ville fut b&#226;tie au seizi&#232;me si&#232;cle par Chah Abbas (souverain safawide, dynastie qui r&#233;gna sur la Perse pendant trois si&#232;cles), qui en fit la capitale de la Perse et voulait qu&#8217; soit une cit&#233; &#233;voquant le paradis d'Allah. Aujourd&#8217;hui encore les palais, jardins et mosqu&#233;es de cette oasis au milieu des terres arides &#233;voquent l&#8217;apog&#233;e de la Perse. Maintenant, l'ancienne capitale de l'empire perse est la seconde ville de l&#8217;Iran, un des joyaux du Moyen-Orient. &#160; &#160;&#160;  Les photos d' ne sont pas les miennes,  elles viennent d' ici , d' ici  et de  Philippe Marsault . 
 &#160; 
  est aussi le nom donn&#233; &#224;  une rose &#8230; 
 &#160; &#160;  Mais l&#8217; c&#8217;est aussi le dessert le plus connu de Pierre Herm&#233;: biscuit macaron &#224; la rose, cr&#232;me aux p&#233;tales de roses, litchis et framboises frais. Je n&#8217;en ai jamais mang&#233;, mais j&#8217;en ai beaucoup entendu parler. J&#8217;ai d&#233;j&#224; go&#251;t&#233; &#224; des imitations, Naegel (p&#226;tisserie strasbourgeoise) en r&#233;alisant une, l&#8217;&#233;t&#233;, &#224; base de framboises et de cr&#232;me p&#226;tissi&#232;re, ersatz de l&#8217; mais d&#233;j&#224; irr&#233;sistible, m&#234;me pour quelqu'un qui, comme moi, n'aime pas la cr&#232;me patissi&#232;re (n&#8217;es-ce pas LN ?) &#160; &#160;  &#160;  L'ispahan de Pierre Herm&#233;. Photos venant d' ici ,  et d'ici . Je ne sais pas comment l&#8217;id&#233;e de faire un  pour no&#235;l m&#8217;est venue&#8230;  
 Sans doute ais-je commenc&#233; &#224; gamberger quand ma m&#232;re m&#8217;a dit &#171; Tu peux faire le dessert pour le 25 au soir si tu veux, on est invit&#233; chez les C., on sera douze, j&#8217;ai dit qu&#8217;on ramenait le dessert &#187; Waouwww&#8230; qu&#8217;avais-je entendu ? On notera bien le &#171; tu peux &#187; et non pas &#171; tu veux ? &#187;&#8230; parce que elle sait tr&#232;s bien que je veux&#8230; &#231;a fait bien quelques ann&#233;es que je demande &#224; mettre mon grain de sel dans le repas de no&#235;l&#8230; mais &#224; chaque fois, niette, ma m&#232;re ne semble pas avoir confiance en mes capacit&#233;s (surtout en ce qui concerne mes aptitudes &#224; cuisiner le sal&#233;&#8230; et l&#224; on note quand m&#234;me que si elle a c&#233;d&#233; du terrain, elle a c&#233;d&#233; du terrain en ce qui concerne le sucr&#233;) et le repas de no&#235;l c&#8217;est sa chasse gard&#233;e. Mais cette ann&#233;e, je ne sais pas ce qu&#8217;il y avait dans l&#8217;air, elle &#233;t&#233; d&#8217;humeur &#224; d&#233;l&#233;guer&#8230; Mon cousin s&#8217;est pr&#233;pos&#233; au foie gras et moi fait le dessert pour le 25&#8230; Bon okay, je voulais faire des  pour no&#235;l, mais je n&#8217;avais pas la recette de Pierre Herm&#233;&#8230; Recette savamment tenue secr&#232;te par  le prix exorbitant du livre dans lequel elle a &#233;t&#233; publi&#233;e &#8230; Il &#233;tait (et il est toujours) hors de question pour moi d&#8217;acheter &#171; pH 10&#187; de Pierre Herm&#233; car je ne sais pas, je ne dois pas &#234;tre une fan assez inconditionnelle de ce gugus (en fait &#231;a doit &#234;tre car je n&#8217;ai jamais rien go&#251;t&#233; venant de ces boutiques, puisque bien qu&#8217;alsacien d&#8217;origine, l&#8217;homme refuse cat&#233;goriquement d&#8217;ouvrir une boutique dans le coin&#8230; ah, l&#8217;&#233;litisme parisien et nippon&#8230;) puisque je consid&#232;re qu&#8217;acheter/publier un livre de cuisine &#224; un tel prix est une  folie douce  pure folie.  Qu&#8217;&#224; cela ne tienne, ce n&#8217;est pas l&#8217;absence de recette qui allait m&#8217;arr&#234;ter&#8230; &#8230; quand j&#8217;ai une id&#233;e dans la t&#234;te&#8230; Il y avait bien  Estelle qui nous avait donn&#233; un lien vers la recette en anglais lors de la publication de la recette du cake fa&#231;on  &#8230; Mais je sais pas,  la recette  ne me convenait pas vraiment : d&#8217;abord je n&#8217;avais pas souvenir que Pierre Herm&#233; faisait ses macarons &#224; base de meringue italienne et ensuite un gros doute quand &#224; la provenance de cette recette est n&#233; quand  j&#8217;ai lu une recette compl&#232;tement diff&#233;rente de cr&#232;me &#224; la rose , recopi&#233; de pH 10 par  melle sandrillon &#8230; Le plus simple aurait &#233;t&#233; d&#8217;aller jeter un coup d&#8217;&#339;il dans pH 10 dans une librairie, mais en ces p&#233;riodes de pr&#233; f&#234;tes, j&#8217;ai pr&#233;f&#233;r&#233; fuir toutes sortes de boutiques bomb&#233;es&#8230;. Au final j&#8217;ai quand m&#234;me un peu improvis&#233; et ce n&#8217;est peu &#234;tre pas l&#8217;ispahan avec un grand I mais c&#8217;est &#171; Mon ispahan &#187; 
 &#160; 
 Liste globale des courses pour 15 ispahan: 750 -800g de framboises  30 litchis (soit environ 750g) 675 g de sucre glace 
420 g de poudre d'amandes 
9 blancs d'oeufs  
1 grande pinc&#233;e de sel 
90 g de sucre en poudre 
100 gouttes de colorant alimentaire rouge 
3 cuill&#232;res &#224; soupe de sirop de rose 180g de couverture Ivoire  
180g + 220g de cr&#232;me liquide 
1 + 2 cuill&#232;res &#224; soupe de sirop de rose  
1 cuill&#232;res &#224; soupe d&#8217;eau de rose 
 &#160; 
 
 &#160; &#160; 
 Pour 30 grandes coques de 9 centim&#232;tres de diam&#232;tre 
 675 g de sucre glace 420 g de poudre d'amandes 9 blancs d'oeufs  1 grande pinc&#233;e de sel 90 g de sucre en poudre 100 gouttes de colorant alimentaire rouge 3 cuill&#232;res &#224; soupe de sirop de rose 
 Note : au vue des quantit&#233; je vous conseille de faire &#231;a en 2 fois, d&#8217;abord 2/3 puis le dernier tiers par exemple. Dans le bol d&#8217;un robot, mixer le sucre glace et la poudre d'amandes puis tamiser le m&#233;lange. Monter les blancs d&#8217;&#339;ufs (avec une pinc&#233;e de sel) en neige ferme en ajoutant une cuill&#232;re &#224; soupe de sucre d&#232;s que le fouet laisse des traces dans la pr&#233;paration, puis en ajoutant le reste du sucre et en continuant &#224; battre les blancs jusqu&#8217;&#224; obtenir un effet "bec d'oiseau &#187; (des pointes de blancs apparaissent quand on retire les fouets). Ajouter ensuite le colorant et le sirop dans les blancs et battre encore pour avoir une couleur homog&#232;ne. Saupoudrer peu &#224; peu le m&#233;lange des poudres sur les blancs, et les incorporer tr&#232;s d&#233;licatement aux blancs d&#8217;&#339;ufs (avec une maryse par exemple). Une fois toute la poudre incorpor&#233;e, le m&#233;lange doit &#234;tre brillant, lisse, et former un ruban en retombant. Garnir une poche &#224; douille de cette pr&#233;paration. Recouvrir une plaque du four de papier sulfuris&#233;. Si vous n&#8217;avez pas confiance en vous, faites comme moi : dessiner des cercles de m&#234;me taille sur le papier sulfuris&#233;, vous serez ainsi sur d&#8217;avoir des disques de m&#234;me taille (perso pour des petits macarons je trouve que &#231;a va, ils ont facilement tous la m&#234;me taille mais l&#224;, j&#8217;ai pr&#233;f&#233;r&#233; assurer mes arri&#232;res). &#192; l&#8217;aide de la poche &#224; douille, y d&#233;poser &#224; intervalles r&#233;guliers des disques de pr&#233;parations. L&#224; deux techniques possibles : 
 
 soit r&#233;aliser des tourbillons de p&#226;te et les lisser ensuite avec le dos d&#8217;une petite cuill&#232;re ou ne pas les lisser si le cot&#233; spiral&#233; vous plait. Et ensuite tapoter la plaque de votre four contre le plan de travail pour tasser et continuer &#224; lisser les macarons 
 soit faire de gros tas r&#233;gulier de pr&#233;paration avec la poche &#224; douille et tapoter vivement la plaque de votre four contre le plan de travail, les tas s&#8217;aplatissent et forment des disques. 
 
 &#160; 
 Laisser cro&#251;ter une demi-heure. Pr&#233;chauffer le four &#224; 150&#176;C D&#233;poser la plaque de macarons dans le four pr&#233;chauff&#233;, sur 2 autres plaques identiques vides.  Enfourner pour 25 minutes &#224; 150&#176;C.  La cr&#232;me aux p&#233;tales de rose  Quantit&#233; un peu excessive pour 15 ispahan&#8230; 180g de couverture Ivoire  180g + 220g de cr&#232;me liquide 1 + 2 cuill&#232;res &#224; soupe de sirop de rose  1 cuill&#232;re &#224; soupe d&#8217;eau de rose Faire fondre la couverture au bain-marie. Y ajouter ensuite progressivement et tout en m&#233;langeant les 180g de cr&#232;me liquide (Vous noterez que d&#8217;apr&#232;s melle sandrillon, dans la recette originale il faut faire bouillir la cr&#232;me puis la verser sur le chocolat fondu. Je me suis abstenue de faire bouillir la cr&#232;me pour &#233;viter d&#8217;atteindre le point de surfusion du beurre de cacao et tout foirer). M&#233;langer d&#233;licatement. Ajouter 1 cuill&#232;re &#224; soupe de sirop. Laisser figer. Ajouter ensuite 2 cuill&#232;res &#224; soupe de sirop de rose et l&#8217;eau de rose. Apr&#232;s l&#8217;avoir plac&#233; quelque temps au cong&#233;lateur, battre les 220g de cr&#232;me liquide en cr&#232;me fouett&#233;e. Ajouter la cr&#232;me fouett&#233;e, d&#233;licatement et en plusieurs fois &#224; la ganache au chocolat blanc. Montage : &#201;plucher et d&#233;noyauter les litchis. Si certaines de vos coques sont un peu ab&#238;m&#233;es, ce n&#8217;est pas grave, elles serviront de base. 
 &#160; 
 Remplir une poche &#224; douille de la cr&#232;me &#224; la rose et garnir la moiti&#233; des coques avec cette cr&#232;me.  D&#233;poser ensuite une couronne de framboises en bordure du macaron, autour de la cr&#232;me. Une fois la barri&#232;re de framboises &#233;rig&#233;e, vous pouvez rajouter encore un peu de cr&#232;me &#224; la rose.  
 
 &#160; 
 D&#233;poser ensuite des litchis sur la cr&#232;me (environ 1,5 litchis par ispahan) et d&#233;poser une autre coque au dessus. 
 
 &#160; 
 Ensuite pour la d&#233;coration, faite votre choix entre framboises et p&#233;tales de roses. Personnellement je m&#8217;&#233;tais donn&#233; la peine de cristalliser des p&#233;tales de roses, mais je n&#8217;ai pas trouv&#233; le r&#233;sultat extra, alors au final j&#8217;ai pr&#233;f&#233;r&#233; un trio de framboises. J&#8217;aurai mieux fait de garder des roses afin d&#8217;avoir des p&#233;tales vrais comme d&#233;co au lieu de toutes les d&#233;capiter pour cristalliser leurs p&#233;tales. Bilan : 
&#8230; une r&#233;ussite&#8230; 
Je n&#8217;ai pas foir&#233; mon coup, limite ma m&#232;re n&#8217;aurait pas eu besoin de
faire un dessert de secours&#8230; et puis a priori tout le monde &#224; aim&#233;&#8230;  
 
Maintenant ce n&#8217;est pas parce que c&#8217;est moi qui l&#8217;ai fait que je ne vais pas &#234;tre critique&#8230; 
 D&#233;j&#224;, n'ayant jamais go&#251;t&#233; &#224; la version originale, je n'ai pas de point de comparaison... 
 
 On notera que ma version est plus grande que cette de pH (on va
l&#8217;appeler pH hein, &#231;a ne g&#234;nera personne&#8230;) mais en m&#234;me temps je les
aurai fait plus petits je sais pas comment j&#8217;aurai pu y caser couronne
de framboises + litchis au centre&#8230;  
 En ce qui concerne la cr&#232;me &#224; la rose, son parfum est l&#233;ger et je
n&#8217;ai pas voulu la charger car en g&#233;n&#233;ral je ne suis pas fan des &#171;
desserts fleuris &#187;&#8230; le truc c&#8217;est que face au pouvoir de la framboise,
la rose ne ressort pas forc&#233;ment&#8230;. 
 Mes coques n&#8217;&#233;taient pas toutes exactement de la m&#234;me couleur :
celles ayant cuit en dessous et celle ayant cuits au dessus n&#8217;ont pas
pris la m&#234;me couleur&#8230; En m&#234;me temps, j&#8217;avais achet&#233; EXPRES pour &#231;a du
colorant carmin en poudre et forc&#233;ment, je l&#8217;ai oubli&#233; chez moi alors
que j&#8217;ai fait le dessert chez mes parents (je vous met au d&#233;fit de
faire des macarons dans un mini four&#8230;) pas grave, les colorants
liquides sont toujours l&#224; pour nous sauver&#8230; &#160; &#160;
 &#160; 
 
 
 &#160; 
 Et les voil&#224; dans leur bo&#238;te en attendant de faire un tour en voiture...  en croisant les doigts pour qu'il n'y ait pas de virages serr&#233;s ou de coups de frein brusques... 
 &#160; 
 
 
 Pour voir d'autres tentatives d' : Chez  Bliss in the kitchen Chez  Kuidaore &#160; &#160;   
 
 
 
 
        </text>
</document>
