<document>
	<date>2007-01-03</date>
        <title>Une histoire de cakes magiques et de tiramisu a-photographiables&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>bacon</tag>
                <tag>bailey's</tag>
                <tag>cake</tag>
                <tag>italie</tag>
                <tag>marron</tag>
                <tag>noisette</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>poire</tag>
                <tag>roquefort</tag>
                <tag>s&#233;same</tag>
                <tag>tiramisu</tag>
                <tag>wasabi</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  Pour nouvel an, pas de repas &#224; table mais du picorage &#224; droite &#224; gauche&#8230; Du c&#244;t&#233; du sal&#233;, deux cakes magiques ; magiques car seule  Framboise  a r&#233;ussi &#224; me faire aimer les cakes sal&#233;s, j &#8216;ai d&#233;couvert avec  son cake &#224; l'avocat, au s&#233;same noir, au wasabi et au bacon  qu&#8217;un cake sal&#233; pouvait &#234;tre savoureux, moelleux et non pas sec, &#233;touffe chr&#233;tien ou tr&#232;s gras. Je lui dois une fi&#232;re chandelle. Et du c&#244;t&#233; du sucr&#233;, des tiramisu un peu originaux, pour changer&#8230; mais, je n&#8217;ai pas de photo qui vaille le coup donc, on fera sans&#8230; la recette c&#8217;est le plus important non ? m&#234;me si sans photo, g&#233;n&#233;ralement notre esprit zappe&#8230; Cake magique &#224; l'avocat, au s&#233;same noir, au wasabi et au bacon Recette originale de Framboise  du blog  Feuille de choux . D&#233;j&#224; r&#233;alis&#233;  ici.   Je ne vous remets donc pas la recette&#8230;  
 &#160; &#160;&#160;  
   
 Cake magique poire, roquefort, paprika et noisettes J&#8217;ai utilis&#233; la m&#234;me base et vari&#233; un peu les go&#251;ts. Toujours le m&#234;me moelleux mais des parfums diff&#233;rents&#8230; 125 g de farine blanche 125 g de farine compl&#232;te 2 cuill&#232;res &#224; caf&#233; de levure chimique 1 cuill&#232;re &#224; soupe de paprika en poudre 20 noisettes d&#233;coup&#233;es en &#233;clats grossiers 80 g de comt&#233; r&#226;p&#233; 2 &#339;ufs 250 ml de lait 50 g de beurre fondu 1 poire coup&#233;e en d&#233;s 50g de roquefort &#233;mi&#233;tt&#233; (on peut mettre 100g de roquefort en fait) Pr&#233;chauffer le four &#224; 200&#176;C. M&#233;langer les farines, la levure, le paprika, les &#233;clats de noisettes et le fromage r&#226;p&#233;. Dans un autre saladier m&#233;langer les oeufs l&#233;g&#232;rement battus et le lait. Ajouter d'un seul coup au m&#233;lange sec le lait et les &#339;ufs, le beurre, les d&#233;s de poires et les miettes de roquefort. Remuer. Verser la pr&#233;paration dans un moule &#224; cake beurr&#233; et farin&#233; et cuire 20/25 minutes (une lame de couteau doit en ressortir s&#232;che). &#160; &#160;&#160;  &#160; &#160; Tiramisu &#224; la cr&#232;me de marrons L&#224;, c&#8217;est  la recette de AnneE  qui m&#8217;a inspir&#233;e mais au final je l&#8217;ai compl&#232;tement chamboul&#233;e pour ne garder que l&#8217;id&#233;e de la cr&#232;me de marron&#8230; Je voulais garder une couche de biscuits que j&#8217;ai d&#233;cid&#233; de les tremper dans un m&#233;lange de caf&#233; et de bailey&#8217;s. Quant &#224; la cr&#232;me, j&#8217;ai suivi ma recette traditionnelle : une cr&#232;me uniquement au mascarpone, certes tr&#232;s riche mais d&#233;licieusement fondante et tout en douceur&#8230; Ce tiramisu ayant une bonne tenue on peut sans probl&#232;me le r&#233;aliser dans un grand plat et servir ensuite des portions individuelles&#8230; 5 oeufs 70 g de sucre en poudre 2 cuill&#232;res &#224; soupe de bailey&#8217;s 500 g de mascarpone 1 pinc&#233;e de sel 500 g de cr&#232;me de marrons 200g de biscuits boudoirs 170mL de caf&#233; fort 80mL de bailey&#8217;s cacao en poudre non sucr&#233; Fouetter le m&#233;lange jaune d&#8217;&#339;uf + sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. Ajouter le bailey&#8217;s et fouetter &#224; nouveau. Ajouter le mascarpone, fouetter bien pour &#233;viter les grumeaux. Monter s&#233;par&#233;ment d&#8217;un c&#244;t&#233; 4 blanc d&#8217;oeuf en neige avec une pinc&#233; de sel et le cinqui&#232;me &#224; part. Incorporer les 4 blancs d&#8217;&#339;ufs &#224; la pr&#233;paration au mascarpone.  Incorporer le blanc d&#8217;&#339;uf solitaire &#224; la cr&#232;me de marron. Tremper bri&#232;vement les biscuits boudoirs dans le m&#233;lange caf&#233;/bailey&#8217;s et les disposer au fond du plat, recouvrir d&#8217;une fine couche de cr&#232;me de marron, puis d&#8217;une couche plus &#233;paisse de cr&#232;me au mascarpone, recommencer l&#8217;op&#233;ration : biscuit, marron puis cr&#232;me au mascarpone pour finir. Au dernier moment saupoudrer de cacao non sucr&#233;   &#160; Le tiramisu d&#8217;Aur&#233;lia, au pain d&#8217;&#233;pices et aux poires   Un tiramisu plus l&#233;ger, qui passera sans doute mieux apr&#232;s un repas copieux que le pr&#233;c&#233;dent, les poires apportent une touche de fra&#238;cheur&#8230; Par contre il manque clairement de tenue, je vous conseille donc de le pr&#233;parer en portions individuelles pour &#233;viter de servir dans une assiette une bouillie informe (mais pourtant d&#233;licieuse), &#224; vos convives &#8230; 4 poires Le jus d&#8217;un demi citron 1 sachet de sucre vanill&#233; Le jus d&#8217;une orange 8 jaunes d&#8217;&#339;uf 120g de sucre 300g de mascarpone 400mL de cr&#232;me fleurette Du  pain d&#8217;&#233;pices  d&#233;coup&#233; en tranches assez fines 2 cuill&#232;res &#224; soupe de sucre glace 2 cuill&#232;res &#224; caf&#233; de cannelle Mettre la cr&#232;me fleurette au cong&#233;lateur. &#201;plucher et d&#233;couper les poires en lamelles assez fines. Verser dessus le jus de citron.  Verser dans une casserole 300mL d&#8217;eau, y ajouter le sucre vanill&#233; et les poires citronn&#233;es. Cuire 5 minutes &#224; feu doux puis, hors feu, ajouter le jus d&#8217;orange. Laisser refroidir. Dans un bol fouetter les jaunes d&#8217;&#339;ufs et le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et devienne mousseux, ajouter ensuite 8 cuill&#232;res &#224; soupes du sirop de poires, fouetter encore. Ajouter ensuite le mascarpone, fouetter pour bien l&#8217;incorporer sans grumeaux.  Battre la cr&#232;me fleurette en cr&#232;me fouett&#233;e et l&#8217;ajouter &#224; la pr&#233;paration aux jaunes d&#8217;&#339;ufs. &#201;goutter les poires en prenant soin de garder le sirop. Recouvrir le fond du plat de tranches de pain d&#8217;&#233;pices tremp&#233;es dans le sirop des poires. D&#233;poser dessus une couche de lamelles de poires puis une couche de cr&#232;me au mascarpone. Recommencer avec du pain d&#8217;&#233;pice imbib&#233;, des poires et finir avec une couche de cr&#232;me. Au dernier moment, saupoudrer du m&#233;lange sucre glace &#8211; cannelle. 
 &#160; 
 
 
 
 
        </text>
</document>
