<document>
	<date>2007-01-06</date>
        <title>La semaine de la salade</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>feta</tag>
                <tag>figue</tag>
                <tag>f&#232;ve</tag>
                <tag>grenade</tag>
                <tag>mangue</tag>
                <tag>parme</tag>
                <tag>pois chiche</tag>
                <tag>poulet</tag>
                <tag>p&#226;te</tag>
                <tag>ravioli</tag>
                <tag>salade</tag>
                <tag>soja</tag>
                <tag>tomate</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160;  ou la semaine des Tupperware&#174;&#8230; Un peu de l&#233;g&#232;ret&#233; apr&#232;s les f&#234;tes ne peut que faire du bien&#8230; bon, vous pourriez me dire, que vu le temps, au lieu de faire une semaine de la salade, j&#8217;aurai mieux fait de faire  une semaine de la soupe &#8230; oui mais voil&#224; j&#8217;ai pass&#233; quelques-uns de ces jours de &#171; vacances &#187; &#224; la biblioth&#232;que (BNU pour les intimes), plong&#233;e dans mes cours&#8230; et il &#233;tait bien plus pratique pour moi de manger une salade &#224; midi plut&#244;t qu&#8217;une soupe&#8230; Alors, &#233;tudiants croulant sous le boulot, petits rats de biblioth&#232;que, sortez vos tupperware, pr&#233;parez votre salade la veille, ajoutez votre vinaigrette le matin&#8230; vous verrez, c&#8217;est super pratique (et rapide) et je vais vous prouver que c&#8217;est aussi tr&#232;s vari&#233; et savoureux ! 
 &#160; &#160; Salade de pois chiches &#199;a, c&#8217;est  une recette de Sophie  qui avait tout de suite attir&#233; mon regard&#8230;. Pour une personne : Des pois chiches, deux tranches de jambon de parme, une figue, une pluie de graines germ&#233;es, quelques feuilles de persil Vinaigrette :  huile d&#8217;olive, vinaigre de X&#233;r&#232;s, sel et poivre &#160; &#160; 
 &#160; &#160; &#160; &#160; Salade de crevette et pousses de soja &#224; la mangue et aux noix de cajou Pour cette salade c&#8217;est la  &#171; Salade Amanda &#187; chez Lorette  qui m&#8217;a fait envie&#8230; Pour une personne : Des pousses d&#8217;&#233;pinards, deux poignets de germes de soja, une demie mangue d&#233;coup&#233;e en d&#233;s, une dizaine de crevettes, une petite poign&#233;e de noix de cajou dor&#233;es &#224; sec dans une po&#234;le. Vinaigrette  : le zeste et le jus d&#8217;un demi citron vert, une cuill&#232;re &#224; caf&#233; de sauce soja, deux cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive. &#160;   &#160; &#160; &#160;  Raviolis en salade Pour une personne : Des pousses d&#8217;&#233;pinards, quelques raviolis (ici : &#233;pinard/ricotta), quelques tomates cerises, deux tranches de jambon de Parme, des pignons dor&#233;es &#224; sec dans une po&#234;le, des raisins blonds ayant pass&#233; la nuit &#224; gonfler dans un verre d&#8217;eau Vinaigrette :  une cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive, une cuill&#232;re &#224; soupe de vinaigre de framboise, sel, poivre, baies roses, ciboulette. 
 &#160;  &#160;  La traditionnelle salade de p&#226;tes aux tomates et aux fromages Pour une personne : Quelques p&#226;tes en spirale, 2 tomates, 2 tomates s&#233;ch&#233;es, de la feta, de la mozzarella, quelques feuilles de basilic, des pignons dor&#233;es &#224; sec dans une po&#234;le La traditionnelle vinaigrette de la maison : huile d&#8217;olive, vinaigre de vin, moutarde &#224; l&#8217;ancienne, sel et poivre &#160;  &#160;  &#160;  Figues violettes, Parme et Chavignol, la salade du trio gagnant Ma salade favorite de cette s&#233;lection&#8230; Pour une personne : De la m&#226;che, six tomates cerises jaunes, deux figues, deux tranches de jambon de parme, un demi crottin de Chavignol Vinaigrette  : huile d&#8217;olive, vinaigre balsamique, sel, poivre et baies roses &#160;  &#160;  Salade d&#8217;endives et touche de coquillettes Recette des p&#8217;tites poulettes Pour une personne : Deux endives, deux poign&#233;es de coquillettes, 1 poign&#233;e de noisettes concass&#233;es, 10 crevettes, du gomasio de s&#233;same noir Vinaigrette :  huile d&#8217;olive, poivre et j&#8217;ai fait mon propre vinaigre &#224; la pulpe de mangue (en mixant de la chair de mangue bien m&#251;re et en y ajoutant le m&#234;me volume de vinaigre de cidre) &#160; &#160;  
 &#160; &#160; &#160;  Salade de poulet aux fruits &amp; l&#233;gumes Une d&#233;licieuse salade  vue chez Cammu &#8230; et qui ne m&#8217;avait pas laiss&#233;e indiff&#233;rente et je vous la conseille vivement ! Pour une personne : Une poign&#233;e de laitue, une poign&#233;e de pousses d&#8217;&#233;pinards, une poign&#233;e de f&#232;ves (grosse d&#233;ception pour moi, ce n&#8217;&#233;tait pas des f&#232;ves vertes, prenez des f&#232;ves vertes, &#231;a n&#8217;en sera que meilleur), les supr&#234;mes d&#8217;une orange, les graines d&#8217;une demie grenade, une poign&#233;e de pignons de pin dor&#233;es &#224; sec dans une po&#234;le, quelques copeaux de parmesan et une escalope de poulet d&#233;coup&#233;e en d&#233;s, cuits &#224; la po&#234;le avec du sel, du poivre, des baies roses et du paprika Vinaigrette :  la vinaigrette d&#8217;AnneE  : faire r&#233;duire le jus d&#8217;une orange jusqu&#8217;&#224; obtenir une cuill&#232;re &#224; soupe de concentr&#233; d'orange que l&#8217;on &#233;mulsionne &#224; chaud avec de l&#8217;huile d&#8217;olive. Ajouter de la fleur de sel et le poivre blanc. &#160; &#160;  &#160;  Salade de kiwis, pamplemousse et crabe, touche de grenade Recette de B&#233;a, la tartine gourmande Ma photo ne faisant vraiment pas honneur &#224; cette salade, et ne voulant en aucun cas me mesurer au talent de B&#233;a, je ne peux que vous conseiller d'aller faire un tour chez elle. Pour une personne : De la m&#226;che, un kiwi en d&#233;s, les supr&#234;mes d&#8217;un demi pamplemousse, les d&#233;s d&#8217;une demie grenade, un brin de coriandre hach&#233;, une petite boite de chair de crabe  Vinaigrette :  jus et zeste de citron vert, du gingembre r&#226;p&#233;, du piment d&#8217;Espelette, de l&#8217;huile d&#8217;olive, du sel, du poivre 
 &#160;  
 
 &#160;  &#160; &#160; 
 Salade de patate douce, avocat, mangue et poulet d&#233;licieusement et subtilement piquant La meilleure salade de kitchenette &#8230;. Et franchement, c&#8217;est vraiment un d&#233;lice ! A refaire ! Pour une personne : Une demie patate douce cuite &#224; l&#8217;eau et d&#233;coup&#233;e en d&#233;s, un demi avocat d&#233;coup&#233; en d&#233;s, les d&#233;s d&#8217;une demie mangue, un peu de coriandre cisel&#233;e et une escalope d&#233;coup&#233;e en d&#233;s (rouler les d&#233;s dans le m&#233;lange 1 cuill&#232;re &#224; soupe de farine + 1 cuill&#232;re a caf&#233; de piment d&#8217;Espelette + sel. Disposer les d&#233;s de poulet dans un plat sous le grill du four, arroser d&#8217;un filet d&#8217;huile d&#8217;olive. Cuire 20/30 minutes en remuant/retournant de temps en temps). Sauce :  jus d&#8217;un citron vert, cr&#232;me de coco, sel, poivre, gousse d&#8217;ail &#233;cras&#233;e &#160; 
 
 &#160;  
 
 
 
 
        </text>
</document>
