<document>
	<date>2009-01-20</date>
        <title>Fleischschnaka au foie gras et &#224; la confiture de choucroute</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>bouillon</tag>
                <tag>choucroute</tag>
                <tag>fleischschnaka</tag>
                <tag>foie gras</tag>
                <tag>p&#226;te</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Si je vous dit que  Schnack  en alsacien &#231;a veut dire  Escargot , vous comprenez la photo? Non? Bon, tant pis pour vous... 
 &#160; 
 L&#8217;id&#233;e de ce plat m&#8217;est venue en allant manger au cornichon masqu&#233;, il y a bien plus d&#8217;un an. C&#8217;&#233;tait en plein &#233;t&#233;, sur la terrasse, une occasion &#224; f&#234;ter, du champagne dans mon verre et &#224; la carte des Fleischschnaka au foie gras, aucune h&#233;sitation possible au moment de passer commande&#8230; Mais un r&#233;sultat quelque peu diff&#233;rent de celui que j&#8217;attendais : c&#8217;&#233;tait des  fleischschanaka traditionnelles  recouvertes d&#8217;une escalope de foie gras po&#234;l&#233;. Un peu lourd tout &#231;a, surtout quand on n&#8217;est pas fan de foie gras po&#234;l&#233;. N&#8217;emp&#234;che que je trouvais l&#8217;id&#233;e des fleischschnaka au foie gras excellente, du coup on l&#8217;a reprise &#224; notre fa&#231;on pour un d&#238;ner de No&#235;l en t&#234;te &#224; t&#234;te&#8230; C'est partie pour un d&#233;tournement de  cette sp&#233;cialit&#233; alsacienne ... pour une version tr&#232;s alsacienne ;) L&#8217;escargot de p&#226;te est tartin&#233; d&#8217;une confiture de choucroute aux sept &#233;pices (pour rester local avec la choucroute et pour la touche No&#235;l apport&#233;e par les &#233;pices), achet&#233;e chez  Mireille Oster , la reine du pain d&#8217;&#233;pice &#224; Strasbourg. L&#8217;escargot est ensuite garni de foie gras mi cuit, dor&#233; &#224; la po&#234;le recto verso puis cuit traditionnellement dans son bouillon, pendant la cuisson le bouillon se gorge du parfum du foie gras&#8230; Irr&#233;sistible ! Il va de soit que vous pouvez soit r&#233;aliser votre confiture de choucroute vous m&#234;me soit, si vous &#234;tes dubitatif face &#224; cette id&#233;e, la remplacer par un confit d'oignons ou une confiture de figues &#233;pic&#233;e, g&#233;n&#233;ralement ces mariages sont gagnants avec le foie gras... mais pourquoi pas faire plus originale comme association? Pourquoi pas le coing? ou un pot de confiture de p&#232;che de cet &#233;t&#233;? Bref, vous avez plus que le choix. 
 Je tiens &#224; m'excuser: il semblerait que la recette que j'avais donn&#233; &#224; l'&#233;poque pour la p&#226;te &#224; fleischschnaka ne fonctionnait pas bien (trop liquide/collante). Je ne sais pas pourquoi, j'avais peut &#234;tre mal recopi&#233; les proportions utilis&#233;es ou alors utilis&#233; de tr&#232;s petits &#339;ufs cette fois l&#224;. Alors j'ai revu et modifi&#233; ma copie, cette alternative devrait parfaitement fonctionner (j'ai aussi veill&#233; &#224; modifier  la recette originale ). 
 Pour une quinzaine de rouleaux Compter 2 rouleaux par personne, voir 3 si c'est des gros app&#233;tits Pour la p&#226;te &#224; nouille : 150g de farine   75g de semoule  fine  de bl&#233; dur Du sel 2 &#339;ufs&#160; (environ 110g d&#8217;&#339;uf) &#160; 35 &#224; 40g de beurre fondu Pour la garniture : De la confiture de choucroute aux 7 &#233;pices (Mireille Oster) 300g de foie gras mi-cuit Un filet de melfort (&#224; d&#233;faut du vinaigre de cidre) Bouillon : 1,5L de bouillon de volaille en cube ou maison (mais assez concentr&#233;) 3 carottes (&#233;pluch&#233;es et lav&#233;es) 3 oignons (pel&#233;s) Quelques pluches de coriandre Du vin blanc Pr&#233;parer la p&#226;te &#224; nouille : Dans un grand bol, m&#233;langer la farine, la semoule et le sel. Ajouter les &#339;ufs, m&#233;langez bien &#224; la cuill&#232;re en bois, puis ajouter le beurre fondu afin d&#8217;obtenir une p&#226;te homog&#232;ne. P&#233;trir ensuite &#224; la main et former une boule de p&#226;te. Laisser reposer  &#224; temp&#233;rature ambiante . R&#233;aliser les fleischschnaka : Tapisser le plan de travail avec un peu de farine (ou recouvrir d'une feuille de papier sulfuris&#233;), y d&#233;poser la boule de p&#226;te, la fariner si n&#233;cessaire et l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie, y d&#233;couper un rectangle r&#233;gulier de 25 centim&#232;tres x 35 centim&#232;tres. Tartiner la p&#226;te d&#8217;une fine pellicule de confiture (en veillant &#224; garder 1 ou 2 centim&#232;tres de p&#226;te de chaque c&#244;t&#233;). D&#233;couper le foie gras en fines tranches. R&#233;partir ces tranches sur la confiture. Si n&#233;cessaire superposer deux &#233;paisseurs de foie gras, l&#8217;essentiel &#233;tant que la garniture ait &#224; peu pr&#232;s la m&#234;me &#233;paisseur partout et que tout le foie gras garnisse le fleischschnaka. Arroser d&#8217;un fin filet de melfort. Rouler la p&#226;te sur elle-m&#234;me, en escargot (comme pour les sushi) avec d&#233;licatesse et sans rapidit&#233;. L&#8217;id&#233;al est d&#8217;&#234;tre deux : pendant que l&#8217;un enroule d&#233;licatement le fleischschnaka sur lui m&#234;me, l&#8217;autre maintient avec la paume des mains la garniture au foie gras en place pour &#233;viter qu&#8217;elle ne glisse en avant au fur et &#224; mesure que l&#8217;escargot s&#8217;enroule. Arriv&#233; &#224; la fin du rouleau, mouiller le bord de p&#226;te vierge de toute farce avec un peu d&#8217;eau (pour aider les deux p&#226;tes &#224; coller ensemble). Envelopper le boudin obtenu dans du papier film un peu farin&#233; (sinon quand vous voudrez d&#233;baller le boudin il va coller au papier) et entreposer au frigo jusqu&#8217;au moment du repas (au moins 2h au frigo).  &#192; mon avis, si &#231;a vous arrange vous pouvez r&#233;aliser cette &#233;tape la veille. Cuisson de la bestiole : On pr&#233;pare un bouillon un peu am&#233;lior&#233; : dans le bouillon de volaille un peu concentr&#233;, ajouter les carottes en morceaux, les oignons coup&#233;s en deux, de la coriandre (c&#8217;est des exemples, vous pouvez remplacer par ce que vous avez chez vous) et un peu de vin blanc, faire mijoter autour de 30-40 minutes puis filtrer. R&#233;server le bouillon au chaud. Apr&#232;s avoir &#233;limin&#233; les extr&#233;mit&#233;s du boudin de fleischschnaka (quignons), d&#233;couper d&#8217;&#233;paisses tranches dans le boudin  ( photo ici des fleischschnaka avant cuisson ) . Bon, je ne sais pas vous mais je pense que vous &#234;tes dans le m&#234;me cas que moi : vous n&#8217;avez pas de po&#234;le du diam&#232;tre de la panse d&#8217;un ogre donc, cuisson en deux fourn&#233;es. &#192; chaque fourn&#233;e, faire dorer (mais pas cramer hein...) les escargots recto verso dans un filet d&#8217;huile dans la po&#234;le  ( photo ici des fleischschnaka pendant cuisson )  et ajouter ensuite du bouillon jusqu&#8217;&#224; mi hauteur (voir un peu plus) des escargots et laisser cuire 5-8 minutes &#224; feu moyen et en n&#8217;oubliant pas de retourner les escargots &#224; mi cuisson. Le bouillon r&#233;duit un peu et se gorge de foie gras. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement des fleischschnaka. Pour le service, deux &#233;coles au choix : 1/ disposer deux fleischschnaka par personne dans une assiette &#224; soupe, ajouter une bonne louche de bouillon (jusqu&#8217;&#224; mi hauteur des fleischschnaka). C'est la mani&#232;re traditionnelle de manger les fleischschnaka. 2/ servir dans une assiette plate et se contenter de napper/arroser de quelques cuill&#232;res de bouillon. Servir avec une salade verte. Attention: dans tous les cas, s'il vous reste du bouillon, ne le jetez pas! Il est d&#233;licieux, gorg&#233; du parfum de foie gras, et voici par exemple  une id&#233;e toute simple d'utilisation .   
 
 
 
 
        </text>
</document>
