<document>
	<date>2007-02-05</date>
        <title>D&#233;jeuner &#171; Gestion de Crise &#187;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>mascarpone</tag>
                <tag>matcha</tag>
                <tag>mousse</tag>
                <tag>pistache</tag>
                <tag>poivron</tag>
                <tag>tonka</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;  La semaine de retour dans l&#8217;amphi n&#8217;a pas &#233;t&#233; la meilleure pour certaines d&#8217;entre nous. Si je suis revenue plut&#244;t en forme de  Prague ,  d&#8217;autres n&#8217;avaient pas la p&#234;che et les annonces &#224; la fois des dates fatidiques du concours et de la nouvelle lubie selon laquelle on nous imposait une semaine de stage cet &#233;t&#233; avec  semaine fix&#233;e  (pendant les vacances/en plein milieu du mois de juin&#8230;) a fini d&#8217;en achever certaines. L&#8217;heure &#233;tait grave et un d&#233;jeuner &#171; gestion de crise &#187; a &#233;t&#233; d&#233;cid&#233;. Les filles, c&#8217;est (entre autres) comme &#231;a, parfois &#231;a a besoin de jacasser entre elles&#8230;  
 Alors, comme en ce moment je fais des perf&#8217; avec mon appareil photo, je l&#8217;avais naturellement oubli&#233; la veille chez un copain. Il n&#8217;y aura donc pas de photo des pizza maisons&#8230; Pizza parme, parmesan et roquette. Trilogie que je voulais associer en pizza depuis que j&#8217;y avais go&#251;t&#233; avec d&#233;lice &#224;  Berlin .  Tr&#232;s bonnes ces pizzas&#8230;. Mais je n&#8217;ai toujours pas trouv&#233;  LA  p&#226;te &#224; pizza id&#233;ale, celle &#224; mon go&#251;t. On m&#8217;a dit que c&#8217;&#233;tait aussi d&#251; &#224; mon (mini) four. Mais si l&#8217;un(e) d&#8217;entre vous a une recette de p&#226;te &#224; pizza &#224; l&#8217;italienne, &#233;paisse mais pas trop et plut&#244;t moelleuse, je suis preneuse. 
 Par contre voici le dessert, puisqu&#8217;il y avait des restes, j&#8217;ai pu lui tirer le portrait le lendemain&#8230; 
 &#160;  
 
 
 &#160;  
 Mousse douce de mascarpone au th&#233; matcha 
 Alors l&#224;&#8230; cette recette aurait d&#251; m&#233;riter un post pour elle toute seule !  &#160; 
 Pr&#233;ambule :   J&#8217;ai une aversion pour  la g&#233;latine . C&#8217;est visc&#233;ral. Rien &#224; voir avec une peur de choper la vache folle ou autre cochonnerie. C&#8217;est juste que je ne peux pas manger de truc contenant de  la g&#233;latine , &#231;a m&#8217;&#233;c&#339;ure au plus haut point. J&#8217;ai un souvenir des mousses de fruits ou autres entremets  g&#233;latineux  qui ont crois&#233; mes pas pendant mon enfance : beurk. Les premi&#232;res fois, j&#8217;ai tout bonnement recrach&#233; les cuill&#233;r&#233;es dans mon assiette (J&#8217;&#233;tais petite, mon &#233;ducation n&#8217;&#233;tait pas achev&#233;e et quand je n&#8217;aimais pas, je recrachais&#8230; Maintenant je suis grande, je ne recrache plus mais mon &#233;ducation n&#8217;est pour autant pas achev&#233;e n&#8217;es ce pas maman ? &#8592; J&#8217;ai d&#233;couvert depuis pu que ma m&#232;re lisait ce blog...) ensuite j&#8217;ai appris &#224; rep&#233;rer &#224; 60 centim&#232;tres les trucs contenant de  la g&#233;latine &#8230; et &#224; les &#233;viter.  La g&#233;latine  et moi on n&#8217;&#233;tait pas copain. Je n&#8217;ai jamais rien fait avec, je n&#8217;en ai tout simplement jamais achet&#233;&#8230; Mais ces derniers temps, &#231;a me titillait&#8230; Je me disais que &#231;a vaudrait peut-&#234;tre la peine de tenter un truc &#224; petite dose&#8230;. Pas un bavarois (beuuurk) tout  g&#233;latineux , un truc plus soft&#8230; Peut-&#234;tre qu&#8217;avec l&#8217;&#226;ge (mon anniversaire approche ;) on devient plus sage et on se dit que c&#8217;est ridicule d&#8217;&#234;tre but&#233;e comme &#231;a&#8230; que l'on devrait voir, rego&#251;ter ou peut &#234;tre, &#233;tant donn&#233; que l&#8217;on est jamais mieux servi que par soi m&#234;me, prendre les choses en mains. Et puis en faisant des recherches au sujet de  Tiramisu au th&#233; matcha , je suis tomb&#233;e sur  la version de Fanny . Une version contenant de  la g&#233;latine . Il &#233;tait naturellement hors de question que je fasse un tiramisu avec de  la g&#233;latine  (tout comme un cheesecake sans cuisson, pour moi c&#8217;est  sacril&#232;ge ), cela va &#224; l&#8217;encontre de mes &#171; principes &#187;. Cependant sa recette a fait son petit chemin dans ma t&#234;te&#8230; et je me suis dit que oui, le temps &#233;tait venu de prendre les choses en main, j&#8217;allais tester  cette cr&#232;me de mascarpone parfum&#233;e au th&#233; matcha &#8230;  au pire, j&#8217;aimerai pas .  
 
 
 
 Pour 8 personnes, &#224; pr&#233;parer la veille : 2 &#339;ufs 10g de sucre glace 250 de mascarpone 1,5 feuilles de  g&#233;latine 15mL de lait 3g de matcha 30mL de cr&#232;me fra&#238;che &#233;paisse 20g de sucre 
 Fouetter les jaunes d&#8217;&#339;ufs avec le sucre glace jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et devienne mousseux. Ajouter ensuite le mascarpone et fouetter encore pour avoir une texture homog&#232;ne. Faire ramollir les feuilles de g&#233;latine dans un bol d&#8217;eau froide pendant 5 minutes. Faire chauffer le lait sans le porter &#224; &#233;bullition, y dissoudre  la g&#233;latine  et le th&#233;. Ajouter &#224; la cr&#232;me au mascarpone et m&#233;langer. Battre au fouet la cr&#232;me jusqu&#8217;&#224; ce qu&#8217;elle soit ferme. Monter les blancs en neige avec une pinc&#233;e de sel en ajoutant le sucre d&#232;s que le fouet laisse des traces dans la pr&#233;paration. Ajouter &#224; cette meringue l&#233;g&#232;re la cr&#232;me fouett&#233;e, puis ajouter ce m&#233;lange &#224; la cr&#232;me au mascarpone. Verser dans 8 petits verres afin de ne pas avoir des proportions individuelles trop importantes, recouvrir de papier film et mettre au r&#233;frig&#233;rateur pour la nuit. 
 &#160; 
 Trilogie de truffes au chocolat 
   
 
 
 
   
 Truffes au poivron  J&#8217;avais vu cette recette  chez C&#233;cile . Elle est adapt&#233;e d&#8217;une recette de S&#233;bastien Gaudard, le nouveau chef (du  D&#233;licabar  du  Bon March&#233; ) chouchou de ces dames&#8230;  Mais non mais non, ce n&#8217;est pas pour ses yeux bleus... ;) . Annabel a aussi craqu&#233; pour elles, vous pouvez voir ses truffes  ici . &#160; 
 Pour 25 truffes environ 1 poivron rouge 100 g de cr&#232;me fleurette enti&#232;re  60 g de miel  25 g de beurre 220 g de chocolat noir &#224; 64% de cacao 5 cuill&#232;res &#224; soupe de cacao en poudre une cuill&#232;re &#224; caf&#233; de paprika doux en poudre 
 D&#233;couper le poivron en trois quartiers (trois quartiers&#8230; Ahem&#8230;) et l&#8217;&#233;p&#233;piner, le faire griller sous le grill du four jusqu&#8217;&#224; ce qu&#8217;il devienne quasiment noir, puis l&#8217;enfermer dans une bo&#238;te en plastique herm&#233;tique pendant 15 minutes. Le peler puis le mixer.  Porter la cr&#232;me fleurette &#224; &#233;bullition, y ajoutez la pur&#233;e de poivron, le miel, et petit &#224; petit le chocolat en morceaux. M&#233;langer jusqu&#8217;&#224; ce que le m&#233;lange soit homog&#232;ne puis ajouter le beurre en petits morceaux. M&#233;langer.  
 Faire refroidir la pr&#233;paration au r&#233;frig&#233;rateur en la couvrant avec du film &#233;tirable jusqu&#8217;&#224; ce qu&#8217;elle prenne en masse (en 30 minutes dit la recette, mais moi je l&#8217;ai mis au frigo pour la nuit&#8230;). Quand la pr&#233;paration est fig&#233;e, en pr&#233;lever une noix avec une petite cuill&#232;re, la rouler en boule entre vos paumes puis la rouler dans du cacao non sucr&#233;. Saupoudrer ensuite de paprika. Faire ainsi avec toute la pr&#233;paration afin d&#8217;obtenir environ 25 truffes. Les remettre au frigo pour au moins une heure.  Elles se conservent au frigo, dans une bo&#238;te herm&#233;tique. 
   
 
 
 Truffes au matcha 
 J&#8217;avais vu  cette recette chez Lilo . L&#8217;alliance du matcha, du chocolat blanc et des pistaches m&#8217;avait tout de suite plu&#8230;  
 C&#233;cile avait d&#8217;ailleurs le m&#234;me jour ( !! les grands esprits se rencontrent) publi&#233;  une recette similaire, de Pierre Herm&#233; . Choisir entre les deux recettes n&#8217;&#233;taient pas faciles mais elles restent tr&#232;s proches. Encore une fois, Annabel doit d&#233;cid&#233;ment avoir les m&#234;mes go&#251;ts que moi et  elle les avaient r&#233;alis&#233;es en m&#234;me temps que les truffes au poivron . 
 Pour une douzaine de truffes  100 g de chocolat blanc * 12g de beurre  12g de sucre glace  25mL de cr&#232;me fleurette bien fra&#238;che du th&#233; matcha (4 &#224; 5 cuill&#232;res &#224; caf&#233;) 40g de pistaches * 
 
 Faire fondre le chocolat blanc au bain-marie. Il faut faire tr&#232;s attention avec le chocolat blanc, ne surtout pas trop le chauffer, sinon on atteint le point de surfusion du beurre de cacao et ensuite il ne reprendra pas en masse et l&#224; catastrophe, c&#8217;est pas du tout ce que l&#8217;on veut. Donc prudence ! D&#8217;o&#249; la n&#233;cessit&#233; de le faire fondre au bain marie. Personnellement je me suis d&#233;j&#224; tellement&#160; faite avoir m&#234;me a feu tr&#232;s doux que cette fois ci j&#8217;ai commenc&#233; au bain marie et fini en mettant ma casserole hors du bain marie mais juste au dessus, et le reste de chocolat &#224; fondu &#224; la vapeur.  
 &#160; 
 
 Ajouter le beurre en petits morceaux ainsi que le sucre glace. M&#233;langer. Fouetter la cr&#232;me en chantilly, l&#8217;incorporer au m&#233;lange &#224; base de chocolat blanc, y ajouter une cuill&#232;re &#224; caf&#233; rase de th&#233; matcha. Mettre 30 minutes au frigo. La pr&#233;paration prend rapidement en masse (sauf si naturellement le point de surfusion du beurre de cacao a &#233;t&#233; atteint quand on a fait fondre le chocolat). 
 Mixer les pistaches bri&#232;vement afin d'obtenir des &#233;clats et non une poudre. Sortir la pr&#233;paration chocolat blanc - th&#233; matcha du r&#233;frig&#233;rateur. Mettre dans une assiette un peu de th&#233; matcha (il faudra entre 3 et 4 cuill&#232;res &#224; caf&#233; environ), et dans une autre les &#233;clats de pistaches. Pr&#233;lever des noix de pr&#233;paration avec une petite cuill&#232;re, les rouler entre vos paumes pour qu&#8217;elles soient bien rondes puis les rouler dans le th&#233; matcha puis dans les &#233;clats de pistaches. Les remettre au frigo pour au moins deux heures. 
 
 
 
 * Note sur les ingr&#233;dients : 
 Le chocolat blanc . Souvent d&#233;&#231;ue par le chocolat blanc que l&#8217;on trouve en supermarch&#233;, je n&#8217;utilisais plus ces derniers temps que du &#171; vrai &#187; chocolat blanc de qualit&#233;. L&#224; je n&#8217;en avait plus donc j&#8217;ai quand m&#234;me test&#233; avec du banal chocolat blanc et &#231;a a tr&#232;s bien march&#233;. 
 &#160; Les pistaches . La recette pr&#233;conise logiquement d&#8217;utiliser des pistaches d&#233;cortiqu&#233;es non sal&#233;es&#8230; Cependant l&#224; aussi je n&#8217;en avais plus et ce n&#8217;est pas le truc que l&#8217;on trouve au supermarch&#233;. Je n&#8217;avais aucune envie et pas le temps d&#8217;aller faire un tour chez Lafayette Gourmet juste pour &#231;a et je me suis dit qu&#8217;une pointe de touche sal&#233;e ne serait pas d&#233;plaisante. J&#8217;ai donc achet&#233; des pistaches normales que j&#8217;ai d&#233;cortiqu&#233;es puis frictionn&#233;es vivement dans un torchon pour enlever au moins partiellement leur peau/enveloppe. Et j&#8217;ai mix&#233;. R&#233;sultat parfait : la petite touche sal&#233;e, tr&#232;s l&#233;g&#232;re &#233;tait divine. 
 
 
 
 Les truffes au chocolat de la maman, parfum&#233;es par les soins &#224; la f&#232;ve tonka 
 Pour 15 truffes environ 100g de beurre ramollis 2 jaunes d&#8217;&#339;ufs 2 cas sucre 100g de chocolat noir  &#189; f&#232;ve tonka r&#226;p&#233;e Du cacao non sucr&#233; (environ 4 cuill&#232;res &#224; soupe) 
 M&#233;langer le beurre ramollis avec les jaunes d&#8217;&#339;ufs. Ajouter le sucre. M&#233;langer. Faire fondre le chocolat noir dans deux cuill&#232;res &#224; caf&#233; d&#8217;eau. Incorporer le chocolat au m&#233;lange beurre-&#339;uf. M&#233;langer. R&#226;per au-dessus de la pr&#233;paration une demie f&#232;ve tonka. M&#233;langer. Laisser la pr&#233;paration se figer en la mettant quelques heures au r&#233;frig&#233;rateur. Quand la pr&#233;paration est fig&#233;e, en pr&#233;lever une noix avec une petite cuill&#232;re, la rouler en boule entre vos paumes puis la rouler dans du cacao non sucr&#233;. Faire ainsi avec toute la pr&#233;paration afin d&#8217;obtenir environ 15 truffes. 
 
 
 Au final&#8230; La mousse au mascarpone  &#233;tait&#8230; tr&#232;s bonne !! Et oui, gr&#226;ce &#224;  Fanny , j&#8217;ai vaincu mon aversion pour  la g&#233;latine  car je dois avouer que cette mousse &#233;tait a&#233;rienne, cr&#233;meuse, l&#233;g&#232;re, peu sucr&#233;e, au sobre et d&#233;licat go&#251;t de matcha, tr&#232;s l&#233;ger et en fait parfaitement bien dos&#233;, un vrai plaisir. De toute fa&#231;on  Fanny  &#233;labore ses recettes avec la pr&#233;cision d&#8217;un orf&#232;vre, pas &#233;tonnant que ce soit un petit bijou. Elle a plu &#224; tout le monde, m&#234;me aux non-adeptes du matcha. C&#8217;est dire&#8230; Personnellement je conseil quand m&#234;me de la servir en petite portion, mais certaines on descendu l&#8217;&#233;quivalent de deux portions sans probl&#232;me car &#171; Ce serait b&#234;te de g&#226;cher quelque chose d&#8217;aussi bon &#187;. 
 
 
 
 Les truffes au poivron  ont &#233;t&#233; mes pr&#233;f&#233;r&#233;es, j&#8217;ai beaucoup aim&#233; leur texture/consistance assez souple et puis ce petit go&#251;t de poivron, bien pr&#233;sent et un d&#233;lice plein d&#8217;&#233;tonnement. Rassurez vous tout de suite, le poivron, m&#234;me en sucr&#233;, c&#8217;est tr&#232;s bon !! Seule Blonde a r&#233;ussi &#224; deviner &#224; quoi &#233;taient ces truffes, mais tout le monde a dit &#171; Ah ! Mais oui ! &#187; quand je leur ai annonc&#233; &#224; quoi &#233;taient ces petites billes&#8230; 
 
 
 Les truffes au matcha et aux pistaches  &#233;taient tr&#232;s bonnes. Bonne texture aussi et surtout heureuse surprise que cette pointe de sel apport&#233;e par les pistaches. Seul b&#233;mol : je pense que le th&#233; pr&#233;sent dans la &#171; pr&#233;paration au chocolat &#187; aurait suffit et qu&#8217;il n&#8217;aurait peut-&#234;tre pas fallu les rouler encore dans du matcha mais se contenter des &#233;clats de pistaches pour une enveloppe toute croustillante. Je crois que le fait de les rouler en plus dans le th&#233;, &#231;a fait &#171; too much &#187; en matcha. 
 
 
 
 Les truffes au chocolat et &#224; la f&#232;ve tonka  : c&#8217;&#233;tait la premi&#232;re fois que j&#8217;utilisais la f&#232;ves tonka&#8230; je ne savais pas trop &#224; quoi m&#8217;attendre c&#244;t&#233; go&#251;t et bizarrement&#160; j&#8217;ai trouv&#233; que le go&#251;t ne correspondait pas &#224; l&#8217;odeur&#8230; mais que tous les deux &#233;taient un v&#233;ritable d&#233;lice. Le petit go&#251;t subtil de tonka fait merveille dans les classiques truffes de ma maman, que je connais depuis que je suis toute petite. 
 
 &#160; &#160;  
 
 
 
 
        </text>
</document>
