<document>
	<date>2007-03-02</date>
        <title>Poulet tandoori</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>inde</tag>
                <tag>poulet</tag>
                <tag>tandoori</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
  
C&#8217;est une recette tr&#232;s  simple , tr&#232;s  rapide . Et c&#8217;est
une des rares choses que je fais que ma s&#339;ur mange&#8230; et aime (de toutes
fa&#231;on, si elle aime pas, elle mange pas, donc c&#8217;est r&#233;gl&#233;&#8230;) 
 
 
 
 
Pour 2/3 personnes : 
2 gousses d&#8217;ail 
1 yaourt nature 
Le jus d&#8217;un citron 
2 cuill&#232;res &#224; soupe d&#8217;&#233;pice tandoori (j&#8217;utilise le m&#233;lange de la marque
Albert M&#233;n&#232;s, le seul que je trouve facilement dans ma province, que ce
soit au rayon &#233;picerie fine des supermarch&#233;s Atac que dans les rayons
de Lafayette Gourmet. C&#8217;est un m&#233;lange &#224; base de coriandre, moutarde,
fenugrec, gingembre, cumin, girofle, oignon, piment) 
Sel &amp; poivre 
3 blancs de poulet &#160; 
 
 
 Peler et hacher finement les gousses d&#8217;ail. 
M&#233;langer le yaourt, le jus de citron, le tandoori, le sel, le poivre et l&#8217;ail. 
&#201;mincer les blancs de poulet (ou pas, c&#8217;est selon votre envie en fait),
et les faire mariner dans le yaourt &#233;pic&#233; pendant une heure (ou plus,
une demie journ&#233;e ou la nuit &#231;a marche aussi) au r&#233;frig&#233;rateur. Verser ensuite
dans un plat allant au four et cuire sous le grill du four 30 minutes &#224;
210&#176;C. Remuer un peu toutes les dix minutes pendant la cuisson pour que
les morceaux grillent tous. 
 
Servir avec du riz. &#160; 
 &#160; 
 &#160; &#160;&#160;  Le poulet est moelleux, &#233;pic&#233; juste comme il faut et la touche de citron apporte une douce acidit&#233;. Moi, j'aime beaucoup. Flexibilit&#233; : Vous n'avez pas de&#160; four? pas le temps de faire mariner? On peut aussi faire dorer le poulet  dans une po&#234;le  avec un filet d&#8217;huile d&#8217;olive. Quand le poulet est dor&#233;, ajouter la pr&#233;paration &#224; base de yaourt, m&#233;langer et laisser mijoter sur feu doux. Le poulet va cuire et la sauce r&#233;duire. En fait on peut arr&#234;ter la cuisson un peu quand on veut:  on veut beaucoup de sauce  avec son poulet, on ne fait pas compl&#232;tement r&#233;duire la sauce, si  on ne veut pas de sauce  mais un juste un poulet finement enrob&#233; et parfum&#233;, on prolonge la cuisson&#8230;. Bon, je crois que dans ce cas,  ce n'est plus vraiment tandoori  mais bon, comme &#231;a, il y en a pour tous les go&#251;ts.  Mais personnellement je pr&#233;f&#232;re la cuisson au four/grill et sans trop de sauce... 
 
   
Tau, &#224; toi de jouer !&#160; &#160;  
 &#160; 
 
 
 
 
        </text>
</document>
