<document>
	<date>2007-02-09</date>
        <title>Wife cake</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asie</tag>
                <tag>gateau</tag>
                <tag>produit</tag>
        </tags_set>
        <categories_set>
                <category>C'est pas moi qui l'ai fait!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#8230; un peu d&#8217;exotisme&#8230; 
 
 
 &#160; 
 LN me parle des Wife Cake depuis des mois&#8230; c&#8217;est LE dessert, LE g&#226;teau pour elle&#8230; Elle l&#8217;adule tant, que m&#234;me  un cheesecake  ne le d&#233;tr&#244;nerait pas. J&#8217;aurai d&#251; lui laisser &#233;crire ce post car quand elle parle des Wife Cake c&#8217;est avec un r&#233;el enthousiasme et on ne l&#8217;arr&#234;te plus&#8230;  Le Wife Cake est un g&#226;teau/une p&#226;tisserie chinoise (appel&#233;  &#171; lo po pang &#187;  en cantonais et  &#171; lao po bing &#187;  en mandarin) &#224; base de melon d&#8217;hiver et de p&#226;te d&#8217;amande.  Le melon d&#8217;hiver  ( Benincasa hispida ) est appel&#233; &#224; tort melon, c&#8217;est un l&#233;gume peu sucr&#233;, proche du concombre, une courge en faite.  &#160;  &#160; &#160; 
 Ces photos de melon d'hiver viennent d&#8217; ici , de  l&#224; ,  l&#224;  et  l&#224; . Ce n'est pas les miennes, je n'ai jamais vu de melon d'hiver en vrai. &#160;  
 
 &#160; 
 Le printemps dernier elle m&#8217;en avait d&#233;j&#224; fait go&#251;t&#233; mais en me pr&#233;cisant &#171; Mais celui l&#224;, il est pas terrible, c&#8217;est pas celui que je pr&#233;f&#232;re &#187;&#8230; Ok&#8230; Et l&#224; elle m&#8217;a ramen&#233; un Wife Cake, un vrai, en provenance directe de Hong Kong. Quand je sais le culte qu&#8217;elle voue &#224; cette p&#226;tisserie, je la remercie vivement de m&#8217;en avoir gard&#233; une pour que je puisse la d&#233;couvrir&#8230; 
   
 Il y a deux l&#233;gendes autour du Wife Cake&#8230; Premi&#232;re version Il &#233;tait une fois,  pendant la dynastie de Ching, un p&#226;tissier qui travaille &#224; Canton retourne chez lui &#224; Chiuchow, pour voir sa femme. Il veut lui montrer ses derni&#232;res cr&#233;ations et lui a ramen&#233; un &#233;chantillon de ce qu&#8217;il fait &#224; la p&#226;tisserie. Mais quand sa femme go&#251;te ses p&#226;tisseries et qu&#8217;il lui demande son avis, elle lui r&#233;pond que ses cr&#233;ations n&#8217;ont rien d&#8217;exceptionnel et qu&#8217;elle avait mang&#233; de bien meilleurs g&#226;teaux au melon d&#8217;hiver fait maison pendant son enfance. On imagine la t&#234;te d&#233;confite du p&#226;tissier qui demande donc &#224; sa femme de faire ledit g&#226;teau de son enfance pour qu&#8217;il puisse y go&#251;ter&#8230; Ce que la femme fait&#8230; Le mari doute du r&#233;sultat quand il voit sa femme r&#233;aliser un g&#226;teau avec des ingr&#233;dients basiques et une technique d&#8217;une simplicit&#233; &#233;tonnante&#8230; Mais il go&#251;te quand m&#234;me au r&#233;sultat. Et l&#224; ! surprise de taille ! c&#8217;est un tel d&#233;lice qu&#8217;il ne peut s&#8217;arr&#234;ter d&#8217;en manger encore et encore&#8230; La douceur du melon d&#8217;hiver associ&#233;e &#224; une texture &#224; la fois moelleuse, croustillante, a&#233;rienne&#8230; Il mange encore et encore&#8230;  Logiquement, du retour dans la p&#226;tisserie o&#249; il travaille, il fait go&#251;ter ce g&#226;teau &#224; son chef, qui tout comme lui ne r&#233;siste pas &#224; en manger encore et encore tant c&#8217;est d&#233;licieux&#8230; Il prend cependant le temps entre deux bouch&#233;es de lui demander qui avait r&#233;alis&#233; cette petite merveille, et le p&#226;tissier r&#233;pond : &#171; C&#8217;est mon &#233;pouse &#187; et son chef a r&#233;pondu &#171; C&#8217;est donc le g&#226;teau de l&#8217;&#233;pouse &#187;/ &#171; So this is the wife cake &#187;&#8230; La p&#226;tisserie a ainsi commenc&#233; &#224; vendre des Wife Cake et ce d&#233;lice est devenu c&#233;l&#232;bre&#8230; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 Deuxi&#232;me version : Il &#233;tait une fois,  il y a tr&#232;s longtemps en Chine, un couple vit heureux et amoureux dans un petit village et dans la pauvret&#233;. Mais une nouvelle maladie &#233;merge et frappe le p&#232;re du mari qui devient tr&#232;s malade. Le couple d&#233;pense tout son peu d&#8217;argent pour le soigner, en vain. Alors la femme se fait esclave en &#233;change d&#8217;argent pour acheter les m&#233;dicaments capables de soigner son beau-p&#232;re. Quand le mari apprend &#231;a, il fait un g&#226;teau croustillant fourr&#233; au melon d&#8217;hiver et commence &#224; le vendre dans le but de gagner un peu d&#8217;argent pour racheter sa femme&#8230;Son g&#226;teau a rapidement un tel succ&#232;s qu&#8217;il a pu retrouver sa femme rapidement. 
 &#160; 
 &#160; 
 
 &#160; 
 Quelle l&#233;gende croire? Celle que vous voulez! ;) 
 &#160;    
 &#160; 
 &#160; 
 
 
 Le go&#251;t de melon d&#8217;hiver est fin et d&#233;licat&#8230; Nouveau pour moi et plut&#244;t
agr&#233;able&#8230; La texture est int&#233;ressante entre le moelleux, dense et doux
de la farce et la p&#226;te ext&#233;rieur, plus friable et &#171; croustillante &#187;.
Ca reste cependant une p&#226;tisserie &#224; d&#233;guster &#224; petite dose, car comme
toute chose &#224; base de p&#226;te d&#8217;amande, &#231;a calle plut&#244;t bien ! 
 &#160;  
 
 
 &#160; &#160;&#160;  
 
 
 
 &#160; 
 Il y avait aussi un autre joli petit biscuit chinois,  tr&#232;s diff&#233;rent du wife cake mais tr&#232;s bon aussi&#8230;  une texture friable et sableuse comme je les aime. 
 &#160;    
 
 
 
 Une recette de Wife Cake ?   C&#8217;est  ici , en anglais. Et aussi  ici / l&#224; . Mais encore faut-il avoir du melon d&#8217;hiver&#8230; 
 &#160; 
 &#160; 
 
   MERCI LN!   
 
 
 
 
 
 
        </text>
</document>
