<document>
	<date>2007-03-17</date>
        <title>C&#8217;est fort en cacao</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boulangerie</tag>
                <tag>chocolat</tag>
                <tag>pain</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Et je dis bien, fort en cacao, pas fort en chocolat. Nuance importante.  Eric Kayser , c&#233;l&#232;bre boulanger avait sorti il y a d&#233;j&#224; quelque temps un pain au cacao en forme de  cabosse de cacaoyer . Je n&#8217;avais jamais go&#251;t&#233; le pain de la boulangerie Kayser (province oblige), mais  j'en avais beaucoup entendu parler . Et l&#224;, je me suis d&#233;cid&#233;e et j&#8217;ai suivi &#224;  la lettre la recette de Sandra . Elle n&#8217;a pas son pareil pour mettre la boulange &#224; port&#233;e de tout le monde. Ce pain est fort en cacao mais pas du tout sucr&#233;, et c&#8217;est tr&#232;s int&#233;ressant pour les papilles de d&#233;couvrir ce go&#251;t non associ&#233; au sucr&#233; pour une fois. Ce pain se garde assez longtemps et j&#8217;avoue que &#231;a doit &#234;tre terrible avec du foie gras&#8230; 
   
 Le Pain Cabosse Cacao 500g farine T65 20g levure fra&#238;che du boulanger 45g cacao en poudre non sucr&#233; 10g sel 40g miel 310 ml d&#8217;un m&#233;lange moiti&#233; eau / moiti&#233; lait 45g huile olive 40g gru&#233; de cacao  
 
 Le gru&#233; de cacao, c'est des petits &#233;clats de f&#232;ves de cacao. Merci  Cathy ! 
 &#160;  
 Ti&#233;dir l&#8217;eau et y dissoudre le miel. M&#233;langer la farine, la levure, le cacao et le sel. Creuser un puit, y verser le m&#233;lange eau/miel ti&#232;de et m&#233;langer &#224; partir du centre avec une cuill&#232;re en bois pour incorporer au fur et &#224; mesure la farine. Lorsque la p&#226;te forme une boule assez ferme qui se d&#233;tache des parois, ajouter l'huile d'olive petit &#224; petit tout en&#160; travaillant la p&#226;te &#224; la main jusqu&#8217;&#224; ce qu&#8217;elle soit souple et homog&#232;ne. Quand l'huile est incorpor&#233;e dans la p&#226;te, ajouter le gru&#233; de cacao et m&#233;langer pour le r&#233;partir dans la p&#226;te. P&#233;trir environ  10 minutes  sur le plan de travail farin&#233;: la p&#226;te doit &#234;tre souple et &#233;lastique. Fa&#231;onner une boule, la mettre dans le saladier, couvrir avec du film plastique et un torchon et laisser lever  1h - 1h30 . 
 
 &#160; &#160;&#160;  &#201;craser la p&#226;te pour la d&#233;gazer et la transvaser sur le plan de travail l&#233;g&#232;rement farin&#233;. Replier la p&#226;te 3 ou 4 fois sur elle-m&#234;me, la retourner et la fa&#231;onner grossi&#232;rement en boule. Couvrir et laisser d&#233;tendre  15 minutes . Fa&#231;onner la p&#226;te en ovale et affiner/rouler les extr&#233;mit&#233;s en pointes, d&#233;poser sur la plaque de cuisson tapiss&#233;e de papier sulfuris&#233;. Couvrir et laisser lever environ  1h . 
 
 Pr&#233;chauffer le four &#224; 240&#176;C [avec un r&#233;cipient m&#233;tallique &#224; l'int&#233;rieur]. Lorsque le pain est pr&#234;t &#224; &#234;tre enfourn&#233;, donner 5 coups de lame (de rasoir) parall&#232;les sur toute la longueur. [Verser un verre d'eau dans le r&#233;cipient m&#233;tallique et refermer aussit&#244;t la porte du four pour emprisonner la bu&#233;e. ] Apr&#232;s 1 min, ouvrir le four et enfourner le pain. Cuire environ  25 minutes . NB : je n&#8217;ai pas pu r&#233;aliser les &#233;tapes entre crochets. Le pain &#233;tait cependant terriblement bon quand m&#234;me ;) 
 
 &#160; 
 &#160; 
 
 &#160; &#160; 
 Je profite de ce billet pour souhaiter un  joyeux anniversaire &#224; mon p&#232;re ainsi qu'&#224; J.! 
 &#160;  
 
 
 
 
        </text>
</document>
