<document>
	<date>2007-04-03</date>
        <title>Soba au s&#233;same</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asie</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>p&#226;te</tag>
                <tag>soba</tag>
                <tag>s&#233;same</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160; 
 
 Vous en avez tous marre des chocolats chauds, avouez le... ^^  Passons donc &#224; autre chose...  
 Les soba sont des nouilles &#224; base de farine de sarrasin, on les trouve dans les &#233;piceries asiatiques, et plus cher, dans les magasins bio. Les japonais les mangent g&#233;n&#233;ralement froides, comme c&#8217;est le cas ici. Les manger froides a l&#8217;avantage d&#8217;&#233;viter d&#8217;avoir des soba trop cuites : d&#232;s qu&#8217;elles sont al dente on stoppe la cuisson en les passant sous un filet d&#8217;eau froide.&#160; Cette recette est tr&#232;s int&#233;ressante, j&#8217;ai beaucoup aim&#233; le croquant et l&#8217;abondance du s&#233;same associ&#233;s &#224; la pluie d&#8217;oignon nouveaux apportant de la fra&#238;cheur, par contre je ne suis toujours pas copine avec la puissance en go&#251;t de l&#8217;huile de s&#233;same. 
 &#160;  
 
 
 
  une recette de  Nigella 
   Pour 3 personnes 70 g de graines de s&#233;same 270 g de nouilles soba  2 cuill&#232;res &#224; caf&#233; de vinaigre de riz 2 cuill&#232;res &#224; caf&#233; de miel 2 cuill&#232;res &#224; caf&#233; d'huile de s&#233;same  5 cuill&#232;res &#224; caf&#233; de sauce soja 5 oignons nouveaux 
     
 Faire dorer &#224; sec les graines de s&#233;same dans une po&#234;le. R&#233;server. Cuire les soba (attention c&#8217;est tr&#232;s rapide et si c&#8217;est trop cuit, c&#8217;est pas bon !). D&#232;s que les soba sont al dente, les &#233;gouter et les passer sous un filet d&#8217;eau tr&#232;s froide jusqu&#8217;&#224; ce que toutes les p&#226;tes soient fraiches. Dans le bol m&#233;langer le vinaigre de riz, le miel, l'huile de s&#233;same et la sauce soja. Emincer les oignons, les m&#233;langer &#224; la sauce, ajouter les nouilles froides, m&#233;langer ajouter les graines de s&#233;same et m&#233;langer encore. Laisser reposer une demie heure au frigo pour que les parfums se d&#233;veloppent... et d&#233;guster avec des baguettes!&#160; &#160;  
 
 
 
 
 
 
 
        </text>
</document>
