<document>
	<date>2007-03-22</date>
        <title>Chronique d&#8217;un anniversaire annonc&#233;, mais pas du mien</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cannel&#233;</tag>
                <tag>caramel</tag>
                <tag>cardamome</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>gingembre</tag>
                <tag>orange</tag>
                <tag>tarte au chocolat</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; &#160;&#160;  
   
 J. fait partie de  cette rare esp&#232;ce des   hommes qui non seulement cuisinent , mais aime aussi cuisiner. Et quand il m&#8217;a parl&#233; de son anniversaire, il a pris soin de pr&#233;ciser :   &#171; Bon, j&#8217;suis pas s&#251;r de pouvoir cuisiner grand chose, c&#8217;est en pleine p&#233;riode de boulot&#8230; &#187; Moi :  &#171; Au pire, je peux te faire ton g&#226;teau d'anniversaire, il suffira que tu me dises ce que tu veux. &#187; J. :  &#171; Alors l&#224;, avec plaisir&#8230; &#187; C&#8217;est aussi simple que &#231;a. Quand un peu plus tard je lui ai demand&#233; s&#8217;il avait choisi ce qu&#8217;il voulai t comme g&#226;teau, il m&#8217;a parl&#233; d&#8217;  &#171;  De trois g&#226;teaux de taille d&#233;croissantes superpos&#233;s, de fa&#231;on &#224;  cr&#233;er une pi&#232;ce mont&#233; &#224; trois &#233;tage. &#160; Des biscuits tout simples, chaque niveau &#233;tant d&#8217;une couleur diff&#233;rente : bleu, vert et rouge, mais des couleurs bien vives car &#231;a devait faire tr&#232;s &#8216;70s &#187; . Il m&#8217;avait dirig&#233; vers  cette photo , si jamais je ne voyais pas tr&#232;s bien ce qu&#8217;il voulait dire.&#160;  &#8230; Ok&#8230;  J&#8217;avais bien promis que je lui ferai le g&#226;teau d&#8217;anniversaire qu&#8217;il voudrait, pourquoi pas, &#231;a me donnait une occasion de travailler le fondant et la p&#226;te &#224; sucre ;)&#8230;  Mais en fait il poursuivit et m&#8217;a dit :  &#171; Attend, j&#8217;vais trouver quelque chose de plus classe. &#187; &#8230; Ah ? Ok&#8230; Je le croyais tout &#224; la fait capable de pousser le quatri&#232;me degr&#232;s jusqu'au bout.... Il lui fallait du chocolat, tr&#232;s bien&#8230;  Il voulait du fromage aussi&#8230;  Alors, logiquement, il m&#8217;a demand&#233; si je pouvais faire un truc qui associait le chocolat et le fromage&#8230; mouais, je lui ai dis que j&#8217;en avais un peu marre de faire des cheesecake (oui car moi quand on me dit chocolat et fromage je pense cheesecake, pas vous ?), mais c&#244;t&#233; fromage il ne voulait pas du fromage de femmelette mais plut&#244;t un truc genre camembert donc d&#8217;un commun accord on a d&#233;cid&#233; d&#8217;arr&#234;ter de chercher dans cette voie et finalement il m&#8217;a envoy&#233; trois liens vers trois recettes :  des cannel&#233;s,   une tarte chocolat-orange  et des  madeleines chocolat-orange.  Je devine donc qu&#8217;il est adepte de l&#8217;association chocolat-orange (pas moi, c&#8217;est pas trop mon truc, par contre, chocolat noir et citron : miam miam miam) alors je me dis que je pourrais lui faire  une petite trilogie autour du chocolat et de l&#8217;orange : Cannel&#233;s chocolat orange, madeleine aux zestes d&#8217;oranges et aux p&#233;pites de chocolat, tarte chocolat orange&#8230; Et l&#224; j&#8217;apprends que A. veut aussi faire quelque chose. Pour vous situer la chose A. est connu pour ses repas &#233;labor&#233; &#224; base de &#171; trois ingr&#233;dients maximum &#187;&#8230; donc quand il dit vouloir faire un g&#226;teau pour J. &#231;a devient marrant&#8230; [Note-qui-n'a-rien-&#224;-voir: je pr&#233;f&#232;re encore cette fa&#231;on de cuisiner, m&#234;me si le sel et le poivre comptent chacun pour un ingr&#233;dient; compar&#233; &#224; la technique je-g&#232;re-un-super-mega-top plat &#224; base de "je m&#233;lange  un peu  tout ce qu'il y a dans mon frigo et vide  un peu  tous mes pots d&#8217;&#233;pices dedans" pour obtenir une bouillie inf&#226;me.] J :  &#171; Ca sens le d&#233;fi &#231;a ! &#187; Moi :  &#171; Il veut faire quoi ? &#187; J. :  &#171; Mmm je crois qu&#8217;on va d&#233;j&#224; lui demander de faire  quelque chose , c&#8217;est d&#233;j&#224; un d&#233;but, genre un cake ou un brownie.  Il peut aussi faire comme ma soeur quand elle "fait" un dessert&#8230; &#187; Moi :  &#171; Un truc ou tu rajoutes juste les &#339;ufs et le lait? &#187; J :  &#171; Ouais &#231;a, ou pire, un brownie chocolat de chez brossard avec cr&#232;me anglais en pot. &#187; Moi : &#171;  &#8230;  &#187; Finalement A. a annonc&#233; &#171; une mousse au chocolat avec une recette ou "plus y a de truc, meilleur c'est" c&#8217;est-&#224;-dire, avec plein de beurre, de cr&#232;me, de sucre et de chocolat. &#187; No comment.  J&#8217;ai continu&#233; &#224; r&#233;fl&#233;chir ponctuellement &#224; ce que j&#8217;allais faire, r&#233;alisant que mon moule &#224; madeleines ne rentrait pas dans mon four et avait donc &#233;t&#233; abandonn&#233;  sur le bord de l'autoroute  chez mes parents, et oubliant que j&#8217;&#233;tais sur ce coup-l&#224;, en comp&#233;tition avec A.  
   
 
 &#160; 
 Je n&#8217;avais aucune envie de faire de &#171; vrai g&#226;teau &#187; j&#8217;avais eu ma dose pour mon anniversaire, les choix de J. me convenaient donc tr&#232;s bien. J&#8217;ai fait des cannel&#233;s que j&#8217;ai parfum&#233;s en m&#8217;inspirant des id&#233;es  de B&#233;a  et  de Sylvie . J&#8217;ai utilis&#233; la recette marmiton  ici . J&#8217;avais  d&#233;j&#224; fait  des cannel&#233;s mais pas compl&#232;tement r&#233;ussis : ils &#233;taient rest&#233;s dor&#233;es or  un cannel&#233; doit &#234;tre bien fonc&#233; et croustillant &#224; l&#8217;ext&#233;rieur avec l&#8217;int&#233;rieur moelleux et &#171; chewy &#187; . Cette fois ci ma premi&#232;re fourn&#233;e n&#8217;&#233;tait pas parfaite mais ensuite j&#8217;ai adapt&#233; mon temps de cuisson et c&#8217;&#233;tait bon. &#192; vous de faire des tests en fonction de votre four et de vos moules. 
 
 
 Cannel&#233;s   
 Pour une quinzaine de cannel&#233;s traditionels, &#224; la vanille et au rhum : 500mL de lait  Les graines d&#8217;une gousse de vanille (fendre la gousse dans la longueur et racler l&#8217;int&#233;rieur avec la pointe du couteau pour en r&#233;cup&#233;rer les graines) 25 g de beurre + un peu pour les moules 100 g de farine  200 g de sucre en poudre  2 &#339;ufs entiers + 2 jaunes d&#8217;&#339;ufs  3-4 cuill&#232;res &#224; soupe de rhum  
 La veille, faire bouillir le lait avec le contenu de la gousse de vanille et le beurre. Pendant ce temps, m&#233;langer la farine et le sucre puis y ajouter les oeufs d'un seul coup, m&#233;langer puis verser le lait bouillant, et m&#233;langer &#224; nouveau. On obtient une p&#226;te fluide proche de la p&#226;te &#224; cr&#234;pes, laisser refroidir, ajouter le rhum et mettre au r&#233;frig&#233;rateur pour 24 heures. &#160; Le lendemain, sortir la p&#226;te du frigo au moins une heure avant la cuisson. Pr&#233;chauffer le four &#224; 260&#176;C. Badigeonner les moules &#224; cannel&#233;s de beurre fondu, y verser la p&#226;te, en ne les remplissant qu'aux 3/4: poser les moules sur une t&#244;le, et cuire &#224; 260&#176; pendant 15 minutes, puis baisser 180&#176;C et continuer la cuisson pendant encore 1 heure 45 [C&#8217;est ce que j&#8217;ai fait, ce qui marche avec mon four et mes moules, la recette pr&#233;conise 5 minutes &#224; 270&#176;C, puis encore 1H &#224; 180&#176;C. Il faut adapter la cuisson, le cannel&#233; doit avoir une cro&#251;te brune, ma premi&#232;re fourn&#233;e &#233;tait un peu trop blonde alors j&#8217;ai augment&#233; le temps de cuisson.] D&#233;mouler les cannel&#233;s encore chaud sur une grille. 
 
   
 Pour des cannel&#233;s chocolat &amp; orange : Il faut en plus : le zeste d&#8217;une orange et 3 cuill&#232;res &#224; soupe de cacao non sucr&#233; Faire chauffer les 500mL de lait avec le beurre et le zeste d&#8217;une orange. Quand le lait bout, couvrir et laisser infuser un quart d&#8217;heure puis filtrer. Pendant ce temps, m&#233;langer la farine, le sucre et le cacao puis y ajouter les oeufs d'un seul coup, m&#233;langer puis verser le lait, et m&#233;langer &#224; nouveau. Ensuite, suivre le mode d&#8217;emploi pr&#233;c&#233;dent sans ajouter le rhum&#8230;. 
 &#160; 
 Pour des cannel&#233;s &#224; la cardamome : Il faut en plus : le contenu de 6 capsules de cardamome pil&#233;e au mortier et au pillon Faire chauffer les 500mL de lait avec le beurre et la cardamome. Quand le lait bout, couvrir et laisser infuser un quart d&#8217;heure puis filtrer. Pendant ce temps, m&#233;langer la farine et le sucre puis y ajouter les oeufs d'un seul coup, m&#233;langer puis verser le lait, et m&#233;langer &#224; nouveau. Ensuite, suivre le mode d&#8217;emploi pr&#233;c&#233;dent sans ajouter le rhum&#8230;. 
 Pour des cannel&#233;s citron &amp; gingembre: Il faut en plus : le zeste d&#8217;un citron un morceau de gingembre de la taille d&#8217;un pouce &#233;pluch&#233; et rap&#233;. Faire chauffer les 500mL de lait avec le beurre, le zeste de citron et le gingembre. Quand le lait bout, couvrir et laisser infuser un quart d&#8217;heure puis filtrer. Pendant ce temps, m&#233;langer la farine et le sucre puis y ajouter les oeufs d'un seul coup, m&#233;langer puis verser le lait, et m&#233;langer &#224; nouveau. Ensuite, suivre le mode d&#8217;emploi pr&#233;c&#233;dent sans ajouter le rhum&#8230;.  
 Je ne suis pas une fan inconditionnelle de cannel&#233;s, je trouve &#231;a un peu trop sucr&#233;, mais c&#8217;est vrai que le contraste des textures entre la cro&#251;te tr&#232;s croquante et l&#8217;int&#233;rieur bien moelleux et &#171; humide &#187; est tr&#232;s chouette. Je pense que ceux-ci &#233;taient plut&#244;t r&#233;ussis c&#244;t&#233; texture (je n&#8217;ai jamais go&#251;t&#233; de vrais cannel&#233;s bordelais) mais c&#244;t&#233; parfums, c&#8217;&#233;tait tr&#232;s l&#233;ger, trop l&#233;ger. Il fallait vraiment se concentrer pour trouver une l&#233;g&#232;re touche de cardamome ou de citron-gingembre et il &#233;tait absolument impossible de trouver le go&#251;t du chocolat et de l&#8217;orange dans la fourn&#233;e la plus fonc&#233;e. C&#8217;est dommage et il faudra forcer sur les parfums la prochaine fois. 
     
 
   
 Tarte chocolat orange d'Alain Ducasse 
 La recette vient du  Petrin  mais si vous aimez le chocolat et l&#8217;orange, je vous conseil aussi d&#8217;aller  faire un tour par ici . Les amateurs de l'association chocolat/orange appr&#233;ciront... 
 Pour 1 tarte d&#8217;environ 23cm de diam&#232;tre et 5 tartelettes Pour la p&#226;te : 110g beurre en pommade 125g sucre &#189; cuill&#232;re &#224; caf&#233; de sel 1 oeufs 250g farine 
 Pour la cr&#232;me chocolat orange : 50g chocolat noir &#224; 70%  40g beurre pommade 50g sucre 12g farine le zeste d&#8217;une moiti&#233; d'orange  1 cuill&#232;re de soupe de jus d'orange (ou de Cointreau) 1 oeuf 50g noisettes en poudre 
 Pour la sauce chocolat : 200ml eau 150g sucre 60g cacao en poudre non sucr&#233; 60g cr&#232;me liquide &#160; Pour la d&#233;coration:  cacao non sucr&#233; 
   
 
 &#160;  
 Pr&#233;paration de la p&#226;te : M&#233;langer le beurre pommade, le sucre et le sel &#224; la cuill&#232;re en bois jusqu&#8217;&#224; obtenir une p&#226;te cr&#233;meuse. Ajouter l&#8217;oeuf et bien m&#233;langer. Ajouter ensuite la farine et m&#233;langer grossi&#232;rement &#224; la cuill&#232;re en bois. Malaxer ensuite la p&#226;te avec les mains : la p&#226;te est s&#232;che et fraible au d&#233;but mais rapidement elle va former une boule lisse et homog&#232;ne. Emballer&#160; dans du papier film et mettre au frais 30 minutes (ou plus, c&#8217;est pas grave). 
 Pr&#233;chauffer le four &#224; 150&#176;C. &#201;taler la p&#226;te finement, foncer les moules recouverts de papier sulfuris&#233;, piquer le fond de tarte avec une fourchette, couvrir avec une feuille de papier sulfuris&#233; et d&#233;poser des haricots secs cuire ainsi les fonds de tarte &#224; blanc pendant 15 &#224; 20 minutes d&#8217;apr&#232;s la recette, au moins le double de temps pour moi ( !?) : la p&#226;te doit &#234;tre l&#233;g&#232;rement cuite et prendre une tr&#232;s l&#233;g&#232;re coloration dor&#233;e. Laisser refroidir dans les moules. 
 
   Pr&#233;paration de la cr&#232;me chocolat orange : Faire fondre le chocolat au bain-marie.  M&#233;langer le beurre et le sucre jusqu'&#224; obtenir un m&#233;lange cr&#233;meux et p&#226;le. Ajouter la farine, le zeste d'orange finement hach&#233; et le jus d'orange. M&#233;langer. Ajouter l&#8217;oeuf, m&#233;langer puis incorporer le chocolat fondu et la poudre de noisettes. M&#233;langer. D&#233;poser la cr&#232;me sur les fonds de tarte. Enfourner et cuire &#224; 170&#176;C pendant 10 &#224; 15 minutes : une fine cro&#251;te doit se former en surface. Laisser ti&#233;dir avant de d&#233;mouler. 
 &#160; 
 Pr&#233;paration de la Sauce Nappage au Chocolat : M&#233;langer l'eau, le sucre et le cacao en poudre dans une casserole et porter &#224; &#233;bullition en remuant avec une cuill&#232;re en bois pour lisser le m&#233;lange. Ajouter la cr&#232;me liquide et porter de nouveau &#224; &#233;bullition. Laisser refroidir hors feu. D&#232;s que la sauce chocolat a refroidi, recouvrir les tartelettes en versant lentement la sauce au centre. Mettre les tartelettes quelque temps au frigo afin que la sauce se fige puis saupoudrer d'un nuage de cacao. 
   
 
   
 En fait c&#8217;est J. qui m&#8217;a rappel&#233;, une semaine avant son anniversaire:  &#171; Attention, tu dois assurer parce que t&#8217;es en co ncurrence avec A. et je crois que l&#224; il est motiv&#233;&#8230; &#187; Moi :  &#171; Ah oui merde  (oui, il m&#8217;arrive d&#8217;&#234;tre vulgaire...),  j'avais oubli&#233; ce d&#233;tail. Je vais peut-&#234;tre revoir ma copie alors, hors de question de me faire &#233;craser par lui! &#187; J :  &#171; Je crois qu&#8217;il te suffit de cuire ton g&#226;teau pour gagner, ou de doser tes ingr&#233;dients et si tu veux vraiment l&#8217;&#233;clater, tu mets plusieurs ingr&#233;dients&#8230; &#187; Moi :  &#171; T&#8217;es pas tr&#232;s sympa sur ce coup-l&#224;&#8230; Pour toi, il est capable de tout! &#187; J :  &#171; Ah oui ! C&#8217;est vrai. &#187; ... Ce qu'il y a de bien quand ces deux-l&#224; sont ensemble, c'est qu'on ne s'ennuie pas. Comme quand on se retrouve &#224; prendre le petit-d&#233;jeuner face &#224; eux, et qu'on les regarde jouer aux l&#233;go comme des gamins... :) 
 &#160; 
 Je suis donc entr&#233;e en guerre ouverte avec A. Sous les yeux ravis de J. qui aimait beaucoup cette id&#233;e. Et ne venez pas me dire que je ne suis pas sympa, que j&#8217;aurai pu &#171; conseiller &#187; A. etc etc. Non seulement c&#8217;est un grand gar&#231;on, mais en plus, j&#8217;ai bien tent&#233; de lui proposer mon aide, mais je me suis faite envoy&#233; balader par un  &#171; Je te signale que c'est la guerre, j'&#233;pluche marmiton.org &#187;  Donc.  
 Ok, mais pouvait-il lutter contre &#231;a : 
 
   
 Tarte suicidaire au chocolat et caramel &#224; la fleur de sel  de Veronica 
 Pour une tarte d&#8217;environ 23cm de diam&#232;tre et un petite tartelette en plus : 
 Une subtile p&#226;te bris&#233;e &#224; f&#232;ve tonka 200g de farine blanche 50 gr de sucre Une f&#232;ve tonka r&#226;p&#233;e 3 cuill&#232;res &#224; soupe d'huile d'olive Un peu d'eau 
   Un caramel sal&#233; irr&#233;sistible m&#234;me pour moi qui n&#8217;aime pas le caramel 45 gr de sirop de glucose  275 gr de sucre roux/cassonade 150 ml de cr&#232;me &#233;paisse 1 cuill&#232;re &#224; caf&#233; de fleur de sel  25 gr de beurre 
 Une ganache chocolat extra 350 gr de chocolat noir 3 cuill&#232;res a soupe de miel  400 ml de cr&#232;me &#233;paisse 100g de beurre 
   
 
   
 Pr&#233;parer la p&#226;te : M&#233;langer la farine, le sucre, la f&#232;ve tonka et l&#8217;huile. Ajouter l'eau au fur et a mesure afin d'obtenir une p&#226;te souple, former une boule de p&#226;te, l&#8217;emballer dans du papier film, puis mettre au frais pour 30 minutes. Abaisser ensuite la p&#226;te, foncer le moule recouvert de papier sulfuris&#233;, piquer le fond de tarte avec une fourchette puis cuire &#224; blanc dans un four &#224; 180&#176;C pour 30 minutes voir plus :&#160; la p&#226;te doit &#234;tre dor&#233;e. 
 Pour le caramel : Faire fondre tout en surveillant, le sirop de glucose dans une grande casserole. Sur feu doux &#224; moyen, ajouter au fur et a mesure le sucre, laisser caram&#233;liser tout en remuant &#224; la cuill&#232;re en bois. Pendant ce temps, faire chauffer la cr&#232;me additionn&#233;e du sel.  Hors du feu, ajouter petit &#224; petit la cr&#232;me chaude dans le caramel, il peut se former quelques grumeaux, remettre sur le feu doux et m&#233;langer jusqu&#8217;&#224; ce que la pr&#233;paration soit onctueuse, retirer alors du feu et ajouter le beurre. M&#233;langer bien puis verser sur le fond de tarte cuit. 
   Pour la ganache : Faire fondre le chocolat au bain marie puis y ajouter le miel, bien remuer, ajouter la cr&#232;me et enfin le beurre. Le m&#233;lange doit &#234;tre bien homog&#232;ne. &#201;taler sur la couche de caramel et mettre la tarte au frais pour 4-6 heures. 
   Cette tarte est un d&#233;lice. Le doux go&#251;t de f&#232;ve tonka dans la p&#226;te apporte une pointe d&#8217;originalit&#233;, moi qui n&#8217;aime pas trop le caramel je n&#8217;ai pas pu r&#233;sister &#224; celui-l&#224;, la ganache est top et le tout ensemble&#8230; et bien&#8230; &#171; &#231;a d&#233;chire &#187; 
 Ah oui, et puis, pour
la petite histoire, A. a bien fait un gateau. Un gateau au chocolat. Et
il &#233;tait bon. Et il avait r&#233;ussi &#224; rester fid&#232;le &#224; son pr&#233;cepte "Trois
ingr&#233;dients maxi"... comment? Bah, je ne vais pas d&#233;voiler son secret
ici... ;)   
     
 
 &#160; &#160;&#160;  
 &#160;   
 
 
 
 
        </text>
</document>
