<document>
	<date>2007-05-13</date>
        <title>Du romarin et des raisins dans mon pain</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boulangerie</tag>
                <tag>pain</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Le pain de C&#233;line parfum&#233; au romarin et aux raisins d&#8217;apr&#232;s  une recette de Sigrid . J&#8217;aime beaucoup les pains aux raisins blonds et l&#8217;id&#233;e d&#8217;y ajouter du romarin me plaisait bien, cependant j&#8217;ai trouv&#233; que ce n&#8217;&#233;tait pas assez fort en romarin. Il y avait certes un petit go&#251;t, mais je me demande si la prochaine fois je n&#8217;y ajouterai pas un peu de branches de romarin finement cisaill&#233;es&#8230;   
 
 &#160;  
 500g de farine 7g de sel 40g de sucre 17g de levure fra&#238;che 350mL d&#8217;eau 8 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 2-3 branches de romarin frais 2 bonnes poign&#233;es de raisins secs blonds 
 M&#233;langer la levure &#224; l&#8217;eau ti&#232;de. M&#233;langer la farine avec le sel et le sucre puis y ajouter l&#8217;eau+levure. M&#233;langer avec une cuill&#232;re en bois puis p&#233;trir pendant 5 &#224; 10 minutes. Fa&#231;onner une boule, la mettre dans un saladier, couvrir de papier film et laisser reposer pendant environ 2H (la p&#226;te doit doubler de volume). Mettre les raisins &#224; gonfler dans de l&#8217;eau chaude. Faire chauffer doucement l&#8217;huile d&#8217;olive avec le romarin dans une casserole, quand l&#8217;huile est chaude, laisser infuser pendant 10 minutes. D&#233;poser la p&#226;te &#224; pain sur le plan de travail farin&#233;, former un puit au centre. Filtrer l&#8217;huile et la verser dans le puit. P&#233;trir en ajoutant ce qu&#8217;il faut de farine pour que la p&#226;te ne colle pas. Former une boule, la mettre dans un saladier, couvrir de papier film et laisser lever pendant une heure.  &#201;goutter les raisins, les ajouter &#224; la p&#226;te, p&#233;trir et former des petits pains. Laisser lever &#224; nouveau pendant 30 minutes et cuire &#224; 190&#176; pendant une quinzaine de minutes. 
   
 
   
 
 
 
 
        </text>
</document>
