<document>
	<date>2007-05-14</date>
        <title>Une explosion qui chatouille les papilles...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>piment</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   En l'honneur de l'anniversaire de Ju (de plus en plus vieille, comme tout le monde ^^)  aujourd'hui...&#160; un post ultra chocolat&#233;! 
 Joyeux Anniversaire Ju! &#160; 
   
 Hot chocolate Pot 
 Les chocolate pot de Jamie Oliver  sont devenus des classiques de chez classique chez moi. Une cr&#232;me  terriblement
chocolat&#233;e, une texture douce et moelleuse, cremeuse&#8230; 
un r&#233;gal dont personne ne se lasse. En plus c'est tr&#232;s vite fait... je
ne vois pas ce qui vous retient de tester cette merveille! Mais cette
fois ci, j'avais envie d'y ajouter une petite touche... une petite
touche de piment... 
 &#160;  
 
 Pour 6 personnes  Un concentr&#233; comme celui-l&#224; se d&#233;guste &#224; petite dose&#8230;  300mL de cr&#232;me liquide 200g de chocolat noir 2 jaunes d&#8217;&#339;ufs 20g de beurre 1,5 &#224; 2 cuill&#232;res &#224; caf&#233; de piment d'Espelette (&#224; vous de voir... on peut en mettre encore moins aussi... pour les &#226;mes sensibles) Chauffer
la cr&#232;me mais ne pas la faire bouillir, y ajouter ensuite hors du feu
le chocolat en morceaux et m&#233;langer jusqu&#8217;&#224; ce que le chocolat ait
fondu et qu&#8217;il soit bien incorpor&#233; &#224; la cr&#232;me. Ajouter ensuite les
jaunes d&#8217;oeufs et m&#233;langer bien. Quand le m&#233;lange n&#8217;est plus tr&#232;s
chaud, ajouter le beurre et m&#233;langer vivement jusqu&#8217;&#224; ce qu&#8217;il soit
incorpor&#233; &#224; la pr&#233;paration. Ajouter alors le piment d'Espelette. M&#233;langer. Verser dans les pots de service et laisser quelques heures au frigo (l'id&#233;al &#233;tant de les faire la veille pour le lendemain). Vous pouvez saupoudrer de piment d'Espelette au moment de servir. 
   
 
 
 Pot de ganache chocolat &amp; Espelette d&#8217;apr&#232;s Scally mais encore plus hot J&#8217;ai simplement augmenter les doses de piment d&#8217;Espelette par rapport &#224;  la recette de Scally  car je voulais&#8230; que &#231;a pique ! 
 Pour 4 mini mini verres 100g de chocolat noir &#224; 70% 100mL de cr&#232;me fleurette 8 bonnes pinc&#233;es de piment d&#8217;Espelette 
   
 
   
 Casser le chocolat en morceaux et les mettre dans une jatte. Dans une casserole, porter la cr&#232;me &#224; &#233;bullition, retirer du feu et verser sur le chocolat. Remuer avec une cuill&#232;re en bois jusqu&#8217;&#224; ce que le chocolat ait fondu et que le m&#233;lange soit bien homog&#232;ne. Ajouter les pinc&#233;es de piment petit &#224; petit, m&#233;langer. Si vous avez peur que ce soit trop (ou pas assez, on sait jamais) &#233;pic&#233;, vous pouvez go&#251;ter petit &#224; petit jusqu&#8217;&#224; ce que la quantit&#233; de piment d&#8217;Espelette soit &#224; votre go&#251;t&#8230; Verser dans des petits pots et mettre au frais quelques heures. La texture est un peu  trop dense  &#224; mon go&#251;t mais pour le go&#251;t, la puissance du piment qui arrive apr&#232;s coup en bouche, c&#8217;est excellent ! J&#8217;adore cette  petite explosion qui chatouille mes papilles . 
 &#160; 
 
 &#160; &#160;&#160;  &#160;  Encore joyeux anniversaire Miss! J'esp&#232;re que tu ferras bon usage de ton cadeau, toi qui lorgnais toujours sur mon &#233;tag&#232;re &#224; &#233;pices... &#192; toi d'user sans abuser des &#233;pices et de nous &#233;pater! 
 &#160; 
 
 
 
 &#160;    
 
 
 
 
        </text>
</document>
