<document>
	<date>2007-05-19</date>
        <title>Mes beno&#238;tons ne viennent plus de chez Paul mais de chez Anne&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>cranberries</tag>
                <tag>orange</tag>
                <tag>pain</tag>
                <tag>pistache</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; C&#8217;est vrai que j&#8217;aime bien les beno&#238;tons de la cha&#238;ne de boulangerie  Paul . Et quand  Anne  nous a propos&#233; sa recette &#224; l&#8217;occasion de la neuvi&#232;me &#233;dition de &#171; A vos casseroles &#187;, j&#8217;ai gard&#233; &#231;a en t&#234;te&#8230; Sa recette est vraiment tr&#232;s r&#233;ussie&#8230; et simplissime ! Par contre je vous conseil de les manger le jour m&#234;me car ils ne se gardent pas  tr&#232;s  bien&#8230;   
 
   
 Beno&#238;ton &#224; la cannelle, &#224; l&#8217;orange et aux raisins blonds Pour 20 &#224; 25 beno&#238;tons 400g de farine  100g de farine de seigle  1,5 cuill&#232;re &#224; caf&#233; de sel 1 cuill&#232;re &#224; caf&#233; de cannelle 1 sachet de levure de boulanger d&#233;shydrat&#233;e  225ml d'eau 100ml de jus d'orange Les zestes de deux oranges 2 poignets de raisins secs blonds M&#233;langer les farines, le sel, la cannelle et la levure. Ajouter ensuite l&#8217;eau ti&#232;de et le jus d&#8217;orange. M&#233;langer &#224; la cuill&#232;re puis p&#233;trir pendant 5 &#224; 10 minutes jusqu&#8217;&#224; ce que la p&#226;te soit bien souple. Former une boule de p&#226;te, la mettre dans un saladier, recouvrir de papier film et laisser gonfler pendant 2h (elle doit doubler de volume). Mettre les raisins secs dans de l&#8217;eau ti&#232;de et les laisser gonfler. D&#233;poser ensuite la p&#226;te sur le plan de travail farin&#233;, l&#8217;&#233;taler grossi&#232;rement, d&#233;poser dessus les zestes d&#8217;oranges et les raisins pr&#233;alablement &#233;goutt&#233;s. Etaler ensuite la p&#226;te au rouleau &#224; p&#226;tisserie pour obtenir un carr&#233; de p&#226;te ou un rectangle d&#8217;&#233;paisseur pas trop fine.  Pr&#233;chauffer le four &#224; 230&#176;C.  Couper la surface de p&#226;te en deux puis en bandes. D&#233;poser ces bandes sur des plaques de cuisson recouvertes de papier sulfuris&#233; puis enfourner 15 minutes &#224; 210&#176;C. &#160;  
 
 Beno&#238;ton pistaches, cranberries et orange  
 
 &#160; 
 
 Pour 20 &#224; 25 beno&#238;tons 
 400g de farine  
 100g de farine de seigle  
 1,5 cuill&#232;re &#224; caf&#233; de sel 
 1 sachet de levure de boulanger d&#233;shydrat&#233;e  
 225ml d'eau 
 100ml de jus d'orange (sanguines ici, mais &#231;a change rien) 
 Les zestes de deux oranges  (sanguines ici, mais &#231;a change rien) 1 poignet de pistaches non sal&#233;es 1 poignet de cranberries 
     
 
 M&#233;langer les farines,
le sel et la levure. Ajouter ensuite l&#8217;eau ti&#232;de et le jus
d&#8217;orange. M&#233;langer &#224; la cuill&#232;re puis p&#233;trir pendant 5 &#224; 10 minutes
jusqu&#8217;&#224; ce que la p&#226;te soit bien souple. Former une boule de p&#226;te, la
mettre dans un saladier, recouvrir de papier film et laisser gonfler
pendant 2h (elle doit doubler de volume).  
 
 D&#233;poser ensuite la
p&#226;te sur le plan de travail farin&#233;, l&#8217;&#233;taler grossi&#232;rement, d&#233;poser
dessus les zestes d&#8217;oranges, les pistaches et les cranberries.
Etaler ensuite la p&#226;te au rouleau &#224; p&#226;tisserie pour obtenir un carr&#233; de
p&#226;te ou un rectangle d&#8217;&#233;paisseur pas trop fine.  
 
 Pr&#233;chauffer le four &#224; 230&#176;C.  
 Couper la surface de
p&#226;te en deux puis en bandes. D&#233;poser ces bandes sur des plaques de
cuisson recouvertes de papier sulfuris&#233; puis enfourner 15 minutes &#224;
210&#176;C. 
   
 
 &#160;    
 
 
 
 
        </text>
</document>
