<document>
	<date>2007-04-27</date>
        <title>Spaghettis carbonara, fa&#231;on Jean-Fran&#231;ois Pi&#232;ge</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cuisine mol&#233;culaire</tag>
                <tag>p&#226;te</tag>
                <tag>spaghetti carbonara</tag>
        </tags_set>
        <categories_set>
                <category>kitche-n-mistry</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 En ce qui concerne les spaghettis carbonara, je suis extr&#234;mement exigeante et si c&#8217;est pas ma m&#232;re qui les fait, g&#233;n&#233;ralement je suis d&#233;&#231;ue. Petite, j&#8217;adorai les spaghettis &#224; la carbonara de ma m&#232;re alors je choisissais souvent ce plat dans les restaurants italiens. Et &#224; chaque fois j&#8217;&#233;tais d&#233;&#231;ue. C&#8217;&#233;tait pas &#224; mon go&#251;t, g&#233;n&#233;ralement &#231;a baignait dans la cr&#232;me. Oui, d&#232;s ma plus tendre enfance j&#8217;&#233;tais  chiante  exigeante. Il m&#8217;a fallu quelque temps pour comprendre que les spaghettis carbonara c&#8217;&#233;tait &#224; la maison et qu&#8217;au restaurant, il fallait mieux que je choisisse autre chose. Mais cette version, par le chef du Crillon ne garde que les bases des p&#226;tes &#224; la carbonara (spaghettis, poitrine de porc, parmesan, cr&#232;me fra&#238;che) pour r&#233;volutionner ce plat et lui donner une toute nouvelle t&#234;te.  
   Recette de J.F. Pi&#232;ge &#224; peine modifi&#233;e Pour 4 personnes : 125 g de parmesan  250mL de lait 4 g d&#8217;agar-agar (c&#8217;est la mode en ce moment ^^) 200g de poitrine de porc  [C&#8217;est ce que pr&#233;voie la recette et c&#8217;est ce que j&#8217;ai utilis&#233; mais la prochaine fois j&#8217;en prendrais deux fois plus] 1L + 1L de bouillon de volaille  300 g de gros spaghettis plut&#244;t bas de gamme afin qu&#8217;ils collent plus  [Personnellement j&#8217;ai utilis&#233; des spaghettis de taille normale mais des spaghettis plus &#233;pais doivent faciliter la t&#226;che] 100mL de cr&#232;me fra&#238;che 1 filet d&#8217;huile d&#8217;olive 
 
   
 Pr&#233;parer la cr&#232;me au parmesan :  (on peut r&#233;aliser cette &#233;tape la veille) R&#226;per finement le parmesan. Verser le lait dans une casserole (en r&#233;server 1 cuill&#232;re &#224; soupe), le chauffer, ajouter le parmesan et faire fondre &#224; feu doux en remuant. D&#233;layer l&#8217;agar-agar dans la cuill&#232;re de lait froid r&#233;serv&#233;, puis le verser dans la casserole contenant la cr&#232;me de parmesan, faire cuire encore 3 minutes, en fouettant &#233;nergiquement puis retirer du feu.  [L&#224;, d&#8217;apr&#232;s la recette il faut passer la pr&#233;paration au chinois, je me suis affranchie de cette &#233;tape.]  Verser cette pr&#233;paration dans un plat rectangulaire jusqu&#8217;&#224; 1-2 cm de hauteur. L&#8217;id&#233;al &#233;tant d&#8217;utiliser un moule d&#8217;environ 8-10 cm de longueur. Personnellement j&#8217;ai utilis&#233; un tupperware puisqu&#8217;il faut un moule pas trop grand. Laisser refroidir et placer au r&#233;frig&#233;rateur pour 1 heure ou plus si vous choisissez de r&#233;aliser cette cr&#232;me la veille. &#160;  
 S&#8217;occuper de la poitrine de porc :  (on peut r&#233;aliser cette &#233;tape la veille) Pocher la poitrine de porc pendant 30 minutes dans 1L de bouillon de volaille, et la laisser refroidir dans le bouillon. 
 S&#8217;occuper&#160; des spaghettis : Cuire les spaghettis environ 10 minutes dans 1L de bouillon de volaille bouillant. Quand les spaghettis sont tendres, les &#233;goutter, les mettre dans un saladier, ajouter la cr&#232;me fra&#238;che et m&#233;langer. 
 
 Recouvrir une planche &#224; d&#233;couper (qui doit &#234;tre un peu plus longue que les spaghettis) de papier film. D&#233;poser les spaghettis c&#244;te &#224; c&#244;te sur le film jusqu&#8217;&#224; avoir une bande de la longueur des spaghettis et de largeur un peu plus de 20cm. Couvrir de papier film et placer au frais afin de laisser se coller les spaghettis. Renouveler l&#8217;op&#233;ration sur une autre planche pour avoir deux bandes de spaghettis. Vous n'utiliserez peut &#234;tre pas tous les spaghettis. Laisser donc reposer au frigo.  [Le temps de pause n&#8217;est pas pr&#233;cis&#233; et je pense qu&#8217;il faut mieux qu&#8217;il soit assez long, je ne crois pas les avoir laisser assez longtemps. D&#8217;ailleurs, pourquoi pas r&#233;aliser cette &#233;tape la veille elle aussi ?] Ensuite, sortir la planche. Couper la bande de spaghettis en deux afin d&#8217;obtenir deux bandeaux de taille &#224; peu pr&#232;s : longueur des spaghettis x largeur &#233;gale &#224; plus ou moins 10cm. D&#233;mouler la cr&#232;me de parmesan et la d&#233;couper en 4 bandes de la longueur de votre moule (id&#233;alement 8-10cm). D&#233;poser un rectangle de parmesan sur un bandeau de spaghettis puis rouler les spaghettis pour former un cannellonis. &#199;a s&#8217;enroule comme des sushi en s&#8217;aidant du papier film pr&#233;sent sur la planche et je dois dire que c&#8217;est d&#233;licat voir m&#234;me un peu difficile, c&#8217;est pourquoi je vous conseille d&#8217;emballer les rouleaux dans le papier film qui permettra de maintenir un peu la forme. Faire de m&#234;me avec chaque bande de parmesan/de spaghettis. On obtient ainsi 4 rouleaux de spaghettis envelopp&#233;s&#160; de papier film.   
 D&#233;couper la poitrine de porc &#233;goutt&#233;e en gros cubes, les faire caram&#233;liser rapidement dans une po&#234;le avec un filet d&#8217;huile. Servir &#224; c&#244;t&#233; des rouleaux de spaghettis r&#233;chauff&#233;s. La recette fait r&#233;chauffer les rouleaux au four mais je ne sais pas comment c&#8217;est possible : c&#8217;est tr&#232;s fragile et je ne vois pas comment les rouleaux peuvent survivre &#224; un d&#233;shabillage pour enlever le papier film, suivi d&#8217;un transfert dans un plat allant au four puis un transfert sur les assiettes. Donc j&#8217;a opter pour le four &#224; micro ondes : on d&#233;poser les rouleaux encore entourer de papier film dans un plat allant au micro ondes, on r&#233;chauffe et on d&#233;shabille les rouleaux de leur enveloppe de papier film sur les assiettes de service. La chaleur va faire fondre la cr&#232;me de parmesan au c&#339;ur des spaghettis. Note :  ici j&#8217;ai d&#233;j&#224; chang&#233; la technique de r&#233;alisation des cannellonis de spaghettis par rapport &#224; ce qui est propos&#233; par Pi&#232;ge. Et la prochaine fois, je garderai ma technique et en plus, une fois les rouleaux r&#233;alis&#233;s, avec leur c&#339;ur de parmesan, et leur habit de papier film, je les ferai reposer quelque temps (1H ?) au frigo, pour consolider la structure avant de les passer au micro ondes. Ma r&#233;alisation n&#8217;&#233;tait pas parfaite, mais je me suis bien amus&#233;e &#224; r&#233;aliser cette version de spaghettis carbonara et je pense que je recommencerai afin de perfectionner ma technique pour avoir de plus beaux rouleaux, de plus gros d&#233;s de poitrine de porc&#8230; 
 Et es-ce que c'est bon? Oui. Les p&#226;tes ne sont pas trop cuites et coll&#233;es les une aux autres de cette fa&#231;on, &#231;a passe tr&#232;s bien. La gel&#233;e de parmesan devient cr&#233;meuse au r&#233;chauffage et c'est parfait. Les lardons carr&#233;s maison sont croustillants &#224; souhait...&#160; Bref, oui, c'est bon! 
 
 &#160; &#160;&#160;  
 
 
 
 
 
        </text>
</document>
