<document>
	<date>2007-05-06</date>
        <title>Bouillon de nouilles udon aux crevettes, le secret est dans le th&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asie</tag>
                <tag>bouillon</tag>
                <tag>citron</tag>
                <tag>crevette</tag>
                <tag>soupe</tag>
                <tag>th&#233;</tag>
                <tag>udon</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 On ne peut plus simple... 
 On ne peut plus rapide... 
 Bref, on ne peut plus feignasse ^_^ 
   
 
 &#160; 
 D&#8217;apr&#232;s une recette de cuisine et vins de France Pour 3-4 petits bols: 2 sachets de th&#233; vert au citron vert et gingembre (voir photo) 4 cuill&#232;res &#224; soupe de julienne de l&#233;gumes (surgel&#233;e) 65g de nouilles udon 4 brins de coriandre fra&#238;che &#189; petit citron vert 1 cuill&#232;re &#224; soupe de sauce soja 200g de crevettes roses d&#233;cortiqu&#233;es (congel&#233;es car marche tr&#232;s bien) 
 &#160;  
 Faire bouillir 500mL d&#8217;eau sal&#233;e, &#224; l&#8217;&#233;bullition retirer du feu et&#160; faire infuser les sachets de th&#233;. Ajouter la julienne de l&#233;gumes et laisser infuser 5 minutes. Pendant ce temps, briser les nouilles udon en deux et les faire cuire al dente.  Laver et effeuiller la coriandre. Presser le demi citron, ajouter ce jus ainsi que la sauce soja dans le th&#233; apr&#232;s avoir retir&#233; les sachets. Ajouter ensuite les udon &#233;goutt&#233;es et les crevettes.   Servir aussit&#244;t parsem&#233; de coriandre. Malgr&#233; la pr&#233;sence de sauce soja, il vous faudra peut-&#234;tre rectifier l&#8217;assaisonnement avec un peu de sel ou en ajoutant de la sauce soja.  
 
 
 &#160; 
 "A l&#8217;avenir, chacun aura son quart d&#8217;heure de c&#233;l&#233;brit&#233; mondiale"  Andy Warhol 
   Sinon, pour ceux que &#231;a int&#233;resse, Andy Warhol avait raison, et l&#224; c&#8217;est mon quart d&#8217;heure ;) vous pouvez aller voir mon interview  sur 750g.com . Rassurez vous, il n&#8217;y a aucun scoop&#8230; 
 &#160; 
 "La notori&#233;t&#233;, c&#8217;est comme de manger des cacahu&#232;tes :  quand on commence, on ne peut plus s&#8217;arr&#234;ter"  Andy Warhol 
 &#160; 
 
 
 
 
 
        </text>
</document>
