<document>
	<date>2009-02-05</date>
        <title>Cheesecake Frenzy - Cheesecake sal&#233; aux fromages de ch&#232;vre et &#224; la confiture d&#8217;olives noires au citron</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuits roses Reims</tag>
                <tag>cheesecake</tag>
                <tag>faisselle de ch&#232;vre</tag>
                <tag>fromage</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>olive noir</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
   
 L'id&#233;e de ce cheesecake est venue progressivement: j'avais compl&#232;tement craqu&#233; sur  la version sal&#233;e des biscuits roses de Reims  sur le site de Bien Manger (avec l'id&#233;e d&#233;j&#224; pr&#233;cise de vouloir en faire un cheesecake) et j'avais trouv&#233; sur le m&#234;me site une  confiture d'olives noires au citron  qui m'avait intrigu&#233; m&#234;me si je ne voyais pas trop ce que j'allais bien pouvoir en faire.  Et puis j'avais cette id&#233;e qui trottait dans ma t&#234;te depuis quelques temps: r&#233;aliser un cheesecake tout ch&#232;vre... avec du ch&#232;vre frais et de la faisselle notamment. Et lors d'un repas entre gourmandes, o&#249; chacun avait ramen&#233; sa chouette petite contribution,  Anne  nous avait propos&#233; un ch&#232;vre frais avec de la confiture d'olive noire. L'association &#233;tait terrrrible! Ca y est, la derni&#232;re pierre &#233;tait trouv&#233;e et l'id&#233;e du cheesecake au fromages de ch&#232;vre et &#224; la confiture d'olives noires n'a pas quitt&#233; mon esprit jusqu'&#224; ce que je mette les mains &#224; la p&#226;te. Cependant si le go&#251;t colle parfaitement, j'ai trouv&#233; la texture trop &#233;touffe chr&#233;tien: je pense que j'ai mis trop de fromage (ch&#232;vre frais et tome) et trop peu de faisselle... Cela dit c'&#233;tait volontaire car sinon le go&#251;t de ch&#232;vre &#233;tait trop faible... Ah cruel dilemme entre la texture plus "l&#233;g&#232;re" et le parfum de ch&#232;vre... 
 &#160; 
 Cheesecake aux fromages de ch&#232;vre et &#224; la confiture d&#8217;olives noires au citron 
 Pour deux petits moules &#224; charni&#232;re de 12 centim&#232;tres de diam&#232;tre Pour la cro&#251;te : 100g de biscuits &#171; le sal&#233; de Reims &#187;, maison fossier ( trouv&#233;s ici sur le site de Bien Manger ) 3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Pour la base : 190g de ch&#232;vre frais 200g de faisselle de ch&#232;vre non &#233;goutt&#233;e (on met aussi le petit lait) (ie deux petits pots individuels) 80g de tome de ch&#232;vre fra&#238;che 2 &#339;ufs battus en omelette 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Sel &amp; Poivre 3 belles cuill&#232;res &#224; caf&#233; de confiture d&#8217;olive noires ( trouv&#233;e ici sur le site de Bien Manger ) 
 &#160;  
   
   
   
 
 &#160; 
 
 R&#233;aliser d'abord la cro&#251;te biscuit&#233;e:  dans un mixeur, r&#233;duire les biscuits en poudre. Y ajouter l&#8217;huile d&#8217;olive, mixer &#224; nouveau pour agglom&#233;rer la poudre de biscuits. S&#233;parer cette pr&#233;paration en deux, verser une moiti&#233; au fond de chacun des moules &#224; charni&#232;re recouvert de papier sulfuris&#233;, tasser avec le fond d'un verre plat et rond. R&#233;server. 
 Pr&#233;chauffer le four &#224; 150&#176;C. Dans un saladier fouetter le ch&#232;vre frais et la faisselle de ch&#232;vre, ajouter la tome d&#233;coup&#233;e en tr&#232;s petits d&#233;s, les &#339;ufs, l&#8217;huile d&#8217;olive. M&#233;langer. Saler et poivrer. 
 Mettre la confiture dans une poche &#224; douille (ou un sac cong&#233;lation) Garnir chacun des moules de 2,5 cuill&#232;res &#224; soupe de pr&#233;paration au fromage (environ), &#224; l&#8217;aide de la poche &#224; douille, r&#233;aliser au dessus de cette couche une spirale de confiture d&#8217;olives noires, recouvrir ensuite avec le reste de la pr&#233;paration au fromage. Lisser la surface avec le dos d'une cuill&#232;re &#224; soupe. Cuire 20 minutes. Au bout de ce temps l&#224;, le cheesecake doit &#234;tre encore un peu tremblotant, c'est tr&#232;s important. Laisser COMPL&#200;TEMENT refroidir le cheesecake dans le four (porte FERM&#201;E). Mettre ensuite pour 48H au frigo. 
 
 
 
 
 
 
 
        </text>
</document>
