<document>
	<date>2007-04-23</date>
        <title>Restaurants strasbourgeois, du bon comme du moins bon...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   Mille et une p&#226;tes dans votre assiette. Pr&#233;ambule :  je ne suis pas tr&#232;s dou&#233;e pour raconter les exp&#233;riences qui m&#8217;ont plues. Je trouve que se perdre dans les superlatifs est vite ridicule et mon champ lexical de la r&#233;ussite est minime. Par contre quand il s&#8217;agit de mauvaises exp&#233;riences, de rat&#233;s, de d&#233;ceptions, d&#8217;un seul coup les mots coulent sous mes doigts. Certains diront que je suis donc plus facilement m&#233;chante que gentille&#8230; ^^ Je sais de mon c&#244;t&#233; que j&#8217;ai la critique sans doute un peu trop facile ; vous &#234;tes pr&#233;venus&#8230; Le mille p&#226;tes est presque une madeleine de Proust pour moi. J&#8217;ai beaucoup d&#8217;images de repas dans ce restaurant pendant mon enfance. J&#8217;ai le souvenir qu&#8217;on y allait souvent et que j&#8217;aimais beaucoup y aller. Ce n&#8217;est pas un restaurant italien pur et dure puisqu&#8217;il est tenu par un Alsacien, fan de th&#233;&#226;tre et acteur lui m&#234;me, ce qui explique le d&#233;cor de la salle. J&#8217;ai r&#233;alis&#233; r&#233;cemment que &#231;a faisait &#233;trangement longtemps que je n&#8217;y &#233;tais plus all&#233;e. Parfois on change ses habitudes sans trop savoir pourquoi. Ou par intuition. J&#8217;ai donc voulu y retourner.  
 Ce midi-l&#224; j&#8217;arrive en retard et de mauvais poil apr&#232;s m&#8217;&#234;tre &#233;nerv&#233; &#224; tourner en rond dans cette ville afin de trouver une maudite place de parking. En plus je suis mi-malade mi-dans-les-choux. J&#8217;avoue que je n&#8217;&#233;tais pas dans des conditions optimales, mais j'&#233;tais la seule &#233;clop&#233;e, autour de la table, les autres &#233;taient vaillants.  &#192; peine je suis install&#233;e, la serveuse vient s&#8217;enqu&#233;rir de savoir si nous avons fait notre choix.  &#171; Nous oui, mais elle vient juste d&#8217;arriver, elle n&#8217;a pas encore regard&#233; la carte &#187;  &#171; C&#8217;est pas grave, je vais d&#233;j&#224; prendre vos commandes &#224; vous &#187; Donc pendant que je d&#233;couvre la carte, elle note les choix des autres, ce qui est relativement rapide puisque l&#8217;on n&#8217;&#233;tait pas douze &#224; table mais quatre. Elle attend que je lui donne ma commande, sauf que je n&#8217;ai pas fini de d&#233;couvrir la carte, que je suis de mauvais poil et qu&#8217;elle m&#8217;exasp&#232;re d&#233;j&#224; alors je prend un malin plaisir &#224; lire tout la carte dans les moindres d&#233;tails, &#224; h&#233;siter en ce qui concerne mon choix, &#224; la voir toujours &#224; cot&#233; de moi &#224; attendre, avant de lui dire que je prendrais en entr&#233;e les  quenelles de foie gras mi-cuit fait maison avec la compot&#233;e d&#8217;oignons aux figues  et en plat les raviolis de crabe  (intitul&#233; exacte : &#171;  Gros raviolis farcis de mousseline de poisson et de chair de crabe, dress&#233;s sur un lit d&#8217;&#233;pinard et napp&#233;s de coulis de langoustines  &#187;). Je trouve cette attitude nulle. D&#8217;abord elle aurait d&#251; d&#8217;elle-m&#234;me attendre que je lise la carte avant de venir prendre la commande, mais si j&#8217;accepte qu&#8217;elle n&#8217;ait pas trop suivi ces d&#233;tails, quand elle vient et qu&#8217;on lui dit que je n&#8217;ai pas fini de lire la carte, elle devrait repartir pour revenir plus tard au lieu de se retrouver planter &#224; c&#244;t&#233; de moi &#224; attendre que je lise la carte. Comme je suis sadique, j&#8217;ai pris un malin plaisir &#224; la voir attendre mais tout le monde n&#8217;appr&#233;cie pas d&#8217;avoir un serveur &#224; ses c&#244;t&#233; quand il d&#233;couvre la carte non ? Ou  c&#8217;est moi qui ai un probl&#232;me ?  En plus cette demoiselle n&#8217;&#233;tait pas franchement habill&#233;e dans une tenue adapt&#233;e &#224; un restaurant qui pr&#233;tend &#224; un statut diff&#233;rent de celui d&#8217;un kebab. Si je ne suis pas une inconditionnelle de l&#8217;immuable jupette noir &amp; tablier &#224; dentelle blanche, mais je pense qu&#8217;un minimum de classe ne serait pas mal vue dans un tel restaurant. Je ne vais pas vous d&#233;crire la tenue de la demoiselle, ce serait mesquin et en plus l&#8217;essentiel au restaurant c&#8217;est quand m&#234;me ce qu&#8217;il y a dans votre assiette non ?  Et bien vous n&#8217;allez pas &#234;tre d&#233;&#231;us. Je commence donc par des quenelles de foie gras. Le foie gras &#233;tait tr&#232;s bon et la compot&#233; allait aussi. Bizarrement en lisant quenelle, je m&#8217;attendais &#224; autre chose. Sans doute  &#224; cause d&#8217;Ester  ;). L&#224; j&#8217;avais du simple (mais bon) foie gras en forme de quenelle. J&#8217;ai go&#251;t&#233; au  tartare de thon rouge au jus de citron et &#224; l&#8217;huile d&#8217;olive .  Et je ne l&#8217;ai pas trouv&#233; transcendent du tout . Loin de l&#224;. &#192; mon avis et sans pr&#233;tention, je fais mieux et vous aussi. La suite avec les plats. Je vais commencer avec ceux que j&#8217;ai go&#251;t&#233;s &#224; ma droite et &#224; ma gauche. &#192; ma droite, les  saltinbocca &#224; la romaine . A&#239;e. Pas exceptionnels du tout, les miens sont sans doute meilleurs, sans parler de ceux de  mes deux Italiens   strasbourgeois f&#233;tiches . On zappe donc et go&#251;te un peu de l&#8217;assiette &#224; ma gauche :  ravioles de foie gras de canard, sauce aux deux raisins et aux c&#226;pres . Mmhhh. C&#8217;est superbe, fin, d&#233;licat, parfum&#233;. On retient, c&#8217;est tr&#232;s bon.  Passons &#224; l&#8217;assiette qui est face &#224; moi. D&#233;j&#224; quand je l&#8217;ai vu arriver je n&#8217;ai pas esquiss&#233; de grand sourire. La sauce en question &#233;tait bien &#233;paisse et bien orange, d'une couleur aussi artificielle que de-la-sauce-cocktail-&#224;-crevettes&#8230; et avait un go&#251;t relativement &#233;coeurant. Joie. Car elle noyait tous les raviolis pr&#233;sents dans l&#8217;assiette. Dommage, dans l&#8217;intitul&#233;, coulis de langoustine, &#231;a avait l&#8217;air sympa. Je me suis retrouv&#233;e &#224; piquer un raviolis, le gratter avec le couteau pour le d&#233;barrasser d&#8217;un maximum de sauce. Et malgr&#233; cette op&#233;ration s&#8217;apparentant &#224; un d&#233;mazoutage sur une plage bretonne, je n&#8217;ai pas aim&#233; ce coulis de langoustine aux raviolis et je n&#8217;ai pas fini mon assiette. Faut pas abuser. Dire que j&#8217;avais h&#233;sit&#233; entre les ravioles de fois gras et ces raviolis de crabe&#8230;  Ensuite certains ont pris des desserts&#8230; Notamment une b&#234;te   salade de fruits   o&#249; j&#8217;&#233;tais un peu beaucoup &#233;tonn&#233;e de trouver des fraises (oui, j'ai beau avoir la critique facile, j'ai h&#233;sit&#233; avant&#160; de publier &#231;a et, en fait, ce repas m&#233;morable date de la mi mars, p&#233;riode ou les fraises&#8230; ) alors je pique une fraise, pour voir et naturellement elle n&#8217;&#233;tait pas bonne. Que les m&#233;nag&#232;res ach&#232;tent des fraises au prix de la truffe avant la saison et se retrouvent avec un truc qui ne se contente pas de ne pas avoir de go&#251;t mais qui n&#8217;est pas bon, c&#8217;est leur probl&#232;me. Par contre un restaurateur qui fait ce genre de connerie &#231;a me rend folle.  Voil&#224;. Je crois que je n&#8217;ai pas besoin de vous dire que je ne suis pas pr&#234;te de retourner manger au mille p&#226;tes&#160; et que je ne vous le conseil pas franchement. Et nous &#233;tions tous de m&#234;me avis, pas uniquement moi qui &#233;tais particuli&#232;rement &#233;nerv&#233;e en arrivant. En fait si, si vous voulez manger de d&#233;licieuses ravioles au foie gras c&#8217;est l&#8217;endroit sans doute id&#233;al. Mais pour le reste&#8230;  je ne sais pas, je sais bien que je n&#8217;ai pas go&#251;t&#233; &#224; toute la carte mais je reste quand m&#234;me sid&#233;r&#233;e. Ce restaurant n&#8217;est plus du tout ce qu&#8217;il &#233;tait dans mes souvenirs, il y a quelques ann&#233;es. D&#8217;ailleurs &#224; l&#8217;&#233;poque, c&#8217;&#233;tait souvent complet, l&#224; il y avait plus de tables vide qu&#8217;occup&#233;es&#8230; &#231;a veut bien dire quelque chose&#8230;  A noter (quand m&#234;me) sur la carte, au milieu des classiques des restaurants italiens :  - Cannellonis de saumon &amp; poireau au miel et au pastis - Le gratin de queues de gambas aux petits l&#233;gumes de Nice  - Les lasagnes du p&#234;cheur (filet de sole, moule set crevettes) - Spaghetti aux petits l&#233;gumes taill&#233;s et aux herbettes - Tatin de l&#233;gumes confits et tartare de ch&#232;vre frais, coulis de tomates s&#233;ch&#233;es - Salade croquante de pousse de soja aux sot-l&#8217;y-laisse l&#233;g&#232;rement caram&#233;lis&#233;s Au Mille P&#226;tes 8, Place Saint-Etienne 67000 Strasbourg Tel : 03 88 35 55 23  Entr&#233;e de 5 &#224; 16&#8364; Viandes autour de 15&#8364; Poisson de 12 &#224; 22&#8364; P&#226;tes de 8 &#224; 12&#8364; Du mardi au samedi, midi et soir Terrasse en &#233;t&#233; Mise &#224; jour :  ce restaurant a ferm&#233; 
 &#160; 
 
 &#160;  
 Une terrasse au milieu d&#8217;un parc 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 Au d&#233;but de l&#8217;ann&#233;e, Antoine Westermann, le chef du Buerehiesel (LE restaurant trois macarons strasbourgeois) a renonc&#233; &#224; ses trois &#233;toiles, peu avant la parution de la nouvelle &#233;dition du guide rouge. La cause : il passait officiellement la main &#224; son fils Eric qui officiait d&#233;j&#224; en cuisine avec lui depuis quelques ann&#233;es. Le r&#233;sultat :  c&#8217;est tr&#232;s bon, sans doute peu diff&#233;rent de l&#8217;&#233;poque &#233;toil&#233;e&#8230; mais nettement moins cher, plus accessible et avec moins de chichi et de salamalecs.  On &#233;chappe &#224; la collection de couteaux et fourchettes autour des assiettes. Ce qu&#8217;il y a dans l&#8217;assiette vaut mieux que ce qu&#8217;il y a autour. D&#233;coration sobre et jolie de la table. 
 &#160; 
 
 &#160; 
 &#160; 
 Le cadre n&#8217;est pas courant : une vieille ferme alsacienne, d&#233;mont&#233;e et reconstitu&#233;e au coeur du parc de l&#8217;orangerie en 1895. Le restaurant tr&#244;ne au milieu des arbres, des fleurs, des cigognes et en bordure du plan d&#8217;eau&#8230; et pourtant il est &#224; deux pas du quartier des institution europ&#233;ennes. Les parlementaires n&#8217;ont que quelques pas &#224; faire pour venir manger &#224; midi un menu &#224; 35&#8364;. 
 &#160; 
 
 &#160; 
 &#160; 
 La r&#233;volution est loin d&#8217;&#234;tre totale, on retrouve les classiques de son papa : les c&#233;l&#233;brissimes Schniederspaetle (ravioles &#224; la pur&#233;e/confiture d'oignon) et cuisses de grenouilles po&#234;l&#233;es au cerfeuil, Poulette pattes noires cuite enti&#232;re comme un baeckeoffe, aux pommes de terre, artichauts, citron confit et au romarin ou la Brioche &#224; la bi&#232;re, caram&#233;lis&#233;e &#224; la bi&#232;re, glace &#224; la bi&#232;re et poire r&#244;tie. 
 &#160; 
 &#160; 
 
 Schniederspaetle et cuisses de grenouilles po&#234;l&#233;es au cerfeuil Une merveille... les raviolis comme les cuisses de grenouille... 
 &#160; 
 &#160; 
 &#160; 
 
 Boudin noir au piment d'Espelette, pur&#233;e de pomme de terre et pommes po&#234;l&#233;es Peut &#234;tre un peu sec...  
 &#160; 
 
 Langoustines de la baie de Quiberon grill&#233;es dans leur carapace,  les pinces en rissoles et tartare de l&#233;gumes croquants Les raviolis frits &#224; la chair de langoustine servies avec les petits l&#233;gumes &#233;tait une jolie surprise 
 &#160; &#160; 
 Saint Pierre (? je ne suis plus s&#251;re ?) r&#244;tie sur ar&#234;tes, asperges vertes du Midi &#160;  
 Macaron passion et fruits exotiques, ananas Victoria  Contrairement &#224; ce que certains peuvent croire,  ce n'&#233;tait pas mon dessert, mais je n'ai pas r&#233;sist&#233; &#224; y go&#251;ter! ^^ Et c'&#233;tait plut&#244;t bon naturellement! 
 Souffl&#233; et sorbet au pamplemousse, granit&#233; au Campari &#199;a c&#8217;&#233;tait mon dessert&#8230; j&#8217;ai souvent envie de pamplemousse au lendemain de soir&#233;es difficiles&#8230;  C&#8217;&#233;tait copieux mais tr&#232;s bon.  Un parfum tr&#232;s l&#233;ger de pamplemousse dans le souffl&#233;, un d&#233;licieux sorbet&#8230;  un dessert chaud froid tr&#232;s r&#233;ussi. 
 Pain de G&#234;nes, fraises et rhubarbe au jus, sorbet rhubarbe 
 
 
 Restaurant Buerehiesel 4, parc de l&#8217;Orangerie 67000 STRASBOURG  t&#233;l : 03 88 45 56 65 http://www.restaurantburestubel.fr Ouvert midi et soir du mardi au samedi. 
 Entr&#233;es de 17 &#224; 28&#8364; Poissons de 20 &#224; 31&#8364; Viandes de 20 &#224; 29&#8364; Dessert de 10 &#224; 14&#8364; Menu &#224; 35 &#8364; les midi du mardi au vendredi 
 &#160; 
 
 Manger sur la terrasse pendant que les cigognes volent au dessus de vos t&#234;tes... 
 &#160; 
 &#160;  
 Un peu d&#8217;Alsace quand m&#234;me&#8230; 
 
 &#160; 
 Je ne suis pas &#224; m&#234;me de m&#8217;auto-juger, mais au vue des plats pr&#233;sent&#233;s ici, je ne suis pas s&#251;re que vous devineriez que j&#8217;habite au coeur de l&#8217;Alsace. Je ne suis pas une fanatique de la traditionnelle cuisine alsacienne. Si j&#8217;aime la choucroute de ma m&#232;re, si j&#8217;affection le Bibelsk&#228;s *  en &#233;t&#233;, que petite je ne cessais de r&#233;clamer &#224; ma m&#232;re du jambon en cro&#251;te, si j&#8217;aime la salade de gruy&#232;re&#8230; et bien en contrepartie je n&#8217;aime pas le baeckeoffe, je ne suis pas fan de tartes flamb&#233;es et le munster c&#8217;est pas trop mon truc&#8230; Mais surtout, moi, je n&#8217;ai pas le r&#233;flexe de cuisiner alsacien. Et m&#234;me si cette cuisine colle &#224; tout sauf &#224; la mode actuelle de minimalisme, de light, de fusion et j'en passe; ce n'est pas une raison pour la zapper totalement. 
 
 
 La tarte flamb&#233;e de la Burestubel est d'apr&#232;s certain un des deux meilleures d'alsace... Je parlerai de l'autre &#224; l'occasion. Moi n'&#233;tant pas adepte de tartes flamb&#233;es, je ne me prononce pas trop. 
 &#160; 
 Donc, une fois n&#8217;est pas coutume, une adresse o&#249; manger alsacien, avec une carte remplie de nom bizarres qui ne vous parleront pas forc&#233;ment au premier coup&#8230; Grumbeerekiechle * , Lawerknepfle * , Schieffele met grumbeeresalad * , W&#228;dele * , Ripple * &#8230; et d&#8217;autres plats aux noms plus compr&#233;hensibles comme les pied de porc pan&#233;, la t&#234;te de veau sauce gribiche, le boudin, la salade ti&#232;de de choucroute aux foies de volaille et &#233;chalotes confites, la salade de cervelas&#8230; 
 &#160; 
 A un quart d&#8217;heure de Strasbourg, dans un petit village, ce restaurant tr&#244;ne dans une ancienne ferme. Les salles sont bois&#233;es, le d&#233;cor est typique et en &#233;t&#233; la cour de la ferme fait office de parfaite terrasse. 
 
 &#160; &#160;&#160;  
 Le cadre comme la vaiselle sont typiquement alsaciens, pas de doute l&#224; dessus 
 &#160; 
 G&#233;n&#233;ralement &#224; notre table les tartes flamb&#233;es se succ&#232;dent et sont partag&#233;es avant que chacun ne choisissent son plat ou d&#233;cide de se contenter de tartes flamb&#233;es. On choisi toujours la tarte flamb&#233;e traditionnelle mais vous pouvez opter sans probl&#232;me pour celles gratin&#233;e &#224; l&#8217;emmenthal ou au munster &amp; cumin&#8230; Moi je ne suis pas une fan de tartes flamb&#233;es et depuis que je suis gamine, je prends quasi exclusivement la m&#234;me chose&#160; &#224; chaque (nombreuses) fois que je met les pieds ici. Un truc que je m&#8217;&#233;tonne moi-m&#234;me, non seulement de choisir mais en plus d&#8217;aimer : Bouillon de b&#339;uf aux quenelles de moelle. Et je ne m&#8217;en lasse pas c&#8217;est trop bon ! 
 
 
 &#160; 
 Petite c&#8217;est l&#224; que j&#8217;ai d&#233;couvert la Linzer Torte que maintenant j&#8217;affectionne moins car je la trouve trop sucr&#233;e. Petite je mangeais encore moins de tarte flamb&#233;e que maintenant. Je mangeais donc mon bouillon, ma m&#232;re rallait car &#171; on n&#8217;a pas mang&#233; avec un bouillon &#187; mais moi je savais qu&#8217;en sortant je n&#8217;aurai plus faim, puisque la Linzer Torte m&#8217;attendait. Sur une petite table dans la premi&#232;re salle tr&#244;nait (et tr&#244;ne toujours) le choix des tartes du jour. Et il y a toujours une linzer. 
 
 La table avec ses tartes Et encore quelques d&#233;co de p&#226;ques... 
 Restaurant Burestubel 8, rue de Lampertheim  67370 Pfulgriesheim Tel. : 03 88 20 01 92  http://www.burestubel.com 
 Tarte flamm&#233;e au feu de bois&#160; &#160; 6,50 Entr&#233;es froides de 9 &#224; 10&#8364; Salades de 5 &#224; 11&#8364;&#160; &#160;  Entr&#233;es chaudes de 5 &#224; 15&#8364; Sp&#233;cialit&#233;s alsaciennes de 10 &#224; 15&#8364; 
 
   
 *Petit lexique :   Bibelsk&#228;s , fromage blanc assaisonn&#233; (sel, poivre, ail ciboulette, ce que vous voulez...), servi g&#233;n&#233;ralement avec des pommes de terres (en robe des champs ou roties) et de la salade verte   Grumbeerekiechle,  galettes de pommes de terre   Lawerknepfle , quenelles de foies    Schieffele met grumbeeresalad , palette fum&#233;e et salade de pomme de terre    W&#228;dele , jambonneau    Ripple , plates c&#244;tes 
     
 &#160; 
 
 
 
 
        </text>
</document>
