<document>
	<date>2007-04-29</date>
        <title>Aujourd&#8217;hui, c&#8217;est sans bl&#233; et sans lait ici aussi ! </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>chata&#238;gne</tag>
                <tag>chocolat</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 &#160;  Comment souhaiter un joyeux anniversaire &#224; l a Belle au bl&#233; dormant  sinon en testant une de ces recettes et en en proposant une autre, elle aussi sans bl&#233; et sans lait ?&#160; ^^&#160;  Surtout que depuis une ballade avec elle au milieu des rayons de son supermarch&#233; bio pr&#233;f&#233;r&#233;, j&#8217;ai quelques "produits &#233;tranges" en stock, de quoi m&#8217;amuser un peu sans bl&#233; et sans lait. Et j&#8217;ai surtout d&#233;couvert plein de choses&#8230;  
   
 Merci Belle de bl&#233; et tr&#232;s joyeux anniversaire !    
 J&#8217;ai choisi  les croquants au chocolat de la Belle  que j&#8217;avais d&#233;j&#224; eu l&#8217;occasion de go&#251;ter puisqu&#8217;elle nous en avait offert lors de la premi&#232;re rencontre &#224; l&#8217;Est et une recette de cookies trouv&#233;e  ici . Du chocolat noir partout, car elle n'y r&#233;siste pas...  Ces biscuits sont vite fait, tr&#232;s bon, avec un go&#251;t qui change des biscuits traditionnels&#8230; N'h&#233;sitez pas &#224; essayer vous aussi! Les croquants au chocolat sans bl&#233; et sans lait de la Belle au bl&#233; dormant Recette de la Belle au bl&#233; dormant Pour une quinzaine de croquants 50g de farine de ch&#226;taignes 50g de poudre de noisettes 40g de sucre rapadura 1 pinc&#233;e de sel 1 oeuf 1 cuill&#232;re &#224; soupe d'huile d'olive &#189; cuill&#232;re &#224; caf&#233; d&#8217;ar&#244;me d&#8217;amande am&#232;re 30g de pur&#233;e d'amandes 60g de chocolat &#224; 70% Pr&#233;chauffer le four &#224; 200&#176;C. Hacher le chocolat en grossi&#232;res p&#233;pites. M&#233;langer tous les autres ingr&#233;dients, ajouter ensuite les p&#233;pites de chocolat. &#201;taler cette p&#226;te en un carr&#233; assez &#233;pais (1 centim&#232;tre environ) sur une feuille de papier sulfuris&#233;.  Glisser la feuille de papier sulfuris&#233; sur une plaque et cuire au four pendant 20 minutes. Au sortir du four, d&#233;couper en b&#226;tonnet.  
 
 
   Biscuits moelleux au chocolat sans bl&#233; et sans lait 
   
 Recette trouv&#233;e  ici Pour 30 &#224; 40 biscuits : 60g de farine de ch&#226;taigne 140g de farine de riz 200g de poudre d'amande 160g de sucre rapadura  100g de pur&#233;e d&#8217;amande 4 oeufs 4 cuill&#232;re &#224; soupe d'huile d'olive 2 cuill&#232;re &#224; caf&#233; de vanille liquide 140g de chocolat Hacher le chocolat en grossi&#232;res p&#233;pites. M&#233;langer tous les ingr&#233;dients. &#201;taler la p&#226;te sur une plaque &#224; p&#226;tisserie entre deux feuilles de papier sulfuris&#233; sur 1cm d'&#233;paisseur environ. Cuire &#224; 200&#176;C pendant 15minutes environ. Au sortir du four, d&#233;couper en carr&#233;s 
 
 
 
 
 
 
        </text>
</document>
