<document>
	<date>2007-05-03</date>
        <title>Rechute</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>cheesecake</tag>
                <tag>gingembre</tag>
                <tag>matcha</tag>
                <tag>pamplemousse</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
   
 Parfois les gens vous &#233;tonnent. Ce fut le cas r&#233;cemment quand une personne que je ne connaissais pas a cuisin&#233; pour moi et que je me suis retrouv&#233;e avec du poisson pan&#233; d&#8217;amandes effil&#233;es et une sauce au th&#233; vert, pamplemousse et gingembre. (Et je vous passe le reste du menu). J&#8217;&#233;tais scotch&#233;e ; comment deviner que je suis &#224; la limite de vouer un culte &#224; ces trois ingr&#233;dients ? J&#8217;&#233;tais assez sid&#233;r&#233;e. Parfois le hasard&#8230; Mais jamais je n&#8217;avais associ&#233; ces trois ingr&#233;dients.  Maintenant si.  J&#8217;avais toujours cette sauce en t&#234;te quand je me baladais sur la liste des participants au  Hay Hay It's Donna Day sp&#233;cial cheesecake chez Peabody  et que je suis tomb&#233; l&#224; dessus : a  Ginger and Grapefruit Cheesecake . En voil&#224; une excellente id&#233;e. Et le r&#233;sultat &#233;tait superbe. &#199;a trotte dans ma t&#234;te et finalement &#231;a aboutit sur un cheesecake avec une base de biscuits au th&#233; matcha, saupoudr&#233; d&#8217;un peu de gingembre confit, une cr&#232;me au fromage parfum&#233;e au gingembre (un m&#233;lange de philadelphia et de mascarpone, pour tester une nouvelle association et voir le r&#233;sultat c&#244;t&#233; texture) et pour finir le pamplemousse en d&#233;coration&#8230; Ma principale crainte &#233;tait de mal doser le gingembre, pas assez et &#231;a n&#8217;avait pas de sens, trop et ce n&#8217;&#233;tait pas bon&#8230; &#160; &#160; &#160;&#160;  
 Pour 5 petits moules &#224; charni&#232;re de 12 centim&#232;tres de diam&#232;tre Un petit cheesecake &#233;tant pour 2 personnes Ou pour un moule de 22 centim&#232;tres de diam&#232;tre, &#231;a doit marcher aussi A pr&#233;parer 48 heures &#224; l'avance 300g de biscuits au matcha * 70g beurre fondu 7-8 morceaux de  gingembre confit 
 A peu pr&#232;s 150g gingembre frais (il faut qu&#8217;une fois le gingembre &#233;pluch&#233;, il y ait 100g) 200mL cr&#232;me liquide 500g de philadephia&#174; 500g de mascarpone 200g de sucre 4 &#339;ufs 
 4 pamplemousse (rose c&#8217;est mieux mais &#224; d&#233;faut&#8230;) miel + eau 
 R&#233;duire les biscuits *  en poudre grossi&#232;re au mixeur (ou alors les &#233;mietter en les brisant entre les doigts). Ajouter le beurre fondu aux miettes de biscuits puis faire marcher &#224; nouveau le mixeur bri&#232;vement (ou m&#233;langer manuellement). Recouvrir les moules &#224; charni&#232;re de papier sulfuris&#233;, y verser les miettes de biscuits et tasser avec le fond d&#8217;un verre tout en essayant de faire remonter les miettes sur les bords du moule.  D&#233;couper tr&#232;s
finement le gingembre confit en petits d&#233;s et en saupoudrer quelques
miettes sur la cro&#251;te (ne pas appliquer de gingembre confit sur tout le
fond, juste saupoudrer de part et d&#8217;autre).  Mettre au cong&#233;lateur ou r&#233;frig&#233;rateur le temps de pr&#233;parer la garniture. Pr&#233;chauffer le four &#224; 150&#176;C. Eplucher et r&#226;per le gingembre. Porter la cr&#232;me &#224; &#233;bullition, y ajouter 100g de gingembre rap&#233;, maintenir l&#8217;&#233;bullition 5 minutes puis laisser infuser 10 minutes puis filtrer. Fouetter les fromages pour les assouplir, ajouter le sucre, m&#233;langer. Puis ajouter les &#339;ufs un apr&#232;s l&#8217;autre en m&#233;langeant entre chaque &#339;uf.&#160; Ajouter la cr&#232;me parfum&#233;e au gingembre. M&#233;langer. Verser sur la cro&#251;te. Cuire 45 minutes. Laisser refroidir dans le four et mettre ensuite pour 48 heures au frigo. D&#233;corer avec des supr&#234;mes de pamplemousse. Napper de miel un peu dilu&#233; &#224; l&#8217;eau. 
 
 Au final, j&#8217;&#233;tais (tr&#232;s) contente. D&#8217;abord la texture &#233;tait pas mal du tout :  tr&#232;s cr&#233;meuse, onctueuse, tout en douceur dans la bouche . Un cheesecake pas sec pour un sous. Ensuite pour mon palais de ginger addict le gingembre &#233;tait tr&#232;s bien dos&#233; : pr&#233;sent mais pas agressif. Maintenant si votre passion pour le gingembre n&#8217;est pas d&#233;bordante, vous pouvez en mettre moins, ca devrait marcher aussi ! ^^ Sinon les trois go&#251;ts se marient bien, m&#234;me si celui du matcha est trop subtil pour ne pas &#234;tre &#233;cras&#233; par la puissance du gingembre. 
   
 * Sabl&#233;s au th&#233; matcha J&#8217;ai trouv&#233; la recette  ici , j&#8217;ai juste prolong&#233; la cuisson afin d&#8217;avoir une texture plus dure, cassante et moins de type g&#233;noise molle. Car il fallait que je puisse r&#233;duire ces biscuits en miettes et que la croute du cheesecake reste croustillante. 100g de beurre 100g de sucre glace 2 jaune d&#8217;oeufs 1 pinc&#233;e de sel 4 cuill&#232;res &#224; soupe d&#8217;eau 200 g de farine &#189; sachet de levure chimique 1 cuill&#232;re &#224; caf&#233; bomb&#233;e de th&#233; vert en poudre Matcha Battre le sucre glace avec le beurre, ajouter ensuite les autres ingr&#233;dients. M&#233;langer bien. &#201;taler la p&#226;te sur une feuille de papier film, l&#8217;emballer et la laisser reposer au moins 30 minutes au frigo. Pr&#233;chauffer le four &#224; 180&#176;C. Transf&#233;rer sur une feuille de papier sulfuris&#233; et faire cuire 30 minutes. D&#233;couper et laisser refroidir. 
   
 
 &#160; 
 
 
 
 
        </text>
</document>
