<document>
	<date>2007-05-27</date>
        <title>La vie en rose</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>citron</tag>
                <tag>framboise</tag>
                <tag>glace</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 Alors, pour une fois, j&#8217;ai pas mal de choses &#224; dire&#8230;&#160; Tout d&#8217;abord&#8230;  
 
 Joyeux Anniversaire Ninnie ! 
 
 Je ne pouvais pas souhaiter son anniversaire &#224;  mon acolyte de la cheesecake mania   avec autre chose qu&#8217;un cheesecake!&#8230; Et j&#8217;ai choisi un cheesecake tout en douceur et tout rose. J&#8217;esp&#232;re qu&#8217;il te plaira autant qu&#8217;&#224; moi ! Je l'ai vraiment beaucoup aim&#233;, mais ma passion pour les framboises ne doit pas y &#234;te &#233;trang&#232;re. La texture est douce, onctueuse, cr&#233;meuse, un m&#233;lange de philadelphia et de ricotta. Une cr&#232;me l&#233;g&#232;rement citronn&#233;e et all&#233;g&#233;e, a&#233;r&#233;e par une couche de framboises en son milieu.&#160; Pour la base biscuit&#233;e, j&#8217;ai utilis&#233;  ta technique du nectar de fruit  et mon choix s&#8217;est port&#233; sur les Biscuits roses de Reims. Bon, je dois avouer que je les ai un peu trop imbib&#233;s, sur le coup &#231;a semblait parfait, mais apr&#232;s 48h au frigo, la base &#233;tait un peu trop humide. Si j&#8217;ai beaucoup aim&#233; cette base, certains ont trouv&#233; qu&#8217;elle manquait de croquant&#8230; Est-ce la faute au nectar ou &#224; moi qui ai eu la main un peu trop lourde ? &#192; voir&#8230; 
 
 Bon, j&#8217;ai encore des choses &#224; raconter&#8230; mais place &#224; la recette d&#8217;abord&#8230;. 
 
 
     
 Pink Cheesecake &#160; 
 &#160;  
 270g de biscuits roses de Reims 100mL de nectar de framboises, ou autre fruit rouge si vous ne trouvez pas (en fait c'est trop, 70mL doivent &#234;tre suffisants) 400g de philadephia&#174; 400g de ricotta 130g de sucre 4 &#339;ufs Le zeste de 2 citrons (certains auraient pr&#233;f&#233;r&#233; sans... pas moi!) 250g de framboises congel&#233;es 125g de framboises fra&#238;ches (pour la d&#233;coration) 
 
 &#160; &#160; 
 &#160;  
 La Maison Fossier perp&#233;tue une tradition biscuiti&#232;re qui participe &#224; la renomm&#233;e de Reims; vers 1690, des boulangers champenois cr&#233;&#232;rent une recette destin&#233;e &#224; profiter de la chaleur du four &#224; pain apr&#232;s la cuisson, pour cuire et recuire une gourmandise sucr&#233;e ; le &#171;bis-cuit&#187; de Reims &#233;tait n&#233;. Rose pour la douceur, poudr&#233; pour la noblesse, craquant pour le plaisir, les traits de s&#233;duction du biscuit rose sont soigneusement pr&#233;serv&#233;s par les ma&#238;tres biscuitiers Fossier. Depuis l'origine de la Maison en 1756, le secret de fabrication est jalousement gard&#233;. La recette est simple mais de r&#233;alisation d&#233;licate : &#224; base d'oeufs frais, de sucre et de farine, parfum&#233;e &#224; la vanille, l&#233;g&#232;rement teint&#233;e de carmin (colorant naturel), poudr&#233;e de sucre glace, la p&#226;te subit deux cuissons successives, ce qui conf&#232;re au &#171;bis-cuit&#187; la particularit&#233; de ne pas se d&#233;liter quand il est imbib&#233;. Cette qualit&#233; r&#233;serv&#233;e au seul v&#233;ritable biscuit a inspir&#233; la belle tradition de le tremper dans un verre de vin rouge des coteaux champenois ou dans une fl&#251;te de champagne.  Texte extrait du site  http://www.biscuits-fossier.com   o&#249; vous trouverez plus d'informations   
 
 &#160; 
   
 R&#233;duire les biscuits en poudre grossi&#232;re au mixeur (ou alors les &#233;mietter en les brisant entre les doigts). Ajouter le nectar aux miettes de biscuits puis faire marcher &#224; nouveau le mixeur bri&#232;vement (ou m&#233;langer manuellement). Recouvrir un moule &#224; charni&#232;res de papier sulfuris&#233;, y verser les miettes de biscuits et tasser avec le fond d&#8217;un verre tout en essayant de faire remonter les miettes sur les bords du moule. Mettre au cong&#233;lateur ou r&#233;frig&#233;rateur le temps de pr&#233;parer la garniture. 
 
 &#160;  
 
 &#160;  
 &#160; &#160; 
 Pr&#233;chauffer le four &#224; 150&#176;C. Fouetter les fromages pour les assouplir. Ajouter le sucre, m&#233;langer. Puis ajouter les &#339;ufs un apr&#232;s l&#8217;autre en m&#233;langeant entre chaque &#339;uf. Ajouter le zeste de citron et m&#233;langer. Verser sur la cro&#251;te la moiti&#233; de la pr&#233;paration, ajouter les framboises  encore congel&#233;es  et finir avec la deuxi&#232;me partie de la pr&#233;paration au fromage.  Cuire 1H15. Laisser refroidir dans le four. 
 R&#233;server 48H au frigo. (24H ca marche aussi mais c'est moins bien, alors &#224; vous de voir) 
 &#160;  
   Cheesecake en pr&#233;paration...   Avant de servir d&#233;corer avec des framboises fra&#238;ches... 
 &#160;  
 
   
 J&#8217;aimerai offrir cette recette &#224;  Sophie  aussi. Bon, vous allez me dire (et vous aurez raison) qu&#8217;on offre pas la m&#234;me chose &#224; deux personnes&#8230;. Mais je pense que Ninnie n&#8217;aura pas d&#8217;objections &#224; partager son g&#226;teau avec Sophie, puisque c&#8217;est pour la bonne cause, pour la cha&#238;ne rose de  &#171; Femmes avant tout &#187; .  C&#8217;est Requia qui a lanc&#233; cette cha&#238;ne  sur la blogosph&#232;re afin de faire conna&#238;tre le blog  &#171; Femmes avant tout &#187;  d&#233;di&#233; aux personnes sensibles &#224; la valorisation de la f&#233;minit&#233; face au cancer (du sein et d&#8217;ailleurs). Je me devais de participer, pour de vrai.  
 
 &#160;  C'est pas encore fini.... &#160;  &#160; &#160;&#160;  
 
 Ensuite comme il me restait des framboises, j&#8217;ai d&#233;cid&#233; de les utiliser illico presto&#8230; Et &#231;a donne une  p e tite glace express et v&#233;g&#233;tale &#8230; Texture cr&#233;meuse garantie. J&#8217;ai utilis&#233; une m&#233;thode de feignasse ultra simplissime : mettre dans le bol du mixer  200g de framboises  encore congel&#233;es  et  150mL de pr&#233;paration pour chantilly v&#233;g&#233;tale  Soyatoo!  (disponible en magasin bio et d&#233;couverte gr&#226;ce &#224;  La belle au bl&#233; dormant ). Mixer et  d&#233;guster imm&#233;diatement  !  
 C&#8217;est si simple, pourquoi s&#8217;en passer ? 
 &#160;  
 
 &#160;   
 
 
 
 
        </text>
</document>
