<document>
	<date>2007-05-21</date>
        <title>Fleur de Geisha</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;
 
 &#160; 
 Le th&#233;  est un de mes th&#233;s favoris, un de ceux qu'il y a toujours chez moi.&#160; C'est un m&#233;lange d&#233;licat de  th&#233; vert japonais sencha subtilement parfum&#233; aux fleurs de cerisier. Chaque printemps, la floraison des cerisiers est un &#233;v&#233;nement tr&#232;s attendu au Japon, o&#249; la contemplation des cerisiers en fleurs est une tradition nomm&#233;  Hanami .&#160; Elle a inspir&#233; ce th&#233; que l'on peut acheter (pour pousser la nippon mania jusqu'au bout et &#224; condition d'&#234;tre pr&#234;t &#224; y mettre le prix) dans une bo&#238;te en m&#233;tal et papier  washi  (Le washi est le papier japonais traditionnel, fabriqu&#233; &#224; la main &#224; partir de fibres naturelles depuis le VIIe si&#232;cle), d&#233;cor&#233;e du motif  sakura  (nom japonais des cerisiers ornementaux du Japon ainsi que de leurs fleurs), que l'on retrouve traditionnellement sur les kimonos des geishas.     &#160;  Quand on ouvre la bo&#238;te, c'est une odeur douce et caract&#233;ristique qui nous parvient, et quand il est dans la tasse, ce th&#233; vert clair adopte facilement une teinte dor&#233;e... En bouche, c'est une petite merveille, tout en douceur sans la moindre touche de sucr&#233;, un go&#251;t magique et subtil qui m'envo&#251;te...  simple et sophistiqu&#233; &#224; la fois . Une alliance on ne peut plus r&#233;ussie.... un peu comme si nous nous retrouvions au milieu des cerisiers... en fleurs&#8230; 
 &#160; 
 &#160; 
 
 Pas besoin d'aller au Japon pour voir des cerisiers... Strasbourg, mars 2007   Th&#233;   5 &#8364; / 100 g (sans la bo&#238;te) 19&#8364; / 100g (avec la bo&#238;te)
 
 Le palais des th&#233;s http://www.palaisdesthes.com/ Achat online et liste des boutiques  ici . A Strasbourg c'est 124 Grand'Rue  &#160; &#160; 
 
 
 
 
        </text>
</document>
