<document>
	<date>2009-02-08</date>
        <title>Cheesecake Frenzy - Cheesecake Straciatella</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>chocolat</tag>
                <tag>chocolat blanc</tag>
                <tag>cookies</tag>
                <tag>straciatella</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 En effet, je ne manque pas de logique: apr&#232;s le cheesecake amarena, voil&#224; le cheesecake straciatella :) r&#233;alis&#233; pour  le pique nique dans les vignes avec les Bretzel . Une gourmandise ultime pour les amateurs de chocolat avec de bonnes grosses p&#233;pites de chocolat noir... et un cheesecake sucr&#233; au chocolat blanc (dont on ne sent pas franchement le go&#251;t, il est surtout l&#224; pour la douceur sucr&#233;e)&#160; pour une texture encore plus cr&#233;meuse (les photos parlent d'elles m&#234;me non?) Assez d&#233;cadent...  
 
 Cheesecake Straciatella 
 Pour un moule de 23 centim&#232;tres de diam&#232;tre : 500g de cookies au chocolat et aux p&#233;pites de chocolat (tout choco quoi, du bas de gamme c&#8217;est parfait, pas la peine de choisir le paquet le plus cher&#160; mais cela dit vous pouvez toujours les faire vous m&#234;me si vous voulez) 120g de beurre fondu 1kg de philadelphia cream cheese  250g de cr&#232;me fra&#238;che &#233;paisse 5 &#339;ufs 450g de chocolat blanc dessert fondu (au bain marie) 400g de chocolat noir dessert d&#233;coup&#233; en p&#233;pites de taille variables 
 R&#233;aliser d'abord la base biscuit&#233;e:  dans un mixeur, r&#233;duire les biscuits en poudre. Y ajouter le beurre fondu, mixer &#224; nouveau pour agglom&#233;rer la poudre de biscuits. Verser ce m&#233;lange au fond d&#8217;un moule &#224; charni&#232;re recouvert de papier sulfuris&#233;, tasser avec le fond d'un verre plat et rond. R&#233;server. 
 Pr&#233;chauffer le four &#224; 160&#176;C. Dans un saladier fouetter le fromage, ajouter la cr&#232;me fra&#238;che puis les oeufs. M&#233;langer. Il ne faut pas trop m&#233;langer la pr&#233;paration, il faut qu'elle soit souple et homog&#232;ne mais il ne faut pas la rendre trop liquide en la fouettant trop. Ajouter ensuite le chocolat blanc fondu, m&#233;lange puis ajouter les p&#233;pites de chocolat. 
 Garnir le moule de la pr&#233;paration, lisser la surface avec le dos d'une cuill&#232;re &#224; soupe ou une spatule et enfourner pour 1 heure. Au bout de ce temps-l&#224;, le cheesecake doit &#234;tre encore un peu tremblotant, c'est tr&#232;s important. R&#233;ussir la cuisson d'un cheeseke est bien plus importante que de r&#233;ussir &#224; d&#233;nicher du philadelphia &#224; tout prix. Il faut veiller &#224; ne pas trop cuire un cheesecake, &#231;a l'ass&#232;che et &#231;a devient un peu trop &#233;touffe chr&#233;tien. Avoir un cheesecake encore tremblotant au sortir du four est un bon indicateur pour savoir qu'il n'est pas trop cuit. Laisser COMPL&#200;TEMENT refroidir le cheesecake dans le four (porte FERM&#201;E). Mettre ensuite pour 48H au frigo. 
 &#160;  
     
 
 
 
 
        </text>
</document>
