<document>
	<date>2009-02-07</date>
        <title>Cheesecake Frenzy - Cheesecake amarena</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuits roses Reims</tag>
                <tag>cerise amarena</tag>
                <tag>cheesecake</tag>
                <tag>citron</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 Quand j'&#233;tais petite, le parfum amarena a longtemps &#233;t&#233; mon parfum de glace pr&#233;f&#233;r&#233; (avec straciatella!), du coup, quand je me suis retrouv&#233;e avec un bocal de cerises amarena dans les mains et une bonne poign&#233;e de copains qui venaient manger, j'ai pens&#233;... cheesecake! Ah le parfum et le go&#251;t de ces cerises...  
   
 Cheesecake Amarena Pour un moule de 23 centim&#232;tres de diam&#232;tre : 275g de biscuits roses de reims 80g de beurre fondu 500g de ricotta 600g de philadelphia cream cheese 4 &#339;ufs 50g sucre Le zeste de 2 citrons jaunes finement &#233;minc&#233;s 500g de cerises amarena dans leur jus (dans les &#233;piceries italiennes) 
   R&#233;aliser d'abord la base biscuit&#233;e:  dans un mixeur, r&#233;duire les biscuits en poudre. Y ajouter le beurre fondu, mixer &#224; nouveau pour agglom&#233;rer la poudre de biscuits. Verser ce m&#233;lange au fond d&#8217;un moule &#224; charni&#232;re recouvert de papier sulfuris&#233;, tasser avec le fond d'un verre plat et rond. R&#233;server. Pr&#233;chauffer le four &#224; 160&#176;C. Dans un saladier fouetter la ricotta et le cream cheese, ajouter les &#339;ufs, le sucre et les zestes de citron. M&#233;langer. Il ne faut pas trop m&#233;langer la pr&#233;paration, il faut qu'elle soit souple et homog&#232;ne mais il ne faut pas la rendre trop liquide en la fouettant trop. Ajouter ensuite les cerises et leur jus, m&#233;langer &#224; peine et grossi&#232;rement la pr&#233;paration pour garder quelques marbrures. Garnir le moule de la pr&#233;paration, lisser la surface avec le dos d'une cuill&#232;re &#224; soupe ou une spatule et enfourner pour 1 heure. Au bout de ce temps-l&#224;, le cheesecake doit &#234;tre encore un peu tremblotant, c'est tr&#232;s important. R&#233;ussir la cuisson d'un cheeseke est bien plus importante que de r&#233;ussir &#224; d&#233;nicher du philadelphia &#224; tout prix. Il faut veiller &#224; ne pas trop cuire un cheesecake, &#231;a l'ass&#232;che et &#231;a devient un peu trop &#233;touffe chr&#233;tien. Avoir un cheesecake encore tremblotant au sortir du four est un bon indicateur pour savoir qu'il n'est pas trop cuit. Laisser COMPL&#200;TEMENT refroidir le cheesecake dans le four (porte FERM&#201;E). Mettre ensuite pour 48H au frigo. 
 &#160; 
 
 
 
 
        </text>
</document>
