<document>
	<date>2007-07-08</date>
        <title>Repas fromages &amp; vins blancs</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>vin</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  Je suis folle de fromages. C&#8217;est pourquoi j&#8217;en mange rarement apr&#232;s un repas (et encore moins apr&#232;s un repas de f&#234;te) : je trouve &#231;a dommage, on a d&#233;j&#224; assez (voir trop) mang&#233; et du coup on ne profite pas du fromage, on ne l&#8217;appr&#233;cie pas &#224; sa juste valeur. Le fromage, soit je le cuisine et en fais tout un plat soit j&#8217;en mange un morceau le soir avec un bol de soupe de l&#233;gumes. L&#224;, je savoure chaque bouch&#233;e croqu&#233;e dans mon morceau de fromage, encore plus s&#8217;il est accompagn&#233; de  bon  pain. Oui, je suis une vraie Fran&#231;aise :) Ma pr&#233;f&#233;rence allant aux p&#226;tes press&#233;es (tomes, comt&#233;, cantal&#8230;) et aux ch&#232;vres&#8230; l&#224; je ne r&#233;pond plus de rien ;)  Alors quand N. m&#8217;a propos&#233; de faire un repas fromages et vins blancs entre copains, j&#8217;ai tout de suite dit &#171; oui ! oui ! oui ! &#187;   Fromages &amp; vins blancs car c&#8217;est le vin blanc qui se marie le mieux avec le fromage. Si je revendique ma nullit&#233; en culture viticole (quoique, j&#8217;ai quand m&#234;me fait les vendanges une ann&#233;e&#8230;^^), je l&#8217;affirme, le dis et le r&#233;p&#232;te :  c&#8217;est le vin blanc qui va le mieux avec le fromage . J&#8217;ai quand m&#234;me retenu quelques trucs que racontait mon p&#232;re quand il d&#233;bouchait des bouteilles &#224; la maison. Oui, je me souviens tr&#232;s bien l&#8217;entendre dire, un soir, au salon, alors qu&#8217;il remontait de la cave en exhibant une bouteille de vin blanc sans aucun doute savamment choisie, et qu&#8217;il y avait des amis autour de la table, je me souviens l&#8217;entendre dire qu&#8217;avec le fromage c&#8217;&#233;tait vin blanc  (gonzales)  &#252;ber alles. N&#8217;en d&#233;plaise au clich&#233; du Fran&#231;ais B&#233;ret-Baguette-Camembert-Vinrouge&#8230; Ce sera donc fromages et vins blancs. Chacun&#160; vient avec quelques fromages, le vin et le pain qui va avec.  Le truc marrant c&#8217;est que tout le monde au moment de faire son march&#233; a pens&#233; la m&#234;me chose &#224; savoir  &#171; Oh, je ne prends pas de bleu, tout le monde va en ramener &#187; &#8230; alors au final on s&#8217;est retrouv&#233; avec toutes les familles de fromage repr&#233;sent&#233;es sauf les p&#226;tes persill&#233;es (note : en fait non, il nous manquait des p&#226;tes press&#233;es cuites mais je me suis plant&#233;e car j&#8217;ai toujours cru que la tome &#233;tait une p&#226;te press&#233;e cuite, apr&#232;s v&#233;rification il para&#238;trait que niet&#8230;).  Mon seul petit regret : l&#8217;absence de fromage de brebis&#8230; 
 Au menu :  Saint Nectaire fermier  Tome de ch&#232;vre Tome de Savoie Pont l&#8217;&#233;v&#234;que Chaource Machecoulais Langres au marc de champagne Selles sur Cher Saint F&#233;licien&#8230; 
 Sans oublier quelques figues fra&#238;ches,  des grappes de raisins  et des pains de qualit&#233; :  pain aux raisins, pain aux figues, pains aux noix, pain aux c&#233;r&#233;ales&#8230;. En plus deux d&#8217;entre nous &#233;taient all&#233; faire leurs achats &#224; la cloche &#224; fromage (fromagerie strasbourgeoise annexe d&#8217;un restaurant qui ne sert que tu fromage et qui s&#8217;appelle lui aussi la cloche &#224; fromage) et s&#8217;&#233;tait vu donn&#233; une petite le&#231;on de d&#233;gustation par le fromager. Manque de pot ils n&#8217;&#233;taient plus s&#251;rs de ce qu&#8217;ils avaient entendu sur le sens de la d&#233;gustation : par quelle famille commencer ? par quelle famille continuer ? Alors on a fait &#224; moiti&#233; comme ils se souvenaient et &#224; moiti&#233; comme on pensait&#8230; 
 
 D&#8217;abord  le ch&#232;vre , chez nous sont repr&#233;sentant &#233;tait le Selles sur cher (ch&#232;vre cendr&#233;). Les fromages de ch&#232;vre les plus connus sont le Sainte-Maure, le Crottin de Chavignol par exemple&#8230; Cette famille, contrairement aux autres, ne se distingue pas par son mode de fabrication mais par son lait. On y trouve tout aussi bien des fromages &#224; p&#226;te &#224; press&#233;e non cuite, &#224; p&#226;te persill&#233;e&#8230;  Ensuite  les cro&#251;tes fleuries  avec le Saint F&#233;licien (fromage du dauphin&#233;), le Chaource (fromage de champagne). Les fromages &#224; p&#226;te molle et &#224; cro&#251;te fleurie les plus connus sont le Brie et le camembert&#8230; C&#8217;est le saupoudrage du penicilium sur la face du fromage qui permet la formation d&#8217;un l&#233;ger duvet blanc (&#171; la fleur &#187;). Puis  les cro&#251;tes lav&#233;es  avec le machecoulais, le pont l&#8217;&#233;v&#234;que et le langres au marc de champagne Les fromages &#224; p&#226;te molle et &#224; cro&#251;te lav&#233;e les plus connus sont le Munster, l&#8217;Epoisse&#8230; Durant l&#8217;affinage, ces fromages sont fr&#233;quemment retourn&#233;s, bross&#233;s et lav&#233;s avec une solution d&#8217;eau sal&#233;e enrichie d&#8217;une bact&#233;rie sp&#233;cifique ce qui va donner progressivement une cro&#251;te lisse, souple et reluisante.  On a encha&#238;n&#233; avec  les p&#226;tes press&#233;es non cuites  : Saint nectaire fermier, tomes de ch&#232;vre et de Savoie chez nous alors que les fromages &#224; p&#226;te press&#233;e non cuite les plus connus sont le Cantal, le Reblochon, l'Ossau-Iraty, le Morbier par exemple Il manquait donc sur notre plateau  les fromages &#224; p&#226;te press&#233;e cuite  (Comt&#233;, Beaufort, l'Emmental&#8230;) ce sont des fromages g&#233;n&#233;ralement de grande taille et affin&#233;s pendant au minimum 3 mois et souvent beaucoup plus ; et  les fromages &#224; p&#226;te persill&#233;e  (Roquefort, Bleu, Fourme d'Ambert&#8230;) se caract&#233;risent par les moisissures bleues qui &#171; persillent &#187; la p&#226;te. On les obtient en ensemen&#231;ant le caill&#233; lors du moulage avec des p&#233;nicillium ; ces moisissures vont se d&#233;velopper naturellement et cr&#233;er les marbrures vertes ou bleues du fromage. De plus, pendant l&#8217;affinage, les fromages sont piqu&#233;s&#160; avec de longues et fines aiguilles pour faciliter la circulation de l'air au sein de la p&#226;te et permettre le d&#233;veloppement des moisissures du fromage. &#160; Le repas fut un moment tr&#232;s agr&#233;able et l&#8217;avantage de ce genre de soir&#233;e c&#8217;est que c&#8217;est  extr&#234;mement pratique : c&#8217;est simple, vous n&#8217;avez rien &#224; pr&#233;parer , il vous suffit de disposer les fromages sur un plateau qui tourne sur lui m&#234;me, de d&#233;couper le pain et de d&#233;boucher les bouteilles de vins&#8230; En plus on a fait &#231;a tr&#232;s roots, autour de la table basse avec pain et couteaux, les assiettes &#233;taient compl&#232;tement dispensables.&#160;  Ni pr&#233;paratifs, ni vaisselle mais de bons fromages, un d&#233;licieux repas et un chouette moment&#8230;  Naturellement rien ne vous emp&#234;che de la jouer plus bcbg, de sortir assiettes, argenterie et chichsi&#8230; Et puis on peut aussi faire son pain soit m&#234;me et accompagner le tout d&#8217;une bonne salade verte. Si cette fois ci je ne me suis pas amus&#233;e &#224; faire du pain, je me suis occup&#233;e du dessert. Naturellement au d&#233;but pour faire suite &#224; un repas-fromage &#231;a a fait  tilt  cheesecake dans ma t&#234;te&#8230; Il y avait aussi l&#8217;option tarte au fromage blanc ou tiramisu&#8230; mais bizarrement &#231;a ne me disait rien, j&#8217;avais une autre id&#233;e en t&#234;te&#8230; mais ce sera pour une prochaine fois&#8230; (oui, il faut savoir cr&#233;er un suspense&#8230;) 
 
 
 
 
        </text>
</document>
