<document>
	<date>2007-07-14</date>
        <title>Maki Inside-Out, varions les plaisirs...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>maki</tag>
                <tag>poisson cru</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 &#192; Berlin , j&#8217;ai d&#233;couvert avec H&#233;l&#232;ne les maki inside-out&#8230; nous nous en somme gav&#233; et nous avons observ&#233; les cuistots en action pour d&#233;celer les secrets de fabrication, une fois de retour on a test&#233; et tout le monde a approuv&#233;. Depuis on les fait r&#233;guli&#232;rement. Le principe de ces maki est de retrouver le riz non pas &#224; l&#8217;int&#233;rieur du rouleau mais &#224; l&#8217;ext&#233;rieur. Ce n&#8217;est pas beaucoup plus compliqu&#233; &#224; r&#233;aliser que les maki traditionnels. Technique en image (vous pouvez cliquer sur les photos pour les agrandir). 
   Maki inside out &#224; ma fa&#231;on, au saumon, concombre, omelette et fromage Pour 8 rouleaux  (m&#233;lange de maki classiques et de maki inside out) Pour 4-5 personnes 500g riz pour sushi &amp; maki * 20 cuill&#232;res &#224; soupe de vinaigre de riz sp&#233;cial pour riz &#224; sushi *  (il est donc d&#233;j&#224; sucr&#233;) 300g de saumon (j&#8217;ai pris un pav&#233;) 3 &#339;ufs sel et poivre &#188; &#224; &#189; concombre  150-200g de fromage &#224; tartiner (type St Mor&#234;t) 8 feuilles d&#8217;algue * S&#233;same noir * Wasabi * Sauce soja * Gingembre marin&#233; * Mat&#233;riel : une natte pour rouler les maki (Makisu) * *  Je vous conseille d&#8217;acheter tout ces ingr&#233;dients dans un supermarch&#233; asiatique, vous les trouverez certes dans les &#233;piceries fines et au rayon monde de votre supermarch&#233; mais vous payerez sans doute le tout trois fois plus cher. Pour  faire cuire le riz , je ne peux pas vous donner de conseil, je le fais au rice cooker et c&#8217;est parfait. Par contre en ce qui concerne  l&#8217;assaisonnement du riz  je peux vous conseiller ma technique de feignasse : utiliser un vinaigre de riz d&#233;j&#224; assaisonn&#233;, tout pr&#234;t que vous n&#8217;avez qu&#8217;&#224; m&#233;langer au riz cuit, pas la peine de dissoudre du sucre et tout et tout. Pratique, facile et bon.  Une fois le riz cuit je le laisse patienter encore quelques minutes dans le rice cooker en position &#171; maintient au chaud &#187; ensuite je le mets dans un grand plat (plus le plat est grand plus vite le riz refroidira&#8230;) et je l&#8217;arrose de vinaigre de riz pour sushi et je m&#233;lange bien. Pr&#233;parer les garnitures : 
 D&#233;tailler le saumon en lamelles. 
 R&#233;aliser une omelette avec les oeufs, le sel, le poivre. Je vous explique pas comment faire une omelette, je ne sais pas en faire ^^ Si, c&#8217;est vrai, c&#8217;est toujours LN qui &#233;cope de cette tache lors des soir&#233;es sushi. D&#233;tailler ensuite l&#8217;omelette en lamelles. 
 &#201;plucher le concombre, l&#8217;&#233;vider et d&#233;couper la chair en lamelles. 
 Garnir une poche &#224; douille de fromage. Le fromage dans les sushi c&#8217;est pas tr&#232;s nippon je vous l&#8217;accorde mais je trouve que &#231;a apporte  une touche de moelleux tr&#232;s appr&#233;ciable  sans que l'on sente forc&#233;ment qu'il y a du fromage. Certains utiliser de la mayonnaise mais moi la mayo c&#8217;est pas du tout mon truc. &#160;  
 
 
   
 J&#8217;emballe ensuite ma
natte-&#224;-rouler de papier film, &#231;a facilite &#224; la fois la pr&#233;paration et
le nettoyage de la natte :-) D&#233;tail non n&#233;gligeable&#8230; 
 
Je d&#233;coupe la feuille d&#8217;algue en deux (pas tout &#224; fait au milieu mais
pas au deux tiers non plus, cf photo), et je garnie la plus grande
moiti&#233; de riz assaisonn&#233; (il est ti&#232;de &#224; ce moment l&#224; normalement).
Pour prendre le riz et l&#8217;appliquer sur l&#8217;algue, mouillez vous les
doigts, &#231;a &#233;vitera que le riz vous colle aux doigts. Une fois la
feuille l&#8217;algue recouverte d&#8217;une couche de riz, la saupoudrer de
quelques grains de s&#233;same noir (ou du s&#233;same blond, ou de la
ciboulette, &#231;a marche aussi&#8230;).  
 
Ensuite il faut retourner la feuille d&#8217;algue de fa&#231;on &#224; avoir le riz
face contre le papier sulfuris&#233; et la feuille d&#8217;algue face &#224; vous. On dispose ensuite la garniture sur la feuille d&#8217;algue et l&#8217;on roule le
tout grace &#224; la natte comme d&#8217;habitude.  
 
Et voil&#224;, un joli rouleau avec le riz &#224; l&#8217;ext&#233;rieur.  
A ce stade l&#224; on peut concerver les rouleau au frigo dans un plat recouvert de papier film.  
 
Pour la d&#233;coupe un couteau qui tient la route est id&#233;al :) 
Il faut le tremper r&#233;guli&#232;rement dans l&#8217;eau pour faciliter la tache et
g&#233;n&#233;ralement je coupe les extr&#233;mit&#233;s pas tr&#232;s chouettes et r&#233;guli&#232;res  (qui vont au rebut)  et
d&#233;bite ensuite les rouleaux en maki.  Servir avec des lamelles de gingembre marin&#233; et de la sauce soja dans laquelle vous aurez pris soin de dissoudre un peu de wasabi. Manger avec des baguettes, tremper dans la sauce soja au wasabi et entrecouper de quelques gorg&#233;s d'Asahi. 
 Pensez &#224; aller faire un tour chez la reine du sushi, Clea:  ici  et  l&#224; Ainsi que chez Lilizen  ici  et  l&#224; . 
   
 
 
   
 J'aime aussi les maki usuels mais comme je suis maniaque et un peu psychorigide je n&#8217;aime pas quand les maki sont roul&#233; en escargot : je veux uniquement de l&#8217;algue &#224; l&#8217;ext&#233;rieur du maki et pas &#224; l&#8217;int&#233;rieur au milieu de ma garniture. Alors j&#8217;ai ma m&#233;thode&#8230; 
   
   
 &#160; 
 M&#233;thode en photos... 
 &#160; 
 
 En fait le seul truc c'est que je d&#233;coupe  la feuille d'algue apr&#232;s avoir tartin&#233;e le riz (ou avant) Je roule et colle le bout d'algue non garnis  &#224; l'aide d'un filet d'eau contre le rouleau 
 Ok, &#231;a change pas grand chose.  Mais pour moi si ;) 
 
 Et puis (rien &#224; voir): Joyeux Anniversaire Nico! 
 &#160; 
 
 
 
 
 
        </text>
</document>
