<document>
	<date>2007-07-19</date>
        <title>Japonaiseries</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses parisiennes</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>paris</tag>
        </tags_set>
        <categories_set>
                <category>C'est pas moi qui l'ai fait!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 J&#8217;ai voulu profiter de mon passage &#224; Paris pour d&#233;couvrir les p&#226;tisseries japonaises, c&#8217;est  cet article tr&#232;s int&#233;ressant  qui m&#8217;avait mis la puce &#224; l&#8217;oreille&#8230; Les p&#226;tisseries japonaises traditionnelles sont appel&#233;es  Wagashi , on peut y retrouver notamment les quatre saisons et les diff&#233;rents aspects de la culture japonaise ; et &#224; chaque fois le p&#226;tissier accorde autant d&#8217;importance au go&#251;t qu'&#224; la beaut&#233; de ses cr&#233;ations.     Nous avons donc fait une premi&#232;re escale chez  Toraya &#8230; l&#224; j&#8217;avoue avoir &#233;t&#233; un peu d&#233;&#231;ue tout ce qui &#233;t&#233; en vente &#224; emporter semblait terriblement g&#233;latineux (vive l&#8217;agar agar ^^ en fait les p&#226;tisseries &#224; pr&#233;dominances g&#233;latineuses sont des  yokan )&#8230; je suis repartie bredouille non sans noter le soin tout particulier accord&#233; &#224; l&#8217;esth&#233;tique des p&#226;tisseries et &#224; tout ce qui&#160; les entourait. Je pense qu&#8217;il faut aller chez Toraya non pas pour emporter quelques p&#226;tisseries, mais pour s&#8217;y asseoir, commander un th&#233; vert et faire son choix parmis la carte nettement plus vaste. C&#8217;est ce que j&#8217;essayerai de faire la prochaine fois. (&#192; noter que l&#8217;on peut aussi y d&#233;jeuner). &#160; &#160;  Ensuite on est all&#233; place de la Madeleine faire un tour chez  Minamoto Kitchoan . Nous avons pass&#233; de longues minutes &#224; regarder &#224; travers la vitre toutes les p&#226;tisseries propos&#233;es&#8230; La vendeuse &#233;tait tr&#232;s accueillante et nous a laiss&#233; prendre tout le temps dont nous avions besoin&#8230; encore une fois lors de mon choix j&#8217;ai zapp&#233; les  yokan  (gel&#233;es) ainsi que les  higashi  (g&#226;teaux principalement&#8230; au sucre !)... Notez le soin apport&#233; &#224; l'emballage... Les japonais ont le soucis du d&#233;tail... &#160; Fukuwatashisenbei 
 Une gaufrette... pour un passage en douceur dans le monde du Wagashi Gaufrette croquante, cr&#232;me vanill&#233;e... rien de bien exeptionnel mais bon et parfum&#233;   Macchamanjyu  
 Un d&#244;me vert four&#233; aux haricots Azuki
blanc et au th&#233; vert  
 C'est un  manju : g&#226;teau en forme de boule, cuit &#224; la vapuer Le parfum du matcha est tr&#232;s subtil,  la consistance douce et agr&#233;able et moelleuse 
 Oribenishiki  - Orib&#233; Un biscuit moelleux avec en son coeur un pur&#233;e &#224; base de haricots Azuki rouges parsem&#233;e de quelques &#233;clats de ch&#226;taignes Je l'ai trouv&#233; un peu trop dense et bourratif, moins subtil...     Hakuunno Hotori  - Tendre lait Gateau lact&#233; aux haricots Azuki blancs Moelleux et comme son nom l'indique, tr&#232;s tendre 
 
 Carnet d'adresses : 
 Toraya 
 10, rue Saint-Florentin, 75001. 
 M&#233;tro : Concorde, Madeleine. 
 Minamoto Kitchoan 
 17, place de la Madeleine, 75001. 
 M&#233;tro : Madeleine. &#160;  
 
 
 
 
        </text>
</document>
