<document>
	<date>2007-08-26</date>
        <title>Un &#233;t&#233; &#224; Pushkar</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boisson</tag>
                <tag>citron</tag>
                <tag>granit&#233;</tag>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
   
 Pushkar  est une ville indienne (Rajasthan) construite autour d'un lac
entour&#233; de  ghats  ( marches descendant dans le lac ) afin que les hindous
puissent s'immerger dans le lac pour le bain purificateur. Les cendres
de Gandhi y ont &#233;t&#233; dispers&#233;es &#224; un endroit appal&#233; maintenant le Gandhi
Ghat. Pushkar est une ville sainte de l'hindouisme, on y trouve un
temple consacr&#233; au dieu Brahma, l'un des trois dieux de la trinit&#233;
hindoue (Brahma le cr&#233;ateur, Shiva le destructeur et Vishnu le
conservateur). C'&#233;tait un lieu de rendez vous hippie dans les ann&#233;es 70. 
 &#160; &#160; 
  
 C'est un th&#233; vert plus doux que ceux que j'aime habituellement et pourtant il m'a s&#233;duite... C'est un m&#233;lange de fruits (ananas, litchee, fraise, p&#234;che) et de fleurs (rose, hibiscus et lavandes). Ce m&#233;lange est une exclusivit&#233; du th&#233; des muses (j'ai toujours pas d'action chez eux mais je vais y penser ^^)... et en bouche au final je ne le trouve pas trop doux du tout. 
 Il fait parti de  mon top   trois  depuis d&#233;j&#224; quelque temps... 
 Le th&#233; des muses  51 rue du foss&#233; des tanneurs 67000 Strasbourg t&#233;l&#233;phone : 03.88.37.13.77 http://www.direct-tea.net/ 
 : 4&#8364;65 les 100g 
 
 &#160; 
 
 &#160; 
 En &#233;t&#233; quand il fait chaud ma consommation de th&#233; tend &#224; diminuer. Je croyais que je n'aimais pas le th&#233; froid... en fait c'est vrai je ne l'aime pas froid mais je l'aime beaucoup glac&#233;! 
 Pour un apr&#232;s midi ensoleil&#233;: 
 Grani-th&#233; acidul&#233;   
 150mL de th&#233; "" 100mL de  citronnade &#233;thiquable  (je vous en parlais d&#233;j&#224;  ici ) 
   Faire infuser votre th&#233; &#224; chaud comme &#224; votre habitude (vous pouvez naturellement choisir un th&#233; vert de votre choix, fleuri et fruit&#233; si possible - et infuser &#224; froid si vous pr&#233;f&#233;rez, tout est question d'habitude moi je dose mal le temps d'infusion &#224; froid), y ajouter ensuite la citronnade bien fra&#238;che, m&#233;langer et mettre dans un r&#233;cipient au freezer (ou au cong&#233;lateur) et venir le gratouiler avec une fourchette tr&#232;s r&#233;guli&#232;rement jusqu'&#224; ce que tout le liquide se soit transform&#233; en cristaux. La citronnade &#233;tant l&#233;g&#232;rement sucr&#233; le go&#251;t est parfait comme &#231;a, pas besoin de rajouter du sucre. 
   &#160;  
   &#160; &#160;
 
 
 
 
 
        </text>
</document>
