<document>
	<date>2008-08-11</date>
        <title>Mousse de fraises et fruits rouges en verrine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cassis</tag>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>groseille</tag>
                <tag>m&#251;res</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Il y a peu je vous proposais une  Verrine du soleil aux aubergines, tomates et ch&#232;vre frais  tir&#233;e d'un livre de  Sylvie , aujourd'hui voici une verrine sucr&#233;e tir&#233;e de son livre " Verrines sucr&#233;es ".Une fois de plus je ne fus pas d&#233;&#231;ue, la seule petite remarque concerne les proportions car j'ai eu beaucoup plus de verrines que pr&#233;vu. Normalement la recette est pour 4 personnes, je dirais qu'avec les verrines utilis&#233;es, il est possible de faire 8 verrines. Comme j'ai eu l'agr&#233;able surprise de trouver d'excellentes fraises bien moins ch&#232;res qu'en pleine saison, il n'est pas trop tard pour tester cette d&#233;licieuse recette. 
 Mousse de fraises et fruits rouges en verrine 
 
 Les ingr&#233;dients pour 8 verrines : 
 500 g de fraises 110 g de sucre 1/4 et 1/2 c &#224; c d'agar-agar ou 3 feuilles de g&#233;latine 2 oeufs 150 ml de cr&#232;me liquide enti&#232;re 250 g de fruits rouges  surgel&#233;s   50-100 g de framboises fra&#238;ches Jus de citron ( que j'ai ajout&#233; ) 
 
 R&#233;duire les fraises en pur&#233;e. Chauffer 200 g de cette pur&#233;e avc 2 c &#224; s d'eau, 30 g de sucre et 1/4 de c &#224; c d'agar-agar ( ou 1 feuille de g&#233;latine ramollie dans de l'eau froide ) et porter &#224; &#233;bullition. J'ai ajout&#233; 1 c &#224; s de jus de citron pour relever le parfum du coulis. R&#233;partir le coulis dans les verrines et laisser g&#233;lifier. 
 Porter le reste de pur&#233;e de fraises &#224; &#233;bullition avec 1/2 c &#224; c d'agar-agar ( ou 2 feuilles de g&#233;latine ramollies dans l'eau froide ). L&#224; encore j'ai ajout&#233; 2 c &#224; s de jus de citron. Fouetter les jaunes d'oeufs avec 50 g de sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter la pur&#233;e chaude en m&#233;langeant. Monter les blancs en neige et quand ils commencent &#224; mousser ajouter 30 g de sucre et les serrer jusqu'&#224; ce qu'ils deviennent fermes et brillants. Les incorporer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent. Monter la cr&#232;me liquide tr&#232;s froide en chantilly dans un r&#233;cipient lui-m&#234;me bien froid et incorporer cette chantilly &#224; la mousse de fraises. R&#233;partir la mousse dans les verrines et mettre au frais 4 h minimum. 
 Une heure avant de servir , r&#233;partir les fruits rouges encore congel&#233;s sur la mousse de fraises ainsi que les framboises fra&#238;ches. En d&#233;congelant les fruits vont rendre leur jus et former une fine couche rouge. 
 
 J'ai fait la recette en utilisant la g&#233;latine, il faut donc pr&#233;voir de faire la recette en 3 &#233;tapes. La gel&#233;e de fraises a mis 2-3 h avant de prendre. Puis il faut mettre la mousse de fraises et enfin quand la mousse est prise terminer par les fruits surgel&#233;s. En fait vous pouvez pr&#233;parer les 2 premi&#232;res &#233;tapes la veille et terminer avec les fruits surgel&#233;s le lendemain. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes avec des fraises: Tartare de fraises aux pistaches et &#224; la menthe &#160; &#160; Gratin de fraises au chocolat blanc &#160;  Carpaccio fraises-oranges, coulis d'oranges et glace au safran &#160; &#160; Choux chantilly aux fraises et coulis de rhubarbe &#224; l'orange &#160; &#160; Cornet de chantilly &#224; la rose et aux fraises et son coulis &#160; &#160; Entremets mousseux aux fraises et son coulis &#160; &#160; G&#226;teau amandes-rhubarbe et son coulis de fraises &#160; &#160; Soupe de fraises au vin rouge et &#233;pices et sa cr&#232;me glac&#233;e   Verrines de mousse de mascarpone &#224; la pistache, fraises et amarettis &#160; &#160; Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises &#160; &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
