<document>
	<date>2013-08-28</date>
        <title>L&#233;gumes grill&#233;s, bresaola, pesto de roquette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>bresaola</tag>
                <tag>courgette</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Lorsque j'ai fait cette recette tir&#233;e d'une fiche Saveurs je n'avais pas de bresaola mais de la coppa, c'est donc la coppa que j'ai utilis&#233;e. Je ne pense pas que cela change grand chose, nous avons vraiment appr&#233;ci&#233; et particuli&#232;rement ce pesto de roquette qui accompagne l'assiette. N'h&#233;sitez pas &#224; ajouter un peu de parmesan ou d'huile pour obtenir la bonne consistance du pesto, ni trop &#233;pais ni trop liquide. 
 L&#233;gumes grill&#233;s, bresaola ( ou coppa ) pesto de roquette &#160;&#160;&#160;  
 
 Pr&#233;paration : 30 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 courgettes 2 artichauts poivrade 1/2 citron 150 g de roquette 12 tranches tr&#232;s fines de bresaola ou coppa 40 g de pignons de pin 1/2 gousse d'ail assez petite 30 g de parmesan fra&#238;chement r&#226;p&#233; 10 cl d'huile d'olive + 4 c &#224; s  Fleur de sel et poivre du moulin 2 grosses boules de mozzarelle de bufflonne 
 
 Faire dorer les pignons de pin &#224; sec dans une po&#234;le antiadh&#233;sive. Laver la roquette, l'essuyer et en r&#233;server 75 g. Mettre les autres 75 g dans le mixer avec l'ail, les pignons de pin grill&#233;s et le parmesan. Saler et poivrer et mixer tout en versant l'huile d'olive. R&#233;server le pesto obtenu. Tourner les artichauts et les r&#233;server dans de l'eau citronn&#233;e. Les couper en 2 dans la hauteur puis faire des tranches fines. faire revenir ces tranches dans une po&#234;le avec 1 c &#224; s d'huile d'olive pendant 5 mn. Ils doivent rester un peu croquants. Arroser d'un filet de jus de citron. Rincer les courgettes et les couper en tranches . Les faire griller dans une po&#234;le grill en fonte 3 mn environ de chaque c&#244;t&#233;. Les arroser de 3 c &#224; s d'huile d'olive. Dresser les courgettes, les artichauts, la bresaola, la roquette sur 4 assiettes ou un grand plat. Ajouter la mozzarelle ( les boules seront d&#233;chir&#233;es en 2 ) et servir avec le pesto de roquette, un peu de fleur de sel et un tour de moulin &#224; poivre. 
 
 Vin conseill&#233;  : un C&#244;tes-de-Provence rouge 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
