<document>
	<date>2013-08-30</date>
        <title>Sardines &#224; l'escab&#232;che</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>c&#233;leri-branche</tag>
                <tag>oignon</tag>
                <tag>sardine</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre Cuisine de Provence dont j'ai eu l'occasion de vous parler il y a peu pour une recette de  loup ou bar &#224; la g&#233;noise . Je dois dire qu'une fois de plus j'ai &#233;t&#233; emball&#233;e par cette recette, simple &#224; faire et tr&#232;s parfum&#233;e. J'ai mis du temps &#224; me servir de ce livre mais je dois dire que je le regarde d'un nouvel oeil et que j'y reviendrai avec plaisir. 
 Sardines &#224; l'escab&#232;che &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn, 2 jours avant la d&#233;gustation Cuisson : 30 mn&#160;  
 Les ingr&#233;dients pour 1 kg de sardines : 
 1 kg de sardines 6 tomates 6 gousses d'ail 3 oignons 1 branche de c&#233;leri 1 citron 25 cl de vin blanc 3 c &#224; s de vinaigre de vin 2 c &#224; s de farine 1 bouquet de persil plat 2 feuilles de laurier 10 cl d'huile de friture 6 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 &#201;cailler, vider et &#233;t&#234;ter les sardines. &#201;plucher l'ail et les oignons et les &#233;mincer. Couper le citron en tranches fines et le c&#233;leri &#233;plucher en tron&#231;ons. Dans une sauteuse faire chauffer l'huile d'olive et faire rissoler l'ail, les oignons et le c&#233;leri, mouiller avec le vin blanc et le vinaigre, assaisonner. Ajouter des feuilles de persil plat, le laurier &#233;miett&#233; et les tomates coup&#233;es grossi&#232;rement ( je les ai &#233;p&#233;pin&#233;es ). Laisser cuire &#224; petits bouillons 20 mn puis ajouter les rondelles de citron et arr&#234;ter la cuisson et couvrir. Essuyer les sardines, les saler et les fariner tr&#232;s l&#233;g&#232;rement. Chauffer l'huile de friture dans une po&#234;le et faire rissoler les sardines 3 mn de chaque c&#244;t&#233;, les &#233;goutter sur du papier absorbant et les mettre au fur et &#224; mesure dans un plat creux. Lorsque toutes les sardines sont dans le plat verser l'escab&#232;che ( la sauce citron tomates ) et laisser mariner au moins 2 jours au r&#233;frig&#233;rateur avant de d&#233;guster. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
