<document>
	<date>2013-09-09</date>
        <title>Clafoutis olives-chorizo d'apr&#232;s &#201;ric Fr&#233;chon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Cette recette m'a pos&#233; quelques probl&#232;mes, &#224; savoir la d&#233;coupe des petits cubes pour l'ap&#233;ritif. C'est pourquoi je vous conseille de couper le chorizo en d&#233;s plut&#244;t qu'en tranches et aussi il faut mettre moins d'olives qu'indiqu&#233;, d'ailleurs sur la photo du magazine o&#249; j'ai trouv&#233; la recette, les olives &#233;taient beaucoup moins pr&#233;sentes que lorsque j'ai fait la recette avec les proportions indiqu&#233;es. 
 Clafoutis olives-chorizo &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration: 30 mn Cuisson : 35 mn 
 Les ingr&#233;dients : 
 100 g d'olives vertes d&#233;noyaut&#233;es ( je conseille 50-60 g ) 100 g d'olives noires d&#233;noyaut&#233;es ( je conseille 50-60 g ) 100 g de chorizo fort 2 oeufs + 2 jaunes 25 cl de lait 25 cl de cr&#232;me liquide 20 g de ma&#239;zena 20 g de beurre Chapelure Sel et poivre du moulin 
 
 &#212;ter la peau du chorizo et le couper en tranches fines ( en petits d&#233;s sera plus pratique ). Couper les olives en rondelles. Dans un bol diluer la ma&#239;zena dans le lait froid. Dans un saladier fouetter au fouet &#224; main les&#160; oeufs et les jaunes avec la cr&#232;me liquide. Ajouter le lait &#224; la ma&#239;zena et fouetter pour obtenir une pr&#233;paration homog&#232;ne ( j'ai tout mis dans le bol du mixer et mixer quelques secondes ). Assaisonner la p&#226;te. Beurrer un moule et le saupoudrer de chapelure. R&#233;partir le chorizo et les olives dans le moule puis verser d&#233;licatement la p&#226;te. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 35 mn environ. Laisser ensuite refroidir le clafoutis et le d&#233;couper en cubes. Servir &#224; l'ap&#233;ritif. 
 
 Vin conseill&#233;  : un C&#244;tes-de-Provence blanc 
 Sur la photo du magazine, la pr&#233;sentation est faite avec des piques, j'ai pr&#233;f&#233;r&#233; des petits cuill&#232;res de pr&#233;sentation pour plus de s&#233;curit&#233; lors de la d&#233;gustation. De m&#234;me il y avait des rondelles de chorizo juste sur chaque carr&#233; ce qui est impossible avec la recette indiqu&#233;e. Je vous conseille donc si vous voulez obtenir ce r&#233;sultat de faire dans le reste du chorizo de tr&#232;s fines tranches, de les po&#234;ler quelques instants et de les poser sur les cubes de clafoutis. Les photos que j'ai mises sont faites avec&#160; les cubes les moins garnis en olives, et vous pouvez constater qu'il y a d&#233;j&#224; beaucoup d'olives, les autres cubes ne tenaient pas car trop d'olives et les tranches de chorizo g&#234;naient &#224; la d&#233;coupe. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
