<document>
	<date>2013-09-11</date>
        <title>Pav&#233; de cabillaud sur courgette grill&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cabillaud</tag>
                <tag>courgette</tag>
                <tag>moutarde</tag>
                <tag>pignons</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>J'ai trouv&#233; cette recette dans la magazine Intense du mois de juin. Je l'ai faite 2 fois car la premi&#232;e fois le cabillaud quand je l'ai pris pour le mettre sur la courgette est parti en morceaux, j'ai donc recommenc&#233; en prenant avec beaucoup de pr&#233;caution les morceaux de poisson avec une large spatule pour les mettre sur les tranches de courgette. 
 Pav&#233; de cabillaud sur courgette grill&#233;e &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 30 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de cabillaud de 180 g 2 grosses courgettes 40 g de pignons 4 feuilles de salade 4 c &#224; s d'huile d'olive 30 g de beurre Sel 2 grains de poivre &#224; queue 
 Pour la sauce : 3 brins de menthe 2 c &#224; s de c&#226;pres 2 c &#224; s de moutarde 2 c &#224; s de vinaigre de cidre Piment de Cayenne Sel 
 
 Couper 4 tranches &#233;paisses de courgette (1,5 cm) et les badigeonner d'huile d'olive. Les saupoudrer d'origan et les faire griller sur un grill en fonte ou sous le grill du four en les mettant sur une grille huil&#233;e du four. Compter 15 mn de cuisson environ en les retournant &#224; mi-cuisson. Mixer les ingr&#233;dients de la sauce. Ajouter peu &#224; peu 2 &#224; 3 c &#224; s d'eau bouillante, verser dans un bol et faire ti&#233;dir au bain-marie. Retirer les c&#244;tes des feuilles de salade, les rouler et les couper en chiffonnade. Faire dorer&#160; les pignons dans un po&#234;le antiadh&#233;sive avec 1 c &#224; s d'huile d'olive et les r&#233;server. Dans la m&#234;me po&#234;le ajouter le beurre et le poivre, laisser prendre une couleur noisette et y mettre &#224; cuire les pav&#233;s de cabillaud sur les 2 faces et en les arrosant sans cesse avec le jus de cuisson. Saler &#224; la fin. Disposer les tranches de&#160; courgettes sur les assiettes, les recouvrir avec un pav&#233; de cabillaud, arroser de sauce et parsemer de pignons. Pour terminer garnir avec la chiffonnade de salade et arroser d'un filet d'huile d'olive. 
 
 Vin conseill&#233;  : un Bellet blanc 
 N'h&#233;sitez pas &#224; tester cette recette qui est vraiment d&#233;licieuse. Vous pouvez bien s&#251;r envisager de changer de poisson, en prenant un autre poisson blanc assez &#233;pais et qui se tient &#224; la cuisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
