<document>
	<date>2013-09-13</date>
        <title>R&#244;ti de porc aux &#233;cailles de citron vert </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>pomme de terre</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>6 ans, oui 6 ans que cette recette attend d'&#234;tre publi&#233;e sur mon blog et pourtant c'est une recette que je fais souvent et je pensais que je l'avais mise, c'est en faisant du tri dans me photos que je me suis rendue compte de mon erreur. Il n'est jamais trop tard pour bien faire, voici donc la recette tir&#233;e de mes classeurs. 
 R&#244;ti de porc aux &#233;cailles de citron vert &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 1 h 30 Marinade : 1 h 30 
 Les ingr&#233;dients pour 6 personnes : 
 1 r&#244;ti de porc dans l'&#233;chine de 1,5 kg 5 citrons verts 100 g d'olives vertes farcies au poivron rouge 4 gousses d'ail 1 kg de pommes de terre &#224; chair ferme 25 cl de bouillon de l&#233;gumes 2 branches de romarin 1 brin de thym 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Mettre le r&#244;ti dans un plat creux et l'arroser avec le jus de 2 citrons verts et 3 c &#224; s d'huile d'olive. Parsemer de 2 gousses d'ail hach&#233;es et des feuilles cisel&#233;es d'1 branche de romarin. Laisser mariner 1&#160; h 30 en retournant la viande &#224; plusieurs reprises. Apr&#232;s la marinade couper le reste des citrons en fines tranches et les glisser dans le r&#244;ti jusqu'&#224; mi-hauteur en pratiquant des incisions dans la chair. Assaisonner. Enfourner le r&#244;ti dans un plat &#224; four huil&#233; et laisser cuire 45 mn &#224; 210&#176; en l'arrosant r&#233;guli&#232;rement avec la marinade filtr&#233;e. Couper alors les pommes de terre &#233;pluch&#233;es en 4 et les mettre dans le plat autour du r&#244;ti avec les olives, le thym, le reste de romarin et les derni&#232;res gousses d'ail &#233;minc&#233;es. Assaisonner et mouiller avec le bouillon de l&#233;gumes. Baisser la temp&#233;rature du four &#224; 180&#176; et continuer la cuisson 45 mn. D&#233;corer d'herbes de Provence fra&#238;ches et servir aussit&#244;t. 
 
 Si vous voyez que les rondelles de citron noircissent trop, vous pouvez les prot&#233;ger dans la 2 i&#232;me partie de la cuisson avec un papier aluminium ce que je n'ai pas fait ce jour l&#224; ! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
