<document>
	<date>2013-10-07</date>
        <title>Burger de tomate</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>fromage</tag>
                <tag>oignon</tag>
                <tag>salade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Je n'ai jamais mang&#233; un seul hamburger de ma vie et je dois dire que cela ne m'a jamais tent&#233;e. Mais dans le cas pr&#233;sent o&#249; le pain est remplac&#233; par des tomates,&#160; j'ai tout de suite eu envie de tester, d'autant plus que j'ai des tr&#232;s belles tomates dans le jardin. Le seul conseil que je donnerai sera de prendre des grosses tomates charnues et &#233;ventuellement les faire d&#233;gorger une fois coup&#233;es en 2 avec du sel en le retournant. 
 Burger de tomate &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 grosses tomates &#224; farcir 6 steaks hach&#233;s de 150 g 6 tranches de fromage type toastinette ( j'ai pris du comt&#233; en tranches fines ) 1 gros oignon 6 feuilles de laitue 3 c &#224; s d'huile Fleur de sel Sel et poivre du moulin 
 
 Peler l'oignon, le couper en rondelles et les faire rissoler dans 1 c &#224; s d'huile. Laver les tomates et les couper en 2 &#224; l'horizontale. &#201;ventuellement les faire d&#233;gorger en les saupoudrant de sel et en les retournant. Poser les demi tomates sur la plaque du four recouverte de papier aluminium et les faire griller sous le grill du four 5 mn ( &#224; surveiller il ne faut pas trop les cuire pour qu'elles se tiennent ). Dans une po&#234;le faire chauffer le reste d'huile et cuire les steaks 2 &#224; 3 mn de chaque c&#244;t&#233; suivant la cuisson d&#233;sir&#233;e. Les assaisonner. Sortir la plaque du four avec les tomates, garnir le socle des tomates avec une feuille de salade, un steak, une tranche de fromage, des rondelles d'oignon et recouvrir avec le chapeau des tomates. Enfourner 2 mn pour que le fromage fonde. Parsemer de fleur de sel et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Saint Joseph rouge 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
