<document>
	<date>2009-01-12</date>
        <title>Mon TOP 10 pour 2008</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>Top 10 de l'ann&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Comme chaque d&#233;but d''ann&#233;e, il est temps de vous proposer mon top 10 qui, comme l'ann&#233;e derni&#232;re sera plut&#244;t un top 12, difficile en effet de ne choisir que 10 et m&#234;me 12 recettes, j'ai toujours l'impression de renier les autres, alors que toutes les recettes mises sur mon blog sont forc&#233;ment des recettes que j'ai appr&#233;ci&#233;es ! Il vous suffit de cliquer sur le nom des recettes pour y acc&#233;der. 
 Mon TOP 10 2008 
 Poire farcie au chocolat amer et sa sauce vanille d'apr&#232;s Georges Blanc   Millefeuille de tuiles &#224; la pistache et sa compot&#233;e d'abricots Millefeuille de nougatine au gru&#233; de cacao et sa mousse chocolat pralin&#233; Mousse chocolat blanc-passion, carpaccio d'ananas, tuile au gru&#233; de cacao &#160;  G&#226;teau neigeux aux fruits d'&#233;t&#233;   Cr&#234;pes chocolat &#224; la mousse de citron et coulis de framboises Cornets de chantilly au raifort, saumon fum&#233; et supr&#234;mes de pamplemousse   Avocat &#233;cras&#233;, ceviche de crevettes et herbes fra&#238;ches Daurade et calamars &#224; la pur&#233;e safran&#233;e, sauce bisque de homard   Blanquette d'agneau aux pistaches &#224; l'&#233;mulsion de curcuma et wasabi Mignon de veau au caramel amer, tatins aux endives Financier de c&#232;pes et girolles sur un velout&#233; de potiron Et parce que vraiment je ne peux pas ne pas la mettre : 
 M&#233;daillon de lotte, cr&#232;me de petits pois et morilles 
 Voil&#224;, cette ann&#233;e c'est 13 &#224; la douzaine!! ;-) 
 Autres " Top 10 " : Mon Top 10 pour 2007 &#160;  Mon Top 10 pour 2006 &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 
        </text>
</document>
