<document>
	<date>2013-10-16</date>
        <title>Les coeurs d'oeufs d'apr&#232;s Thierry Perrot</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>recette de chef</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Cette recette vue dans le dernier R&#233;gal m'a tout de suite interpell&#233;e. Elle est ludique et permet de multiples variations. Pour ceux qui sont f&#226;ch&#233;s avec la r&#233;ussite des oeufs poch&#233;s cette fa&#231;on de faire devrait leur convenir. On peut mettre de nombreux ingr&#233;dients d'accompagnement avec les oeufs, que ce soit des oeufs de poisson, des d&#233;s de tomate ou de poivron, des truffes, des champignons, du lard fum&#233; ou du jambon et enfin des d&#233;s de foie gras. J'ai choisi pour cette fois les tomates et le lard fum&#233;. Pour les proportions c'est &#224; adapter en fonction du nombre de personnes, mais 2 oeufs par personne avec des garnitures diff&#233;rentes me semble bien. Thierry Perrot est le chef de " L'avant go&#251;t " &#224; Besan&#231;on. 
 Coeurs d'oeufs &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients : 
 Des oeufs frais De la roquette Pour garnir au choix: D&#233;s de tomates D&#233;s de foie gras  Lardons fum&#233;s grill&#233;s Oeufs de poisson Champignons Truffe Jambon.... Sel et poivre 
 Pr&#233;voir film &#233;tirabler Un mini-bol ou mini-saladier Ficelle de cuisine 
 
 &#201;taler sur le plan de travail un carr&#233; de film &#233;tirable de&#160; 30 cm de c&#244;t&#233; et le badigeonner d'huile avec un pinceau. Saler et poivrer. Placer le morceau de film sur un mini bol et l'enfoncer grossi&#232;rement. Mettre de l'eau &#224; bouillir dans une sauteuse. Casser un oeuf dans une tasse et le faire glisser dans le mini-bol au creux du film. Ajouter l'accompagnement de votre choix ( ici quelques d&#233;s de tomates et des lardons fum&#233;s grill&#233;s ). Refermer le film pour former des aum&#244;ni&#232;res en laissant le moins d'air possible et lier avec de la ficelle de cuisine. Les coeurs d'oeufs sont pr&#234;ts &#224; cuire. Plonger les aum&#244;ni&#232;res dans l'eau bouillante et cuire 4 &#224; 5 mn en les arrosant continuellement pendant la cuisson avec une&#160; petite louche d'eau bouillante pour que la cuisson soit uniforme. Sortir les oeufs une fois cuits et les mettre sur le plan de travail.  Disposer dans les assiettes une salade de roquette assaisonn&#233;e et poser 2 oeufs au centre apr&#232;s avoir retir&#233; la ficelle et le film. 
 
 Vous devez obtenir des oeufs avec le jaune coulant. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
 &#160; 
        </text>
</document>
