<document>
	<date>2006-01-09</date>
        <title>Daube de joue de boeuf aux olives vertes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Aujourd'hui j'ai envie de vous parler d'un plat que je fais r&#233;guli&#232;rement chaque hiver depuis que je l'ai d&#233;couvert dans un ancien CVF. Il s'agit d'une daube, plat classique me direz-vous, mais tellement bon. On utilise de la joue de boeuf qui est consid&#233;r&#233;e comme un bas morceau mais qui est tellement fondante apr&#232;s ce style de cuisson. Vous serez peut-&#234;tre oblig&#233;s de la commander &#224; votre boucher , dans ce cas je vous conseille d'en commander plus pour pouvoir la congeler et donc en avoir &#224; disposition quand l'envie vous prendra de refaire ce plat, car je vous mets au d&#233;fit de ne pas le refaire ,m&#234;me si c'est un peu long. Je sais que vous &#234;tes nombreuses &#224; travailler mais avec un peu d'organisation vous trouverez le temps de faire cette recette. 
 Daube de joue de boeuf aux olives vertes 
 
 Les ingr&#233;dients pour 4 personnes 
 1 bon kg de joue de boeuf d&#233;nerv&#233;e 125 g d'olives vertes 1 petite bo&#238;te de tomates pel&#233;es 1 gousse d'ail 2,5 cl d'huile d'olive 1 bouquet garni Le zeste d'une orange 
 Pour la marinade 
 1 oignon 1 grosse carotte ou 2 petites 1 branche de c&#233;leri 1 bouteille de vin rouge cors&#233; 10 cl de vinaigre de vin 1 feuille de laurier Quelques brins de thym 1 c &#224; c de poivre en grains 3 c &#224; s d'huile d'olive 
 Vous avez command&#233; la joue de boeuf, &#234;tes all&#233;s la prendre chez le boucher, maintenant vous v&#233;rifiez qu'elle est bien d&#233;nerv&#233;e. Si ce n'est pas le cas prenez le temps de retirer la peau qui couvre un c&#244;t&#233; car pour la marinade et la suite de la recette c'est important d'avoir une pi&#232;ce de viande bien par&#233;e. Maintenant il est temps de commencer la recette. Couper la viande en gros cubes r&#233;guliers. Les mettre dans un saladier avec l'oignon &#233;minc&#233;, les carottes et le c&#233;leri &#233;minc&#233;s, le vin, le vinaigre,, thym, laurier, poivre en grains et huile d'olive. Couvrir le r&#233;cipent d'un film &#233;tirable et mettre au frais pour au moins 24 h. Personnellement je laisse toujours mariner 48 h. 
 Quand la joue a marin&#233; &#233;goutter les morceaux de viande, non seulement je les &#233;goutte mais en plus je les essuie avec du papier film pour enlever le maximum d'humidit&#233;. Ainsi la viande dorera mieux. Faire revenir dans l'huile d'olive les morceaux de viande ,dans une cocotte en fonte de pr&#233;f&#233;rence, pendant 7 &#224; 8 mn. Lorsqu'ils sont dor&#233;s de toutes parts, ajouter les l&#233;gumes bien &#233;goutt&#233;s de la marinade, les m&#233;langer &#224; la viande et laisser revenir pendant 5 mn sur feu doux. Ajouter les tomates, l'ail &#233;cras&#233; et le bouquet garni. Mouiller avec la marinade, saler et poivrer l&#233;g&#232;rement. Porter &#224; &#233;bullition, couvrir la cocotte et laisser mijoter &#224; feu doux 2 h. Vous avez maintenant 2 h pour vaquer &#224; vos occupations en venant v&#233;rifier de temps en temps que tout va bien. Vous allez commenc&#233; &#224; sentir de d&#233;licieux parfums dans votre cuisine. 
 Au bout des 2 h de cuisson , &#233;bouillanter les olives vertes 2 &#224; 3 mn et les r&#233;server. Retirer les morceaux de joue de la cocotte et passer le fond de cuisson de la daube &#224; travers une passoire fine en pressant bien les l&#233;gumes avec une cuill&#232;re pour en extraire tous les sucs. Remettre la viande dans la cocotte avec le jus de cuisson, ajouter les olives et les zestes d'oranges en fines lani&#232;res. Bien m&#233;langer et laisser encore mijoter 30 mn &#224; petits fr&#233;missements. Si vous estimez que la sauce n'est pas assez concentr&#233;e laisser mijoter &#224; d&#233;couvert les 20 derni&#232;res minutes. Rectifier l'assaisonnement si n&#233;cessaire. 
 Voil&#224;, le plat n'attend plus qu'&#224; &#234;tre d&#233;gust&#233;. Vous pouvez le servir avec des p&#226;tes fra&#238;ches ou des gnocchis &#224; la romaine. Essayez cette recette , je vous assure qu'elle vaut la peine du temps pass&#233; et quand vous l'aurez go&#251;t&#233;e elle deviendra pour vous un classique. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
