<document>
	<date>2013-11-11</date>
        <title>Filet mignon de porc au chorizo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>oignon</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>J'ai fait cette recette tir&#233;e du Cuisine et Vins de cet &#233;t&#233; il y a quelques semaines, mais elle peut &#234;tre faite toute l'ann&#233;e. Je ne l'ai que tr&#232;s peu modifi&#233;e et vous mets comme d'habitude les modifications entre parenth&#232;ses. 
 Filet mignon de porc au chorizo &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 35 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 filets mignons de porc 1/2 chorizo fort ( +quelques d&#233;s ) 1/2 bouquet de persil 1 oignon 1 gousse d'ail 2 c &#224; s d'huile d'olive 5 cl de vin blanc sec ( 7,5 cl ) Sel et poivre du moulin 
 
 Enlever la peau du chorizo et le couper en d&#233;s, les mettre dans une sauteuse et leur faire rendre leur graisse &#224; feu doux jusqu'&#224; ce qu'ils soient l&#233;g&#232;rement croustillants. Les &#233;goutter sur du papier absorbant. Peler et hacher l'ail. Peler et &#233;mincer l'oignon. Ciseler le persil une fois lav&#233;. Mettre les filets mignons sur le plan de travail et les fendre sur toute la longueur. Dans un bol m&#233;lang&#233; les d&#233;s de chorizo et le persil, saler et glisser cette farce dans les filets mignons. Les refermer sans serrer et les ficeler. Dans une cocotte faire chauffer l'huile d'olive et y mettre l'ail et l'oignon &#224; revenir sans coloration puis les &#233;goutter &#224; l'&#233;cumoire et les r&#233;server. A leur place mettre les filets mignons &#224; feu vif pour qu'ils colorent. Baisser le feu, remettre ail et oignon et ajouter le vin avec quelques d&#233;s de chorizo, couvrir et faire mijoter 20 mn environ ( adapter la cuisson &#224; l'&#233;paisseur des filets mignons ). Servir tr&#232;s chaud avec l'accompagnement de votre choix. 
 
 Vin conseill&#233;  : un C&#244;tes-du-Rh&#244;ne rouge 
 Il est &#233;vident que suivant la grosseur des filets mignons vous aurez besoin de plus ou moins de chorizo et qu'il faudra adapter les autres ingr&#233;dients. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
