<document>
	<date>2013-11-13</date>
        <title>Moelleux butternut, pommes et noisette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courge butternut</tag>
                <tag>noisette</tag>
                <tag>oeuf</tag>
                <tag>pomme</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'ai fait cette recette tir&#233;e de mes classeurs la semaine derni&#232;re et je ne veux pas tarder &#224; la mettre, d'abord parce que ces moelleux sont absolument d&#233;licieux, avec la fra&#238;cheur apport&#233;e par la pomme et le parfum des &#233;pices, mais aussi parce que nous sommes en pleine saison des courges. J'ai d&#233;couvert la butternut l'hiver dernier avec des  recettes sal&#233;es , la voici maintenant en version sucr&#233;e. Je peux vous dire que l'Homme a grandement appr&#233;ci&#233; puisque sur les 8 moelleux faits il en a mang&#233; 7 ! Bon, il les a mang&#233;s en 3 jours quand m&#234;me, cela m'a permis de constater que mis sur une assiette, sous film alimentaire, ces moelleux se conservent tr&#232;s bien. Ils sont parfaits pour le go&#251;ter ou pour accompagner le caf&#233;, le petit d&#233;jeuner ou le dessert, dans ce cas voir plus bas le vin conseill&#233;. 
 Moelleux butternut, pomme et noisette &#160;  &#160;&#160; 
 
 Pr&#233;paration : 25 mn Cuisson : 55 mn 
 Les ingr&#233;dients pour 8 moelleux : 
 175 g de courge butternut 1 pomme &#224; cuire ( j'ai mis une canada ) 50 g de beurre demi-sel 1 gousse de vanille 100 g de sucre cassonade 2 oeufs 5 cl de jus d'orange press&#233;e 100 g de farine 50 g de noisettes en poudre 1/2 sachet de levure 1/2 c &#224; c de cannelle 1/2 c &#224; c de gingembre en poudre Beurre et farine pour les moules Sucre glace pour la d&#233;coration ( pas mis ) 
 
 D&#233;tailler 175 g de courge butternut &#233;pluch&#233;e en morceaux et les faire cuire 20 mn avec le beurre fondu et un fond d'eau &#224; couvert jusqu'&#224; ce que la chair soit bien molle. &#201;goutter les morceaux en gardant le beurre fondu et les mixer pour obtenir une pur&#233;e ( j'ai &#233;cras&#233; soigneusement avec une fourchette, moins de vaisselle ) ). &#201;pluche la pomme et la couper en petits d&#233;s. Fendre la gousse de vanille dans la longueur et r&#233;cup&#233;rer les grains avec la pointe d'un couteau. Dans un saladier m&#233;langer le cure et les oeufs puis ajouter le beurre fondu et le jus d'orange. Incorporer ensuite la farine, la pur&#233;e de butternut, les noisettes en poudre, les grains de vanille et les &#233;pices. Bien m&#233;langer pour obtenir une p&#226;te homog&#232;ne. Ajouter les d&#233;s de pomme et m&#233;langer. Beurrer et fariner des petits moules s'ils ne sont pas en silicone ( j'ai pris des moules &#224; muffins ) et y r&#233;partir la pr&#233;paration. Enfourner 35 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176; ( adapter suivant le four ) jusqu'&#224; ce que les g&#226;teaux soient bien dor&#233;s. Pour le service saupoudrer de sucre glace ( je ne l'ai pas fait ). 
 
 Vin conseill&#233;  : un Arbois blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
