<document>
	<date>2013-11-18</date>
        <title>La salade de poulet du lendemain</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>pains divers</tag>
                <tag>parmesan</tag>
                <tag>poulet</tag>
                <tag>salade</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Souvent le dimanche c'est du poulet qui se retrouve sur les tables, qu'il soit r&#244;ti ou cuisin&#233; autrement. Voici une id&#233;e pour utiliser un reste de poulet r&#244;ti, une belle salade aux saveurs ensoleill&#233;es que l'on peut faire &#233;t&#233; comme hiver. Mais vous pouvez tout &#224; fait la faire en cuisant des blancs de poulet &#224; la po&#234;le et en les laissant refroidir. La recette est tir&#233;e une fois encore du Cuisine et vins de cet &#233;t&#233;. 
 La salade de poulet du lendemain &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 5 mn 
 Le reste d'un poulet r&#244;ti 1/2 oignon rouge 1 salade de saison ( scarole, laitue, m&#226;che.... ) 150 g de parmesan ou de vieux gouda 8 p&#233;tales de tomates s&#233;ch&#233;es 2 tranches de pain de mie 8 brins de persil plat 2 c &#224; s de vinaigre de X&#233;r&#232;s 6 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Retirer la cro&#251;te du pain de mie et le tailler en petit d&#233;s. Faire chauffer 3 c &#224; s d'huile d'olive dans une po&#234;le et y faire dorer les d&#233;s de pain de mie en remuant sans cesse. Les &#233;goutter sur du papier absorbant. D&#233;sosser le reste de poulet et couper la chair en lani&#232;res. Peler et ciseler l'oignon rouge. Rincer et effeuiller le persil. Avec un couteau &#233;conome faire des copeaux de parmesan ou de vieux gouda. Dans un saladier mettre, sel, poivre, vinaigre et huile et &#233;mulsionner &#224; la fourchette. Ajouter l'oignon, la salade verte et le poulet. M&#233;langer d&#233;licatement. D&#233;corer la salade avec les cro&#251;tons de pain, le fromage, les tomates s&#233;ch&#233;es et le persil effeuill&#233;. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un pays d'Oc IGP sauvignon 
 Pour l'assaisonnement personnellement j'en mets souvent plus qu'indiqu&#233; dans les recettes, &#224; vous de voir en fonction de vos go&#251;ts. Le poulet peut &#234;tre remplac&#233; par de la pintade, de la dinde , bref il ne vous reste qu'&#224; adapter. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
