<document>
	<date>2013-11-22</date>
        <title>Piccatas de veau au foie gras</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>jambon cru</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Mine de rien les f&#234;tes approchent &#224; grands pas et pour nous mettre dans l'ambiance, une petite recette avec du foie gras me semble id&#233;ale. La recette est tir&#233;e de mes classeurs, et conviendra id&#233;alement si vous avez un reste de foie gras apr&#232;s les repas de f&#234;tes. 
 Piccatas de veau au foie gras 
 
 Pr&#233;paration : 40 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 fines escalopes de veau 90 g de jambon de Parme en tr&#232;s fines tranches 60 g de foie gras mi-cuit 1 morceau de parmesan de 60 g De la chapelure en quantit&#233; suffisante 2 oeufs  50 g de farine 15 cl de vinaigre de framboise 1 &#233;chalote 60 g de beurre Sel et poivre du moulin 
 
 &#201;taler les escalopes de veau sur le plan de travail entre 2 feuilles de film &#233;tirable et les aplatir avec un rouleau &#224; p&#226;tisserie. Retirer le film et couper les escalopes en 2 dans la largeur. Faire des copeaux de parmesan avec un &#233;conome et d&#233;tailler le foie gras en lamelles. Sur le plan de travail mettre une demi-escalope, la recouvrir de jambon de Parme, de foie gras et de parmesan.Rouler le tout en gros cigare et faire de m&#234;me avec les 7 autres demi-escalopes. Mettre la farine dans une assiette, les oeufs battus &#224; la fourchette avec sel et poivre dans une autre et la chapelure dans une troisi&#232;me. Passer les roulades d'escalopes dans la farine, puis dans les oeufs et enfin dans la chapelure, maintenir avec une pique en bois. Dans une po&#234;le faire chauffer la moiti&#233; du beurre et y faire dorer les piccatas de tous les c&#244;t&#233;s. Les retirer et les maintenir au chaud. A leur place mettre l'&#233;chalote &#233;minc&#233;e avec le reste de beurre et laisser fondre doucement, puis augmenter le feu et verser le vinaigre de framboise. Laisser &#233;vaporer 1 mn en remuant. Filtrer cette sauce ( je ne l'ai pas fait pr&#233;f&#233;rant garder les &#233;chalotes dans la sauce ) et la servir avec les piccatas. Accompagner de gnocchis ou de p&#226;tes. 
 
 Vin conseill&#233; : un Vouvray ( blanc de Loire ) 
 Le seul moment un peu d&#233;licat est la cuisson des piccatas car les piques vont g&#234;ner, alors n'h&#233;sitez pas &#224; les retirer apr&#232;s avoir fait la cuisson sur 3 c&#244;t&#233;s, puis vous les remettrez pour le service. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
