<document>
	<date>2013-12-04</date>
        <title>Cr&#232;me br&#251;l&#233;e aux marrons glac&#233;s</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cr&#232;me de marrons</tag>
                <tag>marrons glac&#233;s</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Pendant les f&#234;tes outre les chocolats, les marrons glac&#233;s sont mis &#224; l'honneur. C'est pourquoi je vous propose une recette de cr&#232;me br&#251;l&#233;e aux marrons glac&#233;s tir&#233;e de mes classeurs, qui, je dois bien le dire, nous a, l'Homme et moi, emball&#233;s. Certes si vous &#234;tes tr&#232;s nombreux pour les f&#234;tes ce ne sera pas forc&#233;ment la recette id&#233;ale mais il faut aussi penser &#224; ceux qui n'ont pas forc&#233;ment d'invit&#233;s pour le r&#233;veillon ou pour le repas du jour de No&#235;l. De toute fa&#231;on, avant No&#235;l, je vous proposerai &#233;galement un autre dessert pour ceux qui seront plus nombreux &#224; table. Ayant fait la moiti&#233; des proportions indiqu&#233;es j'ai donc obtenu 4 cr&#232;mes br&#251;l&#233;es. Pour le 1/2 jaune d'oeuf n&#233;cessaire dans ce cas, il suffit de le battre &#224; la fourchette et de ne verser que la moiti&#233; dans le saladier avec le sucre et les autres jaunes. Maintenant si vous mettez 4 jaunes cela ne changera pas grand chose ! ;-) 
 Cr&#232;me br&#251;l&#233;e aux marrons glac&#233;s &#160;&#160;&#160; &#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 30 mn ( 1 h pour moi ) 
 Les ingr&#233;dients pour 8 personnes : 
 50 cl de cr&#232;me liquide 20 cl de lait entier 7 jaunes d'oeufs 250 g de cr&#232;me de marrons ( j'ai mis 300 g ) 100 g de sucre en poudre 8 marrons glac&#233;s Sucre pour la caram&#233;lisation 
 
 Faire chauffer la cr&#232;me et le lait dans une casserole &#224; fond &#233;pais. Fouetter les jaunes avec les 100 g de sucre au batteur &#233;lectrique dans un grand saladier jusqu'&#224; ce que le m&#233;lange blanchisse. Verser dessus le contenu de la casserole en remuant doucement pour ne pas faire mousser l'ensemble et ajouter la cr&#232;me de marrons. Bien m&#233;langer et r&#233;partir dans des plats individuels &#224; cr&#232;me br&#251;l&#233;e. D&#233;corer chaque plat d'un marron glac&#233; coup&#233; en 2.  Pour la cuisson mettre les plats sur la plaque du four et cuire 20 mn &#224; four pr&#233;chauff&#233; &#224; 150&#176; puis baisser la temp&#233;rature du four &#224; 130&#176; et cuire encore 10 mn. Pour ma part j'ai mis &#224; 110&#176; pendant 1 bonne heure ayant l'habitude de cuire les cr&#232;mes br&#251;l&#233;es ainsi. Une fois cuites laisser les cr&#232;mes refroidir puis les mettre au r&#233;frig&#233;rateur au moins 1/2 journ&#233;e, 12 h est l'id&#233;al. Au moment du service saupoudrer de sucre semoule et caram&#233;liser au chalumeau ou &#224; d&#233;faut passer sous le grill du four en surveillant. 
 
 Vin conseill&#233;  : un petit Cognac 
 Bon pour le Cognac qui n'est pas ce que je pr&#233;f&#232;re, ne buvant pas d'alcool fort, il sera remplac&#233; par du champagne pour moi, quant &#224; la cuisson il faut bien s&#251;r adapter en fonction de votre four. Il est certain que dans un four traditionnel il est impossible de faire 8 cr&#232;mes br&#251;l&#233;es en m&#234;me temps, il faudra le faire en 2 fois. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
