<document>
	<date>2006-10-09</date>
        <title>Echine de porc aux cocos de Paimpol</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cocos de Paimpol</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Chaque &#233;t&#233;, il est un produit que j'attends avec impatience, c'est le coco de Paimpol. D&#233;s son apparition sur les &#233;tals au mois d'ao&#251;t, j'en fais provision , et, apr&#232;s les avoir &#233;coss&#233;s je les mets en sachets au cong&#233;lateur. Je peux ainsi en profiter &#224; ma guise. Vous en trouverez encore sur le march&#233; mais c'est la fin de la saison qui s'&#233;tale d'ao&#251;t &#224; octobre. Et il est une recette que je fais chaque ann&#233;e depuis bien longtemps, recette que ma fille , quand elle &#233;tait encore &#224; la maison ne manquait pas de me r&#233;clamer, c'est celle que je vous propose aujourd'hui. Elle fait partie des recettes mijot&#233;es tranquillement, recettes qui sont toujours un bonheur quand on ouvre la cocotte pour passer &#224; table. Et je ne vous parle pas des parfums dans la maison! Pas de modernisme aujourd'hui mais du classique, un plat qui r&#233;conforte et qui est toujours appr&#233;ci&#233;. 
 Echine de porc aux cocos de Paimpol 
 
 Les ingr&#233;dients pour 6 personnes : 
 2 kg de cocos de Paimpol ou autres haricots frais &#224; &#233;cosser 1,3-1,5 kg d'&#233;chine de porc d&#233;soss&#233;e 40 g de beurre 2 gousses d'ail 1 oignon 1 clou de girofle 1 bouquet garni 1 c &#224; s de concentr&#233; de tomate  1 petite poign&#233;e de gros sel Poivre 
 
 Ecosser les cocos et couper l'&#233;chine en gros d&#233;s. Faire fondre le beurre dans une cocotte et faire dorer les morceaux d'&#233;chine sur toutes les faces. Mettre 2 l d'eau &#224; bouillir. Ajouter les cocos avec les gousses d'ail dans la cocotte, r&#233;duire le feu, couvrir et faire &#233;tuver 12 mn environ. Arroser avec l'eau bouillante de fa&#231;on &#224; couvrir &#224; hauteur tous les &#233;l&#233;ments, ajouter le gros sel, l'oignon piqu&#233; du clou de girofle et le bouquet garni et cuire &#224; couvert pendant 30 mn environ. Pr&#233;chauffer le four &#224; 200&#176;. Dans la cocotte , au bout des 30 mn ajouter le concentr&#233; de tomate et le poivre. Couvrir et achever la cuisson au four environ 3/4h-1h. 
 Ce plat est encore meilleur le lendemain comme tous les plats mijot&#233;s. Surveiller la cuisson au four, il faut qu'il reste un peu de jus. Et bien s&#251;r cette recette est tir&#233;e de mes classeurs ;-). Bon app&#233;tit! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
