<document>
	<date>2013-12-09</date>
        <title>Foie gras po&#234;l&#233; &#224; la p&#233;rigourdine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#232;pe</tag>
                <tag>foie gras</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Voici une recette de f&#234;tes par excellence, tir&#233;e de mes classeurs.Certes elle est on&#233;reuse, mais pour un r&#233;veillon en t&#234;te &#224; t&#234;te ou en petit comit&#233; elle est parfaite. Pour les c&#232;pes on peut prendre des surgel&#233;s, on en trouve de tr&#232;s bonne qualit&#233; chez les grands de la cong&#233;lation. 
 Foie gras po&#234;l&#233; &#224; la p&#233;rigourdine &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 600 g de foie gras de canard cru 900 g de pommes de terre rattes ou BF 15 1 kg de petits c&#232;pes 2 &#233;chalotes 1/2 gousse d'ail 5 c &#224; s d'huile 30 g de beurre 40 cl de fond de volaille 10 cl de cr&#232;me liquide 5 cl de vinaigre de framboise ou de cidre ( j'ai mis framboise ) Sel et poivre du moulin 
 
 Peler et couper les pommes de terre en cubes , les s&#233;cher dans un torchon et les faire rissoler dans 4 c &#224; s d'huile tr&#232;s chaude. D&#233;s coloration diminuer le feu et poursuivre la cuisson le temps n&#233;cessaire pour qu'elles soient tendres &#224; coeur. Les assaisonner en fin de cuisson. Nettoyer les c&#232;pes s'ils sont frais et couper les plus gros en lamelles. Dans une po&#234;le faire revenir dans le beurre et 1 c &#224; s d'huile les &#233;chalotes et la gousse d'ail finement hach&#233;s. Mettre les c&#232;pes et les faire sauter &#224; feu vif jusqu'&#224; compl&#232;te &#233;vaporation de leur jus de cuisson. Les assaisonner et les &#233;goutter. Les r&#233;server au chaud. Verser le vinaigre dans la po&#234;le et porter &#224; &#233;bullition jusqu'&#224; &#233;vaporation presque totale, mettre alors le fond de volaille et la cr&#232;me et gratter les sucs de cuisson. Faire r&#233;duire &#224; feu vif et laisser &#233;paissir. Filtrer la sauce ( je ne l'ai pas fait ) et la mettre en sauci&#232;re. Trancher le foie gras en 6 escalopes, les assaisonner et les saisir &#224; sec dans une po&#234;le antiadh&#233;sive 1 mn de chaque c&#244;t&#233;. R&#233;partir les c&#232;pes et pommes de terre sur des assiettes chaudes, d&#233;poser les escalopes de foie gras dessus, poivrer et servir sans attendre avec la sauce. 
 
 Vin conseill&#233;  : un P&#233;charmant rouge de Bergerac ( P&#233;rigord ) ou un Coteaux-du Languedoc 
 J'ai cuit les pommes de terre et les c&#232;pes, ai mis les c&#232;pes dans la po&#234;le des pommes de terre et j'ai couvert et r&#233;serv&#233;. J'ai fait la sauce dans la po&#234;le des c&#232;pes comme indiqu&#233; &#224; l'avance et l'ai r&#233;chauff&#233;e tout doucement pour le service. Au dernier moment il ne reste qu'&#224; po&#234;ler les escalopes de foie gras et &#224; r&#233;chauffer pommes de terre et c&#232;pes et &#224; dresser les assiettes. Et pourquoi pas quelques lamelles de truffes sur le tout pour encore plus de gourmandise ? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
