<document>
	<date>2009-01-14</date>
        <title>Tarte aux citrons et oranges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>orange</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette, je l'ai dans mes classeurs depuis de tr&#232;s nombreuses ann&#233;es et je dois dire que je regrette vraiment de ne pas l'avoir test&#233;e plus t&#244;t, car elle va devenir un classique chez moi. C'est une recette de Pierre Perret connu comme chanteur mais aussi comme cuisinier amateur &#233;m&#233;rite, il a d'ailleurs publi&#233; des livres de cuisine. Sur ma fiche, les proportions de la p&#226;te sont pour 2 tartes , j'ai donc divis&#233; par 2 les proportions. Oui mais pour diviser par deux 1 oeuf + 1 jaune d'oeuf, comment faire me direz-vous ? C'est simple, vous battez &#224; la fourchette dans un bol l'oeuf entier et le jaune, et vous ajoutez la moiti&#233; de cette pr&#233;paration dans les ingr&#233;dients pour la p&#226;te. 
 Tarte aux citrons et oranges   &#160; 
 Les ingr&#233;dients pour une tarte de 25 cm de diam&#232;tre : 
 Pour la p&#226;te  : 250 g de farine 125 g de beurre coup&#233; en petits d&#233;s 75 g de sucre en poudre 1 petite c &#224; s de cr&#232;me fra&#238;che double 1 oeuf + 1 jaune battus ensembles et ne prendre que la moiti&#233; de la pr&#233;paration 1 c &#224; s de lait 1 pinc&#233; de sel 
 Pour la garniture  : 3 oeufs entiers + 1 jaune d'oeuf 3 citrons 2 oranges 120 g de sucre semoule 100 g de beurre 
 
 Mettre tous les ingr&#233;dients dans le bol du robot et faire tourner. D&#232;s que la p&#226;te commence &#224; former une boule arr&#234;ter le robot, r&#233;cup&#233;rer la p&#226;te, faire une boule, la filmer et la mettre &#224; reposer 1 h au frigo. Quand la p&#226;te a repos&#233;, l'&#233;taler au rouleau &#224; p&#226;tisserie et en chemiser un moule &#224; tarte antiadh&#233;sif de 25 cm de diam&#232;tre ( si vous n'utilisez pas de moule antiadh&#233;sif beurrer le moule ). La piquer avec une fourchette pour qu'elle ne gonfle pas et couper les bords qui d&#233;passent. Recouvrir le fond et les bords avec une feuille d'alu en appuyant bien et cuire dans le four pr&#233;chauff&#233; &#224; 180&#176; pendant 20 mn ( pour ma part pour la cuisson &#224; blanc je mets sur la p&#226;te un autre moule &#224; tarte un peu plus petit que celui utilis&#233; pour&#160; la tarte). Au bout de 20 mn sortir le fond de tarte, retirer l'alu et laisser&#160; refroidir.  Pendant la pr&#233;-cuisson de la p&#226;te pr&#233;parer la garniture :  Presser le jus des oranges et des citrons &#224; travers une passoire. M&#233;langer ces jus au fouet avec le sucre, les oeufs entiers et le jaune, ainsi que le beurre fondu jusqu'&#224; ce que le m&#233;lange soit bien homog&#232;ne. Verser la moiti&#233; de ce m&#233;lange sur le fond de tarte, mettre la tarte dans le four et finir de la remplir &#224; ras bord avec une petite louche, ceci pour &#233;viter de renverser de la pr&#233;paration dans le four. Cuire pendant 10 mn &#224; four bien chaud puis 25 mn environ &#224; 180&#176; ( il m'a fallu 50 mn au total donc adapter en fonction du four ). Quand la tarte est cuite le m&#233;lange prend une belle couleur l&#233;g&#232;rement dor&#233;e comme sur la photo. Laisser refroidir la tarte 1 h avant de la d&#233;mouler. 
 
 Il m'est rest&#233; un peu de pr&#233;paration mais tout d&#233;pend sans doute des citrons et oranges plus ou moins juteux, les miens &#233;taient tr&#232;s juteux. Un d&#233;lice cette tarte, aussi bien la p&#226;te que la cr&#232;me avec un bon &#233;quilibre entre le c&#244;t&#233; sucr&#233; de la p&#226;te et la c&#244;t&#233; acide de la garniture. Un seul mot pour la d&#233;finir : Parfait ! E si toutes les recettes de Monsieur Pierre Perret sont comme celle-l&#224;, je sens que je vais faire un tour dans une librairie pour voir ses livres, car je l'avoue je n'en ai pas encore !! Autres recettes de tartes sucr&#233;es :&#160; &#160; Tarte abricots-groseilles, cr&#232;me d'amandes &#224; la pistache Tarte &#224; l'envers Tarte au citron vert meringu&#233;e ou key lime pie Tarte au citron fourr&#233;e aux cerises Tarte aux m&#251;res et cr&#232;me citronn&#233;e Tarte aux pommes, nougat et raisins secs Tarte choco-poire caram&#233;lis&#233;e  Tartelettes souffl&#233;es au chocolat Tartes fines aux figues et sirop de vin rouge Tarte fine aux pommes et &#224; la confiture de lait Tarte noisettine (ou amandine) rhubarbe-framboises et son coulis d'orange &#160;  Tarte tatin ananas-kiwi cr&#232;me coco Tarte tatin pommes-abricots secs   Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
