<document>
	<date>2013-12-23</date>
        <title>Bouch&#233;es croustillantes d'apr&#232;s Philippe Conticini</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>Nutella</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Pour les f&#234;tes je vous ai propos&#233; des entr&#233;es, des plats, des desserts et m&#234;me le fromage, il manque quand m&#234;me une chose qui est sur toutes les tables, une friandise. Cette ann&#233;e j'ai d&#233;cid&#233; de faire tr&#232;s simple mais croyez-moi c'est quand m&#234;me d&#233;licieux, difficile de r&#233;sister &#224; ces petites bouch&#233;es! Normal puisque la recette est de Philippe Conticini. Le chef propose de faire des carr&#233;s croustillants ( on &#233;tale la pr&#233;paration, on lisse, on fait durcir et on d&#233;coupe des carr&#233;s ), j'ai pr&#233;f&#233;r&#233; pr&#233;senter sous forme de petites bouch&#233;es, plus rapide et plus simple encore. J'ai utilis&#233; un moule de mini demi-sph&#232;res mais vous pouvez faire des petits tas sur une plaque silicone ou utiliser un autre mini moule. Si vous voulez des friandises plus &#233;labor&#233;es allez dans la cat&#233;gorie friandises, vous trouverez votre bonheur. 
 Bouch&#233;es croustillantes au chocolat &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 24 bouch&#233;es environ : 
 100 g de Nutella 150 g de chocolat au lait &#224; p&#226;tisser 100 g de cr&#234;pes dentelles ( gavottes ) 
 
 Faire fondre le Nutella au bain-marie avec le chocolat au lait en m&#233;langeant ( j'ai utilis&#233; le micro-ondes en faisant d'abord fondre le chocolat puis j'ai ajout&#233; le Nutella ). &#201;mietter les cr&#234;pes dentelles et les ajouter &#224; la pr&#233;paration pr&#233;c&#233;dente. Bien m&#233;langer et r&#233;partir dans le moule de mini demi-sph&#232;res ou tout autre mini moule. Mettre &#224; durcir au r&#233;frig&#233;rateur. D&#233;mouler puis mettre en caissette papier. 
 
 Il ne vous reste qu'&#224; vous r&#233;galer! Mettre &#224; temp&#233;rature ambiante 1/2 h au moins avant la d&#233;gustation. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
