<document>
	<date>2014-01-06</date>
        <title>Gratin de topinambours, brie, volaille et safran</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brie</tag>
                <tag>pomme de terre</tag>
                <tag>poulet</tag>
                <tag>topinambour</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>L'hiver est propice aux bons gratins, en voici un, tir&#233; d'une fiche Fromages Gourmands qui nous a r&#233;gal&#233;. Je regrette vraiment que ce journal ne soit plus publi&#233; car toutes les recettes que j'ai test&#233;es &#233;taient d&#233;licieuses et simples &#224; faire en plus. 
 Gratin de topinambours, brie, volaille et safran &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson: 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de pommes de terre &#224; chair ferme 350 g de topinambours 250 g de blancs de volaille ( j'en ai mis 350 g ) 150 g de brie de Meaux 10 cl de cr&#232;me liquide 1 dose de safran Sel et poivre du moulin 
 
 Peler les pommes de terre et les topinambours, les laver. D&#233;couper les blancs de poulet en cubes. R&#233;server. Faire cuire pommes de terre et topinambours dans de l'eau bouillante sal&#233;e 15 mn puis ajouter les blancs de poulets dans la casserole et poursuivre la cuisson 5 mn. &#201;goutter le tout. Couper le brie en fines tranches et les pommes de terre et topinambours en rondelles. Dans un plat &#224; gratin de 16x16 cm mettre une premi&#232;re couche de lamelles de pommes de terre, puis des rondelles de topinambours et des cubes de poulet, ensuite des lamelles de brie, continuer jusqu'&#224; &#233;puisement des ingr&#233;dients en terminant par des lamelles de brie. Assaisonner l&#233;g&#232;rement entre chaque couche. M&#233;langer la cr&#232;me avec le safran et verser dans le plat. Cuire 20 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176; et servir bine chaud. 
 
 Vin conseill&#233;  : un Bourgogne blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
