<document>
	<date>2014-01-08</date>
        <title>Beignets de ricotta d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>c&#232;pe</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>ricotta</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'avais fait cette recette tir&#233;e du livre de Jamie Oliver "Jamie en 15 mn" une premi&#232;re fois mais n'&#233;tais pas satisfaite du r&#233;sultat, le m&#233;lange &#224; la ricotta &#233;tant trop mou pour faire des beignets qui se tiennent, j'ai recommenc&#233; avec une autre marque de ricotta et l&#224;, la ricotta &#233;tant moins " mouill&#233;e&#160; " j'ai obtenu le r&#233;sultat escompt&#233;, alors je vous conseille donc de prendre une ricotta de qualit&#233;, surtout suffisamment&#160; " s&#232;che " pour la recette. 
 Beignets de ricotta &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes: 
 Pour la sauce : 25 g de c&#232;pes s&#233;ch&#233;s 4 filets d'anchois 1 piment rouge s&#233;ch&#233; 2 gousses d'ail 800 g de passata&#160; ( coulis de tomates ) 8 olives noires 1/2 bouquet de basilic Sel et poivre du moulin Huile d'olive Pour les beignets : 1 gros &#339;uf 400 g de ricotta De la noix de muscade 1 citron 40 g de parmesan 1 c &#224; s de farine t 55 Vinaigre balsamique 
 
 Pr&#233;paration de la sauce : Recouvrir les c&#232;pes d'eau bouillante pour les r&#233;hydrater. Les &#233;goutter en gardant l'eau. Dans une cocotte faire revenir les anchois dans 1 c &#224; s d'huile d'olive et ajouter le piment &#233;miett&#233; et l'ail hach&#233;. Incorporer les c&#232;pes&#160; finement &#233;minc&#233;s et la moiti&#233; de leur eau, la passata, sel et poivre. Porter la sauce &#224; &#233;bullition et ajouter les olives d&#233;noyaut&#233;es et concass&#233;es. R&#233;server quelques feuilles de basilic, ciseler les autres et les ajouter dans la sauce. Pr&#233;paration des beignets : Dans un saladier casser l'&#339;uf et ajouter la ricotta, de la noix de muscade r&#226;p&#233;e suivant votre go&#251;t ( 1/4 de noix d'apr&#232;s la recette mais c'est beaucoup ), le zeste du citron finement r&#226;p&#233;, le parmesan r&#226;p&#233;, la farine et m&#233;langer. Verser 1 c &#224; s d'huile dans une po&#234;le antiadh&#233;sive et d&#233;poser 8 grosses cuiller&#233;es de p&#226;te, les faire dorer en les retournant d&#233;licatement &#224; mi-cuisson lorsqu'elles sont dor&#233;es du premier c&#244;t&#233;. Disposer les beignets sur la sauce, d&#233;corer de feuilles de basilic, ajouter un trait de vinaigre balsamique et servir avec des quartiers de citron. 
 
 Je vous conseille de ne pas mettre trop d'eau des c&#232;pes, quitte &#224; ajuster la consistance de la sauce &#224; la fin. Vous trouverez de la passata en grande surface au rayon des produits italiens. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
