<document>
	<date>2014-01-10</date>
        <title>Tartare tha&#239;e aller et retour</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Le tartare tout le monde n'appr&#233;cie pas forc&#233;ment, personnellement de temps en temps j'aime en faire un. Voici une nouvelle version tir&#233;e de mes classeurs qui met le tartare &#224; la mode asiatique, et pour ceux qui n'aiment pas le tartare il y a quand m&#234;me une tr&#232;s l&#233;g&#232;re cuisson d'o&#249; le nom aller et retour. 
 Tartare tha&#239;e aller et retour &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 5 mn Cuisson : 2 mn 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de b&#339;uf hach&#233; ( je le hache au couteau c'est mieux ) 2 gousses d'ail 2 &#233;chalotes 1 bouquet de coriandre 2 branches de basilic tha&#239; ou de basilic classique 3 tiges de citronnelle 2 c &#224; c de gingembre frais r&#226;p&#233; 4 c &#224; c de cumin en poudre 2 c &#224; c de coriandre en poudre 2 c &#224; c de poivre concass&#233; 1 c &#224; c de sucre 2 c &#224; s d'huile d'olive Sauce soja 
 
 &#201;craser l'ail et hacher finement les &#233;chalotes, la coriandre fra&#238;che, le basilic et les tiges de citronnelle. Ajouter le gingembre r&#226;p&#233;. Mettre la viande dans un saladier avec le pr&#233;c&#233;dent m&#233;lange et ajouter le cumin, la coriandre en poudre, le poivre concass&#233;, le sucre, l'huile et p&#233;trir pour bien m&#233;langer. Faire 4 portions et leur donner une forme arrondie. Cuire 1 mn de chaque c&#244;t&#233; dans une po&#234;le antiadh&#233;sive et servir avec la sauce soja. 
 
 Il faut bien s&#251;r appr&#233;cier les &#233;pices asiatiques, pour ma part je vous avouerai que j'ai pr&#233;f&#233;r&#233; manger le tartare sans la sauce soja car je trouvais que la sauce &#233;tait trop forte , ou alors j'aurais du peut-&#234;tre diluer l&#233;g&#232;rement cette sauce avec de l'eau mais l'Homme a&#160; appr&#233;ci&#233;. Si vous ne prenez pas de sauce soja alors pensez &#224; saler le m&#233;lange du tartare. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
