<document>
	<date>2014-01-20</date>
        <title>Parmentier de poulet aux poires et au roquefort</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>poire</tag>
                <tag>pomme de terre</tag>
                <tag>poulet</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Un bon plat gratin&#233; ? Rien de mieux que le parmentier. En voici une version, tir&#233;e de mes classeurs, qui met en &#233;vidence le poulet avec les poires qui apportent une note fra&#238;che et le roquefort qui parfume agr&#233;ablement le tout. Bien s&#251;r il faut aimer le roquefort. Mais moi le roquefort j'adore! ;-) 
 Parmentier   de poulet aux poires et au roquefort &#160; &#160;&#160;&#160;  
 Pr&#233;paration : 30 mn Cuisson : 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 blancs de poulet 600 g de pommes de terre ( j'en ai mis 900 g ) 1 oignon 2 poires pas trop m&#251;res 2 c &#224; s de miel 100 g de roquefort 80 g de beurre 15&#160; cl de cr&#232;me liquide 15 cl de lait 2 c &#224; s de chapelure Sel et poivre du moulin 
 
 &#201;plucher les pommes de terre, les laver et les cuire &#224; l'eau bouillante sal&#233;e 20 mn environ. &#201;plucher l'oignon, l'&#233;mincer et le faire fondre dans une po&#234;le avec 20 g de beurre. D&#232;s qu'il devient translucide ajouter les blancs de poulet coup&#233;s en petits cubes et les faire colorer. Assaisonner puis ajouter un fond d'eau et cuire &#224; feu doux environ 5 mn suivant la grosseur des morceaux. Lorsque le poulet est cuit ajouter les poires &#233;pluch&#233;es et coup&#233;es en d&#233;s ainsi que le miel. Laisser sur feu moyen 5 mn environ, attention de ne pas trop cuire les poires pour qu'elles restent en morceaux et ne fasse pas une compote. Une fois cuites &#233;goutter les pommes de terre et les passer au presse-pur&#233;e. Ajouter le lait chaud et la cr&#232;me, sel et poivre et le reste de beurre coup&#233; en d&#233;s. Bien m&#233;langer. R&#233;partir le contenu de la po&#234;le dans un plat &#224; gratin et recouvrir de pur&#233;e. Ajouter le roquefort coup&#233; en morceaux et la chapelure et faire gratiner 20 mn au four pr&#233;chauff&#233; &#224; 200&#176;. 
 
 Pour la pur&#233;e je vous conseille de ne mettre le lait et la cr&#232;me que progressivement pour ne pas avoir une pur&#233;e trop liquide au final, car tout d&#233;pend de la qualit&#233; des pomme de terre utilis&#233;es. De m&#234;me pour le beurre. Vous ne mettrez peut-&#234;tre pas tout. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
