<document>
	<date>2014-01-22</date>
        <title>Guiness pie</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bi&#232;re</tag>
                <tag>boeuf</tag>
                <tag>carotte</tag>
                <tag>champignon de Paris</tag>
                <tag>c&#233;leri-branche</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>S'il est une cuisine que j'aime en plus de la cuisine m&#233;diterran&#233;enne et celle au fromage, c'est bien la cuisine mijot&#233;e, cette cuisine qui embaume la maison, et qui fait dire, hum &#231;a sent bon, qu'est-ce qu'on mange ? Ici le plat mijot&#233; se cache sous une cro&#251;te feuillet&#233;e qui en fait remplacera le pain pour saucer et nous donne un d&#233;licieux pie, sp&#233;cialit&#233; britannique. La recette est tir&#233;e de mes classeurs . 
 Guiness pie &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : au moins 2 h 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de paleron coup&#233; en cubes 1 oignon 1 branche de c&#233;leri 1 carotte 300 g de champignons de paris 1 gousse d'ail 1 brin de thym 1 feuille de laurier 1 c &#224; c bomb&#233;e de farine 3 c&#160; &#224; s d'huile 25 cl de Guinness ( bi&#232;re brune ) 1/2 bouquet de persil plat  1 jaune d'&#339;uf 1 rouleau de p&#226;te feuillet&#233;e pur beurre Sel et poivre du moulin 
 
 &#201;plucher et &#233;mincer l'oignon, la branche de c&#233;leri et la carotte. Couper les champignons nettoy&#233;s en quartiers. Faire revenir les cubes de viande dans une cocotte avec l'huile et assaisonner. Lorsque les morceaux sont dor&#233;s, ajouter l'oignon, le c&#233;leri, la carotte, la gousse d'ail &#233;cras&#233;e avec le plat d'un couteau, le thym et la feuille de laurier et les champignons. Ajouter la farine, m&#233;langer et verser 25 cl de Guiness. Porter &#224; &#233;bullition puis faire mijoter 1 h 30 &#224; couvert. Ajouter un peu d'eau si n&#233;cessaire en court de cuisson. Enfin de cuisson la viande doit &#234;tre tendre et la sauce &#233;paissie autrement prolonger a cuisson le temps n&#233;cessaire. Ajouter le persil cisel&#233; et transvaser le tout dans un plat &#224; gratin ou plat &#224; pie. Badigeonner les bords du plat avec le jaune d'&#339;uf et d&#233;rouler la p&#226;te feuillet&#233;e sur le plat en appuyant bien sur les bords pour la faire adh&#233;rer. Dorer avec le reste de jaune d'&#339;uf et d&#233;corer le tout avec des chutes de p&#226;tes. Cuire 25 mn environ dans le four pr&#233;chauff&#233; &#224; 200&#176; ( adapter suivant le four ) jusqu'&#224; ce que la p&#226;te soit dor&#233;e. 
 
 Ne prenez pas des champignons trop gros. La plat se suffit &#224; lui m&#234;me. Il est important de veiller &#224; avoir une sauce un peu &#233;paisse. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
