<document>
	<date>2014-01-24</date>
        <title>Curry de crevettes &#224; la noix de coco</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>crevette</tag>
                <tag>lait de coco</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette petite recette tir&#233;e de mes classeurs, donne un r&#233;sultat visuel tr&#232;s agr&#233;able en plus d'&#234;tre d&#233;licieuse. Rien de compliqu&#233; une fois encore pour une assiette toute en saveurs. Et de plus rapide &#224; faire. Je n'avais pas de noix de coco fra&#238;che j'ai donc pris de la noix de coco r&#226;p&#233;e d&#233;shydrat&#233;e que j'ai r&#233;hydrat&#233;e. 
 Curry de crevettes &#224; la noix de coco 
 
 Pr&#233;paration : 20 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 24 grosses crevettes crues d&#233;congel&#233;es et d&#233;cortiqu&#233;es 1 c &#224; s d'huile 2 c &#224; s de p&#226;te de curry vert tha&#239; 50 cl de lait de coco 5 brins de menthe  5 brins de coriandre 50 g de noix de coco fra&#238;che ( remplac&#233;e par de la noix de coco r&#226;p&#233;e r&#233;hydrat&#233;e ) Le jus et le zeste d'un 1/2 citron vert Sel et poivre du moulin 
 
 Dans une sauteuse faire chauffer l'huile et y mettre les crevettes pour les faire revenir 2 mn jusqu'&#224; ce qu'elles soient color&#233;es. Assaisonner. Retirer les crevettes de la sauteuse et les r&#233;server. Ajouter la p&#226;te de curry vert et la faire revenir 3 mn en&#160; m&#233;langeant puis verser le lait de coco et faire mijoter 5 mn sur feu doux &#224; moyen jusqu'&#224; ce que la sauce &#233;paississe. Ciseler les feuilles de menthe et de coriandre et les ajouter dans la sauteuse avec la noix de coco r&#226;p&#233;e et le jus du citron vert. M&#233;langer, remettre les crevettes et faire r&#233;chauffer 2 &#224; 3 mn. Servir en saupoudrant avec le zeste r&#226;p&#233; du citron vert et du riz nature. 
 
 Vin conseill&#233;  : un Gewurztraminer 
 Vous pouvez bien s&#251;r tout faire &#224; l'avance et vous arr&#234;ter apr&#232;s avoir remis les crevettes dans la sauteuse, il ne vous restera qu'&#224; r&#233;chauffer le moment venu. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette Imprimer la recette avec photo 
 
        </text>
</document>
