<document>
	<date>2014-01-29</date>
        <title>Cocotte de poulet aux &#233;pices</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron confit</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du Cuisine et Vins de novembre est rapide &#224; pr&#233;parer, ensoleill&#233;e par le parfum des &#233;pices et la couleur donn&#233;e par ces derni&#232;res, bref, une petite recette id&#233;ale pour tous les jours. De plus elle est bon march&#233;. 
 Cocotte de poulet aux &#233;pices &#160;&#160;&#160; 
 
 Pr&#233;paration et cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 escalopes de poulet  2 citrons confit au sel 1 poign&#233;e d'olives vertes d&#233;noyaut&#233;es 200 g d'oignons &#233;minc&#233;s 1 c &#224; s d'ail hach&#233; ( &#224; ajuster en fonction du parfum de l'ail ) 1 c &#224; c de curcuma 1 c &#224; c de ras-el-hanout 1 belle pinc&#233;e de cumin en poudre 2 c &#224; s de coriandre fra&#238;che cisel&#233;e 1 tablette de bouillon de volaille 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Mettre l'ail et les oignons &#224; revenir doucement sans coloration dans une cocotte avec l'huile. Couper les citrons confits en 2, les rincer, retirer la pulpe et ne prendre que l'&#233;corce. La couper en fines lani&#232;res. d&#233;tailler les escalopes de poulet en 3 aiguillettes dans la longueur. Ajouter dans la cocotte les aiguillettes de poulet une fois ail et oignon revenus, ainsi que les lani&#232;res de citron confit, les &#233;pices et la tablette de bouillon de volaille. Assaisonner et mouiller avec 50 cl d'eau chaude. Couvrir la cocotte et cuire 20 mn, ajouter les olives&#160; et cuire encore 5 mn. Servir tr&#232;s chaud en parsemant de coriandre cisel&#233;e. Accompagner de graines de couscous. 
 
 Vin conseill&#233;  : un gewurstraminer 
 Je vous avouerai que je n'ai pas mesur&#233; la quantit&#233; d'eau ajout&#233;e, j'ai fait au jug&#233;, il faut qu'il y ait suffisamment de liquide pour la cuisson mais qu'il n'en reste quand m&#234;me pas trop &#224; la fin de la cuisson sachant que le couscous en demande aussi. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
