<document>
	<date>2014-02-03</date>
        <title>Paleron de b&#339;uf sauce au poivre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Je dois dire que quand j'ai test&#233; cette recette je ne pensais pas me r&#233;galer autant, je me doutais que c'&#233;tait bon mais pas &#224; ce point. La recette est tir&#233;e de mes classeurs et je peux vous dire qu'elle reviendra sur ma table r&#233;guli&#232;rement. C'est certes une recette mijot&#233;e qui semble assez rustique mais je vous garantis que si vous la faites pour des invit&#233;s ils vous en remercieront. 
 Paleron de b&#339;uf sauce au poivre &#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 2 h 30 
 Les ingr&#233;dients pour 4 personnes : 
 4 tranches de paleron 150 g de lardons fum&#233;s  1 oignon &#233;minc&#233; 1 feuille de laurier 12,5 cl de cr&#232;me fra&#238;che 37,5 cl de bouillon de b&#339;uf 8,5 cl de brandy ( remplac&#233; par du cognac ) 2 c &#224; s d'huile 2 c &#224; soupe de poivre vert en grains Sel et poivre du moulin 
 
 Dans une grande po&#234;le saisir les tranches de paleron &#224; feu vif dans l'huile puis mettre les morceaux c&#244;te &#224; c&#244;te dans une cocotte. Dans le m&#234;me po&#234;le faire revenir l'oignon &#233;minc&#233; 3 &#224; 4 mn et d&#233;glacer avec le brandy ou le cognac et verser le contenu de la po&#234;le dans la cocotte. Ajouter le reste des ingr&#233;dients sauf la cr&#232;me fra&#238;che, assaisonner et couvrir. Cuire 2 h dans le four pr&#233;chauff&#233; &#224; 150&#176;. Une fois la viande cuite sortir la cocotte du four et retirer les morceaux de viande de la cocotte d&#233;licatement. Les maintenir au chaud sous une feuille d'aluminium. Verser la cr&#232;me dans la cocotte et faire mijoter sur le feu jusqu'&#224; ce que la sauce nappe la cuill&#232;re. Rectifier l'assaisonnement si n&#233;cessaire et servir la viande napp&#233;e de sauce au poivre. 
 
 Cette recette est extraite du livre Plats mijot&#233;s les 60 meilleurs du monde .... point final d'apr&#232;s la fiche que j'ai dans le classeur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
