<document>
	<date>2014-02-21</date>
        <title>Cl&#233;mentines farcies au crabe </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cl&#233;mentine</tag>
                <tag>crabe</tag>
                <tag>oeufs de saumon</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La saison des cl&#233;mentines et mandarines va bient&#244;t tirer &#224; sa fin, il n'est que temps de vous mettre cette recette tir&#233;e de mes classeurs qui nous avons appr&#233;ci&#233;e. Elle est fra&#238;che et vitamin&#233;e, parfaite pour faire une entr&#233;e l&#233;g&#232;re. Normalement on met le jus des cl&#233;mentines en plus des morceaux de chair dans la sauce mais cela aurait donn&#233; un ensemble beaucoup trop liquide, je ne l'ai donc pas mis. 
 Cl&#233;mentines farcies au crabe &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 8 cl&#233;mentines : 
 8 cl&#233;mentines 400 g de chair de crabe 150 g de cr&#232;me fra&#238;che ( de la 15% de MG&#160; pour moi ) 2 c &#224; s de sauce soja 2 c &#224; s de vinaigre de framboise 1 pointe de gingembre 1 bouquet d'aneth &#338;ufs de saumon Sel et poivre 
 
 Couper le chapeau des cl&#233;mentines et les &#233;vider sans percer l'&#233;corce. Retirer la peau blanche des quartiers et couper la chair en d&#233;s. M&#233;langer la cr&#232;me fra&#238;che avec la sauce soja, le gingembre, le vinaigre de framboise et le jus des cl&#233;mentines recueilli pendant la d&#233;coupe ( je ne l'ai pas mis ). Ajouter 6 brins d'aneth cisel&#233;, et la chair de crabe &#224; la sauce. Ajuster l'assaisonnement si n&#233;cessaire. Farcir les coques de cl&#233;mentine et d&#233;corer d'&#339;ufs de saumon et d'aneth. Servir bien frais. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
