<document>
	<date>2006-01-11</date>
        <title>Rillettes de maquereau fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>maquereau</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Apr&#232;s la recette de la  daube de joue de boeuf  qui est assez longue &#224; pr&#233;parer j'ai pens&#233; qu'une recette rapide serait la bienvenue.  L'autre jour les enfants sont venus manger &#224; la maison. J'avais fait une entr&#233;e qu'ils aiment bien, les rillettes de maquereau. Alors que nous mangions ma fille me dit : j'esp&#232;re que tu vas mettre la recette sur ton blog ! Je lui r&#233;ponds que ce n'&#233;tait pas pr&#233;vu et elle me r&#233;torque&#160; : tu dois la mettre, c'est trop bon. Je prends donc la terrine qui &#233;tait entam&#233;e et fais quelques photos avant de la ramener &#224; table , et quelques instants plus tard il ne restait plus rien dans la terrine. Bizarre...... Cette recette est rapide et d&#233;licieuse , elle a donc toutes les qualit&#233;s ! 
 Rillettes de maquereau fum&#233; 
 
 Les ingr&#233;dients pour 4 personnes 
 1 paquet de filets de maquereau fum&#233; nature 125 g de beurre ramolli 1 &#233;chalote 1 c &#224; s de ciboulette cisel&#233;e 1 citron Poivre 
 Enlever la peau des filets et les mettre dans le bol du mixer. Les mixer et ajouter le beurre et l'&#233;chalote. Mixer &#224; nouveau. Ajouter la ciboulette , le jus de citron et le poivre et continuer &#224; mixer pour obtenir une pr&#233;paration homog&#232;ne. Mettre dans une petite terrine en tassant et au frigo jusqu'au moment de servir. Pour servir parsemer la terrine de ciboulette et pr&#233;senter avec des tranches de pain de mie grill&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
