<document>
	<date>2014-03-07</date>
        <title>Gratin de topinambours &#224; l'agneau et &#224; la menthe</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>topinambour</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Un bon gratin par les temps qui courent je pense que ce ne sera pas de refus, au moment o&#249; je programme ce billet il pleut, pour changer, mais peut-&#234;tre qu'il en sera autrement quand cette recette para&#238;tra! Ce gratin tir&#233; de mes classeurs reste relativement l&#233;ger car si vous prenez une cr&#232;me &#224; 15% de MG, &#224; la vue des ingr&#233;dients vous constaterez qu'il n'y a pas d'autres MG &#224; part un filet d'huile d'olive. 
 Gratin de topinambours &#224; l'agneau et &#224; la menthe 
 
 Pr&#233;paration : 40 mn Cuisson : 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 700 g de topinambours 600 g de viande d'agneau coup&#233;e en gros d&#233;s ( j'ai pris de l'&#233;paule d&#233;soss&#233;e ) 1/2 bouquet de menthe 1 petit oignon 2 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 1 filet d'huile d'olive 1 c &#224; s de chapelure 1 c &#224; s de parmesan r&#226;p&#233; Sel et poivre du moulin 
 
 Peler les topinambours, les laver et les couper en rondelles ou en petits d&#233;s. Les plonger dans une casserole d'eau bouillante sal&#233;e et les laisser cuire une petite vingtaine de minutes. Les &#233;goutter et les &#233;craser &#224; la fourchette ou au presse pur&#233;e manuel et ajouter la cr&#232;me fra&#238;che. Assaisonner. Pendant hacher la viande d'agneau au robot avec l'oignon coup&#233; en quartiers., ajouter 10 feuilles de menthe et mixer &#224; nouveau. Dans un po&#234;le mettre un filet d'huile d'olive et faire revenir l'agneau hach&#233; 5 &#224; 10 mn en remuant souvent. Assaisonner. R&#233;partir l'agneau dans un plat &#224; gratin et parsemer de feuilles de menthe la surface de la viande et recouvrir avec la pur&#233;e de topinambours. Parsemer de chapelure et de parmesan et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 20 &#224; 25 mn. Servir avec une petite salade de feuille de roquette et d'&#233;pinards. 
 
 Vin conseill&#233;  : un Auxey-Duresses 
 Je vous conseille de mettre d'abord 1 c &#224; s de cr&#232;me dans la pur&#233;e de topinambours puis l'autre apr&#232;s pour &#234;tre certain de ne pas avoir un consistance trop liquide. J'ai choisi d'&#233;craser les topinambours &#224; la fourchette, cela a laiss&#233; de tr&#232;s petits morceaux qui n'&#233;taient d&#233;sagr&#233;ables du tout &#224; la d&#233;gustation, vous pouvez d'ailleurs le constater sur la derni&#232;re photo. Il y a des menthes plus ou moins fortes donc l&#224; aussi, faites attention de ne pas trop en mettre, on doit la sentir mais sans exc&#232;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
