<document>
	<date>2014-04-04</date>
        <title>Poulet ( ou poularde ) en baeckeoffe d'apr&#232;s Antoine Westermann</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>citron confit</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>poulet</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>J'ai d&#233;j&#224; eu l'occasion de vous mettre quelques recettes au baeckoeffe, ce plat traditionnel alsacien dans lequel on cuisait autrefois, dans le four du boulanger, des viandes diverses avec des l&#233;gumes. Voici une recette qui normalement se fait avec une poularde au moment des f&#234;tes mais que l'on peut tout &#224; fait r&#233;aliser avec un bon poulet fermier suivant les conseils du chef 3 &#233;toiles Antoine Westerman. 
 Poulet ou poularde en baeckeoffe &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 1 h 10 
 Les ingr&#233;dients pour 4 personnes : 
 1 poularde d'1,8 kg ou 1 poulet fermier 15 cl de riesling 600 g de petites pommes de terre &#224; chair ferme 8 fonds d'artichauts frais ou surgel&#233;s 10 oignons grelots 6 gousses d'ail 4 tomates 1/2 citron confit au sel 5 brins de thym 2 brins de romarin 10 feuilles de persil plat 2 c &#224; s de fond de volaille en poudre 6 c &#224; s d'huile d'olive 1 c &#224; s de sucre Sel et poivre du moulin 
 
 Peler les oignons et les pommes de terre. Peler les tomates (je ne l'ai pas fait), les couper en quartiers et retirer les graines. Faire cuire les fonds d'artichauts 10 mn &#224; l'eau bouillante et les &#233;goutter. Diluer le fond de volaille dans 25 cl d'eau chaude. Dans une sauteuse mettre 4 c &#224; s d'huile d'olive et faire revenir les pommes de terre, les fonds d'artichauts&#160; ( je les ai coup&#233; en 2 ), les oignons grelots et les gousses d'ail en chemise ( avec la peau ). Les mettre ensuite dans la terrine &#224; baeckeoffe ou une autre terrine en terre cuite avec les tomates, les herbes aromatiques et le 1/2 citron confit sans la pulpe coup&#233; en morceaux. Poser le poulet ou la poularde sur le tout, verser le fond de volaille et le riesling ainsi que le reste d'huile d'olive. Assaisonner. Couvrir la terrine&#160; ( certains la lutte avec un m&#233;lange de farine et d'eau mais je ne le fais jamais ). Cuire 1 h &#224; four pr&#233;chauff&#233; &#224; 240&#176; et laisser ensuite reposer 5 mn. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Riesling grand cru sec 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
