<document>
	<date>2014-04-14</date>
        <title>Terrine de poisson</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>julienne</tag>
                <tag>oeuf</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette de terrine est tir&#233;e d'un vieux F&#233;mina. Elle fait une entr&#233;e parfaite quand on re&#231;oit puisqu'on la pr&#233;pare &#224; l'avance. La sauce est tr&#232;s agr&#233;able avec son m&#233;lange de yaourt et de mayonnaise, bref pourquoi pas cette entr&#233;e pour P&#226;ques ? 
 Terrine de poisson &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 45 mn ( 1 h dans mon four ) 
 Les ingr&#233;dients pour 8 personnes : 
 800 g de filet de julienne 6 &#339;ufs 60 g de cr&#232;me &#233;paisse 1 oignon 2 &#233;chalotes 1/2 bouquet d'aneth 1 c &#224; s de baies roses 1 noix de beurre Sel et poivre du moulin 
 Pour la sauce : 100 g de mayonnaise 200 g de yaourt nature Le jus d'1 citron Sel et poivre du moulin Quelques graines de coriandre ( facultatif ) 
 
 Peler et hacher finement l'oignon et les &#233;chalotes. Ciseler l'aneth. Mixer les filets de julienne apr&#232;s avoir retir&#233; les ar&#234;tes et m&#233;langer avec oignon, &#233;chalotes et aneth.  Dans un saladier fouetter les &#339;ufs avec la cr&#232;me et les baies roses. Assaisonner. M&#233;langer le poisson mix&#233; avec la cr&#232;me aux &#339;ufs soigneusement, bien int&#233;grer la pr&#233;paration aux &#339;ufs au poisson. V&#233;rifier l'assaisonnement et verser dans un moule &#224; cake beurr&#233; ( j'ai pris un moule de 30 cm ). Enfourner au bain-marie dans le four pr&#233;chauff&#233; &#224; 210&#176; et cuire 45 mn &#224; 1 h&#160; suivant le four. V&#233;rifier la cuisson avec la lame d'un couteau. Une fois cuite attendre quelques minutes avant de d&#233;mouler la terrine en passant d&#233;licatement un couteau &#224; l'int&#233;rieur du moule. Servir ti&#232;de ou froid. Pour la sauce m&#233;langer la mayonnaise, le yaourt, le jus de citron, sel et poivre et rajouter &#233;ventuellement les graines de coriandre l&#233;g&#232;rement &#233;cras&#233;es au pilon. 
 
 J'ai utilis&#233; un moule en pyrex antiadh&#233;sif que j'ai malgr&#233; tout beurr&#233; pour &#234;tre tranquille au d&#233;moulage. J'ai pour ma part mis les graines de coriandre dans la sauce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
