<document>
	<date>2014-04-30</date>
        <title>Petits flans de persil &#224; la cr&#232;me de ciboulette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage blanc</tag>
                <tag>oeuf</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici des petits flans aux couleurs printani&#232;res dont la recette est tir&#233;e de mes classeurs. Je n'ai rien chang&#233; &#224; la recette qui nous a r&#233;gal&#233;s, on la pr&#233;pare &#224; l'avance, bref elle est parfaite pour une petite entr&#233;e aussi bien pour tous les jours que lorsque l'on re&#231;oit. 
 Petits flans de persil &#224; la cr&#232;me de ciboulette &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 45 mn R&#233;frig&#233;ration : 2 h 
 Les ingr&#233;dients pour 6 personnes ( j'ai fait 8 flans ) 250 g de fromage blanc en faisselle 20 cl de cr&#232;me liquide 40 cl de lait 2 pots de yaourt type bulgare 200 g de cr&#232;me &#233;paisse 8 &#339;ufs 20 g de beurre 1 gousse d'ail 1 bouquet de persil 1 bouquet de ciboulette Sel et poivre du moulin 
 
 Beurrer les ramequins, r&#233;server 8 belle feuilles de persil pour la d&#233;coration et ciseler grossi&#232;rement le reste tiges et feuilles. &#201;plucher et d&#233;germer l'ail. &#201;goutter le fromage blanc et le mettre dans le bol d'un mixer avec la cr&#232;me liquide, le lait, les &#339;ufs, le persil et l'ail. Assaisonner et mixer pour obtenir une masse bien lisse. Verser la pr&#233;paration dans les ramequins et cuire 45 au bain-marie au four pr&#233;chauff&#233; &#224; 150&#176;. Laisser ensuite refroidir avant de mettre au r&#233;frig&#233;rateur. Pour la sauce m&#233;langer la cr&#232;me &#233;paisse avec les yaourts et ajouter les 3/4 de la ciboulette cisel&#233;e, sel et poivre. R&#233;server. Pour le service d&#233;mouler les flans au centre des assiettes et entourer d'un cordon de sauce, pr&#233;senter le reste dans de petits bols. D&#233;corer des feuilles de persil et de brins de ciboulette. 
 
 Vin conseill&#233;  : un Corbi&#232;res blanc 
 Pour que les petits flans se retrouvent &#224; l'endroit sur les assiettes les d&#233;mouler sur une soucoupe puis les retourner sur les assiettes de service mais pour ma part je les ai d&#233;mouler directement sur les assiettes de service. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuite 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
