<document>
	<date>2014-05-21</date>
        <title>Gratin de cannellonis au brocciu, speck et brocolis </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brocolis</tag>
                <tag>brousse de brebis</tag>
                <tag>jambon cru</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Cela faisait un moment que je n'avais pas utilis&#233; de brousse de brebis ou de brocciu et quand j'ai lu cette recette sur une fiche Saveurs j'ai tout de suite eu envie de la tester, d'autant plus que les autres ingr&#233;dients me plaisaient beaucoup. Je n'ai pas &#233;t&#233; d&#233;&#231;ue et recommencerai avec plaisir &#224; faire cette recette. 
 Gratin de cannellonis au brocciu, speck et brocolis &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 25 mn Cuisson : 30 &#224; 40 mn 
 Les ingr&#233;dients pour 10 cannellonis : 
 5 bandes de p&#226;te &#224; lasagne fra&#238;che300 g de brocolis 250 g de brocciu 70 g de parmesan fra&#238;chement r&#226;p&#233; 35 g de beurre 25 g de farine 25 cl de lait 25 cl de cr&#232;me liquide 10 tranches de speck Sel et poivre du moulin 
 
 R&#226;per une partie de vert des brocolis pour obtenir 2 c &#224; s de semoule de brocoli. D&#233;tailler le reste en fleurettes et les blanchir &#224; l'eau bouillante sal&#233;e 7 mn environ ( suivant la grosseur des fleurettes ). Les &#233;goutter,&#160; les mixer et m&#233;langer avec le brocciu. Ajouter 60 g de parmesan r&#226;p&#233; et aaisonner. Mettre la farce au frais. Pr&#233;parer la b&#233;chamel et en faisant fondre le beurre dans une petite casserole et ajouter la farine. M&#233;langer puis ajouter progressivement en m&#233;langeant le lait et la cr&#232;me. Laisser chauffer &#224;&#160; feu doux jusqu'&#224; &#233;paississement de la b&#233;chamel. Couper les feuilles de lasagne en 2 et les mettre sur le plan de travail. R&#233;partir la farce au brocciu sur le bord des rectangles de p&#226;te et enrouler chaque bande pour former les cannellonis. Enrouler une tranche de speck autour de chaque cannelloni. Tapisser d'un peu de b&#233;chamel le fond d'un plat &#224; gratin beurr&#233; et d&#233;poser les cannellonis dessus en les serrant. Recouvrir du reste de b&#233;chamel, parsemer du reste de parmesan et de la semoule de brocoi. Cuire 30 &#224; 40 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176;. 
 
 Vin conseill&#233;  : un Patrimonio blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuite 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
