<document>
	<date>2014-05-23</date>
        <title>Roul&#233;s de pesto, mozzarelle et magret de canard fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>canard</tag>
                <tag>mozzarelle</tag>
                <tag>pains divers</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Tout est dans le titre pour cette petite id&#233;e ap&#233;ritive tir&#233;e de mes classeurs. Rien de compliqu&#233;, un r&#233;sultat agr&#233;able &#224; l'&#339;il et d&#233;licieux, alors profitons-en, c'est le week-end et le temps des ap&#233;ritifs. 
 Roul&#233;s au pesto, mozzarelle et magret de canard fum&#233; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 tranches de pain de mie complet sans la cro&#251;te 18 tranches de magret de canard fum&#233; 1 boule de mozzarelle ( je vous conseille d'en pr&#233;voir un peu plus ) Pour le pesto : j'ai utilis&#233; un pesto tout pr&#234;t pour gagner du temps ) 30 g de parmesan r&#226;p&#233; 12 belles feuilles de basilic ( j'en conseille plus ) 50 g de pignons de pin 2 gousses d'ail Huile d'olive 
 
 Faire griller les pignons &#224; sec dans une po&#234;le antiadh&#233;sive. les r&#233;server. Mettre le basilivdansu n mortier ou un mixer avec l'ail &#233;pluch&#233; coup&#233; en 2 et d&#233;germ&#233; et au mortier &#233;craser l'ensemble avec une pinc&#233;e de gros sel pour faciliter la t&#226;che. Ajouter 1/3 des pignons et le parmesan, continuer &#224; &#233;craser et ajouter un peu d'huile d'olive pour obtenir une p&#226;te. &#201;taler les tranches de pain de mie avec un rouleau &#224; p&#226;tisserie pour obtenir des tranches de 2 &#224; 3 mm d'&#233;paisseur. R&#233;partir dessus une fine couche de pesto et mettre les tranches de magret fum&#233; dessus puis remettre un peu de pesto. Couper des b&#226;tonnets de mozzarelle et les mettre sur le pain pr&#232;s d'un bord. Rouler d&#233;licatement les tranches de pain en serrant. Couper les roul&#233;s en 6 parties &#233;gales et les maintenir avec une pique. Mettre sur le dessus&#160; un peu de pesto et quelques pignons. 
 
 Ayant utilis&#233; un pot de pesto tout pr&#234;t je n'ai pas v&#233;rifi&#233; les quantit&#233;s pour le pesto maison, de tout fa&#231;on je vous conseille d'en faire plus, il se garde au r&#233;frig&#233;rateur quelques jours et il vous servira&#160; pour plein d'autres choses ( par exemple en mettre avec de la cr&#232;me liquide pour accommoder des p&#226;tes ). Selon la taille des tranches de pain de mie vous ferez&#160; peut-&#234;tre moins de 6 rouleaux par tranche. En fait cette recette est une id&#233;e et il vous faudra l'adapter &#224; vos envies. Vous pouvez remplacer par exemple le pesto classique par du pesto de tomates s&#233;ch&#233;es. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
