<document>
	<date>2014-05-28</date>
        <title>&#338;ufs mollets roul&#233;s au saumon fum&#233;, roquette et pecorino</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de brebis</tag>
                <tag>jambon cru</tag>
                <tag>oeuf</tag>
                <tag>roquette</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Voici une recette tir&#233;e d'une fiche saveurs. Je n'ai pas grand chose &#224; dire si ce n'est que vous pouvez tout pr&#233;parer &#224; l'avance et faire dorer les &#339;ufs au dernier moment dans le beurre. le plus d&#233;licat est d'&#233;caler les &#339;ufs mollets sans qu'il se cassent. Je vous conseille donc d'en pr&#233;voir 1 ou 2 de plus au cas o&#249; ! Bien sur si vous n'avez pas de pecorino remplacez-le par du parmesan. 
 &#338;ufs mollets roul&#233;s au saumon fum&#233;, roquette et pecorino &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 8 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 &#339;ufs + 1 blanc d'&#339;uf 2 grandes tranches de saumon fum&#233; 120 g de roquette 80 g de pecorino ( je n'ai pas pes&#233; mais j'ai du en mettre moins ) 60 g de beurre 5 cl d'huile d'olive 2 c &#224; s de sauce soja ( j'en ai mis 1 ) 2 c &#224; s de jus de citron 100 g de chapelure ( il en faut moins ) Sel et poivre du moulin 
 
 Tailler le saumon en 8 larges lani&#232;res. Laver la roquette&#160; et tailler le pecorino en copeaux avec un &#233;pluche l&#233;gumes. Dans un saladier m&#233;langer l'huile avec la sauce soja, le jus de citron, sel et poivre. Ajouter la roquette et le pecorino. R&#233;server. Cuire les &#339;ufs &#224; l'eau bouillante 5 mn, les retirer de l'eau et les passer rapidement sous l'eau froide. Les &#233;caler d&#233;licatement et les passer dans le blanc d'&#339;uf battu &#224; la fourchette puis dans la chapelure. Faire fondre le beurre dans une po&#234;le et y mettre &#224; dorer 2 mn les &#339;ufs en les retournant. Une fois la chapelure dor&#233;e entourer les &#339;ufs avec une bande de saumon fum&#233; et servir avec la salade de roquette. 
 
 Vin conseill&#233;  :un M&#226;con-Verz&#233; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuite 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
