<document>
	<date>2006-10-27</date>
        <title>Feuilles d'endives rouges &#224; la mousse de saumon fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>endive</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>M&#234;me si ce n'est pas encore demain, je suis certaine que vous pensez un peu aux f&#234;tes de fin d'ann&#233;e. Ce matin en allant faire les courses, j'ai vu qu'&#224; Coulommiers on installait d&#233;j&#224; les &#233;clairages pour No&#235;l et &#224; la t&#233;l&#233; ce midi j'ai constat&#233; que les grands magasins avaient d&#233;j&#224; leurs illuminations. Tout va trop vite et trop t&#244;t. Lorsque j'ai fait cette recette il y a une quinzaine de jours je ne pensais pas du tout aux f&#234;tes et en la relisant, je me suis dit que voil&#224; des petites pr&#233;sentations pour l'ap&#233;ritif tr&#232;s sympathiques, avec le saumon fum&#233; qui est un classique de fin d'ann&#233;e. De plus pas besoin de cuill&#232;res de pr&#233;sentation, les feuilles d'endives rouges les remplacent tr&#232;s bien. Cette recette est tir&#233;e d'un " Cuisine Actuelle " . 
 Feuilles d'endives rouges &#224; la mousse de saumon fum&#233; 
 
 Pr&#233;paration : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 200 g de saumon fum&#233; 3 petites endives rouges 1/2 citron vert ( ou plus suivant le parfum voulu ) 10 cl de cr&#232;me liquide  Paprika 2 carr&#233;s de fromage frais 1 c &#224; s d'aquavit ( j'ai mis de la vodka ) Baies roses  Thym frais Sel et poivre 
 
 Mixer le saumon avec le fromage, la vodka ou l'aquavit, du paprika, du sel et du poivre. Attention pour le sel, car le saumon fum&#233; est d&#233;j&#224; sal&#233;. Monter la cr&#232;me en chantilly avec quelques gouttes de jus de citron ( j'en ai mis plus que quelques gouttes ) et l'incorporer &#224; la pur&#233;e de saumon. Placer au frais. Eliminer les premi&#232;res feuilles des endives et d&#233;tacher les autres. Verser la mousse dans un poche &#224; douille cannel&#233;e et en mettre dans chaque feuille. Parsemer de baies roses concass&#233;es et de thym. 
 Vous voyez, rien de bien compliqu&#233;. Vous pouvez doser &#224; votre go&#251;t les &#233;pices, mettre plus ou moins de citron suivant que le saumon est plus sal&#233; ou moins sal&#233;. J'avais pour ma part un saumon assez sal&#233; et j'ai rajout&#233; un peu de chantilly pour &#233;quilibrer. 
 Vous pouvez, bien s&#251;r, si vous pr&#233;f&#233;rez, faire des petites verrines avec la mousse en mettant en d&#233;coration par exemple, des oeufs de saumon. Je pense que votre imagination et votre envie vous donneront plein d'id&#233;es pour accommoder cette mousse de saumon fum&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
