<document>
	<date>2014-06-16</date>
        <title>Filet de lieu jaune au pesto</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>lieu jaune</tag>
                <tag>pignons</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Une petite recette estivale tir&#233;e de mes classeurs, qui, &#224; l'origine, &#233;tait faite avec de la julienne, j'ai pris du lieu jaune mais vous pouvez adapter avec un autre poisson tel que le colin. La recette est tir&#233;e de mes classeurs. 
 Filet de lieu jaune au pesto &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : &#160; 15 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de lieu jaune ou autre poisson blanc 200 g de crevettes crues d&#233;cortiqu&#233;es 500 g de tomates cerises 2 brins de basilic 4 c &#224; c de pignons 5 cl de vin blanc sec 3 c &#224; s d'huile d'olive 1 pot de pesto Sel et poivre du moulin Pour accompagner : Tagliatelles 
 
 Assaisonner les pav&#233;s de poisson des 2 c&#244;t&#233;s et les mettre dans un plat &#224; gratin huil&#233;. Arroser d'1 c &#224; s d'huile d'olive et du vin. cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 10 mn ( 15 mn &#224; 200&#176; dans mon four ) puis napper le poisson de pesto et laisser la porte du four entrouverte tout en gardant le plat dans le four. Dans une po&#234;le faire chauffer &#224; feu vif 1 c &#224; s d'huile d'olive et mettre les crevettes et les tomates cerises. Cuire 2 mn en remuant de temps en temps jusqu'&#224; ce que les crevettes soient roses. Assaisonner, mettre &#224; feu moyen et cuire encore 3 mn. Verser dans un plat chaud le contenu de la po&#234;le et poser les pav&#233;s de poisson sur le dessus, parsemer de pignons de pin et d&#233;corer avec des feuilles de basilic. Accompagner de tagliatelles. 
 
 Vin conseill&#233;  : un C&#244;teaux-d'Aix-enProvence 
 J'ai fait grill&#233; &#224; sec les pignons pour leur donner plus de go&#251;t. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
