<document>
	<date>2014-07-16</date>
        <title>Petits gratins d'aubergine &#224; la napolitaine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>mozzarelle</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Des petits gratins tout simples que vous pouvez d&#233;guster dans les ramequins ou bien d&#233;moul&#233;s, avec les parfums de l'&#233;t&#233;, m&#234;me si l'&#233;t&#233; semble nous bouder au moment o&#249; je programme ce billet. La recette est tir&#233;e de mes classeurs. 
 Petits gratins d'aubergine &#224; la napolitaine &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 6 personnes suivant la taille des ramequins 
 2 belles aubergines 3 grosses tomates bien m&#251;res 1 feuille de laurier 2 branches de thym 1 petit oignon 2 c &#224; s d'huile d'olive 2 boules de mozzarelle 3 c &#224; s d'huile d'olive piment&#233;e 50 g de parmesan Fleur de sel et poivre du moulin 
 
 Laver et s&#233;cher les l&#233;gumes. Couper les tomates en morceaux. &#201;plucher et ciseler l'oignon. Dans une cocotte faire revenir l'oignon dans l'huile d'olive et ajouter les tomates, le thym, la feuille de laurier, sel et poivre. Laisser cuire &#224;&#160; feu doux &#224; d&#233;couvert jusqu'&#224; ce que les tomates forment une sauce &#233;paisse avec des morceaux. Couper les aubergines en fines rondelles et les po&#234;ler dans l'huile d'olive piment&#233;e sur les 2 faces. Huiler l&#233;g&#232;rement des ramequins et d&#233;poser dans le fond une rondelle d'aubergine. &#201;goutter les boules de mozzarelle et les couper en tranches. D&#233;poser une tranche de mozzarelle sur les rondelles d'aubergine puis ajouter un peu de sauce tomate. Mettre &#224; nouveau une rondelle d'aubergine, mozzarelle, sauce tomate et finir par une rondelle d'aubergine et de la sauce. R&#226;per sur le dessus le parmesan et mettre cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 15mn environ ( adapter suivant le four ) jusqu'&#224; ce que le dessus soit bien gratin&#233;. Servir sans attendre dans les ramequins ou bien d&#233;moul&#233;. 
 
 Vin conseill&#233;  : un Patrimonio blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuite 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
