<document>
	<date>2009-01-30</date>
        <title>Cr&#234;pes &#224; la chantilly et compot&#233;e de griottes, coulis pistache et chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cr&#234;pe</tag>
                <tag>griotte</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Apr&#232;s ma recette de cr&#234;pes sal&#233;es de  lundi , il est temps de vous proposer une recette de cr&#234;pes sucr&#233;es. J'avais envie d'utiliser des griottes que j'avais au cong&#233;lateur, voici donc le r&#233;sultat de mes essais : un dessert tout en douceur avec la petite pointe d'acidit&#233; des griottes. Je peux vous dire que l'Homme ne s'est pas fait pri&#233; pour en d&#233;guster 3, eh oui! il fallait tester les diff&#233;rentes pr&#233;sentations ! Je me suis content&#233;e d'en go&#251;ter une cuill&#232;re &#224; chaque fois pour voir si l'ensemble me convenait mais j'ai quand m&#234;me d&#233;gust&#233; la quatri&#232;me... Et comme tout me convenait, j'ai donc mis toutes les versions. 
 Cr&#234;pes &#224; la chantilly et compot&#233;e de griottes, coulis pistache et chocolat &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 4 cr&#234;pes   Pour la compot&#233;e de griottes  : 400 g de griottes surgel&#233;es 60 g de sucre &#224; confiture 1 &#233;toile de badiane 4 c &#224; c rases de ma&#239;zena 
 Pour le coulis de chocolat  :  60 g de chocolat &#224; 63 % de cacao  5 cl de cr&#232;me liquide   5 cl de lait 
 Pour le coulis pistache  : 1/4 de l de lait 2 jaunes d'oeufs 30 g de sucre en poudre 1 c &#224; s de p&#226;te de pistache 
 Pour la chantilly  : 20 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 1 sachet de sucre vanill&#233; 1 peu de sucre 
 
 Pr&#233;paration de la compot&#233;e de griottes  : Dans une casserole mettre les griottes surgel&#233;es avec la badiane et le sucre &#224; confiture. Faire chauffer jusqu'&#224; &#233;bullition en m&#233;langeant de temps en temps puis laisser compoter 5 mn environ (les griottes doivent commencer &#224; se ramollir et rendre leur jus, il faut qu'elles cuisent mais sans faire une bouillie surtout). Mettre un peu de jus des griottes dans une tasse et lui ajouter la ma&#239;zena. M&#233;langer soigneusement et mettre le tout dans la casserole. Porter &#224; &#233;bullition pour que le jus &#233;paississe puis retirer la casserole du feu et verser la compot&#233;e dans un saladier. R&#233;server.  Comme les griottes rendront plus ou moins de jus je vous conseille de ne mettre d'abord que 3 c &#224; c rases de ma&#239;zena puis si c'est utile de rajouter une cuill&#232;re en proc&#233;dant de la m&#234;me mani&#232;re. 
 Pr&#233;paration du coulis de chocolat  : mettre tous les ingr&#233;dients dans une casserole et faire chauffer &#224; fu doux en remuant jusqu'&#224; ce que le chocolat soit fondu ( rajouter un peu de lait si la consistance est un peu trop &#233;paisse). Laisser refroidir en remuant de temps en temps pour qu'il ne se forme pas une peau &#224; la surface et r&#233;server. 
 Pr&#233;paration du coulis de pistache  : Blanchir les jaunes avec le sucre et verser dessus en m&#233;langeant, le lait bouillant dans lequel vous aurez mis la gousse de vanille . Reverser dans la casserole votre m&#233;lange, et faire chauffer sans bouillir &#224; la nappe. Vous devez sentir avec la cuill&#232;re que le m&#233;lange &#233;paissit. Si par malheur vous faites bouillir votre cr&#232;me anglaise vous pouvez la rattraper en la mixant. Hors feu ajouter la p&#226;te de pistache &#224; la cr&#232;me ( j&#8217;ai mis 1 c &#224; s dans les ingr&#233;dients mais en fait je me suis fi&#233;e &#224; la couleur du coulis) et r&#233;server au frais jusqu'au service. 
 Pr&#233;paration de la chantilly  : Faire la chantilly en mettant la cr&#232;me liquide bien froide dans un saladier froid &#233;galement et fouetter jusqu'&#224; la bonne consistance. Quand la chantilly est presque prise ajouter le sucre vanill&#233; et un peu de sucre. 
 
 Pour les cr&#234;pes je ne mets pas la recette car nous avons tous la notre. Certains mettent du beurre dans la p&#226;te, je ne le fais pas. Si vous voulez ma recette de base c'est  ici  que vous la trouverez ( je mettrai la recette sur le pdf &#224; imprimer). 
 Pour le service il ne reste qu'&#224; fourrer chaque cr&#234;pe avec un peu de chantilly, puis de mettre de la compot&#233;e de griottes. Refermer la cr&#234;pe comme sur les photos et la mettre sur une assiette. Apr&#232;s soit vous nappez de coulis de chocolat, soit de coulis de pistache, soit avec les 2 coulis, vous pouvez aussi saupoudrer de sucre glace. 
 
 Pour ma part je trouve qu'avec les 2 coulis c'est vraiment le top! ;-) 
 Vous pouvez tout pr&#233;parer &#224; l'avance. Si vous pr&#233;f&#233;rez des cr&#234;pes chaudes, il faudra juste les ti&#233;dir un peu &#224; cause de la chantilly. Avec une base de 1/4 l de lait vous aurez un peu trop de coulis de pistaches mais je suis certaine que vous ferez bon usage de ce qui reste. 
 Autres recettes de cr&#234;pes sucr&#233;es : Cr&#234;pes au chocolat amer, coulis fruit de la passion Cr&#234;pes chocolat &#224; la mousse de citron et coulis de framboises Cr&#234;pes l&#233;g&#232;res citron-pamplemousse 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
