<document>
	<date>2014-08-06</date>
        <title>Frittata au b&#339;uf aux tomates et &#224; la feta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>champignon de Paris</tag>
                <tag>feta</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Cette recette est tir&#233;e d'un R&#233;gal HS sp&#233;cial cuisine d'&#233;t&#233;, et je dois dire que ce suppl&#233;ment donne de belles id&#233;es pour se r&#233;galer. J'ai juste modifi&#233; un peu le mode de cuisson n'ayant pas de po&#234;le pouvant passer du feu au four. 
 Frittata au b&#339;uf, aux tomates et &#224; la feta &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mnCuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 &#339;ufs 250 g de viande de b&#339;uf hach&#233;e 100 g de feta 200 g de petits champignons de Paris 2 tomates 1 oignon hach&#233; 2 gousses d'ail &#233;cras&#233;es 10 cl de cr&#232;me liquide 2 c &#224; s de persil cisel&#233; 1 c &#224; s d'huile Sel et poivre du moulin 
 
 Chauffer l'huile dans une sauteuse pouvant passer au four et ajouter l'oignon, l'ail et les champignons de Paris coup&#233;s en 2 ou en grosses lamelles. Laisser suer 10 mn &#224; feu doux et ajouter la viande de b&#339;uf hach&#233;e, faire rissoler 5 mn en m&#233;langeant r&#233;guli&#232;rement pour bien s&#233;parer les grains de viande, assaisonner. Dans un saladier battre les &#339;ufs en omelette et incorporer la cr&#232;me, le persil cisel&#233;, sel et poivre. Verser dans la sauteuse et m&#233;langer soigneusement. Couper les tomates en tranches, retirer les raines et r&#233;partir les tomates sur le dessus en les enfon&#231;ant d&#233;licatement. Surmonter avec la feta &#233;miett&#233;e et laisser cuire 5 mn &#224; feu doux le temps que la pr&#233;paration se d&#233;colle des bords puis enfourner 10 mn dans le four pr&#233;chauff&#233; &#224; 200&#176;. ( j'ai fait glisser la frittata dans un plat &#224; four beurr&#233; et ai cuit 25 mn &#224; 190&#176; temps de cuisson &#224; adapter suivant le four ). 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
