<document>
	<date>2014-08-15</date>
        <title>Tomates r&#244;ties du berger</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>brousse de brebis</tag>
                <tag>citron</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du magazine Maxi Cuisine HS n&#176; 8 . Je dois dire que j'ai fait plusieurs recettes de ce magazine et que toutes ont &#233;t&#233; une r&#233;ussite. Il faut dire que le cuisine estivale est rarement d&#233;cevante. Dans cette recette il faut du fromage frais de brebis, j'ai pris du brocciu. J'ai modifi&#233; le mode de cuisson car la premi&#232;re fois j'ai obtenu de la pur&#233;e de tomates. 
 Tomates r&#244;ties du berger &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson 3-4 mn 
 Les ingr&#233;dients pour 6 personnes : 
 3 grosses tomates c&#339;ur de b&#339;uf m&#251;res mais sans trop 400 g de fromage de brebis frais 1 citron 1 gousse d'ail 3 brins de basilic 1 c &#224; s bomb&#233;e de poudre d'amandes 1 c &#224; s de sucre roux 2 c &#224; s de vinaigre balsamique 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Monder les tomates ( retirer la peau ), je ne l'ai pas fait pour que les tranches de tomates si tiennent bien. Les couper en tranches &#233;paisses et retirer les graines &#233;ventuelles. Les saler et les poser sur un linge pour les &#233;ponger. Peler et presser l'ail, ciseler le basilic, r&#226;per le zeste du citron. M&#233;langer le fromage frais avec ail, basilic, zeste de citron, poudre d'amandes, 1 c &#224; s d'huile d'olive, sel et poivre. Fa&#231;onner des quenelles avec 2 cuill&#232;res et les poser sur une assiette. R&#233;server au frais. Faire chauffer 2 c &#224; s d'huile d'olive dans une grande po&#234;le et saisir les tranches de tomates saupoudr&#233;es de sucre 1 mn environ de chaque c&#244;t&#233; ( adapter le temps en fonction de l'&#233;paisseur des tranches et de l'&#233;tat de maturit&#233; des tomates ). Servir les tomates ti&#232;des, poser dessus les quenelles de fromage, arroser d'un filet de vinaigre balsamique et de l'huile d'olive restante. D&#233;corer de feuilles de basilic. 
 
 Vous pouvez accompagner de tranches de pain de campagne grill&#233;es, frott&#233;es d'ail et arros&#233;es d'huile d'olive. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
