<document>
	<date>2006-11-01</date>
        <title>Po&#234;l&#233;e de crevettes curry-coco</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>lait de coco</tag>
                <tag>riz</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>J'ai fait cette recette il y a quelques temps d&#233;j&#224; et je dois dire que nous l'avons beaucoup aim&#233;e. Elle est tir&#233;e d'une fiche d'un Femme Actuelle hors s&#233;rie. La douceur du lait de coco, l'acidit&#233; du citron vert et le piquant du curry et du piment sans oublier toutes les &#233;pices , en font un plat tr&#232;s go&#251;teux et &#233;quilibr&#233; dans les saveurs. 
 Po&#234;l&#233;e de crevettes curry-coco 
 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de crevettes roses cuites 200 g de riz basmati ( j'ai pris du tha&#239; ) 1 oignon 2 tomates 2 gousses d'ail 3 cm de racine de gingembre 1 piment oiseau 2 c &#224; s d'huile 20 cl de lait de coco 10 cl de cr&#232;me &#224; 15% de mati&#232;res grasses 1 c &#224; c de curry 1 bouquet de coriandre 1 citron vert 
 
 Faire cuire le riz comme vous le faites d'habitude et le maintenir au chaud. Pendant la cuisson du riz, dans une grande po&#234;le ou une sauteuse, faire revenir l'oignon&#160; hach&#233; dans l'huile pendant 3 mn. Ajouter l'ail hach&#233;, le gingembre pel&#233; et r&#226;p&#233;, le piment coup&#233; en rondelles, le curry et poursuivre la cuisson 2 mn en remuant de temps en temps. Ajouter les tomates coup&#233;es en d&#233;s, saler et poivrer et cuire 3 mn &#224; feu vif. D&#233;layer avec la cr&#232;me et le lait de coco, ajouter les crevettes et la moiti&#233; de la coriandre cisel&#233;e. Poursuivre la cuisson 2 mn en remuant un peu. R&#233;partir le riz dans des bols ou des assiettes et garnir avec le curry de crevettes. Parsemer du reste de coriandre cisel&#233;e et mettre un quartier de citron vert par assiette ou bol. 
 Si vous utilisez des crevettes crues, les faire revenir &#224; la po&#234;le avec du beurre. Pour le curry j'en ai mis un peu plus mais tout d&#233;pend de la force du curry utilis&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
