<document>
	<date>2014-09-22</date>
        <title>Terrine de saumon aux courgettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>oeuf</tag>
                <tag>saumon frais</tag>
                <tag>saumon fum&#233;</tag>
                <tag>terrine</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Je dois dire que j'ai h&#233;sit&#233; &#224; mettre cette recette, elle est excellente mais &#233;tant donn&#233; les probl&#232;mes que certains ont rencontr&#233; avec une autre recette de terrine de poisson (cliquer  ICI  pour la voir ) que j'ai mise il y a d&#233;j&#224; un bon moment , j'esp&#232;re qu'il n'en sera pas de m&#234;me cette fois-ci. En effet pour la pr&#233;c&#233;dente terrine certains l'ont r&#233;ussie avec succ&#232;s et pour d'autres il y a eu des probl&#232;mes de tenue. Cette fois encore on ne met que les blancs d'&#339;ufs et cette fois encore je n'ai pas eu de probl&#232;me pour la cuisson et la d&#233;coupe. Alors j'esp&#232;re vraiment qu'il en sera de m&#234;me pour vous si vous testez la recette qui est tir&#233;e d'un Maxi-Cuisine HS de cet &#233;t&#233;. 
 Terrine de saumon aux courgettes &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Cuisson : 35 mn R&#233;frig&#233;ration : 4 h (12 h pour moi c'est mieux ) 
 Les ingr&#233;dients pour 6-8 personnes : 
 400 g de saumon frais 3 tranches de saumon fum&#233; 2 blancs d'&#339;ufs 40 cl de cr&#232;me liquide enti&#232;re 30 g de tomates s&#233;ch&#233;es 2 courgettes 1 &#233;chalote 10 brins de persil plat Piment d'Espelette Beurre Huile d'olive Sel et poivre 
 
 Peler et ciseler l'&#233;chalote. laver les courgettes, les s&#233;cher et les couper en petits d&#233;s. Les faire revenir avec l'&#233;chalote 5 &#224; 6 mn &#224; la po&#234;le avec un peu d'huile d'olive. Assaisonner et laisser refroidir. Couper le saumon frais en morceaux, le mixer 30 s avec les blancs d'&#339;ufs. Saler et pimenter. Mixer de nouveau avec la cr&#232;me. Couper le saumon fum&#233; et les tomates s&#233;ch&#233;es en mini-d&#233;s. Ciseler le persil. Ajouter le tout &#224; la cr&#232;me de saumon puis ajouter la po&#234;l&#233;e de courgettes. M&#233;langer d&#233;licatement et rectifier l'assaisonnement ( attention le saumon fum&#233; rend du sel &#224; la cuisson ). Verser la pr&#233;paration dans une terrine beurr&#233;e ou un moule &#224; cake et cuire 25 &#224; 30 mn &#224; four pr&#233;chauff&#233; &#224; 160&#176; ( 45 mn dans mon four ). Laisser refroidir et r&#233;server au frais 4 h ( 12 h c'est mieux ). D&#233;mouler et servir bien frais. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
