<document>
	<date>2014-10-13</date>
        <title>G&#226;teau de Nancy</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Ce g&#226;teau est l'un des premiers que j'ai fait quand j'&#233;tais jeune mari&#233;e. Cela remonte &#224; bien longtemps, et l'autre jour, comme mes petits enfants venaient, j'ai voulu leur faire d&#233;couvrir ce que je faisais &#224; leur maman quand elle &#233;tait petite. Je dois dire qu'ils ont appr&#233;ci&#233; mais qui n'appr&#233;cient pas, chez les enfants, un g&#226;teau au chocolat?  Ce g&#226;teau est parfait pour le go&#251;ter mais pourquoi pas en dessert apr&#232;s un repas &#233;quilibr&#233;. La recette est tir&#233;e de mon tout premier classeur. Je ne sais si Nancy est la ville ou une personne peu importe, r&#233;galons-nous. 
 G&#226;teau de Nancy &#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 personnes : 
 125 g de beurre 125 g de sucre 125 g de chocolat p&#226;tissier 63 % de cacao 100 g d'amandes en poudre 4 &#339;ufs 1 c &#224; s de f&#233;cule de pomme de terre Sucre glace pour la d&#233;coration 
 
 Faire fondre le beurre au micro-ondes ou &#224; feu doux dans une casserole. S&#233;parer les blancs des jaunes d'&#339;ufs. Faire fondre le chocolat &#224; feu doux ou au micro-ondes. M&#233;langer les jaunes avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse puis ajouter les amandes, le beurre fondu et m&#233;langer. Ajouter le chocolat fondu. Battre les blancs en neige ferme et les incorporer en 2 fois d&#233;licatement au m&#233;lange au chocolat. Ajouter la f&#233;cule tamis&#233;e. Beurrer un moule &#224; manquer (d&#233;montable de pr&#233;f&#233;rence) et verser la p&#226;te. Cuire 40 mn &#224; four pr&#233;chauff&#233; &#224; 150&#176; ( adapter suivant le four ). D&#233;corer avec un peu de sucre glace au moment du service. 
 
 Le g&#226;teau ne doit pas trop cuire, il gardera du moelleux sans probl&#232;me recouvert de papier film pendant 2 jours. Pour que le g&#226;teau se d&#233;moule plus facilement( n'ayant pas de moule &#224; manquer d&#233;montable ) une fois le moule beurr&#233;, je le saupoudre de sucre. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette  
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
