<document>
	<date>2014-10-20</date>
        <title>Velout&#233; (froid) d'avocat au crabe</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>citron vert</tag>
                <tag>crabe</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour cette recette tir&#233;e de mes classeurs j'ai utilis&#233; du crabe 100% morceaux en bo&#238;te. Vous pouvez prendre, comme dans la recette,&#160; des pinces de tourteau, mais de toute fa&#231;on des pinces non cuites je n'en trouve pas ici ou alors congel&#233;es, et c'est bien plus simple de prendre une bo&#238;te de qualit&#233;. On gagne du temps. Je vous mets la recette telle que je l'ai faite. 
 Velout&#233; froid d'avocat au crabe&#160; &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 bo&#238;tes de crabe 100% morceaux en bo&#238;te 120 g &#233;goutt&#233;  3 beaux avocats m&#251;rs &#224; point ( 400 g de chair environ ) 30 cl de bouillon de l&#233;gumes 2 b&#226;tons de citronnelle 1 citron vert 10 cl d'huile d'olive 1 gousse de vanille 1 c &#224; c de piment d'Espelette Sel, poivre du moulin et bouquet garni 
 
 Hacher grossi&#232;rement la citronnelle. Pr&#233;parer le bouillon de l&#233;gumes et le porter 10 mn &#224; &#233;bullition avec la citronnelle. Laisser refroidir et filtrer. Chauffer doucement l'huile d'olive avec la gousse de vanille fendue en 2 et le piment d'Espelette. Laisser refroidir. Peler et d&#233;noyauter les avocats et les mixer avec le bouillon, le jus du citron vert et du sel ( j'ai rajout&#233; un peu d'eau car le m&#233;lange &#233;tait trop &#233;pais et un peu de jus d'un autre citron vert tout d&#233;pend du citron ). Verser ce velout&#233; dans des tasses ou des petits bols. Poser les morceaux de crabe sur le dessus et arroser avec l'huile vanill&#233;e et piment&#233;e. R&#233;server &#224; couvert au frais. 
 
 Vin conseill&#233;  :un Cairanne blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
