<document>
	<date>2009-02-04</date>
        <title>Petites cuill&#232;res de caviar de l&#233;gumes au basilic</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Il y a d&#233;j&#224; 2 ans de cela, j'avais ouvert le d&#233;bat sur la cuisine novatrice de Ferran Adria , et j'avais test&#233; une de ses recettes au siphon que je n'avais pas du tout appr&#233;ci&#233;e, voir  ici  . Mais cela avait permis d'avoir les avis de chacun. Il est une autre facette de cette cuisine qui est celle consistant &#224; faire des perles de toutes sortes &#224; l'aide de produits que je ne tiens pas du tout &#224; utiliser tels que l'alginate, le xylicol, le xanthane et autres .... Aussi quand j'ai vu dans un petit livret de Cuisine Actuelle qu'il &#233;tait possible de faire des perles de l&#233;gumes sans ces ingr&#233;dients, j'ai d&#233;cid&#233;, par curiosit&#233;, de tester. Il ne me fallait qu'acheter de l'huile de colza et de l'agar-agar ( on trouve l'agar-agar dans les magasins bio ) et le tour &#233;tait jou&#233;, pas besoin de d&#233;penser une fortune. Voici donc la fa&#231;on de proc&#233;der, avant de vous dire ce que j'en ai pens&#233;. 
 Petites cuill&#232;res de caviar de l&#233;gumes au basilic &#160;  
 Pr&#233;paration 35 mn Cuisson 6 mn 
 Les ingr&#233;dients pour 4 personnes : 
 20 cl de jus de tomates 20 cl de jus de carottes 8 g d'agar-agar 50 cl d'huile de colza bien froide Basilic 1 pinc&#233;e de piment Ustensile : une seringue 
 
 Porter &#224; &#233;bullition le jus de tomates dans une petites casserole et ajouter 1 pinc&#233;e de piment et 4 g d'agar-agar. M&#233;langer bien et mixer. R&#233;server. Dans un bol mettre l'huile bien froide et &#224; l'aide d'une seringue faire couler &#224; la surface du liquide des gouttes de liquide du jus de tomate ti&#233;di. Faire prendre 10 mn au frais et r&#233;cup&#233;rer les billes de tomates avec une &#233;cumoire. Proc&#233;der de la m&#234;me fa&#231;on avec le jus de carottes.  M&#233;langer les billes avec du basilic cisel&#233; et pr&#233;senter dans des petites cuill&#232;res. 
 
 Mes conseils  : pour le jus de tomates qui est plus dense que le jus de carotte, les billes se forment plus facilement, il faut tenir la seringue parall&#232;lement au plan de travail et appuyer tout doucement sur le piston, et laisser la goutte qui se forme tomber naturellement dans l'huile, les perles tombent directement au fond. Pour le jus de carottes c'est plus difficile car il est moins dense, tenir la seringue plut&#244;t verticalement et laisser tomber les gouttes qui ont tendance &#224; rester &#224; la surface. Je n'ai pas attendu 10 mn pour retirer les perles qui se tenaient tr&#232;s bien et je les ai &#233;goutt&#233;es sur du papier absorbant. D'autre part le m&#233;lange a tendance &#224; se g&#233;lifier tr&#232;s rapidement et il faut donc r&#233;guli&#232;rement le passer quelques secondes au micro-ondes pour qu'il redevienne fluide. 
 Du point de vue gustatif, je dirai que ce n'est pas l'extase, loin de l&#224;. Je pense qu'il faut assaisonner le jus de tomate avec du sel de c&#232;leri par exemple et assaisonner &#233;galement le jus de carottes avec sel et piment. On ne sent que le basilic et le piment mais gu&#232;re le parfum des l&#233;gumes, c'est dommage.  C'est assez ludique et cela devrait amuser les enfants de faire un atelier caviar de l&#233;gumes. Je pense qu'on doit pouvoir le faire avec des coulis de fruits mais je n'ai pas test&#233;. Disons que cela peut aussi &#234;tre amusant de d&#233;corer des verrines avec ces perles, ou d'en parsemer des salades, mais pour moi &#231;a s'arr&#234;te l&#224;. Apr&#232;s avoir test&#233;, il en r&#233;sulte donc que mon avis reste le m&#234;me sur cette cuisine qui ne m'enchante pas, je lui pr&#233;f&#232;re, et de loin, une cuisine plus classique avec une pointe de modernisme et avec des parfums qui embaument la cuisine. Mais vous, qu'en pensez-vous ? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
