<document>
	<date>2014-11-17</date>
        <title>G&#226;teau magique &#224; la vanille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le g&#226;teau magique, magique pourquoi ? Parce qu'avec une seule p&#226;te on obtient 3 textures diff&#233;rentes &#224; la sortie du four. Beaucoup de blogs ont mit des recettes, je ne l'avais pas encore test&#233;, voil&#224; qui est chose faite. Je dois dire que nous avons ador&#233;, je n'ai rien chang&#233; si ce n'est que j'ai mis 2 gousses de vanille au lieu d'1. J'ai refait d&#233;j&#224; 2 fois la recette et mes petits enfants me le r&#233;clament quand ils viennent. J'ai test&#233; une autre version que je mettrais plus tard mais pour l'instant restons-en &#224; la recette de base. La recette est tir&#233;e du livre "G&#226;teaux magiques" chez Hachette. 
 G&#226;teau magique &#224; la vanille &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 50 mn &#224; 1 h 
 Les ingr&#233;dients pour 1 moule carr&#233; de 20 x 20 cm 
 125 g de beurre 1 gousse de vanille ( 2 gousses ) 4 &#339;ufs 150 g de sucre semoule 115 g de farine 1 c &#224; s d'eau 50 cl de lait 1 pinc&#233;e de sel 
 
 Faire fondre le beurre dans une casserole ou au micro-ondes. R&#233;server.  Fendre la ou les gousses de vanille dans la longueur et r&#233;cup&#233;rer les graines avec un couteau. S&#233;parer les blancs des jaunes d'&#339;ufs. Dans un saladier mettre les jaunes avec le sucre et fouetter avec un batteur. Verser dans l'ordre le beurre fondu, les graines de vanille, la farine, l'eau et le lait. M&#233;langer bien toujours au batteur. Saler les blancs et les monter en neige ferme. Les ajouter en 3 fois &#224; la pr&#233;paration en cassant l&#233;g&#232;rement les blancs afin qu'il reste des morceaux. Tapisser le fond du moule de papier cuisson et verser la pr&#233;paration. Cuire &#224; four pr&#233;chauff&#233; &#224; 150&#176; pendant 50 mn &#224; 1 h suivant le four &#224; chaleur tournante ou convection naturelle. Laisser refroidir dans le moule et mettre au r&#233;frig&#233;rateur au moins 3 h. Couper en carr&#233;s et servir. 
 
 Il est important de laisser des morceaux de blancs, c'est cela qui donne la texture de la surface du g&#226;teau. J'ai cuit 55 mn en convection naturelle dans mon four, adaptez la cuisson en fonction de votre four. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
