<document>
	<date>2006-11-08</date>
        <title>Duo de mousses orange et chocolat et cr&#232;me &#224; la menthe</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Lorsque j'ai fait la recette des "  Bavarois &#224; l'orange et carpaccio de kiwis au coulis d'orange  " comme nous ne sommes que deux &#224; la maison je n'ai utilis&#233; que la moiti&#233; du bavarois que j'avais. J'ai donc avec la deuxi&#232;me moiti&#233; fait une autre recette car je ne voulais pas perdre ce reste de bavarois. L'id&#233;e m'est venu de faire une mousse et pour cela il me suffisait d'ajouter des blancs d'oeuf au bavarois. Pour vraiment faire autre chose, je l'ai associ&#233;e &#224; une mousse au chocolat et pour finir l'ensemble, quoi de mieux que le parfum de la menthe qui se marie tr&#232;s bien avec le chocolat et l'orange. Pour les proportions de la mousse &#224; l'orange j'ai divis&#233; par 2 celles du bavarois, mais bien s&#251;r couper un oeuf en 2 n'est pas pratique ;-) 
 Duo de mousses orange et chocolat et cr&#232;me &#224; la menthe 
 
 Les ingr&#233;dients pour 4 personnes : Pour la cr&#232;me &#224; la menthe  : 25 cl de lait 2 poign&#233;es de feuilles de menthe fra&#238;che plus quelques unes pour la d&#233;co 2 jaunes d'oeufs 2 c &#224; s de sucre 2 gouttes de colorant vert 
 Pour la mousse au chocolat  : 110 g de chocolat &#224; 64 % de cacao 1 belle noix de beurre 4 oeufs 2 c &#224; s de sucre 
 Pour la mousse &#224; l'orange  : 12,5cl de cr&#232;me liquide enti&#232;re 5 cl de jus d'orange Les zestes des oranges 1,5 feuilles de g&#233;latine 10 g de ma&#239;zena 1 c &#224; s de Cointreau 40 g de sucre en poudre 1,5 jaune d'oeuf ( battre 2 jaunes et mettre les 3/4 ) 7,5 cl de lait 1,5 blanc d'oeuf ( battre en neige 2 blancs et en mettre les 3/4 dans la cr&#232;me ) 
 
 Pr&#233;paration de la cr&#232;me &#224; la menthe  : 
 Faire bouillir le lait avec les feuilles de menthe et laisser infuser 30 mn &#224; 1 h. Fouetter les jaunes avec l c &#224; s de sucre jusqu'&#224; blanchiment et ajouter le lait filtr&#233; . Mettre sur le feu et laisser chauffer en remuant jusqu'&#224; ce que la cr&#232;me nappe la cuill&#232;re. Ne pas faire bouillir. Votre cr&#232;me anglaise &#224; la menthe est pr&#234;te, ajouter 2 gouttes de colorant vert et laisser refroidir. 
 Pr&#233;paration de la mousse au chocolat  : 
 Faire fondre le chocolat au M.O. ou au B.M. et lui ajouter une noix de beurre. Quand le beurre est fondu, en m&#233;langeant ajouter les jaunes d'oeufs un par un et 1 c &#224; s de sucre.  Monter les blancs en neige et les serrer en ajoutant &#224; la fin 1 c &#224; s de sucre. Ajouter 1/3 des blancs au m&#233;lange chocolat&#233; sans prendre trop de pr&#233;cautions pour d&#233;tendre l'ensemble et ajouter les 2/3 restants en soulevant d&#233;licatement le m&#233;lange avec une spatule. 
 Cette recette de mousse est celle que j'ai toujours faite. Je n'aime pas les mousses trop chocolat&#233;es et pour moi elle est parfaite. Elle me vient de ma m&#232;re et je sais que ma fille la fait comme cela &#233;galement. La tradition se perp&#233;tue. 
 Pr&#233;paration de la mousse &#224; l'orange  : 
 Faire le bavarois comme dans la recette du bavarois &#224; l'orange et lorsque vous aurez ajout&#233; la chantilly a&#233;rer l'ensemble en ajoutant les blancs battus en neige. 
 Pour la pr&#233;sentation, j'ai coul&#233; la mousse dans des cercles de 8 cm de diam&#232;tre pos&#233;s sur les assiettes en ne les remplissant qu'&#224; moiti&#233;. J'ai ensuite fait prendre au frigo. J'ai mis la mousse &#224; l'orange dans un saladier et je l'ai &#233;galement laiss&#233; prendre au frais. Au moment du service j'ai retir&#233; les cercles avec pr&#233;caution, j'ai fait une quenelle de mousse &#224; l'orange avec 2 cuill&#232;res &#224; soupe et j'ai d&#233;pos&#233; cette quenelle sur la mousse au chocolat. Entourer le tout de cr&#232;me &#224; la menthe. D&#233;corer avec des feuilles de menthe et des zestes d'orange. 
 Vous pouvez tr&#232;s bien faire une pr&#233;sentation avec uniquement des quenelles de mousse au chocolat et &#224; l'orange sur un lit de cr&#232;me &#224; la menthe ou encore faire une pr&#233;sentation en verrine: une couche de mousse &#224; l' orange et une couche de mousse au chocolat et pr&#233;senter la cr&#232;me &#224; part. Je laisse faire votre imagination. Je pr&#233;f&#232;re vous pr&#233;venir qu'il vous restera&#160; de la mousse au chocolat et &#224; l'orange. Les proportions pour la cr&#232;me sont bien pour 4 mais pour les mousses il vous en restera. Nous avons beaucoup aim&#233; ce dessert et je ne peux que vous encourager &#224; le faire. Tout se pr&#233;pare d'avance c'est pratique et c'est bon! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
