<document>
	<date>2014-11-28</date>
        <title>Oeufs brouill&#233;s au saumon fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>oeufs de saumon</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Voici une petite id&#233;e tir&#233;e de mes classeurs qui peut faire un amuse-bouche ou une petite entr&#233;e festive &#224; moindre co&#251;t. La pr&#233;sentation dans les coquilles d'&#339;ufs ajoute un petit plus non n&#233;gligeable. Rien de compliqu&#233;, le tout est de ne pas trop cuire les &#339;ufs brouill&#233;s. 
 Oeufs brouill&#233;s au saumon fum&#233; &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration et cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 2 tranches de saumon fum&#233; 6 &#339;ufs 1 c &#224; c de fumet de poisson d&#233;shydrat&#233; 2 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 1 c &#224; s de ciboulette cisel&#233;e 6 c &#224; c d'&#339;ufs de saumon Sel et poivre du moulin Beurre pour la cuisson 
 
 Chauffer une casserole remplie d'eau pour un bain-marie. Tailler les tranches de saumon fum&#233; en petits d&#233;s. Casser les &#339;ufs en retirant le haut de la coquille et en r&#233;servant celles-ci. Les battre l&#233;g&#232;rement avec le fumet de poisson d&#233;shydrat&#233; dilu&#233; dans 5 cl d'eau ti&#232;de. Saler et poivrer. Beurrer un saladier et y verser les &#339;ufs, placer sur la casserole d'eau bouillante sans que le saladier touche l'eau bouillante et faire cuire en tournant constamment &#224; la cuill&#232;re en bois jusqu'&#224; ce que le m&#233;lange soit cr&#233;meux. Ajouter la cr&#232;me fra&#238;che, la ciboulette et le saumon. Retirer du bain-marie et r&#233;partir dans les coquilles d'&#339;ufs r&#233;serv&#233;es. D&#233;corer chaque &#339;uf avec 1 c &#224; c d'&#339;ufs de saumon. 
 
 Vous pouvez terminer la d&#233;coration avec un peu de ciboulette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
