<document>
	<date>2014-12-05</date>
        <title>Escalopes de foie gras sauce cacao et zestes d'orange confits</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>foie gras</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Pour continuer avec le foie gras voici une recette qui peut para&#238;tre surprenante mais je vous assure qu'apr&#232;s la premi&#232;re bouch&#233;e et un certain &#233;tonnement, on finit son assiette avec plaisir. J'ai utilis&#233; du chocolat &#224; 70% de cacao n'ayant pas de 85%. La recette est tir&#233;e de mes classeurs. 
 Escalopes de foie gras sauce cacao et zestes d'orange confits &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 35 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 3 personnes : 
 6 escalopes de foie gras 1 belle orange bio 20 g de chocolat de couverture &#224; 85% de cacao ( 70% pour moi ) 1 belle c &#224; c d'Armagnac 60 g de sucre 1 tablette de bouillon de volaille Sel et poivre du moulin Baies roses pour la d&#233;coration 
 
 Rincer l'orange et pr&#233;lever son zeste en laissant la partie blanche. Couper le zeste en fins b&#226;tonnets. Le faire blanchir 3 mn dans une petite casserole d'eau bouillante, les &#233;goutter, changer l'eau et les blanchir une seconde fois 3 mn. Les &#233;goutter &#224; nouveau, vider l'eau de la casserole et y mettre le sucre avec 15 cl d'eau. Porter &#224; &#233;bullition et ajouter les zestes blanchis. Laisser confire &#224; feu doux 15 mn. Pr&#233;parer la sauce en diluant la tablette de bouillon de volaille dans 20 cl d'eau en &#233;bullition et laisser r&#233;duire de moiti&#233;. Ajouter le chocolat et l'Armagnac, poivrer. M&#233;langer pour faire fondre le chocolat et retirer du feu une fois la texture homog&#232;ne. R&#233;server au chaud. Assaisonner les escalopes de foie gras et les saisir dans une po&#234;le antiadh&#233;sive bien chaude 1 petite mn de chaque c&#244;t&#233;. Verser un peu de sauce cacao dans les assiettes de service, disposer dessus les escalopes de foie gras &#233;goutt&#233;es sur du papier absorbant et garnir avec les zestes d'oranges confits &#233;goutt&#233;s et des baies roses. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Moulin-&#224;-vent rouge 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
