<document>
	<date>2014-12-15</date>
        <title>Millefeuille de roquefort et fruits secs au pain d'&#233;pices</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>mascarpone</tag>
                <tag>noix</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>raisin</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>Fromages</category>
        </categories_set>
        <text>Il n'y a pas de bon repas sans plateau de fromages, fromages qui souvent restent, les invit&#233;s n'ayant plus beaucoup d'app&#233;tit. Mais si vous fa&#238;tes une pr&#233;sentation originale, les invit&#233;s auront forc&#233;ment envie de go&#251;ter, c'est pourquoi je vous propose chaque ann&#233;e une alternative au plateau traditionnel. Pour cette fois j'ai opt&#233; pour un mille-feuille au pain d'&#233;pices. Dans la recette on devait toaster le pain d'&#233;pices, j'ai choisi de ne pas le faire, le pain d'&#233;pices toast&#233; peut tr&#232;s rapidement prendre un go&#251;t de br&#251;l&#233;, et c'&#233;tait parfait comme &#231;a. 
 Mille-feuille de roquefort et fruits secs au pain d'&#233;pices &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 pain d'&#233;pices non tranch&#233; 125 g de roquefort 100 g de mascarpone 25 g de raisins secs blonds 35 g de cerneaux de noix 3 figues s&#232;ches moelleuses ( remplac&#233;es par des 4 abricots secs moelleux ) 5 cl de Porto Poivre 
 
 Coupe 18 tranches de pain d'&#233;pices finement et avec un emporte pi&#232;ce de 6 cm de diam&#232;tre faire des disques dans les tranches Mettre les raisins &#224; tremper dans le Porto. Faire griller les noix &#224; sec dans une po&#234;le antiadh&#233;sive, les laisser refroidir et les concasser. Dans un saladier &#233;mietter le roquefort &#224; la fourchette et le travailler avec le mascarpone. Ajouter les raisins avec un peu du porto, les abricots( ou les figues) coup&#233;s en petits d&#233;s et les noix concass&#233;es. Poivrer et bien m&#233;langer. Disposer un premier disque de pain d'&#233;pices sur les assiettes, &#233;taler une couche de pr&#233;paration au roquefort dessus, remettre un disque pain d'&#233;pices, &#224; nouveau de la pr&#233;paration au roquefort et termin&#233; par du pain d'&#233;pices. Servir &#224; la place du plateau de fromages. 
 
 Pour la d&#233;coration fa&#238;tes &#224; votre id&#233;e. Pour ma part j'ai mis un morceau d'abricot, un raisin sec, un morceau de noix et un peu de ciboulette pour la couleur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
