<document>
	<date>2014-12-19</date>
        <title>Triangles au chocolat blanc et cranberries</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cranberrie</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Pour finir le repas de f&#234;tes il faut une petite friandise pour accompagner le caf&#233;. Cette ann&#233;e je vous propose une petite id&#233;e tir&#233;e du magazine Saveurs, j'ai remplac&#233; les baies de goji s&#233;ch&#233;es que je trouvais relativement fades par des cranberries s&#233;ch&#233;es qui apportent un petit c&#244;t&#233; acidul&#233; tr&#232;s agr&#233;able avec le chocolat blanc. 
 Triangles au chocolat blanc et cranberries &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 5 mn Attente 3 h au&#160; moins 
 Les ingr&#233;dients pour 6 personnes : 
 300 g de chocolat blanc p&#226;tissier 50 g de cranberries s&#233;ch&#233;es 50 g de pistaches non sal&#233;es concass&#233;es 
 
 Faire fondre le chocolat blanc au bain-marie et le laisser ti&#233;dir jusqu'&#224; 26&#176;, puis le chauffer &#224; nouveau jusqu'&#224; 30&#176; ( il s'agit du temp&#233;rage du chocolat ). Verser le chocolat sur une plaque &#224; rebord tapiss&#233;e de papier sulfuris&#233;, &#233;galiser la surface pour avoir une &#233;paisseur constante puis parsemer de cranberries et pistaches concass&#233;es.Appuyer tr&#232;s l&#233;g&#232;rement sur les fruits secs pour qu'ils tiennent bien une fois le chocolat refroidi. laisser refroidir minimum 3 h puis avec un grand couteau couper en triangles. 
 
 Conseil  : pour que le d&#233;coupage en triangles se fasse plus facilement et sans casse, j'ai une fois que le chocolat commen&#231;ait &#224; se solidifier marquer les triangles avec la lame d'un couteau. D'autre part j'ai coul&#233; directement le chocolat sur une feuille silicone sans mettre de plaque &#224; petits bords en dessous. Il est bien &#233;vident que vous pouvez donner la forme que vous voulez &#224; ces chocolats, et adapter avec du chocolat au lait ou noir. Pour ma part pour le chocolat blanc je n'ai pas fait de temp&#233;rage. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
