<document>
	<date>2014-12-26</date>
        <title>Tagliatelles aux morilles et au speck</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>morille</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Les p&#226;tes en g&#233;n&#233;ral tout le monde appr&#233;cie, voici une version un peu plus festive avec les morilles qui peut tout &#224; fait se d&#233;guster un soir pendant la p&#233;riode des f&#234;tes. La recette est tir&#233;e de mes classeurs.  C'est avec cette recette que j'ai d&#233;couvert les morilles surgel&#233;es de chez P....d et je dois dire qu'elles apportent un d&#233;licieux parfum au plat de p&#226;tes. Le speck, jambon cru italien, apporte son petit parfum de fum&#233; &#224; l'ensemble et le tout est vraiment excellent. 
 Tagliatelles aux morilles et au speck &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 8 mn 
 Les ingr&#233;dients pour 4-5 personnes : 
 320 g de tagliatelles 120 g de morilles fra&#238;ches ou surgel&#233;es 80 g de speck en tranches fines 45 g de beurre 25 cl de cr&#232;me liquide 1 gousse d'ail 4 c &#224; s de parmesan r&#226;p&#233; 4 c &#224; s de persil plat cisel&#233; Vinaigre Sel et poivre du moulin 
 
 En cas de morilles fra&#238;ches ( si c'est la saison) les nettoyer dans une eau l&#233;g&#232;rement vinaigr&#233;e pour retirer les impuret&#233;s. Bien les s&#233;cher avec du papier absorbant. R&#233;server. &#201;plucher et &#233;mincer l'ail. D&#233;couper le speck en lani&#232;res. Dans une sauteuse faire fondre le beurre et ajouter les morilles en prenant soin de couper les plus grosses en 2. Quand les champignons rendent leur eau les &#233;goutter, jeter l'eau de v&#233;g&#233;tation et remettre les morilles dans la sauteuse. Ajouter, l'ail, le persil, sel et poivre et continuer la cuisson quelques minutes en m&#233;langeant r&#233;guli&#232;rement ( des morilles fra&#238;ches doivent cuire 15 mn au total pour ne pas &#234;tre toxiques, il en est de m&#234;me pour les morilles surgel&#233;es, voir sur le paquet la cuisson ). Pendant la cuisson des morilles faire cuire les tagliatelles 7 &#224; 8 mn ( temps de cuisson sur le paquet ) dans un grand volume d'eau bouillante sal&#233;e. Ajouter la cr&#232;me liquide aux morilles dans la sauteuse ainsi que le parmesan r&#226;p&#233;, m&#233;langer et rectifier l'assaisonnement.  &#201;goutter les p&#226;tes, les remettre dans la casserole avec le contenu de la sauteuse, m&#233;langer et ajouter les lani&#232;res de speck. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Chignin-bergeron 
 Si vous utilisez des morilles s&#233;ch&#233;es les tremper 30 mn dans un bol d'eau ti&#232;de puis bien les rincer pour retirer les impuret&#233;s. Elles demandent moins de cuisson car la toxicit&#233; dispara&#238;t avec la d&#233;shydratation des morilles. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
