<document>
	<date>2015-01-07</date>
        <title>Curry de poulet aux &#233;pinards</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>tomate</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Tir&#233;e &#224; nouveau du livre " Les meilleures recettes en 30 mn " voici une petite id&#233;e de curry de poulet qui peut &#234;tre servie avec des pains indiens et qui constitue un plat complet. 
 Curry de poulet aux &#233;pinards &#160; 
 
 Pr&#233;paration et cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 gros blancs de poulet sans la peau 2 tomates 15 cl de cr&#232;me fra&#238;che 250 g de jeunes &#233;pinards 3 c &#224; s d'huile de tournesol 1 oignon 1 gousse d'ail 2 minces lamelles de racine de gingembre 1/2 c &#224; c de curcuma 1/2 c &#224; c de cumin en poudre 1/2 c &#224; c de coriandre en poudre 1/4 de c &#224; c de piment en poudre 1/2 c &#224; c de garam masala Sel et poivre du moulin 4 pains naans 
 
 Faire chauffer l'huile dans une sauteuse et y faire revenir l'oignon &#233;minc&#233;, ajouter l'ail hach&#233;, le gingembre pel&#233; et les &#233;pices. Faire revenir jusqu'&#224; ce que les oignons commencent &#224; dorer. Hacher les tomates et les ajouter dans la sauteuse. Cuire &#224; feu doux jusqu'&#224; &#233;vaporation de l'eau de tomates. Couper les blancs de poulet en morceaux et les ajouter dans la sauteuse. Les faire revenir en remuant jusqu'&#224; ce qu'ils soient blancs. Assaisonner et mettre la cr&#232;me. Laisser fr&#233;mir 6 mn. Laver et &#233;goutter les &#233;pinards et les ajouter dans la sauteuse en appuyant et en remuant pour qu'ils " tombent ". R&#233;chauffer les naans sous le grill du four. Servir le curry de poulet avec les naans. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
