<document>
	<date>2015-01-14</date>
        <title>Blanquette exotique de gambas et volaille au lait de coco d'apr&#232;s Jean-Pierre Vigato</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>gambas</tag>
                <tag>lait de coco</tag>
                <tag>poulet</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs est issue je crois d'un Cuisine et Vins. Elle est facile &#224; r&#233;aliser, un peu on&#233;reuse peut-&#234;tre &#224; cause des gambas ( tout d&#233;pend de la taille de celles-ci ), mais peut figurer sur une table pour recevoir ou tout simplement pour se faire plaisir. Les gambas que j'ai utilis&#233;es &#233;taient de taille moyenne j'en ai donc mis 2 par personne. C'est une recette de jean-Pierre Vigato chef 2 &#233;toiles du restaurant Apicius &#224; Paris. 
 Blanquette exotique de gambas et de volaille &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 6 personnes : 
 3 gros blancs de volaille 6 gambas crues ( ou 12 suivant la grosseur ) 2 tomates 25 cl de lait de coco 20 g de gingembre frais 2 c &#224; s de cacahu&#232;tes 1 tablette de bouillon de volaille 1 bouquet d'herbes ( basilic, coriandre, ciboule citronnelle..... ) 1 belle pinc&#233;e de curry en poudre 3 c &#224; s de cr&#232;me liquide1 filet de jus de citron 2 c &#224; s d'huile Sel et poivre du moulin 
 
 Peler et &#233;mincer le gingembre en fines lamelles. Peler et les tomates ( je ne le fais jamais ), les &#233;p&#233;piner et couper la chair en d&#233;s. Concasser grossi&#232;rement les cacahu&#232;tes. Ciseler les herbes et d&#233;tailler les blancs de volaille en gros morceaux. Dans une cocotte dissoudre la tablette de bouillon de volaille dans 50 cl d'eau en &#233;bullition, ajouter le lait de coco et la cr&#232;me liquide. Faire r&#233;duire d'1/3 sur feu moyen ( j'ai r&#233;duit plus ). Assaisonner les morceaux de volaille et les gambas d&#233;cortiqu&#233;es en laissant la t&#234;te et l'anneau caudale. Les saisir vivement &#224; la po&#234;le dans l'huile chaude. Mettre le contenu de la po&#234;le dans la cocotte, ajouter le curry et le gingembre. Assaisonner et faire mijoter 5 mn sur feu doux. Mettre ensuite les herbes, les cacahu&#232;tes, les d&#233;s de tomates et terminer par un filet de jus de citron. M&#233;langer et servir. 
 
 Vin conseill&#233;  : Mercurey blanc ou C&#244;tes-du-Rh&#244;ne blanc 
 Pour la consistance de la sauce &#224; vous de voir, il ne faut pas qu'elle soit trop liquide et pour la cuisson des gambas, en fonction de la grosseur, il faudra les cuire plus ou moins, vous pouvez les mettre un peu apr&#232;s les morceaux de volaille. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
