<document>
	<date>2015-01-23</date>
        <title>Crostinis &#224; la fondue de brie et d'&#233;pinards</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brie</tag>
                <tag>lard fum&#233;</tag>
                <tag>pains divers</tag>
                <tag>pignons</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Le week-end, surtout le dimanche soir, on aime faire un repas rapide o&#249; tartines ou crostinis ou encore bruschettas sont bienvenues. Voici une nouvelle id&#233;e tir&#233;e de mes classeurs que je ne pouvais pas manquer puisqu'il y a du brie et que j'habite la r&#233;gion o&#249; est fabriqu&#233; ce fromage. 
 Crostinis &#224; la fondue de brie et d'&#233;pinards &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 200 g de brie de Meaux affin&#233; &#224; c&#339;ur 150 g de pousse d'&#233;pinards 1 baguette au pavot 100 g de lardons fum&#233;s 10 cl de cr&#232;me liquide ( 15 % de MG pour moi ) 40 g de pignons de pin 2 &#233;chalotes 1 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 &#201;queuter, laver et rincer les pousses d'&#233;pinards. Retirer grossi&#232;rement la cro&#251;te du brie. Le couper en petit cubes. Ciseler les &#233;chalotes. Faire chauffer l'huile dans une po&#234;le et y mettre &#224; fondre les &#233;chalotes&#160; 3 mn en m&#233;langeant puis ajouter les lardons et laisser dorer quelques mn puis mettre les &#233;pinards et laisser cuire en remuant jusqu'&#224; &#233;vaporation de l'eau de cuisson. Ajouter alors les cubes de brie et m&#233;langer. Verser la cr&#232;me et cuire &#224; feu doux 3-4 mn. Ajouter les pignons pr&#233;alablement dor&#233;s &#224; sec dans une autre po&#234;le. Couper la baguette en 4 ou 2 morceaux suivant la taille de la baguette puis chaque morceau en 2 dans l'&#233;paisseur. Napper g&#233;n&#233;reusement chaque tartine de la pr&#233;paration au brie et passer 5 mn sous le grill du four pour faire dorer. D&#233;guster chaud d&#232;s la sortir du four. 
 
 Vin conseill&#233;  : un muscat d'Alsace 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
