<document>
	<date>2015-01-30</date>
        <title>Choucroute aux 2 boudins</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boudin blanc</tag>
                <tag>boudin noir</tag>
                <tag>choucroute</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>pomme</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Je fais rarement de la choucroute, j'aime bien mais quand on est 2 ce n'est pas &#233;vident. J'ai aim&#233; l'id&#233;e de remplacer les viandes et charcuteries diverses de cette recette ( tir&#233;e de mes classeurs ) par du boudin noir et du blanc. Le r&#233;sultat est tr&#232;s bon. J'ai po&#234;l&#233; les boudins blancs coup&#233;s en tranches mais vous pouvez faire comme dans la recette et les po&#234;ler entiers puis les couper en tranches. 
 Choucroute aux 2 boudins 
 
  Pr&#233;paration :20 mn Cuisson : 1 h 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de choucroute crue 2 boudins blancs  300 g de boudin noir 150 h de lardons fum&#233;s 2 pommes qui se tiennent &#224; la cuisson 15 cl de vin blanc 1 oignon 1 bouquet garni 40 g de beurre Sel et poivre du moulin 
 
 Rincer la choucroute &#224; l'eau froide et l'&#233;goutter. Faire revenir l'oignon &#233;minc&#233; dans une cocotte avec 20 g de beurre. Ajouter le vin et le bouquet garni, laisser fr&#233;mir 2 mn puis mettre la choucroute, 10 cl d'eau, sel et poivre. Couvrir et cuire 1 h 30 &#224; feu doux en ajoutant les pommes coup&#233;es en d&#233;s 15 mn avant la fin de la cuisson. Il faut surveiller vers la fin qu'il ne manque pas de liquide autrement rajouter un peu d'eau. Faire revenir les lardons 2 mn avec le beurre restant dans une grande po&#234;le, les &#233;goutter et mettre &#224; la place les boudins noirs 5 mn et les boudins blancs 10 mn.  Ajouter les lardons et les boudins coup&#233;s en rondelles dans la choucroute chaude. Servir aussit&#244;t. 
 
 Pour gagner du temps utilisez de la choucroute cuite au naturel, la r&#233;chauffer 20 mn avec l'oignon, le vin et le bouquet garni en ajoutant un peu d'eau si n&#233;cessaire. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
