<document>
	<date>2015-02-04</date>
        <title>Lapin &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lapin</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Alors que je programme ce billet il fait froid et j'ai envie de soleil, alors un petit passage par l'Italie, du moins dans l'assiette, pour se r&#233;chauffer avec cette recette tir&#233;e de mes classeurs et je me sens d&#233;j&#224; mieux! ;-) Dans la recette on prend des raviolis aux c&#232;pes j'ai pr&#233;f&#233;r&#233; pour rester dans l'ambiance m&#233;diterran&#233;enne prendre des raviolis aux l&#233;gumes du soleil de la marque R...a , raviolis que j'achetais pour la premi&#232;re fois et je dois dire que je les ai appr&#233;ci&#233;s. J'ai pris du pesto maison que j'ai au cong&#233;lateur, mais vous pouvez bien s&#251;r l'acheter tout pr&#234;t. 
 Lapin &#224; l'italienne &#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes: 
 4 cuisses de lapin  500 g de raviolis aux l&#233;gumes du soleil 4 c &#224; c de pesto 25 cl de cr&#232;me liquide Beurre 2 c &#224; s de farine 2 c &#224; s d'huile d'olive Sel et poivre du moulin Un peu de vin blanc sec que j'ai rajout&#233; Pour la d&#233;coration des assiettes : Baies roses Basilic 
 
 Assaisonner les cuisses de lapin et les fariner. Mettre 1 c &#224; s d'huile avec du beurre dans une cocotte, chauffer et faire dorer les cuisses de lapin en les tournant souvent pendant 15 mn puis ajouter un peu de vin blanc, couvrir et cuire encore 15 mn environ jusqu'&#224; ce que le lapin soit cuit. Une fois cuites r&#233;server les cuisses de lapin. Jeter la graisse de cuisson et verser la cr&#232;me dans la cocotte, faire bouillir et hors du feu mettre le pesto. M&#233;langer, remettre le lapin et enrober les morceaux de sauce. Dans le m&#234;me temps faire bouillir de l'eau sal&#233;e dans une grande casserole et y cuire le raviolis le temps indiqu&#233; sur l'emballage. les &#233;goutter et le parsemer de noisettes de beurre. R&#233;partir les cuisses de lapin dans les assiettes, entourer de raviolis et napper de sauce. D&#233;corer avec des baies roses concass&#233;es et du basilic. 
 
 Vous pouvez faire la recette avec des r&#226;bles ou des gigolettes ou m&#234;me des filets de lapin. La cuisson sera plus ou moins longue suivant le morceau utilis&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
