<document>
	<date>2009-02-11</date>
        <title>Brochettes de bananes et mangue aux morilles et pain d'&#233;pices, sauce caramel aux morilles et balsamique d'apr&#232;s R&#233;gis Marcon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>banane</tag>
                <tag>mangue</tag>
                <tag>morille</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Lorsque j'ai vu cette recette dans le livre " Cuisinez les &#233;toiles " je dois dire que je suis rest&#233;e un peu &#233;tonn&#233;e de voir des morilles dans un dessert, mais comme cette recette est de R&#233;gis Marcon, chef triplement &#233;toil&#233; du restaurant " Le Clos de C&#238;mes " &#224; Saint-Bonnet-le-Froid, et que ce chef est un amoureux des champignons qu'il va lui m&#234;me cueillir dans les bois et for&#234;t de sa r&#233;gion, je me suis d&#233;cid&#233;e &#224; tester cette recette. Et bien m'en a pris, car j'ai rarement d&#233;gust&#233; un dessert aux parfums aussi subtils. 
 Brochettes de bananes et mangue aux morilles et pain d'&#233;pices, sauce caramel aux morilles et balsamique &#160;  &#160; 
 Attention pr&#233;voir de faire tremper les morilles la veille. 
 Les ingr&#233;dients pour 4 personnes : 
 100 g de sucre roux Vinaigre balsamique 1 peu de jus d'orange ( 2-3 c &#224; s ) 2 grosses bananes ou 3 moyennes 1 mangue 8 tranches de pain d'&#233;pices 40 g de beurre 5 cl de cr&#232;me fleurette 2 gousses de vanille un peu s&#232;ches pour servir de brochettes 10 morilles s&#233;ch&#233;es Sucre en poudre Glace vanille ou noix de coco ( facultatif ) 
 
 La veille  faire tremper les morilles dans 2 dl d'eau bouillante. 
 Le jour m&#234;me  : 
 Pr&#233;paration du caramel aux morilles  : Faire fondre le sucre roux &#224; sec dans une casserole et d&#232;s qu'il commence &#224; brunir le d&#233;glacer avec le jus d'orange et autant de vinaigre balsamique. R&#233;duire le caramel de moiti&#233; et ajouter le jus de trempage des morilles que vous aurez filtr&#233;. R&#233;duire &#224; nouveau de moiti&#233; et &#233;cumer un peu si besoin pour retirer les impuret&#233;s. Quand la sauce &#224; l'aspect d'un sirop lui ajouter la cr&#232;me et 2 morilles hach&#233;es en petits morceaux. Faire bouillir jusqu'&#224; ce que la sauce nappe le dos d'une cuill&#232;re. R&#233;server. 
 Pr&#233;paration des brochettes  : &#201;plucher les bananes et tailler 8 tron&#231;ons dedans. &#201;plucher la mangue et tailler 4 cubes. Couper les gousses de vanille en 2 dans la longueur et faire les brochettes en intercalant banane, morille, mangue, morille et banane. Au besoin percer d'abord les fruits et les morilles avec une pique en bois pour plus de facilit&#233;. Retirer la cro&#251;te des tranches de pain d'&#233;pices. 
 Cuisson des brochettes  : Dans une po&#234;le antiadh&#233;sive mettre le beurre &#224; fondre, y d&#233;poser les brochettes et saupoudrer de sucre. Laisser caram&#233;liser l&#233;g&#232;rement et sortir du feu.  Sur chaque assiette mettre 2 tranches de pain d'&#233;pices en adaptant la longueur &#224; celle des brochettes, poser une brochette dessus. Si n&#233;cessaire r&#233;chauffer la sauce caramel et en napper les brochettes. Arroser de quelques gouttes de balsamique. D&#233;guster sans attendre. Vous pouvez accompagner d'une boule de glace vanille ou noix de coco. 
 
 Pour filtrer l'eau de trempage des morilles je mets un papier essuie-tout dans la passoire &#233;tamine pour &#234;tre certaine de retirer toutes les impuret&#233;s. Penser aussi &#224; bien rincer les morilles sous l'eau pour retirer les impuret&#233;s qui pourraient rester cach&#233;es dans les alv&#233;oles. J'ai pr&#233;par&#233; la sauce caramel avant le repas et l'ai r&#233;chauff&#233;e tout doucement au moment du service et cela a tr&#232;s bien fonctionn&#233;. Vous pouvez aussi pr&#233;parer les brochettes, il ne restera au moment du service qu'&#224; les cuire et r&#233;chauffer la sauce. 
 Que vous dire??? Tout simplement que ce dessert c'est du bonheur &#224; l'&#233;tat pur. La finesse de la sauce caramel, le parfum des fruits avec les morilles l&#233;g&#232;rement caram&#233;lis&#233;es des brochettes, et la touche finale du balsamique, tout est en accord parfait. Je n'ai pas mis de glace pour accompagner et cela ne m'a pas manqu&#233;. 
 Autres desserts avec des bananes : D&#233;lice de banane et son coulis de chocolat G&#226;teau mousseux au chocolat et fondant de bananes Soupe aux fruits exotiques Sorbet banane-passion et bananes flamb&#233;es au rhum blanc &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
