<document>
	<date>2006-11-12</date>
        <title>P&#233;ch&#233; de gourmandise a 1 an, une photo de Choupette pour f&#234;ter &#231;a!</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Un an d&#233;j&#224;! Un an que j'ai commenc&#233; ce blog ! Alors , pour f&#234;ter &#231;a je vous mets une photo de Choupette 
 
 Vous allez me dire : Mais qu'arrive-t-il &#224; Choupette? Elle nous
promet une photo d'elle et nous voil&#224; avec la photo d'un chat!!! C'est
tout simplement parce la vraie Choupette &#224; la maison, c'est elle, cette
chatte qui depuis 13 ans vit chez nous. Je n'ai fait que prendre son
nom pour pseudo!! Mais soyez certain c'est bien moi qui cuisine :-)  
 Eh oui! D&#233;j&#224; un an que je me suis lanc&#233;e dans cette aventure du blog
culinaire, un an fait du plaisir de partager avec vous qui venaient
dans ma cuisine virtuelle ma passion pour la cuisine. Que m'a apport&#233; ce blog ? D'abord
la joie de partager une passion commune avec d'autres personnes,
ensuite le plaisir de correspondre avec certains et certaines d'entre
vous par mail, et enfin la joie de rencontrer des bloggers, et plus
seulement en virtuel. J'ai &#233;galement pu constater au fil de cette
ann&#233;e que vous &#233;tiez de plus en plus nombreux &#224; venir me lire. Pour moi
faire un blog n'est pas une comp&#233;tition pour savoir qui a le plus de
visites, aussi je ne donnerai aucun chiffre. Je dirai simplement que
vous &#234;tes tr&#232;s nombreux et que quand je vois le tr&#232;s grand nombre de
personnes qui viennent me lire, j'en suis toujours &#233;tonn&#233;e et ravie. Je
me contenterai de tous vous remercier, visiteurs occasionnels ou
visiteurs r&#233;guliers. Un blog vit par ses visites mais &#233;galement par ses
commentaires, et l&#224; encore, merci &#224; tous ceux qui m'en laissent
r&#233;guli&#232;rement ou &#224; l'occasion.  Il est certain que si vous ne
m'aviez pas aussi bien accueillie je n'aurais peut-&#234;tre pas continu&#233; &#224;
faire vivre P&#233;ch&#233; de gourmandise car il faut le reconna&#238;tre, faire un
blog de cuisine demande quelques sacrifices et de la compr&#233;hension de
la part de ses proches. Ce n'est pas toujours &#233;vident de demander
d'attendre pour pouvoir faire des photos pendant lesquelles le plat
refroidit ;-). J'ai enfin d&#233;couvert avec surprise courant octobre que je faisais partie de la liste des  100 blogs les plus "influents" ,
liste sortie par M&#233;tro-technorati et Edelmann. Je suis &#224; la 72 i&#232;me
place. Cela m'a fait sourire et, je le reconnais, plaisir mais quelle
influence puis-je avoir &#224; part celle d'inciter les gens &#224; cuisiner. 
 Enfin pour terminer, vous avez sans doute remarqu&#233; que je parle
souvent de mes classeurs. J'ai commenc&#233; &#224; les faire quand j'avais 13
ans. Et au fil des ann&#233;es ils se sont &#233;toff&#233;s. 
 
 Les voil&#224; ces fameux classeurs ! Vous remarquerez qu'il y a aussi
des cahiers. Quand j'ai commenc&#233;, je mettais tout dans un cahier, puis,
au fil des ann&#233;es, il a bien fallu que je trouve un classement plus
pratique pour m'y retrouver, aussi j'ai pris des classeurs de
diff&#233;rentes couleurs en fonction des plats : les rouges pour la viande,
les bleus pour le poisson, le jaune pour les oeufs et les p&#226;tes et
ainsi de suite. Chaque page est num&#233;rot&#233;e et je mets dans un r&#233;pertoire
les recettes faites avec le num&#233;ro de la page correspondante pour les
retrouver plus facilement. Il n'y a que les desserts que j'ai continu&#233;
&#224; mettre dans des cahiers. 
 
 Vous en savez maintenant un peu plus sur mes classeurs.  
 Sachez encore que lorsque j'ai commenc&#233; ce blog j'h&#233;sitais &#224; le
faire car je suis en bas d&#233;bit, eh bien je suis toujours en bas d&#233;bit
malgr&#233; les promesses faites d'avoir le haut d&#233;bit dans le mois qui
suivait l'ouverture de mon blog. En septembre l'installation a commenc&#233;
dans le village pr&#232;s duquel j'habite, et tout d'un coup plus rien!!!
Pourquoi? Parce que la soci&#233;t&#233; qui avait &#233;t&#233; choisie par le Conseil
G&#233;n&#233;ral pour faire l'installation, choisie parce que la moins ch&#232;re,
cette soci&#233;t&#233; a fait faillite. R&#233;sultat tout est a refaire et le haut
d&#233;bit ce n'est pas pour demain!!! Cela ne m'a pas emp&#234;ch&#233;e de
publier 165 billets avec celui-ci et j'esp&#232;re pouvoir continuer,
pourquoi pas, une autre ann&#233;e peut-&#234;tre? 
        </text>
</document>
