<document>
	<date>2015-02-09</date>
        <title>R&#244;ti de porc ( aux anchois) et cr&#232;me de romarin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>carotte</tag>
                <tag>c&#233;leri-branche</tag>
                <tag>oignon</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>J'ai d&#233;j&#224; fait cette recette ( trouv&#233;e sur le web ) 2 fois, une premi&#232;re fois avec les anchois, et une autre sans les anchois et juste la cr&#232;me de romarin. En effet tout le monde n'aime pas les anchois et il faut reconna&#238;tre que dans un r&#244;ti c'est particulier. J'ai aim&#233; mais il me restait du r&#244;ti et le lendemain les anchois l'emportaient sur tout le reste et je n'ai pas appr&#233;ci&#233;. Aussi selon vos pr&#233;f&#233;rences je vous conseille de farcir le r&#244;ti ou pas. Je l'ai fait non farci pour des invit&#233;s qui ont bien appr&#233;ci&#233; la cr&#232;me de romarin. J'ai choisi d'accompagner d'une pur&#233;e de patates douces et c'&#233;tait parfait. J'ai la chance d'avoir dans mon jardin du romarin tr&#232;s parfum&#233; qui sublime cette sauce. 
 R&#244;ti de porc aux anchois et cr&#232;me de romarin&#160; &#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 55 mn 
 Les ingr&#233;dients pour 6 personnes : 
 800 g -1 kg&#160; de pointe de porc  20 filets d'anchois au sel ou pas 1 carotte 1 oignon 2 gousses d'ail 1 branche de c&#233;leri 1 c &#224; s d'huile 40 cl de cr&#232;me liquide 2 brins de romarin Sel et poivre du moulin Accompagnement : pur&#233;e de patates douces 
 
 Rincer les anchois sous l'eau courante puis les faire dessaler 15 mn dans de l'eau froide. Les &#233;goutter et les &#233;ponger avec du papier absorbant. Peler et &#233;mincer la carotte, l'oignon et l'ail. Effiler le c&#233;leri branche et le couper en fines tranches. Fendre le r&#244;ti dans la longueur sans aller jusqu'au bout et &#233;carter les 2 moiti&#233;s . Ranger les anchois sur un c&#244;t&#233; et refermer. Ficeler le r&#244;ti. Il est possible de faire sans farcir le r&#244;ti avec des anchois . Dans une cocotte faire chauffer l'huile et faire dorer le r&#244;ti &#224; feu vif. Baisser ensuite le feu et carotte, oignon, ail, c&#233;leri et romarin dans la cocotte. Les faire un peu revenir et mouiller avec 10 cl d'eau. Saler l&#233;g&#232;rement ( les anchois sont sal&#233;es ) et poivrer. Couvrir et laisser mijoter 40 mn. Pass&#233; ce temps &#233;goutter le r&#244;ti et le faire reposer dans une double feuille d'aluminium pour qu'il ne refroidisse pas. Verser la cr&#232;me dans la cocotte, la chauffer 1 &#224; 2 mn puis filtrer la sauce. Trancher le r&#244;ti et le servir avec la sauce et une pur&#233;e de patates douces ou de pommes de terre. 
 
 Vin conseill&#233;  : un Fitou rouge 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
