<document>
	<date>2015-02-18</date>
        <title>Fondant de joue de b&#339;uf au Bourgogne et pur&#233;e fum&#233;e d'apr&#232;s G&#233;rard Vi&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>carotte</tag>
                <tag>foie gras</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette de G&#233;rard Vi&#233;, chef 2 &#233;toiles, est tir&#233;e du livre " A la table des grands chefs europ&#233;ens " , livre dont je vous ai d&#233;j&#224; parl&#233;, qui pr&#233;sente de belles recettes, mais recettes qu'il faut malheureusement toujours revoir en quantit&#233;s. Cette recette n'a pas d&#233;rog&#233; &#224; ce probl&#232;me. Elle demande du temps mais beaucoup de choses peuvent &#234;tre faites &#224; l'avance. J'ai supprim&#233; des quantit&#233;s de beurre impressionnantes. Pour vous donner un exemple il y avait 1 litre de lait pour 1,5 kg de pommes de terre ! Je n'ai pas mis de lait juste un peu de beurre et pas les 200 g pr&#233;conis&#233;s, pour pouvoir faire de belles quenelles. 
 Fondant de joue de b&#339;uf au Bourgogne, pur&#233;e fum&#233;e 
 
  Pr&#233;paration : 1 h Cuisson : 4 h 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1,5 kg de joue de b&#339;uf 3 carottes 2 &#233;chalotes 2 gousses d'ail 1 bouteille de Bourgogne rouge 75 cl de fond de veau De la cr&#233;pine en quantit&#233; suffisante pour 4 grands carr&#233;s 1 gros oignon 1 foie gras de canard cru 1 kg de pommes de terre bintje 100 g de petits lardons fum&#233;s Sel et poivre du moulin Huile pour cuisson Un peu de beurre Pour la cuisson au four : 1 carotte  1 oignon 15 cl de bouillon 15 cl de Bourgogne 
 
 Parer les joues de b&#339;uf, les assaisonner et les faire colorer dans de l'huile, ajouter les carottes, les &#233;chalotes, l'ail taill&#233;s en grosse mirepoix ( petits d&#233;s ) puis les faire revenir avec la viande. Ajouter ensuite le vin et le fond de veau et laisser cuire &#224; couvert pendant 4 h &#224; feu doux. Une fois cuite, &#233;goutter la viande et la d&#233;couper en petits d&#233;s. R&#233;duire le jus de cuisson &#224; la consistance d'une sauce puis passer au chinois ( je ne l'ai pas fait ) Cuire les pommes de terre &#233;pluch&#233;es &#224; l'eau bouillante sal&#233;e et les passer au moulin &#224; l&#233;gumes. D&#233;tendre la pur&#233;e avec un peu de beurre. Po&#234;ler &#224; sec les lardons et les ajouter &#224; la pur&#233;e. Assaisonner la pur&#233;e si n&#233;cessaire. Faire de gros d&#233;s de foie gras.  Dans la cr&#233;pine faire 4 grands carr&#233;s. Mettre au centre de chaque carr&#233; de la joue de b&#339;uf, ajouter des morceaux de foie gras et terminer avec de la viande. Refermer la cr&#233;pine en tassant bien ( pouvez vous aider d'une grande louche pour former les fondants ). Dans le fond d'un plat allant au four mettre la mirepoix d'oignon et carotte, d&#233;poser les fondants de b&#339;uf et ajouter le bouillon et les 15 cl de vin.  Cuire &#224; 160&#176; pendant 40 mn en arrosant r&#233;guli&#232;rement. Napper les assiettes de sauce, d&#233;poser un fondant et former 3 quenelles de pur&#233;e. 
 
 Je n'ai pas mis tout le foie gras de canard, j'ai dos&#233; pour avoir suffisamment de cubes de foie &#224; mettre dans les fondants. J'ai pr&#233;f&#233;r&#233; ne pas filtrer la sauce aimant avoir les petits l&#233;gumes &#224; d&#233;guster. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
