<document>
	<date>2015-02-23</date>
        <title>Quiche &#224; la roquette et au ch&#232;vre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oeuf</tag>
                <tag>roquette</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Une tarte sal&#233;e, &#231;a vous dit ? C'est simple, rapide &#224; faire et id&#233;al pour le soir avec une salade, alors c'est parti pour cette id&#233;e tir&#233;e d'une fiche Cuisine Actuelle. 
 Quiche &#224; la roquette et au ch&#232;vre &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 b&#251;che de ch&#232;vre 40 cl de cr&#232;me liquide ( je prends de la 15% MG ) 2 &#339;ufs + 1 jaune 1 grosse poign&#233;e de roquette 1 p&#226;te feuillet&#233;e pur beurre Sel et poivre du moulin 
 
 Rincer et &#233;goutter la roquette. M&#233;langer la cr&#232;me et les &#339;ufs entiers et le jaune. Assaisonner. Foncer le moule &#224; tarte avec la p&#226;te feuillet&#233;e et disposer dessus la roquette. Verser la pr&#233;paration cr&#233;meuse et disposer r&#233;guli&#232;rement le fromage de ch&#232;vre coup&#233; en rondelles. Mettre &#224; cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 40 mn environ ( adapter suivant le four ). Laisser ti&#233;dir avant de d&#233;mouler. 
 
 Vin conseill&#233;  : un Valen&#231;ay blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
