<document>
	<date>2015-02-27</date>
        <title>G&#226;teau magique aux bananes et au chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>banane</tag>
                <tag>chocolat</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Lorsque j'ai mis la recette du g&#226;teau magique &#224; la vanille je vous disais que j'avais test&#233; une variante de la recette, toujours tir&#233;e du m&#234;me petit livre, voici donc venu le moment de vous la donner. J'ai constat&#233; que dans le cas de cette variante, le g&#226;teau &#233;tait meilleur le lendemain, les parfums &#233;taient plus pr&#233;sents. 
 G&#226;teau magique aux bananes et au chocolat &#160;&#160;&#160; 
 
 Pr&#233;paration :15 mn Cuisson : 50 mn &#224; 1 h Repos au frais : 3 h minimum 
 Les ingr&#233;dients pour un moule carr&#233; de 20 x 20 cm 
 125 g de beurre 2 bananes m&#251;res 4 &#339;ufs 150 g de sucre en poudre 40 g de cacao en poudre non sucr&#233; 115 g de farine 1 c &#224; s d'eau 50 cl de lait 1 pinc&#233;e de sel 
 
 Faire fondre le beurre dans une casserole ou au micro-ondes. R&#233;server. Couper les bananes en morceaux et les &#233;craser avec une fourchette. R&#233;server. S&#233;parer les blancs des jaunes d'&#339;ufs. Dans un saladier mettre les jaunes avec le sucre et fouetter avec un batteur. Verser dans l'ordre le beurre fondu, la pur&#233;e de bananes, le cacao, la farine, l'eau et le lait. M&#233;langer bien toujours au batteur. Saler les blancs et les monter en neige ferme. Les ajouter en 3 fois &#224; la pr&#233;paration en cassant l&#233;g&#232;rement les blancs afin qu'il reste de morceaux. Tapisser le fond du moule de papier cuisson et verser la pr&#233;paration. Cuire &#224; four pr&#233;chauff&#233; &#224; 150&#176; pendant 50 mn &#224; 1 h suivant le four &#224; chaleur tournante ou convection naturelle. Laisser refroidir dans le moule et mettre au r&#233;frig&#233;rateur au moins 3 h. Couper en carr&#233;s et servir. 
 
 Il est important de laisser des morceaux de blancs, c'est cela qui donne la texture de la surface du g&#226;teau. J'ai cuit 55 mn en convection naturelle dans mon four, adaptez la cuisson en fonction de votre four. En &#233;crasant les bananes avec la fourchette il restera des petits morceaux qui apparaissent dans le g&#226;teau. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
