<document>
	<date>2015-03-04</date>
        <title>Pav&#233; de saumon sauce tarama</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>brocolis</tag>
                <tag>saumon frais</tag>
                <tag>tarama</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>&#160;Voici une recette peu on&#233;reuse, rapide et d&#233;licieuse, tir&#233;e de mes classeurs, et je dois dire que nous&#160; avons vraiment beaucoup aim&#233; cette sauce. La prochaine fois que mes petit enfants viendront je leur ferai, car il sont fans de tarama, il n'y a qu'&#224; voir quand je mets des petits toasts au tarama pour l'ap&#233;ritif ils se ruent dessus. Je vous rassure, l'ap&#233;ritif pour eux c'est jus de fruit ! ;-) 
 Pav&#233;s de saumon sauce tarama 
 
 Pr&#233;paration : 20 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 pav&#233;s de saumon &#233;pais avec la peau 600 g de brocolis ( un peu plus ) 200 g de tarama 30 cl de cr&#232;me liquide 40 g d'amandes effil&#233;es 20 g de beurre Sel et poivre du moulin 
 
 Faire griller les amandes &#224; sec dans une po&#234;le antiadh&#233;sive. Nettoyer les brocolis et d&#233;tacher les bouquets. Les cuire &#224; la vapeur 10 &#224; 12 mn suivant leur grosseur. Dans une grande po&#234;le faire fondre le beurre et y mettre les pav&#233;s de saumon c&#244;t&#233; peau contre la po&#234;le. Les cuire &#224; feu vif 3 mn , puis mettre un couvercle ou une feuille d'aluminium et cuire encore 4 mn environ en baissant le feu. Pendant ce temps faire chauffer la cr&#232;me dans une petite casserole et lorsqu'elle est chaude mais non bouillante y ajouter le tarama et remuer sur feu doux pour obtenir une sauce homog&#232;ne. Disposer les pav&#233;s de saumon dans les assiettes, saler l&#233;g&#232;rement et poivrer, ajouter les brocolis et parsemer d'amandes grill&#233;es. Ajouter la sauce et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Saint-V&#233;ran ( blanc de Bourgogne ) ou un Quincy blanc de Loire ) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
