<document>
	<date>2006-11-15</date>
        <title>Bouch&#233;es de chocolat noir &#224; la ganache au citron vert</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>citron vert</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Je ne sais pas si vous &#234;tes comme moi, mais depuis quelques jours je commence &#224; penser s&#233;rieusement aux f&#234;tes qui approchent. Les magazines et la t&#233;l&#233; commencent leur matraquage publicitaire et, forc&#233;ment dans nos petites cuisines, nous pensons d&#233;j&#224; &#224; ce que nous allons pr&#233;parer pour ces jours particuliers. Aussi je vous propose une petite friandise avec ces bouch&#233;es de chocolat noir.  Quand j'ai commenc&#233; la recette je voulais faire la ganache au citron vert de Christophe Felder dans son livre " Les chocolats et petites bouch&#233;es de Christophe ". Il nous pr&#233;sente cette ganache sur une fine couche de chocolat blanc sous forme de petits rectangles saupoudr&#233;s de sucre glace, mais comme dans les friandises chocolat&#233;es, j'avais, l'ann&#233;e derni&#232;re, pr&#233;sent&#233; des  marzipans citron  qui sont enrob&#233;s de chocolat blanc, j'ai pr&#233;f&#233;r&#233;, pour cette ann&#233;e, vous proposer une variante de sa recette. 
 Bouch&#233;es de chocolat noir &#224; la ganache au citron vert 
 
 Les ingr&#233;dients pour une trentaine de bouch&#233;es 
 400 g de chocolat blanc de qualit&#233; 10 cl de cr&#232;me liquide Le jus et le zeste d'un citron vert ( j'ai mis 1,5 citron ) 
 Pour l'enrobage 
 150 g environ de chocolat noir de qualit&#233; 
 
 Faire fondre le chocolat blanc hach&#233; au couteau au bain-marie et r&#233;server. R&#226;per finement le zeste du citron vert et presser le jus. Dans une casserole porter la cr&#232;me &#224; &#233;bullition. Quand le chocolat blanc est fondu, ajouter le zeste du citron puis la cr&#232;me chaude en plusieurs fois. Bien m&#233;langer et incorporer le jus de citron vert. Quand la ganache est bien lisse tapisser un moule de film alimentaire et y verser la ganache. Laisser prendre la ganache au frigo 1 heure minimum. Je dirai plut&#244;t 2-3 heures mais il est vrai que j'avais mis un peu plus de citron ( 1,5 citron ) par go&#251;t. Quand la ganache est prise d&#233;couper des rectangles. C'est &#224; ce moment que j'ai fait &#224; mon id&#233;e. Rouler ces rectangles dans vos mains pour faire des boules. Remettre ces boules au frigo une petite heure avant de les enrober de chocolat noir. Faire fondre le chocolat noir au bain-marie et y passer les boules de ganache pour les enrober compl&#232;tement, d&#233;poser les bouch&#233;es sur une silpat ou un moule antiadh&#233;sif et mettre au frais jusqu'&#224; ce que le chocolat durcisse. Quand les bouch&#233;es sont prises les mettre dans des petites caissettes en papier et il ne reste plus qu'&#224; les d&#233;guster ;-). Conserver ces bouch&#233;es dans une bo&#238;te herm&#233;tique au frigo. Suite &#224; la question de Shinobi dans les commentaires, qui demande la dur&#233;e de conservation de la ganache, j'ai envoy&#233; un mail &#224; Christophe Felder qui m'a tr&#232;s gentiment et rapidement r&#233;pondu. La ganache se garde 3 semaines sans probl&#232;me au frigo. Il est tout de m&#234;me conseill&#233; d'&#233;viter de la toucher avec les doigts pour qu'elle se conserve plus longtemps, aussi pour faire les boules de ganache je vous conseille de mettre des gants jetables. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
