<document>
	<date>2009-02-16</date>
        <title>Estouffade de boeuf &#224; la cr&#232;me d'anchois</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>boeuf</tag>
                <tag>carotte</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Tandis que je programme ce billet il neige. Nous n'&#233;tions plus habitu&#233;s &#224; voir de la neige aussi souvent en hiver depuis quelques ann&#233;es, mais je dois avouer que j'aime voir tomber la neige, et puis c'est bon pour les jardins. Aussi je suis all&#233;e voir dans mes photos pour mettre une recette en rapport avec ce temps et j'ai choisi une recette de mes classeurs. Certes la cuisson est longue mais pas la pr&#233;paration.&#160; 
 Estouffade de boeuf &#224; la cr&#232;me d'anchois &#160; &#160; 
 Pr&#233;paration 20 mn Cuisson 3 &#224; 4 h suivant la viande 
 Les ingr&#233;dients pour 6 personnes : 
 1,2-1,4 kg de g&#238;te ( ou jarret ) sans os 1 oignon 2 gousses d'ail 3 carottes 1 bouquet garni 50 g de beurre 1 belle c &#224; s de farine 50 cl de vin blanc sec ( j'en compte 1 bouteille ) 6 filets d'anchois &#224; l'huile ( j'en ai mis 12 ) 20 cl de cr&#232;me liquide Sel et poivre du moulin 
 
 Couper la viande en morceaux de 5 cm de c&#244;t&#233;. Tailler l'oignon pel&#233; en quartiers. Peler et &#233;mincer l'ail.&#160; &#201;plucher les carottes et les couper en rondelles. Enfin tailler les filets d'anchois en morceaux de 1 cm. Dans une cocotte faire fondre le beurre et y faire dorer la viande de tous c&#244;t&#233;s. Saupoudrer de farine et m&#233;langer pour bien enrober la viande. Ajouter ail, oignon, carottes, bouquet garni et anchois et, pour terminer, mettre le vin blanc, ne saler pas &#224; cause des anchois. Porter &#224; &#233;bullition, couvrir la cocotte et laisser mijoter 3 &#224; 4 h &#224; tr&#232;s petit feu.  Au terme de la cuisson si le jus est encore tr&#232;s liquide, retirer le couvercle&#160; et laisser bouillonner quelques minutes. Verser la cr&#232;me,, poivrer, go&#251;ter pour rectifier l'assaisonnement en sel. Servir bien chaud avec des tagliatelles. 
 
 Dans la recette la cuisson est de 2 h 45 mais au bout de ce temps la viande n'&#233;tait pas fondante, c'est pourquoi je mets 3 &#224; 4 h de cuisson suivant la viande et j'ai donc ajout&#233; du vin blanc en fonction de la cuisson. J'ai mis &#233;galement plus d'anchois en fonction de mes go&#251;ts, &#224; vous d'adapter suivant les v&#244;tres. Voil&#224; un plat classique du terroir fran&#231;ais comme je les aime. Rien de tel en hiver pour se r&#233;conforter sans compter les bonnes odeurs en cuisine pendant la cuisson. 
 Vin conseill&#233;  : un Pinot gris d'Alsace 
 Autres plats en sauce &#224; base de boeuf : Broufado de boeuf brais&#233; Daube de joue de boeuf aux olives vertes Queues de boeuf alla vaccinara 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
