<document>
	<date>2015-04-06</date>
        <title>Salade de saumon aux asperges vertes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>c&#233;leri-branche</tag>
                <tag>mangue</tag>
                <tag>moutarde</tag>
                <tag>salade</tag>
                <tag>saumon frais</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette qui attendait depuis le printemps dernier d'&#234;tre publi&#233;e. La saison des asperges est revenue, il est donc temps de la mettre. La recette est tir&#233;e du livre " Les meilleures recettes en 30 mn ". La sauce &#224; base de mangue et yaourt est&#160; d&#233;licieuse et change vraiment. C'est un plat complet que j'ai d&#233;cid&#233; de mettre dans la cat&#233;gorie poissons et non entr&#233;es. 
 Salade de saumon aux asperges vertes&#160; &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration et cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de saumon ( 675 g environ au total ) 1 c &#224; s d'huile d'olive 250 g d'asperges vertes 1 grosse branche de c&#233;leri 250 g de salade m&#233;lang&#233;e toute pr&#234;te Pour la sauce : 2 mangues 4 brins de ciboulette 100 g de yaourt nature 1 c &#224; c de moutarde &#224; l'ancienne 1 c &#224; s d'ap&#233;ritif anis&#233; Sel et poivre du moulin 
 
 Retirer la peau du saumon, enlever les ar&#234;tes &#233;ventuelles et couper en gros d&#233;s. Faire chauffer l'huile dans une po&#234;le et y faire revenir le saumon de tous c&#244;t&#233;s 3 &#224; 4 mn environ suivant la grosseur des morceaux . &#201;plucher les asperges, les laver et les couper en tron&#231;ons de 4 cm. Les blanchir 2 mn &#224; l'eau bouillante sal&#233;e. Les &#233;goutter et les rafra&#238;chir sous l'eau froide. Les &#233;goutter &#224; nouveau. Pour la sauce peler les mangues et couper en cubes l'&#233;quivalent de 500 g de chair puis passer au mixer .  Ciseler la ciboulette et l'ajouter &#224; la chair mix&#233;e de la mangue. Ajouter le yaourt, la moutarde, l'ap&#233;ritif anis&#233;, sel et poivre. Effiler et &#233;mincer finement la branche de c&#233;leri et la mettre dans un saladier avec le saumon et les asperges. Incorporer d&#233;licatement la sauce pour &#233;viter de briser le saumon. Disposer la salade m&#233;lang&#233;e dans 4 assiettes et r&#233;partir au centre la salade au saumon. 
 
 Vous pouvez pr&#233;parer la sauce &#224; l'avance, cuire le saumon et les asperges, couper le c&#233;leri-branche, m&#233;langer saumon, asperges et c&#233;leri, r&#233;server au frais et faire le dressage au dernier moment. Bien s&#251;r pour la cuisson du saumon tout d&#233;pend de la grosseur des morceaux et du fait qu'on le pr&#233;f&#232;re plus ou moins cuit, pour ma part c'est l&#233;g&#232;rement ros&#233; que je le pr&#233;f&#232;re. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
