<document>
	<date>2006-11-20</date>
        <title>Escalopes de foie gras po&#234;l&#233;es, vinaigrette de betterave rouge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>betterave rouge</tag>
                <tag>foie gras</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Aujourd'hui je vous propose une recette pour les f&#234;tes. Cela faisait un moment que j'avais rep&#233;r&#233; cette recette dans le livre " F&#234;tes-le vous-m&#234;me " de Philippe Guignard et j'ai donc profit&#233; de l'approche, tant attendue par certains, de la p&#233;riode des f&#234;tes pour la tester. Le r&#233;sultat est une assiette qui " en jette " et des parfums vraiment int&#233;ressants. Il est certain qu'il faut prendre des betteraves rouges de qualit&#233; et non pas celles sous vide que l'on trouve dans les grandes surfaces. 
 Escalopes de foie gras po&#234;l&#233;es, vinaigrette de betteraves rouges 
 
 Les ingr&#233;dients pour 4 personnes 
 4 escalopes &#233;paisses de foie gras de canard cru 150 g de betterave rouge cuite coup&#233;e en petit d&#233;s Ciboulette 1 ,5 dl de vinaigrette maison ( je l'ai faite &#224; l'huile d'olive et au vinaigre balsamique qui s'accorde tr&#232;s bien avec la betterave) 30 tranches fines de betterave crue 1 c &#224; s d'&#233;chalote hach&#233;e Sel et poivre 
 
 Pr&#233;paration des chips de betterave : Faire frire les tranches de betterave crue &#224; la friteuse &#224; 160&#176; jusqu'&#224; obtention d'un croustillant ( vous verrez les chips changer de couleur ) Egoutter les chips, les &#233;ponger sur du papier absorbant, saler,&#160; poivrer et r&#233;server. 
 Pr&#233;paration de la vinaigrette de betterave : Dans une casserole mettre la vinaigrette maison avec les d&#233;s de betterave cuite et l'&#233;chalote hach&#233;e. Saler et poivrer et faire ti&#233;dir sans cuire. 
 Les escalopes de foie gras : Fariner les escalopes et les saisir 2 mn de chaque c&#244;t&#233; dans une po&#234;le, les assaisonner et les &#233;ponger sur du papier absorbant. 
 
 Dressage de l'assiette : Mettre l'escalope po&#234;l&#233;e au centre de l'assiette, napper de vinaigrette de betterave autour et monter un millefeuille de chips de betterave sur le foie gras. D&#233;corer avec la ciboulette cisel&#233;e. 
 Voil&#224;, rien de bien compliqu&#233; pour un plat tr&#232;s original et tr&#232;s agr&#233;able &#224; d&#233;guster. 
 Je profite de ce billet pour vous signaler que j'ai apport&#233; des pr&#233;cisions, &#224; la suite d'un commentaire, sur la dur&#233;e de conservation des  bouch&#233;es de chocolat noir &#224; la ganache au citron vert  &#224; la fin du billet concern&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
