<document>
	<date>2015-05-11</date>
        <title>Gnocchis &#224; la romaine revisit&#233;s par Anne-Sophie Pic</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>polenta</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La recette est tir&#233;e du livre d'Anne-Sophie Pic " Recettes pour tous les jours ". En faisant la moiti&#233; des proportions j'ai obtenu 12 gnocchis de 5 cm de diam&#232;tre. 
 Gnocchis &#224; la romaine revisit&#233;s 
 
  Pr&#233;paration : 30 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 Pour les gnocchis : 50 cl de lait 40 g de beurre 20 g de parmesan r&#226;p&#233; 1 pinc&#233;e de sel 100 g de polenta 2 &#339;ufs 
 Pour la concass&#233;e de tomates : 4 grosses tomates 2 oignons blancs 1 gousse d'ail en chemise 1 branche de thym 1 trait d'huile d'olive Sel 1 c &#224; s de c&#226;pres 4 tiges de persil hach&#233; 10 olives noires en quartiers 4 filets d'anchois 
 
 Pr&#233;paration des gnocchis : dans une casserole m&#233;langer le lait, le beurre, le parmesan et le sel, puis porter &#224; &#233;bullition. Ajouter la polenta en pluie en remuant sans arr&#234;t. Cuire 5 mn &#224; feu doux en remuant bine. Battre les &#339;ufs en omelette et les ajouter hors du feu &#224; la polenta. Verser la p&#226;te obtenue sur 1 cm d'&#233;paisseur sur une plaque et laisser refroidir au frais pour que la polenta durcisse. 
 Pr&#233;paration des la concass&#233;e de tomates : &#201;mincer les oignons et les faire revenir &#224; l'huile d'olive sans coloration pendant 2 &#224; 3 mn. Peler et &#233;p&#233;piner les tomates ( je ne les ai pas pel&#233;es ) et les tailler en petits cubes. Les ajouter aux oignons, m&#233;langer et faire r&#233;duire pour retirer l'exc&#232;s d'eau des tomates. Ajouter l'ail et le thym et cuire 20 &#224; 30 mn &#224; feu doux et &#224; couvert ( il faut &#233;ventuellement faire encore r&#233;duire pour obtenir une consistance assez &#233;paisse) . Assaisonner. Mixer la moiti&#233; de la concass&#233;e de tomates et ajouter au reste avec le persil, les c&#226;pres, les olives et les anchois coup&#233;es en petits morceaux. R&#233;server. 
 Finition : d&#233;couper les gnocchis avec un emporte pi&#232;ce de 5 cm de diam&#232;tre et les d&#233;poser sur une plaque de cuisson. Les faire colorer 10 mn environ sous le grill du four puis les mettre dans un plat, les napper de concass&#233;e de tomates et d&#233;guster bien chaud. 
 
 PLut&#244;t que d'&#233;mincer les oignons j'ai pr&#233;f&#233;r&#233; les ciseler grossi&#232;rement pour ne;pas avoir de trop grosses lani&#232;res &#224; mettre sur les gnocchis. Le temps de cuisson de la concass&#233;e de tomates d&#233;pend bien &#233;videmment de la qualit&#233; de celles-ci, privil&#233;giez des tomates &#224; chair dense. J'ai aussi mis un peu plus de parmesan qu'indiqu&#233; dans les proportions. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
