<document>
	<date>2015-05-06</date>
        <title>Rillettes de thon et feuillet&#233;s au s&#233;same</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>moutarde</tag>
                <tag>oignon</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette tir&#233;e de mes classeurs qui est une entr&#233;e, c'est d'ailleurs dans cette cat&#233;gorie que je l'ai class&#233;e mais cela peut aussi &#234;tre une id&#233;e ap&#233;ritive. J'ai ajout&#233; de la ciboulette et des baies roses concass&#233;es pour avoir un r&#233;sultat plus color&#233;. 
 Rillettes de thon et feuillet&#233;s au s&#233;same 
 
  Pr&#233;paration : 20 mn R&#233;frig&#233;ration :1 h Cuisson : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 500 g de thon au naturel 1 oignon 3 c &#224; s de cr&#232;me fra&#238;che 2 c &#224; c de moutarde 250 g de p&#226;te feuillet&#233;e 3 petits-suisses 2 c &#224; s de graines de s&#233;same Le jus d'1 citron 1 belle pinc&#233;e de piment d'Espelette Sel et poivre du moulin 1 &#224; 2 c &#224; s de ciboulette cisel&#233; Quelques baies roses concass&#233;es 
 
 &#201;goutter le thon et l'&#233;mietter finement dans un saladier. Ajouter les petits-suisses et la cr&#232;me, la moutarde, le jus du citron et l'oignon hach&#233;. M&#233;langer &#224; la fourchette en &#233;crasant la pr&#233;paration pour obtenir un hachis fin. Ajouter le piment d'Espelette et assaisonner, terminer avec la ciboulette et les baies roses. R&#233;partir dans 6 petits bocaux individuels et mettre 1 h au frais. &#201;taler la p&#226;te feuillet&#233;e sur le plan de travail farin&#233;, la parsemer de graines de s&#233;same en appuyant l&#233;g&#232;rement sur les graines pour les faire adh&#233;rer. D&#233;couper la p&#226;te en triangles et les poser sur une plaque &#224; four chemis&#233;e de papier sulfuris&#233;. Cuire 20 &#224; 25 mn &#224; four pr&#233;chauff&#233; &#224; 210&#176;. Sortir les feuillet&#233;s du four et les laisser ti&#233;dir sur une grille. Les servir avec les rillettes. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
