<document>
	<date>2015-05-25</date>
        <title>Tajine de lapin aux olives et citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>citron confit</tag>
                <tag>lapin</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>citron</category>
        </categories_set>
        <text>Avec cette recette on part faire un tour au Maroc avec sa cuisine ensoleill&#233;e et parfum&#233;e. J'ai pris l'id&#233;e dans le dernier Cuisine Actuelle HS " Inviter chic et facile ". Je n'ai rien chang&#233; si ce n'est de mettre un peu plus coriandre et de cumin qu'indiqu&#233;. 
 Tajine de lapin aux olives et citron confit 
 
 Pr&#233;paration : 35 mn Cuisson : 55 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 lapin coup&#233; en morceaux 2 oignons 2 gousses d'ail 6 brins de persil plat 6 c &#224; s d'olives ni&#231;oises 2 citrons confits 1/2 citron 2 c &#224; s d'huile d'olive 6 gousses de cardamome 1/2 c &#224; s de coriandre en poudre 1/2 c &#224; c de cumin moulu 1 petit b&#226;ton de cannelle Gros sel et poivre du moulin 
 
 Peler et hacher l'ail et les oignons. Retirer la pulpe des citrons confits et tailler l'&#233;corce en lani&#232;res. Pr&#233;lever le zeste du 1/2 citron et le couper en petits d&#233;s. Percer les gousses de cardamome. Faire revenir rapidement le lapin dans une cocotte avec 1 c &#224; s d'huile puis r&#233;server les morceaux. Verser le reste d'huile dans la cocotte et y faire rapidement dorer les oignons et les &#233;pices en remuant puis ajouter le lapin, les olives, les lani&#232;res de citron confit, le zestes de citron frais, l'ail, du sel et du poivre.Ajouter de l'eau &#224; peine &#224; mi-hauteur, porter &#224; &#233;bullition, couvrir et cuire 45 mn &#224; four pr&#233;chauff&#233; &#224; 190&#176;. Servir parsem&#233; de persil et accompagner de semoule. 
 
 Si la sauce est trop liquide faire r&#233;duire par &#233;bullition. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
