<document>
	<date>2015-05-27</date>
        <title>Gratin campagnard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>Cantal</tag>
                <tag>champignon de Paris</tag>
                <tag>courgette</tag>
                <tag>jambon blanc</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Ce gratin tir&#233; de mes classeurs constitue un plat complet. Accompagn&#233; d'une salade c'est parfait. Un dessert l&#233;ger ( pour moi ce sera fruit ... ) apr&#232;s et voila un repas &#233;quilibr&#233;. Rien de compliqu&#233;, on pr&#233;pare tout et on met au four 15 mn avant la d&#233;gustation. 
 Gratin campagnard 
 
  Pr&#233;paration : 30 mn Cuisson : 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de pommes de terre 1 courgette 200 g de champignons de Paris 2 tranches &#233;paisses de jambon blanc fum&#233; 1/2 oignon 10 cl de lait 25 cl de cr&#232;me fra&#238;che 2 jaunes d'&#339;ufs 80 g de cantal r&#226;p&#233; 40 g de beurre 1 c &#224; s de persil cisel&#233; 1 c &#224; s d'huile Sel et poivre du moulin 
 
 Laver les pommes de terre et les cuire avec leur peau 20 mn dans de l'eau bouillante sal&#233;e. Couper le jambon en lani&#232;res. Laver la courgette et la tailler en rondelles avec la peau. Nettoyer les champignons&#160; et les &#233;mincer. Hacher l'oignon. Dans une grande po&#234;le faire chauffer 20 g de beurre et l'huile et y faire sauter sans coloration le jambon , l'oignon et les champignons 5 mn. Ajouter la courgette, assaisonner et cuire encore 5 mn en remuant. &#201;goutter les pommes de terre, les laisser ti&#233;dir et les peler puis les couper en rondelles. Dans un saladier fouetter la cr&#232;me, le lait, le cantal et les jaunes d'&#339;ufs. Assaisonner. Pr&#233;chauffer le four &#224; 210&#176;, beurrer un plat &#224; gratin et y mettre en m&#233;langeant les pommes de terre, le persil et le contenu de la po&#234;le. Verser la cr&#232;me aux &#339;ufs dessus et mettre &#224; gratiner 15 mn en surveillant. Servir aussit&#244;t dans le plat. 
 
 Vin conseill&#233;  : un Saint-Pour&#231;ain 
 Vous pouvez tout &#224; fait remplacer la jambon blanc fum&#233; par du jambon blanc classique ou encore, pourquoi pas, par des lardons fum&#233;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
