<document>
	<date>2015-06-03</date>
        <title>Croquettes ap&#233;ro</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
                <tag>pomme de terre</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Avec les beaux jours on aime faire des ap&#233;ritifs d&#238;natoires, voici une id&#233;e tir&#233;e de mes classeurs qui peut aussi faire une entr&#233;e en faisant des croquettes un peu plus grosses. J'ai rajout&#233; un peu de beurre dans la pur&#233;e et mis un peu plus de parmesan qu'indiqu&#233;. Avec 450 g de pommes de terre j'ai fait 16 croquettes d'environ 30 g. 
 Croquettes ap&#233;ro 
 
  Pr&#233;paration : 15 mn R&#233;frig&#233;ration : 2 h Cuisson : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 900 g de pommes de terre &#224; chair farineuse ( 450 g j'ai fait 16 croquettes de 30 g ) 18 fines tranches de bresaola, coppa ou viande des Grisons 45 g de parmesan r&#226;p&#233; 30 g de roquette 1 jaune d'&#339;uf 1 c &#224; s de beurre 1 brin de basilic 1 c &#224; s de farine 5 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Cuire les pommes de terre pel&#233;es 20 &#224; 25 mn &#224; la vapeur. Les &#233;craser en pur&#233;e et ajouter le jaune d'&#339;uf, 1 c &#224; s de beurre;le parmesan r&#226;p&#233;, le basilic cisel&#233; sel et poivre. Pr&#233;lever des cuill&#233;r&#233;es de pur&#233;e et les rouler en croquettes avec les mains farin&#233;es. R&#233;frig&#233;rer 2 h. Faire ensuite dorer les croquettes 2 mn par face dans un po&#234;le avec l'huile d'olive chaude. Les &#233;goutter sur du papier absorbant. Servir les croquettes avec un peu de roquette et une tranche de bresaola en accord&#233;on, le tout maintenu avec une pique. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
