<document>
	<date>2015-06-15</date>
        <title>Saumon mi-cuit &#224; l'&#233;mulsion d'estragon et pur&#233;e de patate douce</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lait de coco</tag>
                <tag>patate douce</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Je dois dire que cette &#233;mulsion d'estragon est vraiment tr&#232;s agr&#233;able, elle apporte de la fra&#238;cheur &#224; l'ensemble de la recette. En ce qui concerne les proportions de cr&#232;me je trouve que c'est beaucoup mais en fait, on ne prend que le dessus de la cr&#232;me mix&#233;e pour avoir l'&#233;mulsion d'estragon. Je pense qu'il faut beaucoup de cr&#232;me pour pouvoir avoir une belle &#233;mulsion m&#234;me si on ne prend pas toute la sauce. On doit pouvoir r&#233;duire &#224; 40 cl de cr&#232;me et 40 g de beurre. La recette est tir&#233;e d'un Gourmand Cuisine. 
 Saumon mi-cuit &#224; l'&#233;mulsion d'estragon, pur&#233;e de patate douce&#160; 
 
  Pr&#233;paration : 40 mn Cuisson : 40 mn Infusion : 15 mn 
 Les ingr&#233;dients pour 6 personnes : 
 12 fines tranches de saumon 1 kg de patates douces 6 branches d'estragon 50 g de beurre 50 cl de cr&#232;me liquide enti&#232;re 20 cl de lait de coco 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Couper en cubes les patates douces &#233;pluch&#233;es et les mettre dans une casserole avec de l'eau froide sal&#233;e. Porter &#224; &#233;bullition et cuire 20 mn environ, la chair doit &#234;tre tendre. Les &#233;goutter et les passer au presse pur&#233;e, ajouter 20 g de beurre et le lait de coco ( je vous conseille d'ajouter le lait de coco peu &#224; peu jusqu'&#224; bonne consistance de la pur&#233;e ). Assaisonner. Faire chauffer la cr&#232;me avec l'estragon lav&#233;, s&#233;ch&#233; et effeuill&#233;. D&#232;s qu'elle bout arr&#234;ter le feu et faire infuser 15 mn &#224; couvert. Mixer ensuite cette cr&#232;me avec le reste de beurre et r&#233;server au chaud. Au dernier moment faire chauffer l'huile dans une grande po&#234;le et saisir les tranches de saumon 2 mn de chaque c&#244;t&#233;. Assaisonner.  Sur chaque assiette dresser un petit d&#244;me de pur&#233;e de patate douce, mettre 2 tranches de saumon sur le c&#244;t&#233;. Juste avant de servir &#233;mulsionner au mixeur plongeant la sauce et avec une cuill&#232;re pr&#233;lever la mousse qui se forme sur l'&#233;mulsion. La d&#233;poser autour du saumon. &#201;mulsionner plusieurs fois la sauce si n&#233;cessaire. D&#233;corer de brins d'estragon et servir sans attendre. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
