<document>
	<date>2015-07-08</date>
        <title>Pain de viande aux &#339;ufs</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>oeuf</tag>
                <tag>pains divers</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Au d&#233;but de mon mariage, oui je sais,&#160; il y a longtemps..., j'aimais faire des pains de viande en &#233;t&#233; puis peu &#224; peu j'ai oubli&#233; d'en faire. J'ai donc d&#233;cid&#233; de m'y remettre avec cette recette et une autre que je mettrai plus tard. Les pains de viande c'est pratique, pour un pique-nique, un buffet ou un repas, peu importe. J'ai accompagn&#233; celui-ci d'une bonne salade verte avec des tomates cerises et d'une vinaigrette de tomates dont vous trouverez la recette  ICI . La recette est tir&#233;e de mes classeurs. 
 Pain de viande aux &#339;ufs 
 
  Pr&#233;paration : 20 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 8 personnes : 
 500 g de steak hach&#233;  400 g d'&#233;chine de porc hach&#233;e 100 g de mie de pain 6 &#339;ufs 1 gousse d'ail 1 bouquet de persil plat 3 brins de thym frais 1 dl de lait 1 cr&#233;pine Sel et poivre du moulin 
 
 Cuire 5 &#339;ufs durs. Les &#233;caler et les r&#233;server. Faire tremper la mie de pain dans le lait et la laisser gonfler. Effeuiller le thym, ciseler le persil et hacher l'ail. Dans un saladier mettre le steak hach&#233;, le porc hach&#233; et ajouter le persil, le thym, l'ail, l'&#339;uf restant et la mie de pain&#160; press&#233;e. Bien m&#233;langer pour obtenir une pr&#233;paration homog&#232;ne. Assaisonner. &#201;taler sur le plan de travail la cr&#233;pine pr&#233;alablement rinc&#233;e et essuy&#233;e. Disposer la viande, poser les &#339;ufs durs au centre en alignement, rabattre la viande dessus pour former un rouleau. L'enfermer dans la cr&#233;pine. Disposer le pain de viande dans un plat huil&#233; allant au four et arroser de 2 c &#224; s d'eau. Cuire &#224; four pr&#233;chauff&#233; &#224; 220&#176; pendant 40 mn environ ( adapter suivant le four ) en arrosant de temps en temps le pain de viande avec le jus. Laisser refroidir le pain de viande et le servir avec une salade et une vinaigrette de tomates. 
 
 Pour la cr&#233;pine je la commande toujours chez le boucher en grande quantit&#233;, en fais une fois rinc&#233;e et essuy&#233;e des paquets que je cong&#232;le, j'en ai ainsi toujours &#224; disposition. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
