<document>
	<date>2015-07-10</date>
        <title>Gratin de courgettes aux boulettes d'agneau</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>courgette</tag>
                <tag>mozzarelle</tag>
                <tag>noisette</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>En &#233;t&#233; ceux qui ont des potagers ont souvent beaucoup de courgettes, voici une id&#233;e tir&#233;e de mes classeurs o&#249; les courgettes sont accompagn&#233;es de boulettes d'agneau. On peut tout pr&#233;parer &#224;l'avance et mettre au four le temps voulu avant de d&#233;guster . 
 Gratin de courgettes aux boulettes d'agneau 
 
  Pr&#233;paration : 25 mn Cuisson: 20 mn ( 40 mn dans mon four ) 
 Les ingr&#233;dients pour 4 personnes : 
 3 grosses courgettes 250 g de mozzarelle 600 g d'&#233;paule d'agneau hach&#233;e 1 &#339;uf 1 oignon 10 brins de persil plat 10 brins de coriandre 20 brins de menthe ( adapter suivant la force de la menthe ) 1 c &#224; c de cumin 1 c &#224; c de paprika 1 c &#224; c de ras el hanout 30 g de noisettes 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Pr&#233;paration des boulettes : Hacher les herbes en ne prenant que 10 brins de menthe. Faire revenir l'oignon hach&#233; dans l'huile. M&#233;langer la viande hach&#233;e avec l'&#339;uf, l'oignon revenu, les herbes, les &#233;pices, sel et poivre. Former des boulettes de la taille d'une grosse noix. &#201;plucher les courgettes ( je ne l'ai pas fait ) et les couper en rondelles. Couper la mozzarelle en morceaux d'&#224; peu pr&#232;s la m&#234;me taille qu'une rondelle de courgettes. Dans un plat &#224; gratin huil&#233; r&#233;partir les courgettes en intercalant la mozzarelle et les boulettes. Saupoudrer de noisettes hach&#233;es grossi&#232;rement. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176;pendant 20 mn environ ( 40 mn dans mon four ). Ciseler la menthe restante et en saupoudrer le gratin avant de servir. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
