<document>
	<date>2015-07-13</date>
        <title>Salade fra&#238;cheur de poulet aux fines herbes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron confit</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>En &#233;t&#233; une bonne salade est toujours bienvenue m&#234;me si l'on ne mange pas forc&#233;ment toujours des plats froids. Voici une recette tir&#233;e de mes classeurs, tr&#232;s agr&#233;able avec le citron confit qui apporte de la fra&#238;cheur. 
 Salade fra&#238;cheur de poulet aux fines herbes 
 
  Pr&#233;paration : 30 mn Cuisson : 15 mn Attente : 2 h+ 1h 
 Les ingr&#233;dients pour 6 personnes : 
 6 escalopes de poulet 100 g de roquette 2 bottes de petits oignons&#160; frais 1 oignon rouge 2 &#233;chalotes ( longues de pr&#233;f&#233;rence ) 1 citron confit 1 gros bouquet de persil plat 1 botte de ciboulette 2 tablettes de bouillon de volaille 2 c &#224; s de vinaigre 6 c &#224; s d'huile Sel et poivre du moulin 
 
 Faire bouillir 2 l d'eau avec les tablettes de bouillon de volaille et &#224; &#233;bullition y mettre les escalopes de poulet, cuire environ 10 mn &#224; petits fr&#233;missements puis &#233;teindre le feu et laisser les escalopes refroidir dans le bouillon. Quand elles sont froides les &#233;goutter et les emballer s&#233;par&#233;ment dans du film &#233;tirable pour leur donner une r&#233;guli&#232;re. R&#233;server au moins 2 h au frais. Peler et &#233;mincer finement les oignons frais, les &#233;chalotes et l'oignon rouge. D&#233;tailler l'&#233;corce du citron confit en petits d&#233;s. Ciseler grossi&#232;rement le persil, ciseler la ciboulette. D&#233;baller les rouleaux de poulet et les couper en tranches d'environ 1 cm d'&#233;paisseur. Dans un saladier pr&#233;parer la vinaigrette avec sel, poivre, vinaigre et huile, ajouter les herbes, les aromates ( oignons, &#233;chalotes ), le poulet, le citron et m&#233;langer. Laisser reposer 1 h &#224; temp&#233;rature ambiante pour que les saveurs se m&#233;langent. Pour le service ajouter la roquette dans le saladier et m&#233;langer. 
 
 Vin conseill&#233;  : un Graves blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
