<document>
	<date>2015-07-15</date>
        <title>Religieuses tomates -mozza</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>mascarpone</tag>
                <tag>mozzarelle</tag>
                <tag>tomate</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les tomates-mozza sont un classique en &#233;t&#233;, j'ai d&#233;j&#224; eu l'occasion de vous en proposer des variantes, en voici une nouvelle, tir&#233;e de mes classeurs. Pour faire la collerette blanche il faut une douille cannel&#233;e fine je n'en avais pas et ai mis simplement ma pr&#233;paration avec une petite cuill&#232;re. Il faut des tomates rondes de petit format, &#233;ventuellement des tomates cocktail de grand format conviendraient parfaitement. 
 Religieuses tomates-mozza 
 
  Pr&#233;paration : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 tomates bien rondes 4 tomates cerises 250 g de mozzarelle 1 pot de pesto 100 g de mascarpone Sel et poivre du moulin 
 
 Creuser d&#233;licatement c&#244;t&#233; p&#233;doncule les tomates rondes pour les &#233;vider sans les percer. Saler l&#233;g&#232;rement l'int&#233;rieur et les faire d&#233;gorger en les retournant sur du papier absorbant. Couper la mozzarelle en tout petits d&#233;s au couteau et les mettre dans un saladier avec le pesto et du poivre. M&#233;langer. Remplir les tomates avec ce m&#233;lange et les disposer sur le plat de service. Poser dessus les tomates cerises. Mettre le mascarpone dans une poche &#224; douille cannel&#233;e fine et faire des pointes tout autour de la base des tomates cerises. Servir bien frais. 
 
 Vin conseill&#233;  : un C&#244;tes-de-Provence ros&#233; 
 Vous pouvez les faire avec des tomates cocktail et tomates cerises pour un buffet ou comme ici avec des tomates rondes et des tomates cerises. Avec de la mozzarelle de bufflonne ce sera encore meilleur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
