<document>
	<date>2015-07-17</date>
        <title>Terrine de l&#233;gumes &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>jambon cru</tag>
                <tag>poivron</tag>
                <tag>ricotta</tag>
                <tag>terrine</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du Maxi-Cuisine de juin. Je dois dire que lorsque je l'ai mont&#233;e, j'ai eu des gros doutes sur la tenue au niveau de la sauce tomate-poivrons, trouvant de cela &#233;tait quand m&#234;me assez souple comme m&#233;lange, mais comme vous pouvez le voir sur les photos cela a tenu et bien tenu. Le tout pour cette terrine est de privil&#233;gier la coupe au couteau &#233;lectrique et de mettre un film alimentaire dans le moule avant de monter la terrine, car, au d&#233;moulage les tranches de jambon cru sont rest&#233;es coll&#233;es au moule, avec le film cela vous facilitera le d&#233;moulage. Je vous mets les proportions que j'ai utilis&#233;es. 
 Terrine de l&#233;gumes &#224; l'italienne 
 
  Pr&#233;paration : 40 mn Cuisson : 35 mn Repos : plusieurs heures ( faire la terrine de pr&#233;f&#233;rence la veille ou le matin pour le soir) 
 Les ingr&#233;dients pour un moule &#224; cake de 24 x 9 cm : 
 12 fines tranches de jambon cru 250 g de ricotta 5 tomates roma ou torino 2 courgettes 1 aubergine 2 poivrons rouges 2 poivrons jaunes 4 c &#224; s de basilic cisel&#233; 3 feuilles de g&#233;latine ( 6 g ) 5 cl de cr&#232;me fra&#238;che Huile d'olive Sel et poivre du moulin 
 
 Cuire les poivrons &#224; four pr&#233;chauff&#233; &#224; 190&#176; pendant 35 mn jusqu'&#224; ce que la peau se d&#233;tache ou les mettre sous le grill du four en les retournant r&#233;guli&#232;rement jusqu'&#224; ce que la peau se boursoufle, ce que j'ai fait. Couper les courgettes et l'aubergine en tranches de 1/2 cm d'&#233;paisseur, le badigeonner d'huile d'olive avec un pinceau et les mettre sur la plaque du four. Cuire les courgettes 10 mn de chaque c&#244;t&#233; et les aubergines 15 mn de chaque c&#244;t&#233; ( le mieux est de surveiller et de retourner les tranches quand le dessus commence &#224; dorer). Couper les tomates en 4, les assaisonner et les po&#234;ler 10 mn dans 1 c &#224; s d'huile. Peler les poivrons refroidis, hacher les rouges au couteau avec les tomates. Faire chauffer la cr&#232;me et faire fondre la g&#233;latine ramollie dans de l'eau froide et &#233;goutt&#233;e dedans en m&#233;langeant. Incorporer la ricotta, 2 c &#224; s de courgettes hach&#233;es au couteau et le basilic. Assaisonner. Tapisser le moule &#224; cake de film alimentaire et mettre les tranches de jambon pour recouvrir toute la surface. Disposer ensuite en les superposant les poivrons jaunes, les poivrons aux tomates, la moiti&#233; de la ricotta aux courgettes et les aubergines, de la ricotta et terminer par les courgettes. Rabattre le jambon s'il d&#233;passe de la terrine. Tasser et garder au frais plusieurs heures avant la d&#233;gustation. D&#233;mouler et couper de pr&#233;f&#233;rence les tranches de la terrine au couteau &#233;lectrique. 
 
 Si vous trouvez que la sauce aux poivrons est trop liquide vous pouvez envisager de rajouter dans la sauce chaude une feuille de g&#233;latine ramollie &#224; l'eau froide. Il faut en fait bien faire &#233;vaporer l'eau des tomates par la cuisson et cela devrait aller sans probl&#232;me et sans g&#233;latine. Comme tomates j'ai pris des torinos, elles sont plus grosses que les romas alors il faudrait sans doute prendre put&#244;t 6 romas. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
