<document>
	<date>2015-07-20</date>
        <title>&#201;miett&#233; de sardines au fromage blanc sur gaspacho de tomates</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage blanc</tag>
                <tag>pains divers</tag>
                <tag>sardine</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour cette recette j'ai pris l'id&#233;e de l'&#233;miett&#233; de sardines d'une recette et d'autre part j'ai utilis&#233; la recette de gaspacho de tomates que je fais depuis de tr&#232;s nombreuses ann&#233;es &#224; la place de celle de la recette initiale. C'est la pleine saison des tomates alors il faut en profiter, et avec des tomates de pleine terre c'est encore mieux. Normalement je fais le gaspacho moins &#233;pais mais pour cette recette il est n&#233;cessaire que le gaspacho soit plus consistant pour poser l'&#233;miett&#233; de sardines dessus. 
 &#201;miett&#233; de sardines au fromage blanc sur gaspacho de tomates 
 
  Pr&#233;paration : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 350 g de tomates 1/2 gousse d'ail 75 g de mie de pain rassis 2 c &#224; s d'huile d'olive 1 c &#224; s de vinaigre de X&#233;r&#232;s 5 &#224;10 cl d'eau Sel et poivre du moulin1 bo&#238;te de 4 sardines &#224; l'huile d'olive 100 g de fromage blanc 
 
 Pr&#233;paration de gaspacho : &#201;p&#233;piner les tomates. Tremper la mie de pain dans de l'eau et l'essorer. Passer pain, ail et tomates au mixer pour en faire une p&#226;te moelleuse. Ajouter huile, vinaigre, sel. D&#233;layer avec l'eau et mixer &#224; nouveau ( on doit obtenir une consistance un peu &#233;paisse tout d&#233;pend des tomates, ajuster la quantit&#233; d'eau&#160; ). R&#233;server au frais 2 h. Dans un bol &#233;craser grossi&#232;rement les sardines &#233;goutt&#233;es et d&#233;sar&#234;t&#233;es. M&#233;langer au fromage blanc et assaisonner de sel et poivre. Pour le service r&#233;partir le gaspacho dans des coupelles et mettre de l'&#233;miett&#233; de sardines dessus. 
 
 Vous pouvez peler les tomates si vous le souhaitez, personnellement je ne le fais jamais. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
