<document>
	<date>2015-07-31</date>
        <title>Salade de roquette aux p&#234;ches, coppa et provolone</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>coppa</tag>
                <tag>pignons</tag>
                <tag>provolone</tag>
                <tag>p&#234;che</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Tout est dans le titre, les p&#234;ches apportent beaucoup de fra&#238;cheur &#224; cette salade qui &#224; l'origine se fait avec de&#160; la bresaola, n'en ayant pas trouv&#233;, j'ai pris de la coppa. La recette est tir&#233;e de mes classeurs. 
 Salade de roquette aux p&#234;ches, coppa et provolone 
 
  Les ingr&#233;dients pour 4 personnes : 
 4 p&#234;ches jaunes 150 g de roquette 75 g de coppa en fines tranches 40 g de provolone 2 c &#224; s de pignons de pins 8 feuilles de basilic 4 c &#224; s d'huile d'olive 3 c &#224; s de vinaigre de miel Sel et poivre du moulin 
 
 Laver la roquette, l'&#233;goutter et r&#233;server. &#201;plucher les p&#234;ches, les couper en 2, retirer les noyaux et couper la chair en cubes. Faire griller &#224; sec les pignons dans une po&#234;le antiadh&#233;sive. Ciseler le basilic et tailler&#160; &#224; l'&#233;conome des copeaux de provolone. Pr&#233;parer la vinaigrette en &#233;mulsionnant l'huile, le vinaigre de miel, sel et poivre. La verser dans un saladier. Ajouter la roquette et m&#233;langer d&#233;licatement. Ajouter le basilic, les tranches de coppa. Servir &#224; l'assiette en d&#233;posant de la salade puis ajouter les cubes de p&#234;ches, les copeaux de fromages et les pignons de pins. Poivrer et servir aussit&#244;t &#224; temp&#233;rature ambiante. 
 
 Vous pouvez tout &#224; fait remplacer le provolone par du parmesan. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
