<document>
	<date>2015-08-24</date>
        <title>Tarte au pesto d'amandes &#224; la coriandre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>coppa</tag>
                <tag>parmesan</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une id&#233;e tir&#233;e de mes classeurs, ce pesto d'amandes &#224; la coriandre change agr&#233;ablement du pesto traditionnel &#224; base de basilic et pignons. On peut remplacer la coppa par du bacon ou de la rosette ou aussi de la pancetta. 
 Tarte au pesto d'amandes &#224; la coriandre 
 
  Pr&#233;paration : 20 mn Cuisson : 10-15 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 p&#226;te feuillet&#233;e pur beurre6 tranches de coppa 20 g de beurre 6 tomate s&#233;ch&#233;es &#224; l'huile d'olive Pour le pesto : 1 gros bouquet de coriandre 50 g d'amandes mond&#233;es 20 g de parmesan r&#226;p&#233; Huile d'olive Sel et poivre du moulin 
 
 Pr&#233;paration du pesto : Mixer les feuilles de coriandre, les amandes et le parmesan r&#226;p&#233;. Incorporer progressivement de l'huile d'olive jusqu'&#224; la consistance d&#233;sir&#233;e. Assaisonner. D&#233;rouler la p&#226;te feuillet&#233;e et d&#233;couper 6 disques de 10 cm de diam&#232;tre. Les mettre sur une plaque antidh&#233;sive, les badigeonner de beurre fondu et les cuire 10 &#224; 15 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;( adapter suivant le four ). Griller &#224; sec les tranches de coppa et les d&#233;poser sur les feuillet&#233;s. Surmonter d'1 c &#224; s de pesto d'amandes &#224; la coriandre et de lamelles de tomates s&#233;ch&#233;es. Servir chaud ou ti&#232;de. 
 
 Vous pouvez accompagner d'une salade de roquette qui apportera du piquant. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
