<document>
	<date>2015-08-26</date>
        <title>Miamiaou ( mini-muffins au saumon )</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oeuf</tag>
                <tag>petit-suisse</tag>
                <tag>raifort</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Miamiaou, dr&#244;le de nom vous en conviendrez, je l'ai repris mais ai pr&#233;f&#233;r&#233; pr&#233;ciser ce dont il s'agissait. La recette est tir&#233;e du petit livre " Craquez pour les biscuits ap&#233;ro " dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Je n'ai rien chang&#233; &#224; la recette sauf le temps de cuisson mais comme d'habitude tout d&#233;pend du four . 
 Miamiaou ( mini muffins au saumon ) 
 
  Pr&#233;paration : 25 mn Cuisson : 15 mn (20 mn ) 
 Les ingr&#233;dients pour 24 mini-muffins 
 250 g de farine 1 sachet de levure chimique 200 g de saumon en bo&#238;te 2 &#339;ufs 2 petits-suisses 4 c &#224; s de ciboulette cisel&#233;e 1 c &#224; s de raifort Le jus d'1 citron 15 cl d'huile neutre Sel 
 
 Avec un robot m&#233;langer la farine, la levure, les &#339;ufs, l'huile et 1 pinc&#233;e de sel jusqu'&#224; l'obtention d'une p&#226;te homog&#232;ne. Dans un saladier m&#233;langer le raifort aux petits-suisses puis ajouter le saumon &#233;miett&#233;, la ciboulette et 1 pinc&#233;e de sel. Incorporer cette pr&#233;paration &#224;&#160; la p&#226;te avec une spatule. R&#233;partir la pr&#233;paration dans des moules souples &#224; mini-muffins et cuire 15 mn ( 20 mn) &#224; four pr&#233;chauff&#233; &#224; 200&#176;. D&#233;mouler les muffins et les arroser de quelques gouttes de jus de citron. Laisser refroidir sur une grille. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recetteavec photo   
 
 &#160; 
        </text>
</document>
