<document>
	<date>2015-08-28</date>
        <title>Clafoutis de courgettes au ch&#232;vre frais</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Voici une recette que j'ai retrouv&#233;e dans mes photos et qui attend depuis bien longtemps que je la publie. C'est d'ailleurs des photos faites avec mon ancien appareil photo. Ce clafoutis se mange froid. La recette est tir&#233;e de mes classeurs. 
 Clafoutis de courgettes au ch&#232;vre frais 
 
  Pr&#233;paration: 15 mn Cuisson 25 mn ( 45 mn dans mon four ) 
 Les ingr&#233;dients pour 6-8 personnes: 
 4 &#339;ufs 80 g de farine 50 cl de cr&#232;me liquide ( j'ai mis de la 15% de Mg ) 2 courgettes 2 c &#224; s d'huile d'olive 180 g de fromage frais de ch&#232;vre ( Petit Billy ) 1 bouquet de ciboulette Sel et poivre du moulin 
 
 &#201;plucher partiellement les courgettes et les r&#226;per ( je ne les ai pas &#233;pluch&#233;es ). Les faire revenir dans une po&#234;le avec l'huile d'olive. Ajouter dans la po&#234;le la ciboulette cisel&#233;e., m&#233;langer et assaisonner. Couvrir et cuire 10 mn. &#201;goutter et laisser refroidir. Dans un saladier battre les &#339;ufs en omelette, ajouter progressivement la farine en m&#233;langeant puis la cr&#232;me liquide ( ou tout mettre dans un mixer ). &#201;craser le fromage de ch&#232;vre &#224; la fourchette dans une assiette et l'ajouter &#224; la p&#226;te ainsi que les courgettes cuites. M&#233;langer &#224; la spatule, v&#233;rifier l'assaisonnement. Beurrer un plat allant au four et verser la pr&#233;paration dedans. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 25 mn ( 45 mn dans mon four, adapter suivant votre four ). Sortir du four et laisser refroidir puis mettre le clafoutis au frais. 
 
 Vin conseill&#233;  : un Corbi&#232;res ros&#233; 
 Vous pouvez remplacer la ciboulette par de la menthe. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
 
 &#160; 
        </text>
</document>
