<document>
	<date>2015-09-04</date>
        <title>Lotte en croquettes aux herbes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>lotte</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>J'ai bien aim&#233; l'id&#233;e de cette recette, tir&#233;e de mes classeurs, o&#249; la lotte est pr&#233;sent&#233;e sous forme de croquettes. La sauce aux herbes qui l'accompagne compl&#232;te bien le tout avec, en prime, un trait de jus de citron vert sur les croquettes. 
 Lotte en croquettes aux herbes 
 
  Pr&#233;paration : 15 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de queue de lotte sans l'ar&#234;te en filets 2 tasses de chapelure 4 c &#224; s de persil plat cisel&#233; 4 c &#224; s de basilic cisel&#233; 2 c &#224; s d'estragon cisel&#233; 2 tasses de farine 1 &#339;uf 15 cl de cr&#232;me liquide ( 20 cl ) 1 citron vert Sel et poivre du moulin Huile pour friture 
 
 Bien retirer les peaux de la lotte. Couper les filets en gros cubes. Mixer 2 &#224; s de chacune des herbes avec la cr&#232;me et assaisonner. R&#233;server au frais. Casser l'&#339;uf dans un bol et le battre en omelette. Mettre la farine dan une assiette et la chapelure dans une autre. Ajouter les herbes restantes &#224; la chapelure et bien m&#233;langer. Passer successivement les morceaux de lotte dans la farine, puis dans l'&#339;uf et enfin dans la chapelure. Faire chauffer l'huile de friture et y mettre &#224; cuire la lotte pan&#233;e 4 morceaux &#224;&#160; la fois par fourn&#233;e 5 mn environ jusqu'&#224; ce que les croquettes soient dor&#233;es ( ne surtout pas trop cuire pour que la lotte reste moelleuse ).&#160; Servir aussit&#244;t accompagn&#233; de la sauce aux herbes et de quartiers de citron vert. 
 
 15 cl de sauce pour 4 cela fait un peu juste, j'ai donc rajout&#233; 5 cl, &#224; vous d'adapter la quantit&#233; d'herbes en cons&#233;quence. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
