<document>
	<date>2015-09-16</date>
        <title>Paupiettes de veau au citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oignon</tag>
                <tag>pains divers</tag>
                <tag>raisin</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Voici une recette tir&#233;e de mes classeurs qui nous a bien plu. Le seul conseil que je pourrais donner, mais c'est une affaire de go&#251;t personnel, serait de mettre un peu moins de raisins secs dans la farce et les remplacer par quelques petits morceaux d'&#233;corce de citron confit. Je n'ai eu de la farce que pour 3 paupiettes mais tout d&#233;pend de la taille des escalopes, je vous conseille quand m&#234;me de prendre 200 g de chair.&#160; 
 Paupiettes de veau au citron confit 
 
  Pr&#233;paration : 25 mn Cuisson : 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 escalopes de veau fines et larges 150 g de chair &#224; saucisse ( 200 g ) 10 cl de lait 3 oignons 1 tranche de pain de mie 30 g de raisins ses 3 citrons confits au sel 3 brins de persil plat 4 brins de thym 10 cl de vin blanc sec 3 c &#224; s d'huile d'olive 10 cl de fond de veau Sel et poivre du moulin 
 
 Imbiber le pain de mie de lait. Faire revenir un oignon hach&#233; dans 1 c &#224; s d'huile d'olive et le m&#233;langer avec la chair &#224; saucisse, le pain &#233;goutt&#233; et press&#233; entre les mains, les raisins secs, le persil cisel&#233; ( &#233;ventuellement quelques petits morceaux d'&#233;corces de citron confit ). Assaisonner et bien m&#233;langer. Aplatir les escalopes. Poser la farce divis&#233;e en 4 au centre de chaque escalope, superposer les bords pour l'enfermer. Couvrir d'une tranche de citron confit et ficeler en croix. Dorer les paupiettes sal&#233;es et poivr&#233;es dans le reste d'huile avec les 2 autres oignons hach&#233;s. Ajouter le reste d'&#233;corces de citron confit coup&#233; en morceaux, le vin, le fond de veau et le thym. Couvrir et faire mijoter 40 mn. Servir avec du riz. 
 
 Dans la recette, on voit sur la photo que les citrons confits sont rest&#233;s avec la pulpe, pour ma part je ne prends que l'&#233;corce car la pulpe est souvent tr&#232;s sal&#233;e. Je garde bien s&#251;r la pulpe uniquement pour la fine tranche mise sur les paupiettes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
