<document>
	<date>2006-12-01</date>
        <title>Ecume de pistache d'apr&#232;s Ferran Adria</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>pistache</tag>
                <tag>recette de chef</tag>
                <tag>siphon</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Pour la premi&#232;re fois depuis que j'ai commenc&#233; ce blog, je vais mettre une recette qui ne m'a pas sp&#233;cialement emball&#233;e. Pourquoi? Tout simplement parce que je me pose beaucoup de questions sur cette cuisine novatrice qui par moment , me semble-t-il, ressemble plus &#224; des exp&#233;riences chimiques qu'&#224; de la cuisine.  Il n'y a qu'&#224; voir dans certaines &#233;missions t&#233;l&#233;vis&#233;es, les r&#233;actions des gens devant certains plats, qui somme toute, n'ont gu&#232;re de go&#251;t mais ressemblent plus, par leur pr&#233;sentation, &#224; un num&#233;ro de cirque. Je me souviens d'un reportage chez un cuisinier anglais r&#233;put&#233;, pardonnez-moi mais j'ai oubli&#233; son nom, o&#249; l'on voyait une cliente avoir beaucoup de difficult&#233;s &#224; absorber ce qu'on lui proposait. Mais si, lui expliquait-on,vous devez mettre la bouch&#233;e enti&#232;re dans votre bouche et faire claquer l'enveloppe pour avoir tous les parfums! Le seul probl&#232;me est que la bouch&#233;e &#233;tait importante et que la cliente n'arrivait pas &#224; la manger. Elle s'est d'ailleurs tach&#233;e par la m&#234;me occasion. O&#249; est le plaisir? Pour moi, il n'y en a pas!! Juste du snobisme. Cela n'engage que moi. 
 Au mois de juillet j'ai fait l'acquisition d'un siphon. Je voyais sur beaucoup de blogs des recettes avec cet ustensile, j'en ai donc achet&#233; un. Eh bien, franchement, je regrette un peu cet achat. Pour la chantilly il faut la consommer tout de suite car autrement elle retombe, et je suis revenue &#224; la m&#233;thode classique qui me permet de la pr&#233;parer d'avance,de la mettre au frigo et pour la pr&#233;sentation une poche &#224; douille fera l'affaire. Si l'assiette attend un peu, pas de probl&#232;me, la chantilly ne retombera pas. Mais il fallait quand m&#234;me que je justifie mon achat. Quand j'ai vu le nouveau Larousse " Cuisiner comme un chef" un livre que je vous conseille fortement, il est vraiment superbe, je l'ai achet&#233;, et dedans il y a entre autres, des recettes de Ferran Adria. Ce chef a &#233;t&#233; le pr&#233;curseur de la cuisine avec le siphon. Mousses et &#233;cumes, tout est bon pour le siphon!! ;-) Pour en savoir un peu plus sur ce chef, je vous conseille ce billet sur le blog de  Patrick Chazallet  . Ce billet rejoint tout &#224; fait ce que je pense de la cuisine exp&#233;rimentale de certains. Mais j'ai voulu tester une recette. J'ai peut-&#234;tre s&#233;lectionn&#233; la mauvaise recette, de toute fa&#231;on j'en essaierai une autre. Pour l'instant je vais donc vous mettre celle que j'ai faite et somme toute, peu appr&#233;ci&#233;e. 
 Ecume de pistache 
 
 &#160; Les ingr&#233;dients pour 4 personnes : 
 75 g de pistaches mond&#233;es et 25 g de pistaches r&#226;p&#233;es 75 g de sucre en poudre 20 g de farine 4 blancs d'oeufs pour un total de 150 g Coulis de chocolat pour le service 
 
 Pour faire cette recette il vous faut un siphon de 50 cl,  2  cartouches de gaz et 4 gobelets jetables en plastique. Mettre les pistaches, le sucre, la farine et le blancs d'oeufs dans le mixer,et mixer 3mn environ jusqu'&#224; obtention d'une consistance de cr&#232;me fra&#238;che &#233;paisse. Passer au chinois et remplir le siphon. Fermer le siphon, le charger en gaz et le mettre 2 h au froid, allong&#233; ou la t&#234;te en bas. Faire trois incisions &#224; la base des gobelets et les remplir &#224; moiti&#233; avec le siphon tenu t&#234;te en bas. Faire chauffer 45 s dans un four micro-ondes r&#233;gl&#233; sur 900 watts. D&#233;mouler en s'aidant d"un couteau et servir avec les pistaches hach&#233;es et le coulis de chocolat. 
 Voil&#224;, la recette est termin&#233;e, mais s'agit-il d'une recette? En la faisant j'avais plut&#244;t l'impression de me retrouver &#224; la fac en T.P. de chimie. J'&#233;tais l&#224; &#224; regarder ce qui se passait dans le micro-ondes et &#224; me demander ce que cela allait donner. Et le r&#233;sultat gustatif me direz-vous?&#160;  Disons que j'avais l'impression de manger une &#233;ponge verte dont je me servais pour saucer le coulis de chocolat!! Heureusement qu'il y avait ce coulis!! Et je peux vous dire que la photo du livre se pr&#233;sente vraiment comme celle que j'ai faite, l'&#233;cume de pistache a vraiment cette apparence. Dans le livre il est pr&#233;cis&#233; que l'on peut faire la m&#234;me chose avec des noisettes mais je n'ai vraiment pas envie de tester. 
 Je suis curieuse de savoir ce que vous pensez de ce genre de cuisine! J'ai &#233;crit ce billet pour avoir votre avis sur cette cuisine mol&#233;culaire et exp&#233;rimentale, sans agressivit&#233; aucune, juste par curiosit&#233;. Alors le d&#233;bat est ouvert! Et je promets que ma prochaine recette n'aura rien d'exp&#233;rimental! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
