<document>
	<date>2006-12-11</date>
        <title>Supr&#234;mes de pintade &#224; la cr&#232;me de truffes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pintade</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>La recette d'aujourd'hui est tir&#233;e de mes classeurs. Je l'avais faite il y a quelques ann&#233;es pour le repas de No&#235;l et je dois dire que non seulement elle est simple &#224; faire mais en plus tr&#232;s parfum&#233;e. On peut, si on le d&#233;sire faire la sauce avec une cr&#232;me &#224; 15% de mati&#232;re grasse et on a alors , et ce n'est pas inutile dans ces repas de f&#234;tes, un plat l&#233;ger en calories puisque les supr&#234;mes sont cuits &#224; la vapeur. Pas de probl&#232;me de d&#233;coupe de volaille bref, une recette qui pr&#233;sente plein d'avantages. 
 Supr&#234;mes de pintade &#224; la cr&#232;me de truffes 
 
 Les ingr&#233;dients pour 4 personnes : 
 4 supr&#234;mes de pintade 1 truffe en bo&#238;te ( 15 g ) 1 dl de cr&#232;me fra&#238;che ( en compter plus : 25 cl ) 15 cl de Porto 
 
 Ouvrir la bo&#238;te de truffes et r&#233;server le jus. Couper de fines lamelles de truffes et en glisser 2-3 sous la peau des supr&#234;mes. Hacher finement le reste de truffe et r&#233;server. Pr&#233;parer le cuit-vapeur : mettre dans l'eau 7 cl de Porto et amener &#224; &#233;bullition. Faire alors cuire dans le panier les supr&#234;mes 15 mn environ. Dans une casserole mettre le reste de Porto ( 8 cl ) et faire r&#233;duire un peu, puis ajouter la cr&#232;me fra&#238;che, faire &#233;paissir et mettre le jus des truffes ainsi que le hachis de truffes. Saler et poivrer. Pour servir napper les supr&#234;mes de sauce. 
 Vous voyez que c'est extr&#234;mement simple. Vous pouvez pr&#233;parer votre sauce &#224; l'avance et la r&#233;chauffer au dernier moment. Quant aux supr&#234;mes vous les pr&#233;parer, les mettez en attente dans le panier du cuit-vapeur avec le couvercle pour les prot&#233;ger. Il ne restera qu'&#224; faire chauffer et la cuisson qui est rapide ( 20 mn grand maximum ). N'h&#233;sitez pas &#224; augmenter la quantit&#233; de sauce car les proportions donn&#233;es dans la recette sont vraiment justes. Vous pouvez tr&#232;s bien faire la m&#234;me recette avec des supr&#234;mes de poulet, mais surtout un poulet de bonne qualit&#233;. Sur les photos vous voyez beaucoup de truffes mais j'ai fait la recette pour 2 avec une bo&#238;te de 12,5g ;-). Accompagner de riz c'est parfait. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
