<document>
	<date>2006-12-15</date>
        <title>Poires r&#244;ties farcies au chocolat et aux amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>poire</tag>
                <tag>recette de chef</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre de Jamie Oliver " Rock'n Roll cuisine ". Je l'ai faite la semaine derni&#232;re et je l'ai vraiment beaucoup appr&#233;ci&#233;e aussi je ne veux pas tarder &#224; la mettre sur mon blog alors que j'avais pr&#233;vu d'autres recettes. Mais quand j'ai un coup de coeur, cela ne peut attendre! ;-). Il y a tout dans ce dessert, le croustillant de la p&#226;te filo, la douceur de la cr&#232;me au chocolat et le fondant des poires. 
 Poires r&#244;ties au chocolat et aux amandes 
 
 Les ingr&#233;dients pour 4 personnes : 
 4 poires parfaitement m&#251;res ( j'ai pris des "Doyenn&#233; du Comice" ) 40 g de poudre d'amandes ( j'en ai mis plus ) 150 g de beurre ( j'en ai mis moins ) 50 g de sucre Le zeste et le jus d'une orange Les graines d'une gousse de vanille 70 g de chocolat &#224; 70% de cacao concass&#233; en petits morceaux 16 feuilles de p&#226;te filo 
 
 Peler les poires avec un &#233;conome et les vider de leurs p&#233;pins par le bas avec une cuill&#232;re parisienne ( cuill&#232;re qui sert &#224; faire des boules de fruits ou l&#233;gumes ) et creuser une cavit&#233; de 4 cm environ. R&#233;server les fruits ainsi pr&#233;par&#233;s. Mettre la poudre d'amandes avec 70 de beurre &#224; temp&#233;rature ambiante, le sucre, le zeste et le jus d'orange dans un saladier, ainsi que les graines de vanille, le chocolat en petits morceaux et bien m&#233;langer l'ensemble. J'ai rajout&#233; de la poudre d'amandes car mon m&#233;lange &#233;tait trop fluide, cela est du &#224; l'orange qui &#233;tait tr&#232;s juteuse. Donc pr&#233;voir d'ajuster le m&#233;lange.&#160; Former 4 boulettes de cette pr&#233;paration. Pour faire cela j'ai mis mon saladier au frigo 1/2 h avant de faire les boulettes. Faire fondre le reste de beurre, vous n'aurez pas besoin de tout le beurre restant et avec un pinceau beurrer les feuilles de filo et en faire 4 piles de 4 feuilles. Avec un couteau couper des carr&#233;s de p&#226;te de 20-25 cm de c&#244;t&#233;. 
 
 Fourrer les poires avec le m&#233;lange au chocolat en le poussant bien &#224; l'int&#233;rieur et poser les poires au centre des piles de feuilles filo. Enfermer les poires dans la p&#226;te en serrant le haut pour faire tenir, ne pas chercher &#224; faire quelque chose de trop r&#233;gulier pour garder un air rustique. Beurrer encore un peu la p&#226;te au pinceau et cuire &#224; four pr&#233;chauff&#233; &#224; 170&#176; 25 &#224; 30 mn. Servir avec de la cr&#232;me fra&#238;che, du fromage blanc ou de la glace vanille. 
 Je vous conseille d'attendre un peu &#224; la sortie du four pour couper en 2 les poires, car autrement la farce est tr&#232;s liquide et se sauve, cela n'enl&#232;ve rien au go&#251;t mais c'est juste pour la pr&#233;sentation. J'ai choisi la glace pour l'accompagnement et le contraste chaud et froid &#233;tait parfait. A la cuisson il y a un peu de beurre qui ressort mais cela n'est pas g&#234;nant, vous pouvez, avant de mettre les croustillants sur l'assiette les poser une minute sur du papier absorbant. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
