<document>
	<date>2009-02-27</date>
        <title>Rouget barbet en millefeuille de chou &#224; la moelle d'apr&#232;s Alain Dutournier</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chou vert</tag>
                <tag>recette de chef</tag>
                <tag>rouget barbet</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette, vue sur la chaine LCI, est une recette de Alain Dutournier, chef du restaurant " Le&#160; Carr&#233; des Feuillants "&#160; &#224; Paris. Je dois dire que le m&#233;lange des ingr&#233;dients, surtout la moelle avec le rouget m'a intrigu&#233;e et j'ai absolument voulu tester. Bien m'en a pris, car vraiment, m&#234;me si c'est surprenant, c'est aussi tr&#232;s bon. Alain Dutournier sp&#233;cifiait en faisant la recette que le rouget &#224; la moelle &#233;tait un classique de la cuisine fran&#231;aise, j'avoue humblement que je l'ignorais,&#160; c'est pourquoi j'&#233;tais d'autant plus surprise par cette association. 
 Rouget-barbet en millefeuille de chou &#224; la moelle 
 Les ingr&#233;dients pour 6 personnes 
 1 beau chou vert &#224; feuille lisse ( je n'en ai pas trouv&#233; et ai pris un chou fris&#233; ) 9 rougets barbets 150 g de moelle de boeuf cuite 5 cl d'huile d'olive 2 cl de vinaigre de X&#233;r&#232;s Sel et poivre mignonnette Piment d'Espelette 
 
 Tailler &#224; l'aide d'un emporte-pi&#232;ce de 10 cm de diam&#232;tre 24 disques de chou apr&#232;s avoir retir&#233; les feuilles les plus grosses. Les cuire &#224; l'eau bouillante sal&#233;e 2 &#224; 3 mn, puis les mettre dans un saladier d'eau glac&#233;e et les &#233;goutter. Les s&#233;cher sur du papier absorbant. Si les c&#244;tes sont &#233;paisses les d&#233;s&#233;paissir avec un petit couteau. Lever les filets de rougets, retirer avec une pince toutes les ar&#234;tes et couper les filets en 3 ou 4 morceaux biseaut&#233;s suivant la grosseur des filets. Faire des gros copeaux dans la moelle de boeuf cuite et refroidie ( voir plus bas ). Poser sur le plan de travail 6 cercles de chou. Sur chaque cercle mettre la valeur d'un filet de rouget et recouvrir de copeaux de moelle. Assaisonner et mettre un peu de piment d'Espelette. Renouveler l'op&#233;ration 2 fois et terminer par un cercle de chou. D&#233;poser les millefeuilles dans le cuit-vapeur et cuire 5 mn environ. Faire la vinaigrette avec huile d'olive, vinaigre de X&#233;r&#232;s, sel et poivre. Quand les millefeuilles sont cuits les disposer au centre des assiettes et verser dessus un peu de vinaigrette. Terminer avec du poivre mignonnette et parsemer l'assiette de piment d'Espelette. Servir sans attendre. Pr&#233;paration de la moelle  : comme il n'&#233;tait donn&#233; aucune indication j'ai utilis&#233; la m&#233;thode d&#233;crite dans le Larousse " Comme un chef " : Passer les os au M.O. 2 fois 20 secondes puis extraire la moelle. La faire d&#233;gorger dans de l'eau froide pour &#233;liminer les traces de sang. La pocher ensuite 20 &#224; 30 secondes dans de l'eau fr&#233;missante, l'&#233;goutter et la laisser refroidir pour pouvoir faire des copeaux. 
 
 Quand j'ai regard&#233; la recette , Alain Dutournier a fait 3 &#233;tages de rougets pour le millefeuille, mais sur la recette &#233;crite sur le site il n'y en a que 2, aussi je dirai qu'en plat il faut prendre la recette telle que je l'ai mise mais en entr&#233;e 2 couches de rougets suffiront et donc 6 rougets au lieu de 9 et 18 disques de chou vert. Autres recettes avec des rougets-barbets : Salade de rougets-barbets et tagliatelles de courgettes &#224; la vinaigrette de tomate Filets de rougets &#224; la mode de Mougins Croustillants de rouget &#224; la tapenade verte, pignons et amandes Minute de rougets aux involtinis d'aubergines au brocciu Cr&#232;me de chou-fleur, rouget grill&#233; et persil frit Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
