<document>
	<date>2006-12-27</date>
        <title>Saumon laqu&#233; au soja</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>p&#226;tes</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>No&#235;l est pass&#233;, et &#224; l'horizon se profilent les repas du r&#233;veillon de la Saint -Sylvestre et du 1er janvier, aussi, entre ces p&#233;riodes de repas d&#233;licieux certes mais toujours abondants j'ai eu envie de vous proposer une recette de poisson pour all&#233;ger la semaine. Cette recette est tir&#233;e de mes classeurs, simple et rapide elle r&#233;pond parfaitement &#224; ce que je recherche : rapidit&#233; et l&#233;g&#232;ret&#233;. 
 Saumon laqu&#233; au soja 
 
 Pr&#233;paration 10 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de saumon sans la peau 3 c &#224; s d'huile d'olive 15 cl de sauce soja ( ou moins si la sauce est tr&#232;s sal&#233;e, tout d&#233;pend des marques ) 2 c &#224; s de graines de s&#233;same 1 c &#224; c de sucre 
 Pour l'accompagnement : 
 Des nouilles chinoises 1 ou 2 carottes Persil ou coriandre 
 
 Saisir les pav&#233;s de saumon &#224; la po&#234;le dans l'huile d'olive, une fois dor&#233;s les retirer de la po&#234;le. D&#233;graisser la po&#234;le et ajouter les graines de s&#233;same, la sauce soja et le sucre. Faire r&#233;duire pour obtenir une sauce l&#233;g&#232;rement &#233;paisse. Remettre les pav&#233;s dans la po&#234;le, baisser le feu et laisser cuire quelques minutes sur la m&#234;me face ( 8-10 mn environ &#224; adapter suivant l'&#233;paisseur des pav&#233;s ) en remuant de temps en temps pour laquer le saumon. Poivrer et servir avec des nouilles chinoises pr&#233;par&#233;es suivant l'indication sur le paquet et avec une julienne de carottes revenue &#224; la po&#234;le dans un peu d'huile. Saupoudrer les nouilles &#224; la julienne de carottes de coriandre ou de persil. 
 
 Nous aimons le saumon ros&#233; comme vous pouvez le voir sur les photos, il garde ainsi tout son moelleux,rien ne vous emp&#234;che de cuire les pav&#233;s un peu plus mais surtout laissez les l&#233;g&#232;rement ros&#233;s car trop cuit le saumon devient sec. Suite au commentaire de Loukoum, qui a trouv&#233; que c'&#233;tait trop sal&#233;, je pense que l'on peut diminuer la quantit&#233; de sauce soja en fonction de la salinit&#233; de la marque utilis&#233;e. Je n'avais pas eu ce probl&#232;me mais je ne sais plus la marque de la sauce que j'ai utilis&#233;e car je prends ce que je trouve quand j'ai besoin de sauce soja!! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
