<document>
	<date>2006-12-29</date>
        <title>Cr&#232;me de saumon fum&#233; &#224; l'aneth en verrine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oeufs de saumon</tag>
                <tag>saumon fum&#233;</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Pour le repas du jour de No&#235;l j'avais les enfants et mes parents &#224; la maison. Apr&#232;s divers feuillet&#233;s de toutes sortes que j'avais pr&#233;par&#233;s moi-m&#234;me nous sommes pass&#233;s &#224; table o&#249; j'ai servi en mise en bouche les petites verrines dont je vous propose la recette tir&#233;e d'un Guide Cuisine. Tr&#232;s simple &#224; faire, rapides, ces verrines furent tr&#232;s appr&#233;ci&#233;es. 
 Cr&#232;me de saumon fum&#233; &#224; l'aneth en verrine 
 
 Pr&#233;paration 10 mn Pas de cuisson 
 Les ingr&#233;dients pour 8 personnes : 
 300 g de saumon fum&#233; 35 cl de cr&#232;me fra&#238;che liquide 1 citron ( j'en ai mis un peu plus ) 1 petit bouquet d'aneth 100 g d'oeufs de saumon Sel et poivre 
 
 Couper le saumon en lani&#232;res et le mettre dans le mixer avec la moiti&#233; de la cr&#232;me fra&#238;che, mixer par impulsions. Ajouter le reste de cr&#232;me, le jus de citron, l'aneth cisel&#233;, sel ( si n&#233;cessaire ) et poivre. Mixer &#224; nouveau &#224; grande vitesse. R&#233;partir la cr&#232;me dans des petits verres et mettre au frais. Pour le sel je vous conseille de go&#251;ter avant de saler car le saumon peut &#234;tre d&#233;j&#224; relativement sal&#233; et ajouter du sel est alors superflu. Servir avec des cuill&#232;res de pr&#233;sentation ou des cuill&#232;res &#224; caf&#233; garnies des oeufs de saumon. 
 Il est pr&#233;f&#233;rable de pr&#233;parer la cr&#232;me &#224; l'avance pour que les parfums se m&#233;langent, elle n'en sera que meilleure. Pour ma part je l'ai pr&#233;par&#233;e la veille et laiss&#233;e dans un saladier au r&#233;frig&#233;rateur. Si vous la faites pour un buffet il sera plus simple de r&#233;partir les oeufs de saumon sur le dessus des verrines. Quoi qu'il en soit, c'&#233;tait tr&#232;s frais et tr&#232;s agr&#233;able &#224; d&#233;guster, prendre un peu d'oeufs de saumon et un peu de cr&#232;me et il ne reste plus qu'&#224; se r&#233;galer. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
