<document>
	<date>2007-01-05</date>
        <title>Souffl&#233; froid aux marrons glac&#233;s et cr&#232;me anglaise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cr&#232;me de marrons</tag>
                <tag>marrons glac&#233;s</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici, avec cette recette, le dessert que j'ai fait pour le repas de No&#235;l. Je me suis inspir&#233;e pour la mousse d'une recette de mes classeurs et j'ai ensuite fait suivant mon inspiration. Je n'aime pas les g&#226;teaux trop lourds apr&#232;s un repas copieux et j'&#233;vite les b&#251;ches et autres desserts, certes d&#233;licieux, mais trop riches &#224; mon go&#251;t. J'ai donc opt&#233; pour un style de mousse qui r&#233;pondait &#224; mes attentes. 
 Souffl&#233; froid aux marrons glac&#233;s et cr&#232;me anglaise 
 
 Les ingr&#233;dients pour 8 personnes : 
 225 g de cr&#232;me de marrons 1,5 dl de cr&#232;me liquide  1,5 dl de lait 5 jaunes d'oeufs 50 g de sucre semoule 15 g de ma&#239;zena ou de farine 2,5 feuilles de g&#233;latine 8 blancs d'oeufs Des brisures de marrons glac&#233;s 
 Pour la d&#233;co : 
 8 marrons glac&#233;s Du sucre en poudre 
 Pour la cr&#232;me anglaise : 
 35 cl de lait 3 jaunes d'oeufs 40 g de sucre 1 sachet de sucre vanill&#233; ou une gousse de vanille 
 
 Mettre la g&#233;latine &#224; ramollir dans de l'eau froide. Chauffer la cr&#232;me de marrons dans une casserole avec le lait et la cr&#232;me fra&#238;che. Dans un saladier m&#233;langer les jaunes avec 15 g de sucre, la ma&#239;zena ( ou la farine ) et verser dessus le m&#233;lange de la casserole en remuant. Remettre le tout dans la casserole et faire chauffer en m&#233;langeant continuellement comme pour une cr&#232;me p&#226;tissi&#232;re. Cuire 1 mn &#224; &#233;bullition toujours en remuant avec une cuill&#232;re en bois, ajouter la g&#233;latine &#233;goutt&#233;e, bien m&#233;langer et reverser dans un saladier. Sur un plateau recouvert de film &#233;tirable, poser les cercles &#224; p&#226;tisserie de 8 cm de diam&#232;tre. Monter les blancs en neige tr&#232;s ferme et incorporer le reste de sucre ( 35 g ). Ajouter les blancs &#224; la pr&#233;paration du saladier en deux fois. La premi&#232;re fois en mettant un tiers des blancs et en m&#233;langeant sans trop de pr&#233;caution et mettre les 2/3 restants en soulevant d&#233;licatement la masse. Remplir &#224; moiti&#233; les cercles avec cette mousse, &#233;mietter des brisures de marrons glac&#233;s et remettre le reste de mousse. Egaliser avec une spatule.. Mettre au frais quelques heures. 
 Pr&#233;parer la cr&#232;me anglaise en blanchissant les jaunes avec le sucre et en versant dessus en m&#233;langeant, le lait bouillant dans lequel vous aurez mis le sucre vanill&#233; ou les graines de la gousse de vanille. Reverser dans la casserole votre m&#233;lange est faire chauffer sans bouillir &#224; la nappe. Vous devez sentir avec la cuill&#232;re que le m&#233;lange &#233;paissit. Si par malheur vous faites bouilllir votre cr&#232;me anglaise vous pouvez la rattraper en la mixant. R&#233;server au frais jusqu'au service. 
 
 Pour le service, en vous aidant du papier film, mettre les cercles sur les assiettes. Saupoudrer le dessus des mousses de sucre, et caram&#233;liser avec un chalumeau. Retirer alors les cercles et d&#233;corer avec un marron glac&#233;. Il ne reste plus qu'&#224; entourer de cr&#232;me anglaise et &#224; vous r&#233;galer. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
