<document>
	<date>2007-01-08</date>
        <title>Tarte aux foies de volaille, raisins secs et armagnac</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foies de volaille</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Lorsque j'ai vu cette recette dans le Larousse " Comme un chef " j'ai tout de suite voulu la tester, et franchement je n'ai pas &#233;t&#233; d&#233;&#231;ue, loin de l&#224;. Cela fait d&#233;j&#224; quelques semaines que je l'ai faite mais avec les f&#234;tes j'ai propos&#233; des recettes plus festives, maintenant que nous voil&#224; revenus au calme, il est temps de vous inciter &#224; la faire. Je n'ai pour ainsi dire rien chang&#233; &#224; la recette et franchement ce n'est pas la peine, car pour moi elle est parfaite. Il m'en restait pour le lendemain et la p&#226;te &#233;tait impeccable, absolument pas ramollie comme cela arrive parfois avec les tartes. 
 Tarte aux foies de volaille, raisins secs et armagnac 
 
 Les ingr&#233;dients pour un moule de 25 cm de diam&#232;tre : 
 Pour la p&#226;te : 1 oeuf + 1 petit oeuf battu pour badigeonner la p&#226;te 150 g de beurre doux 250 g de farine 1 c &#224; s de lait 1 peu de sel 
 Pour la garniture 1 c &#224; s de raisins secs ( j'en ai mis 2 c &#224; s ) 1 c &#224; s d'armagnac ( j'en ai mis 2 c &#224; s ) 1 c &#224; s d'eau 150 g de foies de volaille 1 &#233;chalote cisel&#233;e 1 gousse d'ail hach&#233;e 1 oeuf 25 cl de cr&#232;me fra&#238;che &#233;paisse ( j'ai mis de liquide &#224; 15 % de M.G.) 1 c &#224; s de feuilles de basilic cisel&#233;es 1 pinc&#233;e de muscade fra&#238;chement r&#226;p&#233;e Sel et poivre 
 Pr&#233;parer la p&#226;te : M&#233;langer l'oeuf et le beurre ramolli dans un saladier, ajouter la farine et le sel, verser le lait et p&#233;trir pour amalgamer les ingr&#233;dients. Pour ma part j'ai fait la p&#226;te au kitchenaid. Laisser reposer 1 h au frigo. Etaler la p&#226;te et garnir un moule antiadh&#233;sif &#224; fond amovible de pr&#233;f&#233;rence. R&#233;frig&#233;rer 1/4 h. 
 Pour la garniture : Dans une casserole mettre les raisins secs, l'armagnac et l'eau, porter &#224; &#233;bullition et retirer du feu. Laisser refroidir. Mixer les foies par&#233;s avec l'&#233;chalote et l'ail pour obtenir une pur&#233;e. Ajouter l'oeuf, la cr&#232;me, le basilic,la muscade, le reste de liquide des raisins, sel et poivre. Mixer pour bien m&#233;langer. 
 Piquer le fond de la tarte avec une fourchette et badigeonner la p&#226;te avec l'oeuf battu. Mettre &#224; cuire 10 mn &#224; mi-hauteur dans un four pr&#233;chauff&#233; &#224; 200&#176;. Retirer du four, baisser la temp&#233;rature &#224; 160&#176; ( j'ai mis 180&#176; pour mon four ). R&#233;partir les raisins secs sur le fond de tarte et verser dessus le m&#233;lange aux foies de volaille. Mettre &#224; cuire 30 mn environ. J'ai mis pour la 2 i&#232;me cuisson le moule dans le bas du four, &#224; vous d'adapter suivant votre four. Laisser reposer quelques minutes avant de servir avec une salade verte. 
 Je n'avais jamais badigeonn&#233; le fond d'une tarte bien que connaissant le truc pour "imperm&#233;abiliser" la p&#226;te et je dois dire que c'&#233;tait une grossi&#232;re erreur de ma part. Je pense que c'est gr&#226;ce &#224; ce petit plus que la p&#226;te est rest&#233;e impeccable le lendemain. Rien que d'&#233;crire la recette pour ce billet me donne envie de la refaire, c'est vous dire si je l'ai appr&#233;ci&#233;e! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
