<document>
	<date>2007-01-12</date>
        <title>Fricass&#233;e de poulet sauce roquefort</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>poulet</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Depuis de tr&#232;s nombreuses ann&#233;es je fais cette recette. Vous devez savoir, si vous avez la gentillesse de me rendre visite r&#233;guli&#232;rement que j'aime le fromage, et je crois bien que cette recette est l'une des premi&#232;res que j'ai faites avec ce produit. Quand ma fille &#233;tait encore &#224; la maison, si je lui demandais ce qu'elle voulait manger pour son anniversaire , g&#233;n&#233;ralement la r&#233;ponse &#233;tait : " du poulet au roquefort ". Et m&#234;me maintenant, je sais qu'il ne faut pas lui en promettre, elle est toujours partante pour cette recette. Et invariablement l'accompagnement &#233;tait des pommes de terre &#224; la friture. Je vous d&#233;voile ma recette , je ne sais pas d'o&#249; je la tiens , est-ce une recette que j'ai lue ou bien de mon propre chef, la question n'est pas l&#224;, ce qui compte c'est qu'elle est un classique &#224; la maison. 
 Fricass&#233;e de poulet au roquefort 
 
 Les ingr&#233;dients pour 4 personnes : 
 1 poulet coup&#233; en 4 ou 8 morceaux selon le poids 25 g de beurre 150 g de roquefort 25 cl de cr&#232;me fra&#238;che 1 petit verre de cognac sel et poivre 
 
 Faire revenir les morceaux de poulet dans une sauteuse avec le beurre. Assaisonner, couvrir et laisser cuire &#224; petit feu pendant 40mn environ.  Quand le poulet est cuit, arroser avec le cognac et flamber ( n'oubliez surtout pas d'arr&#234;ter la hotte pendant cette op&#233;ration). R&#233;server les morceaux de poulet au chaud.  Mixer le roquefort avec la cr&#232;me et mettre le tout dans la sauteuse, faire chauffer et &#233;paissir tout en m&#233;langeant. Quand la sauce nappe la cuill&#232;re il ne reste plus qu'&#224; servir. 
 Vous voyez que cette recette est tr&#232;s simple mais n&#233;anmoins tr&#232;s go&#251;teuse. Je la sers toujours avec des pommes de terre &#224; la friture qui sont cuites comme des frites en 2 fourn&#233;es. Je pr&#233;sente le poulet et les pommes de terre dans un plat et la sauce en sauci&#232;re. Vous pouvez mettre plus ou moins de roquefort dans la sauce, si vous faites les proportions donn&#233;es et que vous trouvez que le roquefort donne trop de go&#251;t, il suffit de rajouter de la cr&#232;me pour adoucir. Apr&#232;s c'est &#224; vous de trouver votre dosage. Celui que je vous donne est celui que j'appr&#233;cie mais libre &#224; vous de faire suivant vos go&#251;ts. D'autre part pour all&#233;ger un peu la sauce je mets de la cr&#232;me liquide &#224; 15% de M.G. 
 Suite au commentaire de Merpha et &#224; celui de Paprika je pr&#233;cise que j'ai mis 40 mn de cuisson pour le poulet mais ce peut &#234;tre moins suivant la grosseur des morceaux de poulet( 30 mn par ex). D'autre part&#160; je conseille de retourner les morceaux de poulet &#224; mi-cuisson et surtout de ne pas mettre cuire &#224; feu trop fort. Il est indispensable d'avoir des sucs de cuisson qui seront d&#233;glac&#233;s par le cognac et donneront un parfum suppl&#233;mentaire &#224; la sauce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
