<document>
	<date>2007-01-20</date>
        <title>Mon TOP 10 pour 2006</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>Top 10 de l'ann&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Cel fait d&#233;j&#224; un petit moment que  Sylvie d'Amuses bouche  m'a demand&#233; de faire mon top 10 , et voil&#224; que mercredi,  Peggy de Ma Dolce vita  me le demande aussi dans un commentaire. Il &#233;tait donc vraiment temps que je m'y mette! Et ce ne fut pas facile de choisir 10 recettes, sachant que toutes les recettes que je mets sur mon blog, je les aime &#224; 100%! Mais, puisqu'il faut choisir, alors allons-y! Il vous suffira de cliquer sur le nom des recettes pour y acc&#233;der. Mon top 10 pour 2006 Millefeuille de parmesan, filets de tomates fondantes et jambon de Parme 
 
 Cette recette est extr&#233;mement simple &#224; faire, d&#233;licieuse , respire l'&#233;t&#233; et fait beaucoup d'effet. 
 Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises 
 
 J'ai cr&#233;&#233; cette recette pour le blog-app&#233;tit#8, alors qu'au d&#233;part le choix des ingr&#233;dients, asperges et fraises, ne me plaisait pas (j'ai d'ailleurs pens&#233; un moment ne pas participer &#224; cette &#233;dition) , je dois dire que j'ai beaucoup aim&#233; cette association de produits dans ma recette. 
 Roulades de sole au bacon, curry l&#233;ger et croquant de viande s&#233;ch&#233;e 
 
 Dans cette recette tout est parfait: le choix des ingr&#233;dients tout comme leur dosage, vraiment une r&#233;ussite. 
 Oeufs mollet en cro&#251;te de brioche et noix, &#233;pinards frais et cr&#232;me de c&#232;pes 
 
 L&#224; je crois que la photo parle d'elle-m&#234;me, encore une fois une recette magnifique d&#233;couverte dans un petit livret. 
 Coquilles Saint-Jacques pan&#233;es au ras-el-hanout, vinaigrette au miel 
 
 Encore une recette tr&#232;s simple, peu d'ingr&#233;dients mais beaucoup de plaisir &#224; la d&#233;gustation. 
 Cristallines de cr&#234;pes dentelles, p&#234;ches caram&#233;lis&#233;es et coulis d'ananas 
 
 Une fois encore beaucoup de l&#233;g&#232;ret&#233; et plein de parfums. M&#234;me si les tuiles m'ont pos&#233; un petit probl&#232;me &#224; cause du dosage des ingr&#233;dients, c'est une recette que je referai avec grand plaisir. Oeufs &#224; la neige, cr&#232;me safran&#233;e et &#233;clats de caramel aux inclusions de safran 
 
 D&#233;j&#224; la cr&#232;me safran&#233;e est un pur bonheur, mais je n'ai pas de mots pour les &#233;clats de caramels d&#233;licatement parfum&#233;s par les pistils de safran. 
 Entremets mousseux au citron et aux m&#251;res, et son coulis 
 
 Ce dessert, que j'ai imagin&#233; est un concentr&#233; de ce que j'aime d&#233;guster &#224; la fin d'un repas. 
 Cornet de chantilly &#224; la rose et aux fraises et son coulis 
 
 L&#224; encore, une cr&#233;ation dans laquelle j'ai beaucoup aim&#233; la douceur de la chantilly &#224; la rose et le croquant du cornet parfum&#233; au jus de fraise. Bavarois &#224; l'orange et carpaccio de kiwis au coulis d'oranges 
 
 Encore une cr&#233;ation de ma part, je constate que les desserts m'inspirent ;-) 
 Voil&#224; donc les 10 recettes que j'ai s&#233;lectionn&#233;es, mais comme nous ne sommes tr&#232;s loin de la Chandeleur et donc de la p&#233;riode des cr&#234;pes, je rajoute une onzi&#232;me recette que j'ai une fois encore beaucoup aim&#233;e: 
 Cr&#234;pes au chocolat amer, coulis fruits de la passion 
 
 Si vous aimez les cr&#234;pes, essayez cette recette, vous m'en direz des nouvelles!! 
 Normalement je dois passer le relais, mais beaucoup d'entre vous on d&#233;j&#224; fait leur top 10 aussi je passe le relais &#224; qui le voudra. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 
        </text>
</document>
