<document>
	<date>2007-01-22</date>
        <title>Pav&#233; de boeuf aux oignons, sauce chien</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>citron vert</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Lorsque j'ai fait mon billet sur mon  Top 10  , j'ai bien s&#251;r ,comme vous j'imagine, &#233;t&#233; fouiller dans mon index de recettes pour faire un choix. Et c'est l&#224; que j'ai constat&#233; qu'il n'y avait pas beaucoup de recettes de boeuf&#160; dans cet index. Comme j'avais cette recette en r&#233;serve, c'est le moment ou jamais pour la mettre. Ce qui m'a intrigu&#233;e dans cette recette trouv&#233;e dans un Hors-s&#233;rie Cuisine Actuelle, c'est l'association de la viande avec une sauce vinaigrette. Je connaissais avec le poisson mais pas avec la viande, il fallait absolument que je teste, et bien m'en a pris, car c'est une r&#233;ussite. Voil&#224; donc une fa&#231;on originale de cuisiner un pav&#233; de rumsteck. 
 Pav&#233; de boeuf aux oignons, sauce chien 
 
 Pr&#233;paration 15 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de boeuf 1 oeuf dur 4 beaux oignons 1 gousse d'ail 1 botte de ciboulette ( ou de persil ou de coriandre ) 1/2 piment rouge fort Le jus d'1 citron vert 1 c &#224; c de moutarde 10 cl d'huile 2 c &#224; s de vinaigre Sel et poivre 
 
 Ecaler l'oeuf, &#233;craser le jaune &#224; travers une passoire fine et hacher le blanc. Hacher tr&#232;s finement le demi piment. Dans un bol mettre le jus de citron vert avec les herbes cisel&#233;es, le piment hach&#233;, l'ail finement &#233;minc&#233; et 3 cuill&#232;res d'eau bouillante. Laisser infuser 10 mn. M&#233;langer la moutarde avec le vinaigre et un peu de sel, verser 5 cl d'huile en filet tout en fouettant. Ajouter le contenu du bol et l'oeuf. V&#233;rifier l'assaisonnement et r&#233;server au frais. Peler et &#233;mincer les oignons, les saler et les faire colorer &#224; feu vif dans le reste d'huile ( j'en ai mis moins que les 5 cl restants). Les r&#233;server. Cuire dans la m&#234;me po&#234;le les pav&#233;s de boeuf 2 &#224; 4 mn de chaque c&#244;t&#233; suivant l'&#233;paisseur, en fin de cuisson les assaisonner et remettre les oignons dans la po&#234;le. Il ne reste plus qu'&#224; dresser l'assiette. 
 Il me restait de la vinaigrette, car j'ai fait les proportions pour 4 alors que je n'ai cuit que 2 pav&#233;s, et cette vinaigrette est d&#233;licieuse avec de la salade verte. Qu'on se le dise!! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
