<document>
	<date>2007-01-24</date>
        <title>Fricass&#233;e de crevettes &#224; l'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>crevette</tag>
                <tag>orange</tag>
                <tag>poireau</tag>
                <tag>pois gourmands</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Parfois, avec les magazines culinaires, on trouve en suppl&#233;ment des petits livrets de recettes. C'est dans l'un d'eux, appel&#233; Cuisine en f&#234;te, que j'ai trouv&#233; celle que je vous propose aujourd'hui. L'heureux mariage de l'orange avec le poisson ou les crustac&#233;s n'est plus &#224; d&#233;montrer, et il est toujours agr&#233;able de s'en r&#233;galer avec de nouvelles recettes. 
 Fricass&#233;e de crevettes &#224; l'orange 
 
 Les ingr&#233;dients pour 6 personnes : 
 60 grosses crevettes roses ( d&#233;cortiqu&#233;es en laissant le dernier anneau ) 4 oranges 2 carottes 1 poireau 300 g de pois gourmands ( j'ai eu la chance d'en trouver des frais ) 1 bouquet garni 12 gousses d'ail ( j'en ai mis 10 ) 1 verre de vin blanc 1 verre de fumet de poisson Huile d'olive 150 g de beurre plus 50 g ( j'en ai mis moins comme d'habitude ) Sel et poivre 
 
 Amener &#224; &#233;bullition dans une casserole le fumet avec le vin blanc. Pendant ce temps d&#233;tailler carottes et blanc de poireaux en petits morceaux. Mettre le tout dans la casserole avec les gousses d'ail non pel&#233;es. Cuire &#224; petits bouillons jusqu'&#224; r&#233;duction de moiti&#233;. Passer ensuite le tout au chinois en pressant bien et r&#233;server dans une casserole. Cuire 10 mn dans une casserole d'eau sal&#233;e les pois gourmands ( ceux que j'avais &#233;taient tr&#232;s fins et je les ai cuits un peu moins longtemps puis pass&#233;s sous l'eau froide pour fixer la couleur verte). Pr&#233;lever le zeste des oranges puis les peler &#224; vif ( voir technique  ici  ). Faire chauffer les 50 g de beurre ( j'ai du en mettre 25 g ) avec de l'huile d'olive dans une grande po&#234;le. Lorsque le tout est bien chaud y faire revenir quelques instants les crevettes. Les remplacer par les zestes et les quartiers d'oranges. Laisser cuire quelques minutes ( 1 mn suffit largement pour moi ). Baisser le feu, ajouter les pois gourmands,remettre les crevettes et laisser r&#233;chauffer le tout. R&#233;chauffer le fond de sauce et incorporer les 150 g de beurre froid en d&#233;s en fouettant ( j'ai mis une quantit&#233; suffisante pour avoir une sauce velout&#233;e mais certainement pas toute la quantit&#233; indiqu&#233;e). Disposer dans les assiettes les crevettes, pois gourmands et oranges et napper de sauce. Servir avec du riz. 
 Cette recette est vraiment tr&#232;s agr&#233;able, le seul petit b&#233;mol est que les quartiers d'oranges pel&#233;s &#224; vif et cuits ainsi ont tendance &#224; se d&#233;faire, mais cela n'enl&#232;ve rien &#224; la qualit&#233; de la recette. La prochaine fois, je mettrai d'abord les crevettes, les zestes et les pois gourmands dans la po&#234;le et au dernier moment j'ajouterai les quartiers d'oranges pour les chauffer un peu mais pas trop, pour qu'ils ne se d&#233;fassent pas. On peut aussi servir cette assiette en entr&#233;e sans accompagner de riz. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
