<document>
	<date>2007-02-28</date>
        <title>Blancs de poulet farcis aux champignons en cro&#251;te feuillet&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>moutarde</tag>
                <tag>poulet</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>J'ai pass&#233; les 3 derniers jours &#224; mettre tous mes billets avec la version imprimable et je dois dire que le faire alors que ma connexion est toujours bas d&#233;bit n'est pas une mince affaire. Mais enfin &#231;a y est ! Chaque billet est maintenant imprimable et il y en a plus de 200. J'ai essay&#233; de tout v&#233;rifier et il semblerait qu'il n'y a pas d'erreur de pdf. Si toutefois vous aviez l'occasion de constater un probl&#232;me, merci de me le signaler dans les commentaires. Mais maintenant passons aux choses s&#233;rieuses, &#224; savoir, la recette d'aujourd'hui ! ;-) Cette recette est tir&#233;e du livre de Jamie Oliver " Toqu&#233; de cuisine". Dans le livre elle s'appelle "Blancs de poulet comme papa", mais soyons s&#233;rieux, si je gardais l'intitul&#233;, cela voudrait dire que mon p&#232;re faisait la cuisine, ce qui n'a jamais &#233;t&#233; le cas!! 
  Blancs de poulet farcis aux champignons en cro&#251;te feuillet&#233;e 
 
 Les ingr&#233;dients pour 4 personnes : 
 170-200 g de champignons huile d'olive 2 gousses d'ail 1 belle botte de persil plat 4 blancs de poulet de 200 g  500 g de p&#226;te feuillet&#233;e 1 oeuf battu 2 c &#224; s bomb&#233;es de moutarde &#224; l'ancienne 1 bon verre de vin blanc sec 15 cl de cr&#232;me fra&#238;che &#233;paisse Sel et poivre 
 
 Hacher les champignons ( lorsque j'ai fait cette recette j'avais des girolles), une moiti&#233; grossi&#232;rement et l'autre finement. Les faire revenir avec l'ail hach&#233; dans un peu d'huile d'olive en remuant souvent. Au bout de 5 mn saler et poivrer et ajouter le persil hach&#233;. Laisser refroidir. Mettre les blancs de poulet sur le plan de travail et les inciser profond&#233;ment pour faire une poche. Farcir cette poche avec les champignons cuits. Etaler la p&#226;te feuillet&#233;e sur le plan de travail farin&#233; pour obtenir une bande de 45 cm sur 18 cm environ et partager en 4 morceaux identiques. Vous allez obtenir de longue bandes de 4-5 cm de large. Enrouler ces bandes autour des filets farcis et les dorer &#224; l'oeuf battu.  Faire cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 35 mn environ. Pendant la cuisson des blancs de poulet, verser la moutarde et le vin blanc dans une casserole et faire bouillir quelques minutes pour que l'alcool s'&#233;vapore. Ajouter la cr&#232;me et faire mijoter 5 mn. Saler et poivrer et retirer du feu. Sortir les feuillet&#233;s du four et les trancher en 3. Les disposer sur les assiettes et napper de sauce. Servir en ajoutant &#233;ventuellement un filet d'huile d'olive. 
 Servis avec une salade, ces feuillet&#233;s de blancs de poulet sont d&#233;licieux et feront un repas copieux qui se suffit &#224; lui m&#234;me. Suivant la saison vous pouvez adapter avec les champignons que vous trouvez et autrement les champignons de Paris sont toujours l&#224; pour nous d&#233;panner. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
