<document>
	<date>2007-03-02</date>
        <title>Saumon au citron vert et au gingembre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Je ne sais pas pour vous, mais, pour moi, il est des r&#233;pliques de film qui restent, telles que : " Le lundi c'est ravioli!" dans le film " La vie est un long fleuve tranquille", et il est des habitudes li&#233;es &#224; la religion telles que le vendredi c'est le jour du poisson. J'y ai repens&#233; lorsque j'ai r&#233;alis&#233; que lundi, c'&#233;tait effectivement ravioli sur mon blog et qu' aujourd'hui je vous proposais une recette de poisson! ;-) Pour &#234;tre franche, non pas parce que c'est vendredi mais parce que, en faisant le tour des recettes qui attendent d'&#234;tre publi&#233;es, j'ai retrouv&#233; celle-ci qui est faite depuis pr&#232;s d'un an!!! Cette recette est tir&#233;e du livre "Petits plats entre amis" de Trish Deseine et je dois dire qu'elle correspond tout&#160; &#224; fait&#160; ce que je recherche en cette fin de semaine qui fut charg&#233;e! Elle est tr&#232;s simple, demande peu d'ingr&#233;dients mais cela ne l'emp&#234;che d'&#234;tre d&#233;licieuse et de m&#233;riter sa place sur une table accueillant des invit&#233;s. 
 Saumon au citron vert et au gingembre 
 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de saumon ( sauvage de pr&#233;f&#233;rence ) de 200 g 1 c &#224; s de gingembre frais hach&#233; finement 1 citron vert non trait&#233; 50 g de beurre 2 c &#224; s de cr&#232;me fra&#238;che Sel et poivre Pour accompagner des nouilles chinoises ou des tagliatelles 
 Faire de fines lani&#232;res du zeste du citron vert. Les blanchir ( je ne le fais jamais car je trouve que les zestes perdent du parfum ). Chauffer &#224; feu doux le jus de citron vert avec le gingembre pendant 2 mn. Ajouter le beurre en fouettant et r&#233;server. Cuire les pav&#233;s de saumon &#224; la vapeur 3 &#224; 4 mn de fa&#231;on &#224; ce qu'ils restent un peu ros&#233;s &#224; l'int&#233;rieur. Verser la cr&#232;me fra&#238;che dans la sauce et r&#233;chauffer &#224; feu doux. Mettre les pav&#233;s dans les assiettes, les napper de sauce et r&#233;partir les zestes de citron vert. Servir avec des nouilles chinoises ou des tagliatelles. 
 Je vous l'avais dit, cette recette est on ne peut plus simple, mais&#160; je l'appr&#233;cie vraiment beaucoup. La seule chose est que je vous conseillerai d'augmenter les proportions de la sauce car on en prend aussi avec les p&#226;tes et les quantit&#233;s donn&#233;es pour la recette sont alors trop justes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
