<document>
	<date>2007-03-14</date>
        <title>Croque-monsieur au foie gras " Waouh"</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>foie gras</tag>
                <tag>pains divers</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La semaine derni&#232;re, en faisant mes courses dans la grande surface pr&#232;s de chez moi, je fais une halte, comme d'habitude, au rayon des livres de cuisine. Ce n'est pas qu'il y ait un choix immense, mais parfois je fais une belle d&#233;couverte. Ce jour-l&#224; je feuillette un petit livre de la collection Marabout, et je suis tout de suite conquise. Je le mets dans mon caddy et continue mes courses. En arrivant chez moi je reprends tout de suite ce livre qui s'appelle " Croquez-monsieur" et apr&#232;s avoir not&#233; quelques recettes je me demande qui en est l'auteur, et qu'elle n'est pas stup&#233;faction de d&#233;couvrir qu'il s'agit de Philippe Conticini. Cela prouve au moins que je ne me laisse pas impressionn&#233;e par un nom mais plus par le contenu du livre. Autant son livre " Concentr&#233; de d&#233;lices" ne m'avait pas interess&#233;e autant celui-l&#224; m'a tout de suite plu. Et pour f&#234;ter cela j'ai d&#233;cid&#233; de le faire en beaut&#233; avec ce croque-monsieur au foie gras!! 
 Croque-monsieur au foie gras " Waouh" 
 
 Les ingr&#233;dients pour 2 personnes : 
 4 tranches de pain de mie complet ou 4 tranches de brioche 2 c &#224; c bomb&#233;es de beurre pommade et 2 pinc&#233;es de fleur de sel 1 toute petite poign&#233;e de roquette 2 tranches de bloc de foie gras ou de foie gras mi-cuit de 1/2 cm d'&#233;paisseur 2 champignons de Paris &#233;minc&#233;s  2 c &#224; c d'&#233;chalotes hach&#233;es ou cisel&#233;es Fleur de sel et poivre 
 
 Beurrer chaque tranche de pain de mie ou de brioche sur un c&#244;t&#233; et parsemer de fleur de sel. les retourner. Etaler le foie gras et parsemer de fleur de sel et de poivre.. Mettre une couche de lamelles de champignons de Paris et parsemer d'&#233;chalotes cisel&#233;es. Puis mettre quelques feuilles de roquette. Recouvrir avec l'autre tranche de pain ou de brioche, face beurr&#233;e sur l'ext&#233;rieur. Cuire les croques dans l'appareil 3 mn environ. Il faut qu'ils soient dor&#233;s. Il ne reste plus qu'&#224; appr&#233;cier! 
 J'ai fait la recette avec du foie gras mi-cuit, je pense que c'est pr&#233;f&#233;rable. Voil&#224; une fa&#231;on de faire un repas sans chichi mais avec classe! Je trouve que c'est id&#233;al quand on n'a pas envie de se prendre la t&#234;te avec le repas mais malgr&#233; tout envie de faire quelque chose d'original. 
 Je vous dis &#224; demain pour la 10i&#232;me &#233;dition de blog-app&#233;tit avec pour th&#232;me "endives et carottes". 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
