<document>
	<date>2007-03-26</date>
        <title>Rillettes de crevettes au piment</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette que je vous propose est tir&#233;e d'une fiche Elle. Je l'ai faite pour  Cathy de La marmite de Cathy  qui nous demande de faire des recettes de rillettes, qu'elle r&#233;unira ensuite en pdf pour avoir plein d'id&#233;es pour les ap&#233;ros dinatoires des beaux jours. 
 Rillettes de crevettes au piment 
 
 Cuisson 10 mn Pr&#233;paration 10 mn 
 Les ingr&#233;dients pour 6 personnes : 
 200 g de crevettes roses cuites et d&#233;cortiqu&#233;es 4 oeufs 4 c &#224; s de mayonnaise 1/2 c &#224; c de piment doux en poudre 6 pinc&#233;es de piment fort en poudre 2 c &#224; s de persil cisel&#233; Sel 
 
 Faire cuire les oeufs durs 10 mn &#224; l'eau fr&#233;missante. Les refroidir sous l'eau courante, les &#233;caler et les couper en 2. Mettre les oeufs dans le bol d'un mixer, ajouter les crevettes, la mayonnaise, le persil, les 2 piments et mixer par impulsions pour garder des morceaux. Servir sans attendre ou r&#233;server au frais. 
 
 A savourer avec des tartines de pain de campagne grill&#233;, ou de pain de seigle ou aux algues. On peut aussi les d&#233;guster avec des crudit&#233;s : rondelles de concombre, de radis, tomates cerises, oignons frais..... Pour hacher ces rillettes , vous pouvez tr&#232;s bien le faire au couteau, suivant que vous voulez obtenir des morceaux plus ou moins gros. Pour le piment il suffit d'adapter suivant les go&#251;ts et la force du piment utilis&#233;. Il me restait des rillettes pour le lendemain et je les ai trouv&#233;es encore meilleures car plus parfum&#233;es. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
        </text>
</document>
