<document>
	<date>2007-04-18</date>
        <title>Filets de merlan farcis au crabe, sauce &#224; l'avocat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>crabe</tag>
                <tag>fromage blanc</tag>
                <tag>merlan</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Depuis quelques semaines je me rends compte que je suis plus tent&#233;e par des recettes de poisson que par la viande, non pas que je n'aime plus la viande mais je pense que nous sommes tous et toutes ainsi faits, et plus tent&#233;s par certains ingr&#233;dients &#224; des moments donn&#233;s. Voici une recette tir&#233;e d'un petit livre " Les poissons" de Cuisine Actuelle. Ce livre contient des recettes simples &#224; faire mais joliment pr&#233;sent&#233;es. Je vous mets les proportions du livre mais 1 seul filet de merlan farci par personne est &#224; mon avis trop juste en plat principal, il suffit d'adapter en fonction de votre app&#233;tit et puis tout d&#233;pend de la taille des filets de merlan. 
 Filets de merlan farcis au crabe, sauce &#224; l'avocat 
 
 Pr&#233;paration 25 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 2 personnes : 
 3 beaux filets de merlan 1 bo&#238;te de miettes de crabe 2 c &#224; s de fromage blanc assez ferme 1 blanc d'oeuf 10 cl de lait  1 avocat Le jus d' 1 citron Ciboulette  Sel et poivre Oeufs de poisson pour la d&#233;co 
 
 Aplatir au rouleau &#224; p&#226;tisserie 2 filets de merlan plac&#233;s entre 2 feuilles de film &#233;tirable. Attention de ne pas trop appuyer pour ne pas les d&#233;chirer. R&#233;server les filets au frais. Egoutter les miettes de crabe et retirer les &#233;ventuels cartilages. Passer au mixer le troisi&#232;me filet de poisson avec le crabe et le fromage blanc. Ajouter ensuite le blanc d'oeuf et 3 c &#224; s de lait. Saler et poivrer. R&#233;partir ce m&#233;lange sur les filets de merlan et rouler ces derniers pour enfermer la farce. Maintenir avec une pique en bois. Cuire &#224; la vapeur une dizaine de minutes. 
 
 Pr&#233;parer la sauce : pour cela mixer la chair de l'avocat avec le jus de citron et de la ciboulette. D&#233;layer l'ensemble avec le reste de lait et faire chauffer sans bouillir. Rectifier l'assaisonnement et servir avec les filets de merlan. D&#233;corer de brins de ciboulette et d'oeufs de poisson. J'ai mis de l'Avruga qui je vous le rappelle n'a rien &#224; voir en fait avec des oeufs de poisson puisque constitu&#233; de chair de hareng fum&#233; color&#233;e &#224; l'encre de seiche et moul&#233; en forme d'oeufs de poisson. 
 Vous pouvez mettre des oeufs de truite ou de saumon et faire une d&#233;coration &#224; votre id&#233;e. Comme j'ai pris des pinces de crabe &#224; la place du crabe en bo&#238;te j'ai mis en d&#233;co les pointes des pinces. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
