<document>
	<date>2006-01-30</date>
        <title>Galettes de bl&#233; noir au saumon fum&#233; et &#224; la ciboulette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cr&#234;pe</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour rester dans l'ambiance des cr&#234;pes et de la Chandeleur je vous propose aujourd'hui une recette tr&#232;s simple &#224; faire, rapide et n&#233;anmoins d&#233;licieuse.Je la fais de temps en temps et elle a toujours du succ&#233;s. 
 Galettes de bl&#233; noir au saumon fum&#233; et &#224; la ciboulette 
 
 Les ingr&#233;dients pour 4 personnes 
 4 galettes de bl&#233; noir 400g de saumon fum&#233; en tranches 20 cl de cr&#232;me fra&#238;che &#233;paisse 1 botte de ciboulette 
 Etaler une galette bien &#224; plat et tartiner la de la moiti&#233; de la cr&#232;me fra&#238;che. R&#233;partir la moiti&#233; de la ciboulette cisel&#233;e et poivrer. Puis d&#233;poser la moiti&#233; du saumon fum&#233; et rouler la galette. Entourer ce rouleau dans une deuxi&#232;me galette et le rouleau obtenu dans du film &#233;tirable en serrant l&#233;g&#232;rement. Faire un deuxi&#232;me rouleau avec les ingr&#233;dients restants et mettre au frais 1 h. Au moment du service &#244;ter le film &#233;tirable et d&#233;couper des tron&#231;ons de 2 cm environ. Accompagner d'une salade de fines herbes ou de jeunes pousses assaisonn&#233;e au vinaigre balsamique. 
 Cette recette provient d'un magazine mais je ne peux vous dire lequel, la recette &#233;tant dans un classeur depuis longtemps. Je n'avais alors pas de blog et ne notais pas les r&#233;f&#233;rences! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
