<document>
	<date>2007-04-27</date>
        <title>Cubes d'omelette aux miettes de thon, poivron, olives et c&#226;pres</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>poivron</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Quand il fait beau quoi de plus agr&#233;able que de s'installer sur la terrasse pour prendre l'ap&#233;ritif. Oui, mais, avec l'ap&#233;ritif on aime grignoter de bonnes choses. Les possibilit&#233;s sont multiples, et aujourd'hui je propose une recette d'omelette froide, on peut aussi la d&#233;guster chaude ou ti&#232;de mais franchement j'ai pr&#233;f&#233;r&#233; froid. Tout le monde n'a pas, j'en suis consciente, la possibilt&#233; de s'installer sur une terrasse mais ce n'est pas grave, installez-vous confortablement dans un bon fauteuil, apr&#232;s avoir ouvert la fen&#234;tre, servez-vous un verre de ros&#233; ou un ap&#233;ritif, accompagnez-le de ces cubes d'omelette, et &#231;a y est! Vous &#234;tes en vacances!! 
 Cubes d'omelette aux miettes de thon, poivron, olives et c&#226;pres 
 
 Pr&#233;paration 20 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 9 oeufs 1 bo&#238;te de thon &#224; l'huile d'olive ( 150 g poids &#233;goutt&#233; ) 1 poivron rouge grill&#233; au vinaigre en bocal ( j'ai pris des piquillos ) 1 c &#224; s de c&#226;pres 2 oignons nouveaux 1 c &#224; s de persil plat cisel&#233; 6 olives noires 4 pinc&#233;es de piment de cayenne 2 c &#224; s d'huile d'olive Sel et poivre 
 
 Fouetter les oeufs dans un saladier avec sel, poivre, piment de Cayenne, persil cisel&#233;, olives d&#233;noyaut&#233;es et coup&#233;es en lamelles, et le thon &#233;goutt&#233;. Couper le poivron en lamelles, peler les oignons, les &#233;mincer partie verte comprise. Dans une po&#234;le antiadh&#233;sive faire chauffer l'huile et mettre les oignons &#224; blondir. Ajouter les lamelles de poivron puis 1 mn apr&#232;s les c&#226;pres. M&#233;langer et verser le contenu du saladier dans la po&#234;le. Cuire 2 mn &#224; feu vif en remuant vivement jusqu'&#224; ce que l'omelette commence &#224; prendre. La verser alors dans un moule &#224; manqu&#233; beurr&#233; de 22 cm de diam&#232;tre et finir la cuisson au four pr&#233;chauff&#233; &#224; 150&#176; pendant 15 &#224; 18 mn. L'omelette doit &#234;tre dor&#233;e. D&#233;guster chaud, ti&#232;de ou froid apr&#232;s avoir coup&#233; l'omelette en cubes. 
 
 Cette recette tir&#233;e d'une fiche Elle est une base. Vous pouvez ajouter du fromage ( mozzarelle, parmesan ou gruy&#232;re ) des fruits secs ( amandes hach&#233;es, pignons grill&#233;s, pistaches concass&#233;es ) bref, il ne vous reste qu'&#224; faire marcher&#160; votre imagination. Et pour vous prouver que ces cubes d'omelette ont &#233;t&#233; appr&#233;ci&#233;s, voici une photo " flagrant d&#233;lit " : 
 
 Non Choupette!!!! C'est d&#233;fendu!!!&#160; ;-)) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
