<document>
	<date>2009-03-16</date>
        <title>Marmelade de maquereaux aux olives et aux pignons sur croquants aux noix</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>maquereau</tag>
                <tag>noix</tag>
                <tag>pignons</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'ai fait cette recette tir&#233;e de mes classeurs la semaine derni&#232;re et si je la range dans les entr&#233;es, en fait nous l'avons d&#233;gust&#233;e &#224; l'ap&#233;ritif. Canalblog ne permet pas de mettre 2 cat&#233;gories pour une m&#234;me recette mais je la mettrai dans les 2 cat&#233;gories dans l'index alphab&#233;tique de mes recettes.  Les croquants aux noix sont des sortes de biscotti puisque cuits 2 fois. Il se conservent tr&#232;s bien dans une bo&#238;te herm&#233;tique ( 8 jours d'apr&#232;s la recette ), on peut donc les faire &#224; l'avance.&#160; Normalement la marmelade se fait avec des lisettes qui sont de tous petits maquereaux mais je n'en trouve jamais ici aussi j'ai pris 2 beaux maquereaux &#224; la place de 6 lisettes. Le poissonnier m'a dit que c'&#233;tait &#224; cause des nouvelles normes pour la taille des mailles des filets de p&#234;che qu'on ne trouvait pas de lisettes, je ne sais pas si c'est pour &#231;a ou tout simplement parce que nous ne sommes pas en bord de mer. 
 Marmelade de maquereaux aux olives et pignons, sur croquants aux noix &#160;  
 Pr&#233;paration 25 mn  Cuisson 45 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 lisettes ou 2 beaux maquereaux lev&#233;s en filets 1 &#233;chalote 150 g de ch&#232;vre doux  15 cl de cr&#232;me liquide bien froide 3 c &#224; s de ciboulette hach&#233;e 50 g de pignons grill&#233;s &#224; sec 50 g d'olive de Nice + des olives pour la d&#233;co 3 c &#224; s de vinaigre de X&#233;r&#232;s 2 c &#224; s d'huile d'olive Sel et poivre Thym Brins de ciboulette pour la d&#233;co 
 Pour les croquants  : 200 g de farine 150 g de poudre de noix 25 g de noix concass&#233;es 3 oeufs 1 c &#224; c de levure chimique 2 c &#224; s de romarin finement hach&#233; Sel et poivre 
 
 Pr&#233;paration des croquants aux noix  : M&#233;langer dans un saladier la farine avec la poudre de noix et les noix concass&#233;es, la levure, le romarin, sel et poivre. Ajouter les oeufs battus et m&#233;langer pour obtenir une boule de p&#226;te. Partager cette boule en 2 portions et former des rouleaux de 4-5 cm de diam&#232;tre. Les enfourner sur une plaque &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 25 mn environ ( suivant le four ). Les sortir du four et les laisser refroidir, puis les d&#233;couper en diagonale en tranches de 1 cm d'&#233;paisseur. Poser ces tranches sur un plaque de four et les faire dorer 8 &#224; 10 mn en les retournant une fois. Les laisser refroidir sur une grille. 
 Pr&#233;paration de la marmelade de maquereaux  : Baisser la temp&#233;rature du four &#224; 120&#176;. &#212;ter les ar&#234;tes des lisettes ou des filets de maquereaux , les poser sur un plaque &#224; four, arroser avec l'huile d'olive, saler et poivrer, saupoudrer de thym et enfourner 8 mn, ils doivent &#234;tre mi-cuits. Une fois refroidis les couper en diagonale. Dans un saladier m&#233;langer le ch&#232;vre doux, la ciboulette, le vinaigre, les pignons grill&#233;s, l'&#233;chalote hach&#233;e, les olives d&#233;noyaut&#233;es et coup&#233;es en 2, et incorporer la cr&#232;me liquide bien froide mont&#233;e en chantilly. Ajouter enfin les morceaux de poisson ( vous pouvez en r&#233;server quelques uns pour la d&#233;co ). M&#233;langer d&#233;licatmeent et r&#233;server au frais. Au moment du service  , mettre de la marmelade sur les croquants et d&#233;guster avec une salade de mesclun &#224; l'huile d'olive et vinaigre balsamique si vous les proposer en entr&#233;e, pour l'ap&#233;ritif pas de salade. 
 
 J'avais r&#233;serv&#233; quelques morceaux de filet de maquereau pour la d&#233;coration mais ce n'est pas obligatoire, dans la recette tous les morceaux sont incorpor&#233;s &#224; la marmelade. J'ai aussi d&#233;cor&#233; avec une olive de Nice enti&#232;re sur chaque croquant ainsi que d'un brin de ciboulette. Petite pr&#233;cision j'ai utilis&#233; du Chavrou. Je n'avais fait que la moiti&#233; des croquants et il me restait donc de la marmelade pour le lendemain que nous avons d&#233;gust&#233;e sur de simples rondelles de baguette que j'avais fait griller, c'&#233;tait aussi tr&#232;s bon. Autres recettes avec du maquereau : Rillettes de maquereau fum&#233; Maquereaux au vin blanc, pommes nouvelles &#233;cras&#233;es &#224; la mani&#232;re de Jean-Fran&#231;ois Pi&#232;ge 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
