<document>
	<date>2007-05-25</date>
        <title>Cr&#232;me br&#251;l&#233;e renvers&#233;e &#224; la rhubarbe et &#224; la vanille, et son coulis</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cr&#232;me br&#251;l&#233;e</tag>
                <tag>fraise</tag>
                <tag>recette de chef</tag>
                <tag>rhubarbe</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>S'il est en endroit qui m'attire irr&#233;sistiblement, c'est bien un rayon de livres culinaires. L&#226;chez-moi dans un grand magasin, invariablement je cherche le rayon des livres. L'un de mes derniers achats est celui du livre " Toques blanches lyonnaises" dont je vous propose une recette de dessert. C'est la pleine saison de la rhubarbe&#160; et il faut en profiter. Et quoi de mieux pour contrebalancer l'acidit&#233; de la rhubarbe que la douceur de la vanille dans une cr&#232;me br&#251;l&#233;e. J'ai l&#233;g&#232;rement modifi&#233; la recette initiale et vais vous donner 2 possibilit&#233;s de pr&#233;sentation car d&#233;mouler une cr&#232;me br&#251;l&#233;e n'est pas toujours tr&#232;s facile surtout quand elle est pos&#233;e sur un lit de fruits compot&#233;s. 
 Cr&#232;me br&#251;l&#233;e renvers&#233;e &#224; la rhubarbe et &#224; la vanille, et son coulis 
 
 Les ingr&#233;dients pour 4 personnes : 
 40 cl de cr&#232;me liquide 12 cl de lait 3 jaunes d'oeufs 1 oeuf entier 75 g de sucre semoule 1 gousse de vanille Du sucre pour la caram&#233;lisation 
 Pour la rhubarbe : 400 g de rhubarbe 1 gousse de vanille 60 g de sucre 
 Facultatif : Quelques fraises  Des tuiles dentelles au jus de fraises 
 
 La veille &#233;plucher la rhubarbe, la couper en petits morceaux et la mettre dans un saladier &#224; d&#233;gorger avec 30 g de sucre.  Le lendemain l'&#233;goutter, ajouter le reste du sucre ( 30 g ) et les graines de la gousse de vanille. La faire cuire dans une casserole en remuant de temps en temps jusqu'&#224; l'obtention d'une compot&#233;e tout en gardant des morceaux. R&#233;server. Mettre &#224; bouillir la cr&#232;me et le lait avec les graines de l'autre gousse de vanille. Pendant ce temps, dans un saladier faire blanchir les jaunes et l'oeuf avec le sucre. Verser la cr&#232;me ti&#233;die sur ce m&#233;lange en remuant et passer le tout au chinois &#233;tamine. Prendre des ramequins de 8 cm de diam&#232;tre et mettre dans chacun une cuill&#232;re de compot&#233;e de rhubarbe puis r&#233;partir l'appareil &#224; cr&#232;me br&#251;l&#233;e. Faire cuire &#224; 95&#176; four chaleur ventil&#233;e ou 100&#176; convection naturelle pendant environ 1 h15.  Mettre ensuite les ramequins plusieurs heures au frigo. Les cr&#232;mes doivent &#234;tre tr&#232;s froides pour les d&#233;mouler. A la compot&#233;e de rhubarbe restante, ajouter un peu d'eau et mixer pour obtenir un coulis. Pour d&#233;mouler les cr&#232;mes passer un couteau fin en suivant les bords et retourner d'un coup sec les ramequins sur des assiettes.  C'est ce qui est indiqu&#233; sur le livre mais on se retrouve avec la compot&#233;e de rhubarbe sur le dessus ce qui n'est pas du tout le but recherch&#233;. Aussi je vous conseille de pratiquer comme indiqu&#233; mais en recouvrant l'assiette d'un film &#233;tirable puis ensuite poser une deuxi&#232;me assiette sur la cr&#232;me et retourner le tout pour avoir la cr&#232;me sur le dessus puis retirer le papier film. Saupoudrer alors de sucre et caram&#233;liser au chalumeau. Mettre un peu de coulis sur le tour de la cr&#232;me et d&#233;corer avec des fraises et des morceaux de tuiles. Pour les tuiles j'ai fait la recette des "  Cornets de chantilly &#224; la rose et aux fraises  ". 
 Pour ceux qui trouvent que la fin de la recette est trop compliqu&#233;e, et il est vrai que ce n'est pas forc&#233;ment pratique &#224; faire, je propose une autre pr&#233;sentation : 
 
 Mettre le coulis dans une petite coupelle &#224; c&#244;t&#233; du ramequin de cr&#232;me br&#251;l&#233;e. Dans ce cas-l&#224; la tuile est inutile de m&#234;me que les fraises. Et je vous assure que c'est tout aussi d&#233;licieux. Au dernier moment vous n'aurez qu'&#224; faire la caram&#233;lisation des cr&#232;mes sans vous pr&#233;occuper du d&#233;moulage. J'ai la chance d'avoir de la rhubarbe qui n'est pas acide du tout mais vous pourriez avoir besoin de mettre un peu plus de sucre dans la compot&#233;e suivant l'acidit&#233; de celle que vous utiliserez. De m&#234;me dans le livre, pour la cuisson, il est indiqu&#233; 45 mn &#224; 90&#176; en chaleur ventil&#233;e, je peux vous dire que pour moi les cr&#232;mes n'&#233;taient pas cuites, il faut bien s&#251;r adapter en fonction de votre four. 
 Pour des ramequins de 8 cm de diam&#232;tre comme indiqu&#233; dans le livre j'ai pu faire 6 cr&#232;mes. Pour la deuxi&#232;me pr&#233;sentation o&#249; j'ai utilis&#233; des plats &#224; gratiner individuels qui sont un peu plus grands j'ai fait 4 cr&#232;mes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
