<document>
	<date>2007-05-30</date>
        <title>Lotte en panure de parmesan, asperges vertes et pois gourmands</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>lotte</tag>
                <tag>parmesan</tag>
                <tag>pois gourmands</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette attend son tour depuis quelques semaines, il n'est que temps pour moi de la publier avant que les asperges vertes ne disparaissent des &#233;tals. Elle est tir&#233;e d'une fiche Elle &#224; Table. Toute en parfums et l&#233;g&#233;ret&#233;, elle nous a ravi et peut &#234;tre adapt&#233;e avec d'autres poissons et m&#234;me des blancs de volaille ou des escalopes de veau. Mais je trouve quand m&#234;me que le poisson lui va parfaitement. 
 Lotte en panure de parmesan, asperges vertes et pois gourmands 
 
 Pr&#233;paration 20 mn Cuisson 15 mn environ 
 Les ingr&#233;dients pour 4 personnes : 
 4 tranches de lotte de 2 cm d'&#233;paisseur ( j'ai pris un filet que j'ai tron&#231;onn&#233; ) 75 g de parmesan fra&#238;chement r&#226;p&#233; 1 c &#224; s de farine 1 c &#224; s de thym sec 1 tasse de lait 50 g de beurre 2 c &#224; s d'huile d'olive 
 Pour accompagner : 8 petites asperges vertes ( ou plus ) 200 g de pois gourmands  1 oignon violet 50 g de beurre 
 
 &#201;plucher les asperges vertes, les couper en 2 ou 3 tron&#231;ons et les cuire &#224; l'eau bouillante sal&#233;e 3 mn. les &#233;goutter. Dans une sauteuse faire fondre le beurre ( 25 g sont bien suffisants ) et faire fondre l'oignon violet &#233;minc&#233; pendant 10 mn. Ajouter les asperges et les poids gourmands. Assaisonner, couvrir et cuire &#224; feu tr&#232;s doux 10 mn. Dans une assiette creuse m&#233;langer le parmesan, la farine et le thym. Dans une autre mettre le lait. Essuyer les tranches ( ou les morceaux ) de lotte avec un papier absorbant et les tremper dans le lait puis dans la panure. Faire cuire dans une po&#234;le &#224; feu doux de chaque c&#244;t&#233; ( adapter la cuisson &#224; l'&#233;paisseur des morceaux de poisson ) avec le m&#233;lange beurre et huile. Assaisonner. Servir accompagner des l&#233;gumes. 
 Voil&#224; une recette toute simple, mais qui est savoureuse et qui ravira d'&#233;ventuels convives. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites.   
 Imprimer la recette 
 
        </text>
</document>
