<document>
	<date>2007-06-04</date>
        <title>Terrine de lapin aux tomates s&#233;ch&#233;es et aux olives, en robe de lard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lapin</tag>
                <tag>lard fum&#233;</tag>
                <tag>terrine</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Si vous avez la gentillesse de suivre un peu mon blog, vous devez savoir que de temps en temps j'aime vous proposer des terrines. Que ce soit des terrines de gibier, de viande ou de poisson. Certes, faire une terrine prend un peu de temps, mais vous &#234;tes grandement r&#233;compens&#233;s lorsque vous amenez la terrine &#224; table et que vous voyez les yeux des convives s'illuminer. Car croyez-moi, faire une terrine maison est tr&#232;s valorisant&#160; et est gustativement bien meilleur que les terrines du commerce. De plus vous pouvez adapter les ingr&#233;dients suivant vos go&#251;ts, un peu plus de cela, un peu moins de ceci, tout est possible. La recette d'aujourd'hui est tir&#233;e mes classeurs. Quand je mets des recettes de lapin j'ai constat&#233; certaines r&#233;ticences de la part de certains dans les commentaires, mais croyez-moi, m&#234;me les r&#233;fractaires devraient aimer cette recette. 
 Terrine de lapin aux tomates s&#233;ch&#233;es et aux olives, en robe de lard 
 
 Pr&#233;paration: assez long Cuisson 2 h R&#233;frig&#233;ration 24 h ( plut&#244;t 48 h ) 
 Les ingr&#233;dients pour 6-8 personnes 
 1 lapin  250 g d'&#233;chine de porc 200 g de tr&#232;s fines tranches de lard fum&#233; 200 g de tomates s&#233;ch&#233;es ( j'en ai mis 150 g ) 100 g d'olives vertes d&#233;noyaut&#233;es ( j'en ai mis 75 g ) 2 &#233;chalotes 1 oeuf 10 cl de cognac ( 7,5 cl pour moi mais j'utilise un cognac 30 ans d'&#226;ge ) 6 brins de persil 1/2 c &#224; c de quatre-&#233;pices Poivre  1/2 c &#224; c de sel ( plus pour moi ) 
 
 D&#233;sosser enti&#232;rement le lapin en r&#233;servant les 2 r&#226;bles. C'est cette partie qui prend le plus de temps. Je n'ai pas mis de temps de pr&#233;paration expr&#232;s car tout d&#233;pend du coup de main de chacun pour le d&#233;sossage. Hacher le reste de chair ainsi que l'&#233;chine de porc. Mettre les 2 viandes hach&#233;es dans un saladier. Ajouter le cognac, le quatre-&#233;pices ( j'en ai mis un peu plus qu'indiqu&#233; ) du poivre et le sel. Pour le sel 1/2 c &#224; c n'est pas suffisante, j'en ai mis plus, mais il ne faut oublier que le lard en cuisant va lui aussi lib&#233;rer du sel. Il faut donc ajuster en go&#251;tant une petite boulette du hachis que vous ferez cuire &#224; la po&#234;le. La go&#251;ter refroidie, car un plat froid demande plus de sel qu'un plat chaud. Cela vous permettra &#233;galement d'ajuster la proportions d'&#233;pices. Couper les tomates s&#233;ch&#233;es en morceaux, les olives en 2 dans la longueur, ciseler les &#233;chalotes et le persil et ajouter le tout au hachis avec l'oeuf. Bien m&#233;langer. V&#233;rifier l'assaisonnement. Tapisser la terrine de tranches de lard fum&#233;, poser la moiti&#233; de la pr&#233;paration, tasser, disposer les 2 r&#226;bles et recouvrir du reste de hachis. Tasser &#224; nouveau et couvrir avec le reste des tranches de lard fum&#233;. Cuire 2 h au four pr&#233;chauff&#233; &#224; 150&#176; dans un B.M. sans mettre le couvercle de la terrine. Vous ne le mettrez que si vous voyez que le dessus devient trop grill&#233;. 
 
 Au bout de 2 h sortir la terrine du four, la laisser ti&#233;dir, poser un papier film dessus puis un poids de 1 kg ( ou utiliser une bo&#238;te de conserve ) et laisser refroidir compl&#233;tement. Placer alors la terrine au frigo et attendre 24 ou plut&#244;t 48h avant de la servir accompagn&#233;e d'une salade verte. 
 Cette terrine, au bout de 24 h, &#233;tait certes d&#233;licieuse, mais les parfums ressortaient encore plus au bout de 48h. Et, comme nous ne sommes que deux &#224; la maison, je peux vous dire que plus on attend plus les parfums ressortent, un vrai bonheur. Le parfum des tomates s&#233;ch&#233;es et celui des olives se diffusent &#224; l'ensemble de la terrine, sans parler du cognac qui donne au lapin ses lettres de noblesse. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
