<document>
	<date>2007-06-08</date>
        <title>Goug&#232;res aux anchois et tomates s&#233;ch&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>En feuilletant des livres dans une librairie, j'avais remarqu&#233; une recette de goug&#232;res parfum&#233;es aux tomates s&#233;ch&#233;es et anchois, me disant que cela ne pouvait que me plaire. Et avec les beaux jours, j'ai repens&#233; &#224; cette recette et ai d&#233;cid&#233; de la tester. du moins de tester l'id&#233;e car je n'avais rien not&#233;, m'&#233;tant dit que je ferai ma recette habituelle de p&#226;te &#224; chou, pour le reste ce n'est pas compliqu&#233; puisqu'il suffit de mettre en petits morceaux les autres ingr&#233;dients. 
 Goug&#232;res aux anchois et tomates s&#233;ch&#233;es 
 
 Les ingr&#233;dients pour environ 40 goug&#232;res : 
 25 cl d'eau ( ou moiti&#233; lait et moiti&#233; eau ) 100 g de beurre 1 pinc&#233;e de sel 175 g de farine 5 oeufs + 1 jaune pour la dorure 10 filets d'anchois &#224; l'huile 10 gros p&#233;tales de tomates s&#233;ch&#233;es 
 
 Dans une casserole faire chauffer l'eau avec le beurre en d&#233;s et un peu de sel. Ne pas oublier que les anchois vont aussi saler l'ensemble. Quand l'eau bout ajouter d'un seul coup la farine en m&#233;langeant avec une cuill&#232;re en bois. Faire dess&#233;cher la p&#226;te pendant 2 mn tout en continuant &#224; m&#233;langer. Hors du feu ajouter les oeufs un par un, en attendant que chaque oeuf soit bien amalgam&#233; avant d'ajouter le suivant. Je fais cette partie de la recette au Kitchenaid.  Couper les tomates s&#233;ch&#233;es en tous petits morceaux ainsi que les filets d'anchois et les ajouter &#224; la p&#226;te en m&#233;langeant bien &#224; nouveau pour les r&#233;partir.  Verser ensuite la p&#226;te dans un saladier et laisser reposer 1/4h. Sur une plaque antiadh&#233;sive ou une feuille silicone faire des petits tas de p&#226;te soit avec des cuill&#232;res, soit &#224; la poche &#224; douille cannel&#233;e, en les espa&#231;ant de 3 ou 4 cm. D&#233;layer le jaune d'oeuf avec un peu d'eau et dorer d&#233;licatement les choux au pinceau. J'avoue que je ne le fais pas forc&#233;ment. Faire cuire 30 mn environ &#224; 180-200&#176; suivant les fours. Il faut suffisamment cuire les choux pour qu'ils ne retombent pas mais pas trop les cuire non plus pour qu'ils ne soient pas secs. 
 Quand les choux sont cuits, vous pouvez les laisser refroidir puis les congeler. Il ne vous restera plus qu'&#224; les passer 2 mn &#224; four chaud en les sortant du cong&#233;lateur pour avoir &#224; disposition de quoi r&#233;galer des invit&#233;s surprises pour l'ap&#233;ritif. Il est &#233;vident que vous pouvez varier les parfums, remplacer par exemple les anchois par des olives, ajouter une &#233;pice ou des herbes. Ceci n'est en fait qu'une recette de base, c'est pourquoi la quantit&#233; des ingr&#233;dients ajout&#233;s n'est pas indispensable. Il vous suffit de faire au feeling et suivant vous go&#251;ts et vous pouvez m&#234;me dans une m&#234;me fourn&#233;e faire plusieurs parfums. Suite au commentaire de Cendy je pr&#233;cise qu'&#224; chaque fois que j'int&#232;gre anchois ou tomates s&#233;ch&#233;es dans une p&#226;te je les mets d'abord sur du papier absorbant pour retirer le maximum d'huile. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
