<document>
	<date>2007-06-18</date>
        <title>Artichauts poivrades farcis au broccio</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>brousse de brebis</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>En ce moment je cours apr&#232;s le temps et n'ai gu&#232;re la possibilit&#233; de cuisiner. Heureusement, j'ai encore de quoi nourrir ce blog et aujourd'hui voici une recette de mes classeurs. J'aime beaucoup les poivrades et je trouve cette fa&#231;on de les accommoder tr&#232;s go&#251;teuse. J'ai d'abord fait la recette comme indiqu&#233; et ensuite, trouvant que les extr&#233;mit&#233;s des feuilles des artichauts &#233;taient quand m&#234;me un peu coriaces, j'ai test&#233; 2 autres pr&#233;sentations , et vous donnerai donc ma pr&#233;f&#233;rence apr&#232;s la recette. Le broccio se trouve aussi sous le nom de brocciu qui est le nom corse de ce fromage. 
 Artichauts poivrades farcis au broccio 
 
 Pr&#233;paration 15 mn Cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 artichauts poivrades 2 citrons 10 cl de cr&#232;me liquide  2 jaunes d'oeufs 150 g de broccio 30 g de parmesan r&#226;p&#233; 1 c &#224; s de basilic cisel&#233; 3 c &#224; d'huile d'olive Sel et poivre du moulin 
 
 Parer les artichauts : pour cela &#244;ter les feuilles ext&#233;rieures plus dures, couper les queues &#224; 2 cm et les &#233;plucher. Couper les artichauts en 2 et les citronner tout de suite pour qu'ils ne noircissent pas. Les mettre au fur et &#224; mesure dans un saladier d'eau citronn&#233;e. Quand ils sont tous &#233;pluch&#233;s, les mettre &#224; cuire dans de l'eau bouillante sal&#233;e et elle aussi citronn&#233;e, pendant 10 mn environ. Une fois cuits bien les &#233;goutter et les d&#233;barrasser du foin s'il y en a. Pendant la cuisson des artichauts, m&#233;langer dans un saladier la cr&#232;me avec le broccio, les jaunes d'oeufs, le basilic, le parmesan, sel et poivre. Huiler l&#233;g&#232;rement un plat &#224; gratin et y d&#233;poser les artichauts face coup&#233;e vers le haut. Les arroser tr&#232;s l&#233;g&#232;rement d'huile et recouvrir avec la pr&#233;paration au broccio. Faire gratiner 10 &#224; 15 mn &#224; four pr&#233;chauff&#233; &#224; 240&#176;. Servir bien chaud. 
 
 Comme je trouvais un peu d&#233;sagr&#233;able d'avoir les feuilles enti&#232;res, j'ai essay&#233; la cuisson en laissant les artichauts entiers et en coupant les extr&#233;mit&#233;s et aussi en les coupant en 2. Quand ils sont entiers, il y a comparativement moins de farce par rapport &#224; l'artichaut et j'ai donc pr&#233;f&#233;r&#233; ainsi que l'Homme la pr&#233;sentation sur le bas de la derni&#232;re photo. Il est important de bien retirer toutes les feuilles externes pour ne garder que les plus tendres. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
