<document>
	<date>2007-06-22</date>
        <title>Tarte citron fourr&#233;e aux cerises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cerise</tag>
                <tag>citron</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voil&#224; d&#233;j&#224; un moment que j'ai fait cette recette inspir&#233;e d'un Cuisine Actuelle H.S.et modifi&#233;e &#224; ma fa&#231;on, mais je tenais &#224; la refaire car je n'avais pas obtenu le r&#233;sultat de la photo du magazine. Sur cette photo les cerises &#233;taient compl&#232;tement cach&#233;es par la cr&#232;me citron. Comme je n'avais pas de cr&#232;me &#233;paisse, j'avais utilis&#233; de la cr&#232;me liquide et j'ai cru que c'&#233;tait pour cela que les cerises " flottaient" sur la cr&#232;me citron . Mais j'ai obtenu le m&#234;me r&#233;sultat la deuxi&#232;me fois avec la cr&#232;me &#233;paisse. Je pensais donc publier la recette ainsi, car m&#234;me si la pr&#233;sentation n'&#233;tait pas la m&#234;me, le r&#233;sultat gustatif &#233;tait excellent. Puis, lors d'une discussion avec une fid&#232;le de mon blog &#224; qui je parlais de ce probl&#232;me que je n'arrivais pas &#224; r&#233;soudre, elle m'expliqua avoir vu dans un lyc&#233;e h&#244;telier les cuisiniers faire une cuisson en 2 &#233;tapes pour fixer les fruits au fond de la tarte. Il me fallait donc tester une fois de plus la recette. Ce que je viens de faire et &#231;a marche!!! Merci Prune! ;-). 
 Tarte au citron fourr&#233;e aux cerises 
 
 Les ingr&#233;dients pour 6 personnes : 
 Pour la p&#226;te j'ai fait ma recette de p&#226;te bris&#233;e : 200 g de farine 100 g de beurre  1 pinc&#233;e de sel 2 c &#224; s de sucre semoule 4 cl d'eau 1 sachet de sucre vanill&#233; 
 Pour la garniture : 500 g de cerises d&#233;noyaut&#233;es ( ou de griottes surgel&#233;es hors saison ) 2 (ou 2,5 s'ils ne sont pas tr&#232;s juteux ) citrons non trait&#233;s 20 cl de cr&#232;me liquide ( j'ai pris de la 15%) 1 sachet de sucre vanill&#233; 120 g de sucre semoule 4 oeufs Sucre glace pour la d&#233;co 
 
 Pr&#233;parer la p&#226;te : Dans le robot mettre la farine, le sucre vanill&#233;, le sucre, le sel et le beurre coup&#233; en d&#233;s. Faire fonctionner le robot pour avoir un m&#233;lange sableux et ajouter alors l'eau. D&#233;s que la p&#226;te commence &#224; former une boule arr&#234;ter le robot pour que la p&#226;te ne durcisse pas. Il ne faut pas trop la travailler. Mettre la p&#226;te dans un film alimentaire et la laisser reposer 1 h au frigo. Dans une casserole mettre les cerises d&#233;noyaut&#233;es avec le sachet de sucre vanill&#233; et les faire compoter 10 mn environ. Les laisser refroidir. Dans un saladier fouetter les oeufs avec les 120 g de sucre, ajouter les zestes et le jus des citrons, ainsi que la cr&#232;me. M&#233;langer. Sortir la p&#226;te du frigo et l'&#233;taler sur un plan de travail farin&#233;. Tapisser un moule &#224; tarte beurr&#233; et farin&#233;. J'ai pris un moule de 26 cm de diam&#232;tre mais je pense que 24 cm conviendrait mieux pour avoir un belle &#233;paisseur de cr&#232;me citron. A vous de voir en fonction des photos. Piquer le fond &#224; la fourchette et mettre 15 mn au frais. Puis pr&#233;cuire le fond de tarte 15 mn environ &#224; 200-210&#176; suivant votre four. Sortir la fond de tarte du four et baisser la temp&#233;rature de cuisson &#224; 150-160&#176;. 
 
 Recouvrir le fond de tarte avec les cerises &#233;goutt&#233;es et c'est l&#224; qu'intervient le petit truc. Si vous mettez toute la cr&#232;me citron d'un coup vous aurez le r&#233;sultat des photos 2 et 3. Pour obtenir le r&#233;sultat de la premi&#232;re photo il faut faire la cuisson de la cr&#232;me en 2 &#233;tapes :  1 &#232;re &#233;tape : mettre un peu de cr&#232;me citron sur les fruits de fa&#231;on &#224; avoir les 2/3 de la hauteur des fruits pris dans la cr&#232;me. Mettre la tarte &#224; cuire au four 150-160&#176; pendant environ 15 mn. La cr&#232;me doit &#234;tre prise. Elle va ainsi emprisonner les fruits et les emp&#234;cher de remonter. 2 i&#232;me &#233;tape : mettre le reste de cr&#232;me citron et finir la cuisson toujours &#224; 150-160&#176; pendant 20-25 mn environ. La cr&#232;me doit &#234;tre prise. Il faut adapter en fonction du four. Sortir la tarte du four et laisser refroidir. Saupoudrer d'un peu de sucre glace au moment du service. 
 On voit bien sur les photos la diff&#233;rence entre les 2 fa&#231;ons de proc&#233;der. Et franchement je trouve la premi&#232;re pr&#233;sentation plus belle. De plus quand vous am&#232;nerez la tarte &#224; table, vos convives auront la surprise de la d&#233;couverte des cerises au moment de la d&#233;coupe.  S'il vous reste de la tarte pour le lendemain elle sera toujours aussi bonne mais le jus des cerises aura un peu t&#226;ch&#233; la cr&#232;me au citron. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
