<document>
	<date>2007-06-27</date>
        <title>Poulet &#224; la marocaine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>citron confit</tag>
                <tag>pistache</tag>
                <tag>pomme</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Quand je feuillette un livre de cuisine, il n'y a pas de miracle, soit il m'interpelle tout de suite soit je commence &#224; me dire oui mais..... et .... c'est tr&#232;s mauvais signe. Je ne pourrais pas vous dire pourquoi mais un livre de cuisine, pour moi, c'est tout ou rien!! Il en est de m&#234;me pour des livres de "Chefs" comme des livres beaucoup plus modestes mais qui parfois m'apporteront beaucoup plus que ceux des chefs. Et parmi ces livres " modestes" il y a "Saveurs &#233;pic&#233;es " chez Marabout. J'ai tout de suite aim&#233; ce livre. Les recettes ne sont pas forc&#233;ment compliqu&#233;es mais il y a une approche par rapport aux diff&#233;rentes &#233;pices qui m'a tout de suite accroch&#233;e. Voici donc une recette tir&#233;e de ce livre, et pour un premier test, je dois dire que je ne suis pas d&#233;&#231;ue. 
 Poulet &#224; la marocaine  
 
 Les ingr&#233;dients pour 4 personnes : 
 2 c &#224; s de farine 1 c &#224; s de ras-el-hanout 12 aiguillettes de poulet ( remplac&#233;es par 4 escalopes de poulet) 2 c &#224; s d'huile d'olive 
 Salade couscous : 500 ml de jus de pommes 370 g de couscous 1/2 oignon rouge ( 1 pour ma part) coup&#233; en tranches fines  50 g de pistaches grill&#233;es 8 abricots secs hach&#233;s 60 g d'olives vertes d&#233;noyaut&#233;es et tranch&#233;es 1/4 citron confit ( j'ai mis 1/2 ) bien rinc&#233; et finement hach&#233; 1 petite poign&#233;e de menthe cisel&#233;e 1 petite poign&#233;e de persil cisel&#233; 
 Sauce yaourt : 250 g de yaourt 2 c &#224; s de menthe cisel&#233;e 2 c &#224; s de ras-el-hanout 1 c &#224; c de miel 
 
 Pour la salade faire chauffer sans bouillir le jus de pomme et verser sur la semoule de couscous mise dans un saladier. Laisser gonfler 5 mn puis &#233;gr&#233;ner &#224; la fourchette et ajouter le reste des ingr&#233;dients. M&#233;lange farine et ras-el-hanout dans une assiette et bien frotter les aiguillettes ( ou les escalopes ) de poulet avant de les faire revenir dans l'huile chaude, 1 mn environ ( plus si vous utilisez des escalopes de poulet). D&#233;couper la viande en tranches et disposer sur la salade de couscous. Faire la sauce yaourt en m&#233;langeant les ingr&#233;dients dans un petit&#160; saladier et servir avec la salade de couscous et les aiguillettes. 
 
 Rien de compliqu&#233; dans cette recette pleine de parfums et bien agr&#233;able &#224; d&#233;guster qu'il fasse beau ou pas! ;-). Il serait dommage de s'en priver. J'ai particuli&#232;rement appr&#233;ci&#233; le parfum du jus de pomme dans la salade couscous et les fruits secs qui apportent croquant et douceur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
