<document>
	<date>2007-07-20</date>
        <title>Papillotes d'aubergine &#224; la mozzarelle</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>mozzarelle</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Avec l'&#233;t&#233; les plats simples sont &#224; l'honneur. Le mot d'ordre est " se r&#233;galer sans se fatiguer" ! Aussi je vous propose ces papillotes d'aubergine tr&#232;s simples &#224; faire mais tellement agr&#233;ables pour accompagner par exemple une grillade. On peut aussi les d&#233;guster en entr&#233;es. Rien de bien extraordinaire dans cette recette que j'aime beaucoup mais l'aubergine et la tomate y sont &#224; l'honneur et maintenant que c'est la pleine saison, profitons-en! 
 Papillotes d'aubergine &#224; la mozzarelle 
 
 Je ne mets pas les ingr&#233;dients pour un nombre de personnes car tout d&#233;pend de la grosseur des aubergines et de celle des tomates. Aussi je trouve plus simple de mettre ce qui est n&#233;cessaire pour une papillote, sachant que je compte 2 papillotes par personne en entr&#233;e et 1 en accompagnement. 
 Les ingr&#233;dients pour une papillote : 
 2 tranches d'aubergine 2 tranches de tomate 1 tranche &#233;paisse de mozzarelle 2 feuilles de basilic De l'huile d'olive Sel et poivre Piques en bois 
 
 Il est indispensable prendre de longues aubergines. Couper des tranches d'aubergines dans la longueur. Les faire frire dans une po&#234;le avec de l'huile d'olive 2 &#224; 3 mn de chaque c&#244;t&#233;. Les &#233;goutter sur du papier absorbant et les assaisonner. Couper les tomates en rondelles ainsi que la mozzarelle. Mettre sur le plan de travail 2 tranches d'aubergines dispos&#233;es en forme croix. Poser sur le centre une tranche de tomate, l'assaisonner, recouvrir de la tranche de mozzarelle, poivrer, mettre une feuille de basilic, l'autre tranche de tomate, assaisonner, et le deuxi&#232;me feuille de basilic. Fermer la papillote en repliant les extr&#233;mit&#233;s des tranches d'aubergine et maintenir avec 1 ou 2 piques en bois. Faire cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 10 &#224; 15 mn suivant le four. 
 
 Je vous l'avais dit, rien de compliqiu&#233;, mais croyez-moi cette petite recette a tout pour que vous vous r&#233;galiez. Rien ne vous emp&#234;che de changer le fromage et de mettre par exemple une tranche de b&#251;che de ch&#232;vre pour avoir un go&#251;t plus cors&#233;. A vous de laisser faire votre imagination pour modifier suivant vos envies ces petites papillotes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
