<document>
	<date>2007-08-13</date>
        <title>Mini-tartelettes oignon, tomates s&#233;ch&#233;es et feta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feta</tag>
                <tag>oignon</tag>
                <tag>pignons</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Voici une petite recette sans pr&#233;tention mais n&#233;anmoins d&#233;licieuse pour accompagner un ap&#233;ritif estival, ou automnal suivant l'endroit o&#249; l'on se trouve.&#160; ;-) Mais il ne faut pas se d&#233;courager, le tout est de savoir que nous sommes en &#233;t&#233;!! La recette est presque dans le titre, c'est une recette faite avec les produits que j'avais et comme elle a &#233;t&#233; tr&#232;s appr&#233;ci&#233;e, j'ai d&#233;cid&#233; de la mettre sur mon blog. 
 Mini-tartelettes oignon, tomates s&#233;ch&#233;es et feta   
 
 Les&#160; ingr&#233;dients pour 20-24 mini-tartelettes suivant la taille des moules : 
 1 p&#226;te feuillet&#233;e pur beurre 2 oignons assez gros Un peu d'huile d'olive 90 g de tomates s&#233;ch&#233;es 80 g de feta 25 g de pignons Poivre Thym 
 
 Hacher les oignons &#233;pluch&#233;s et les faire revenir dans un peu d'huile d'olive jusqu'&#224; ce qu'ils blondissent l&#233;g&#232;rement. R&#233;server. Laisser ti&#233;dir. Couper la feta en petits d&#233;s, ainsi que les tomates s&#233;ch&#233;es. Avec un emporte-pi&#232;ce d&#233;couper des cercles dans la p&#226;te feuillet&#233;e et chemiser les empreintes &#224; mini-tartelettes d'une plaque silicone. Piquer le fond des mini-tartelettes avec une fourchette. D&#233;poser un peu d'oignons dans le fond puis recouvrir de d&#233;s de feta et de tomates s&#233;ch&#233;es. Parsemer de quelques pignons et de thym effeuill&#233;. Donner un tour de moulin &#224; poivre. Faire cuire 15-20 mn &#224; four pr&#233;chauff&#233; &#224; 180-200&#176; suivant votre four. 
 
 N'oublier surtout pas de piquer les fonds de tartelettes autrement, la p&#226;te risque de beaucoup gonfler et les tartelettes resteront certes tr&#232;s bonnes mais moins pr&#233;sentables. Si vous en trouvez, il est une p&#226;te qui est tr&#232;s pratique pour les mini-tartelettes ap&#233;ritives, c'est la p&#226;te &#224; l'ancienne de chez Cr........te, mais personnellement je n'en trouve plus et je le regrette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
