<document>
	<date>2007-08-24</date>
        <title>Pav&#233;s de saumon en cro&#251;te de pistou</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>saumon frais</tag>
                <tag>tapenade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette tir&#233;e de mes classeurs, toujours d'influence m&#233;diterran&#233;enne, quand on aime cette cuisine, difficile d'y r&#233;sister, surtout l'&#233;t&#233; quand on trouve tous les beaux produits qui la composent sur les &#233;tals. Et m&#234;me si l'&#233;t&#233; boude, au moins on se r&#233;gale. Je vous mets la recette telle qu'elle est dans mes classeurs puis apr&#232;s je vous donnerai un petit truc, qui n'est pas indiqu&#233; et que j'ai d'ailleurs oubli&#233; d'appliquer, pour la cro&#251;te de pistou. 
 Pav&#233;s de saumon en cro&#251;te de pistou 
 
 Pr&#233;paration : 30 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de saumon avec la peau 1 &#233;chalote 1 gousse d'ail 1 kg de tomates olivettes 1 botte de basilic 1 petit pot de tapenade verte 100 g d'olives ni&#231;oises 3 tranches de pain de mie rassises ( environ 100 g ) 20 g de beurre 4 c &#224; s d'huile d'olive Sel et poivre 
 
 Ecro&#251;ter le pain et le mixer. Effeuiller le basilic et le ciseler. M&#233;langer la chapelure avec le basilic ( r&#233;server 1 c &#224; s de basilic pour les tomates ), 2 c &#224; s de tapenade verte et le beurre mou. R&#233;server au frais. 
 Ciseler l'&#233;chalote pel&#233;e ainsi que l'ail. Peler les tomates soit en les &#233;bouillantant quelques secondes puis en mettant dans l'eau froide, soit tout simplement avec un &#233;pluche-tomate, petit ustensile bien pratique. Les &#233;p&#233;piner et les concasser grossi&#232;rement. Les m&#233;langer dans un saladier avec l'&#233;chalote, l'ail, les olives, 3 c &#224; s d'huile d'olive, 1 c &#224; s de basilic hach&#233;, sel et poivre. Laisser mac&#233;rer. 
 
 Saler l&#233;g&#232;rement et poivrer les pav&#233;s de saumon, recouvrir la chair avec la pr&#233;paration au pistou, les mettre dans un plat &#224; four huil&#233; c&#244;t&#233; peau pos&#233; sur le plat et faire cuire 6 &#224; 8 mn suivant l'&#233;paisseur des pav&#233;s &#224; four pr&#233;chauff&#233; &#224; 220&#176;. Surveiller la coloration. 
 Faire juste ti&#233;dir la pr&#233;paration aux tomates pour d&#233;velopper les ar&#244;mes. Poser les pav&#233;s de saumon dans les assiettes et servir entour&#233;s de concass&#233;e de tomates ti&#232;des. 
 Vous pouvez faire tr&#232;s facilement votre tapenade verte, vous trouverez ma recette  ici  . 
 Pour le petit truc dont je vous parlais, je l'ai vu plusieurs fois dans des &#233;missions culinaires, il suffit d'aplatir au rouleau &#224; p&#226;tisserie le m&#233;lange au pistou entre 2 feuilles de papier sulfuris&#233; pour obtenir une plaque d'une &#233;paisseur r&#233;guli&#232;re puis de mettre cette plaque obtenue (toujours avec les feuilles de papier) au frigo. A la sortie du frigo, retirer la feuille du dessus, d&#233;couper des parts de la taille et la forme de la pi&#232;ce de poisson ( ou de viande pour d'autres recettes ), prendre les parts obtenues avec une spatule et d&#233;poser sur le poisson. Ce truc est valable pour toute recette demandant la confection d'une cro&#251;te d'herbes &#224; base de beurre. Il est certain que dans la recette que je vous propose il n'y a pas beaucoup de beurre mais la tapenade sert aussi de liant, aussi je pense que cela devrait fonctionner. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
