<document>
	<date>2009-03-30</date>
        <title>Makis de foie gras aux abricots secs</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>foie gras</tag>
                <tag>magret de canard</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>P&#226;ques approche &#224; grands pas et il est donc temps de vous proposer un menu pour cette f&#234;te familiale. Je vais donc commencer par l'ap&#233;ritif avec une recette de mes classeurs. Cette recette se pr&#233;pare &#224; l'avance, avantage non n&#233;gligeable quand on re&#231;oit. Pas de quantit&#233;s pour cette recette, tout d&#233;pend du magret et du nombre et de la taille des tranches. 
 Makis de foie gras aux abricots secs   &#160; 
 Pr&#233;paration 20 mn Sans cuisson R&#233;frig&#233;ration 2 h 
 Les ingr&#233;dients : 
 1 magret de canard fum&#233; finement tranch&#233; Du foie gras mi-cuit Piment d'Espelette Des abricots secs 
 
 Sur le plan de travail disposer un rectangle de film &#233;tirable. Poser la moiti&#233; des tranches de magret en les faisant se chevaucher l&#233;g&#232;rement. Recouvrir de b&#226;tonnets de foie gras &#224; temp&#233;rature ambiante, saupoudrer de piment d'Espelette. Garnir ensuite avec des b&#226;tonnets d'abricots secs pos&#233;s sur le foie gras. Rouler en boudin en vous aidant du film &#233;tirable. Nouer les extr&#233;mit&#233;s et mettre au frais 2 h. Recommencer avec le reste du magret. Pour servir retirer le film &#233;tirable et couper en tranches. 
 
 Il pourra &#234;tre utile suivant la longueur des tranches d'en faire 2 lignes se chevauchant pour pouvoir rouler facilement les makis. J'ai par ailleurs choisi de couper les makis en laissant le film puis ai retir&#233; le film des makis ensuite. &#201;videmment si vous utilisez du foie gras d'oie pour cette recette, prenez du magret d'oie fum&#233;. 
 Vin conseill&#233;  : Champagne 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
