<document>
	<date>2007-09-05</date>
        <title>Rouleaux de ricotta au basilic et tomates s&#233;ch&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>concombre</tag>
                <tag>p&#226;tes</tag>
                <tag>ricotta</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une entr&#233;e toute en fra&#238;cheur, que j'ai faite il y a d&#233;j&#224; un bon moment et qui n'attendait qu'&#224; &#234;tre publi&#233;e. Je l'ai prise dans mes classeurs mais l'ai l&#233;g&#232;rement modifi&#233;e en rajoutant des tomates s&#233;ch&#233;es dans la farce &#224;&#160; la ricotta. J'ai bien aim&#233; le principe de ces rouleaux en p&#226;te &#224; p&#226;tes mang&#233;s froids. 
 Rouleaux de ricotta au basilic et tomates s&#233;ch&#233;es 
 
 Pr&#233;paration 15 mn Cuisson 3-4 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 feuilles de lasagnes fra&#238;ches 500 g de ricotta 10 brins de basilic 3-4 tomates suivant leur taille 1 concombre 80 g d'olives noires Tomates s&#233;ch&#233;es ( je n'ai pas quantifi&#233; ) 2 dl d'huile d'olive  1 c &#224; s de vinaigre balsamique Sel et poivre 
 
 Faire cuire les feuilles de lasagnes dans une grande casserole d'eau bouillante sal&#233;e pendant 3 &#224; 4 mn, v&#233;rifier la cuisson, les &#233;goutter et les mettre dans un grand plat rectangulaire en les arrosant imm&#233;diatement d'huile d'olive pour qu'elles ne collent pas entre elles. Les laisser refroidir. D&#233;noyauter les olives et les couper en petits d&#233;s. Faire &#233;galement des d&#233;s de tomates s&#233;ch&#233;es en quantit&#233; suffisante pour la quantit&#233; de ricotta. Mettre la ricotta dans un saladier et lui ajouter les olives et les tomates s&#233;ch&#233;es, 3 c &#224; s d'huile d'olive, sel et poivre, bien m&#233;langer. Ep&#233;piner les tomates et les couper en petits d&#233;s. Les mettre dans un saladier avec 3 c &#224; s d'huile d'olive, sel et poivre.  Ciseler le basilic et en ajouter 1 c &#224; s aux tomates, m&#233;langer et r&#233;server. Etaler un rectangle de lasagne sur le plan de travail, mettre une grosse c &#224; s de ricotta en cordon le long du bord le plus long et former un rouleau. Faire ainsi avec toutes les feuilles de lasagnes. Les rouler ensuite dans le basilic cisel&#233; et couper chaque rouleau en 3 en biseau. Les mettre dans un plat creux et les arroser d'huile d'olive. R&#233;server au frais. Couper le concombre en longs b&#226;tonnets comme des spaghetti soit avec une mandoline,soit avec un couteau sp&#233;cial julienne, sans l'&#233;plucher. L'assaisonner avec 2 c &#224; s d'huile d'olive et le vinaigre balsamique, sel et poivre. 
 
 Disposer les spaghetti de concombre en lit sur les assiettes de service, poser les rouleaux de ricotta et d&#233;corer avec la sauce aux tomates. 
 Il est encore temps de faire cette recette estivale qui ne vous d&#233;cevra pas, avec un bon ros&#233; on se croirait encore en vacances! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
