<document>
	<date>2007-09-10</date>
        <title>Minute de rougets aux involtinis d'aubergines au brocciu</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>brousse de brebis</tag>
                <tag>crabe</tag>
                <tag>fenouil</tag>
                <tag>rouget barbet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cela fait un petit moment d&#233;j&#224; que j'ai fait cette recette que j'ai vraiment beaucoup appr&#233;ci&#233;e. Elle r&#233;unit des produits que j'aime particuli&#232;rement, pr&#233;sente bien et n'est pas compliqu&#233;e &#224; faire, il faut juste un peu de patience. Elle respire les beaux jours, et comme nous sommes toujours en &#233;t&#233;, alors il est toujours temps d'en profiter. 
 Minute de rougets aux involtinis d'aubergines au brocciu 
 
 Pr&#233;paration 30 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 rougets de roche 2 aubergines 100 g de chair de crabe 300 g de bruccio 1 botte de ciboulette 1 bulbe de fenouil 3 tomates bien m&#251;res Quelques feuilles de roquette Huile d'olive 
 
 Pr&#233;lever les filets des rougets. Eplucher le fenouil et l'&#233;mincer. Le faire cuire 15 mn dans 1 c &#224; s d'huile d'olive avec les tomates pel&#233;es et coup&#233;es en morceaux, du sel et du poivre. Passer au travers d'une passoire fine en appuyant bien avec une cuill&#232;re en bois pour obtenir un coulis de tomate anis&#233;. Garder au chaud. Couper chaque aubergine en 6 fines tranches dans le sens de la longueur et faire frire ces tranches dans de l'huile d'olive puis les &#233;goutter sur du papier absorbant. M&#233;langer le brocciu avec le crabe, la ciboulette cisel&#233;e, sel et poivre. Mettre une cuill&#232;re de ce m&#233;lange sur une tranche d'aubergine et la rouler. Faire de m&#234;me avec les autres tranches et les faire ti&#233;dir. Po&#234;ler rapidement les filets de rouget dans de l'huile d'olive, 1 mn de chaque c&#244;t&#233;, saler et poivrer. 
 
 Dans chaque assiette mettre 4 filets de rougets et 3 involtinis ti&#233;des, entourer de coulis et d&#233;corer de feuilles de roquette. 
 Vous pouvez pr&#233;parer les involtinis et la sauce &#224; l'avance et les r&#233;chauffer au moment de passer &#224; table ( ti&#233;des pour les involtinis ). Il ne reste plus qu'&#224; po&#234;ler les rougets et &#224; dresser les assiettes au moment du service. Cette recette est tir&#233;e d'une fiche Elle &#224; table. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
