<document>
	<date>2007-09-26</date>
        <title>Tarte fine aux courgettes, brousse et thym frais</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brousse de brebis</tag>
                <tag>courgette</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Je sais que nous sommes en automne depuis quelques jours et le temps ne manque pas de nous le faire remarquer, mais j'ai quand m&#234;me envie, pour prolonger une saison estivale qui fut bien capricieuse, de vous proposer cette recette, tir&#233;e de mes classeurs, que je fais chaque ann&#233;e avec beaucoup de plaisir. On trouve encore des courgettes dans les potagers, aussi je trouve qu'il n'est pas trop tard pour en profiter. 
 Tarte fine aux courgettes, brousse et thym frais 
 
 Pr&#233;paration 10 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 p&#226;te feuillet&#233;e 250 g de brousse de brebis 3 courgettes 5 c &#224; s d'huile d'olive Thym frais Sel et poivre 
 
 Laver les courgettes et les r&#226;per avec la r&#226;pe &#224; gros trous. Faire chauffer 3 c &#224; s d'huile d'olive dans une po&#234;le et y mettre &#224; revenir les courgettes r&#226;p&#233;es pendant 5 mn en remuant. Etaler la p&#226;te sur une plaque &#224; four antiadh&#233;sive, la piquer de quelques coups de fourchette, replier le bord pour former un bourrelet en humidifiant la p&#226;te pour qu'elle adh&#232;re. R&#233;partir la brousse et les courgettes sur la p&#226;te, saler et poivrer et arroser d'un filet d'huile d'olive. Enfourner 25 mn environ dans un four pr&#233;chauff&#233; &#224; 200&#176;. Baisser la temp&#233;rature du four &#224; 180&#176; au bout de 10 mn de cuisson. Servir la tarte chaude ou ti&#232;de parsem&#233;e de thym frais &#233;miett&#233;. 
 Vous pouvez remplacer la brousse de brebis (ou brocciu) par du fromage de ch&#232;vre frais et &#233;galement poudrer la tarte d'un peu de parmesan r&#226;p&#233;. Voici une fois encore une recette tr&#232;s simple mais savoureuse qui, je trouve est une belle fa&#231;on de dire au revoir &#224; l'&#233;t&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
