<document>
	<date>2007-10-17</date>
        <title>Paupiettes de veau aux abricots secs et gorgonzola, polenta cr&#233;meuse aux amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>gorgonzola</tag>
                <tag>polenta</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Souvent, comme nombre d'entre vous je suppose, tout en feuilletant mes livres et classeurs, je trouve une id&#233;e par ci, une autre par l&#224;, et j'en viens &#224; faire une recette &#224; ma fa&#231;on. C'est ainsi que m'est venue l'id&#233;e cette recette de paupiettes. Une fois encore, avec du fromage, mais on ne me changera pas, il est beaucoup trop tard pour cela!! ;-). 
 Paupiettes de veau aux abricots secs et gorgonzola, polenta cr&#233;meuse aux amandes 
 
 Les ingr&#233;dients pour 4 personnes : 
 4 escalopes de veau fines 160 g de gorgonzola 8 abricots secs mais moelleux 8 feuilles de sauge 1 verre de vin blanc Beurre Huile d'olive Sel et poivre Ficelle de cuisine 
 Pour la polenta : 125 g de polenta 1/2 l de lait 12,5 cl d'eau 1/4 de c &#224; c d'amande am&#232;re Beurre et cr&#232;me en quantit&#233; suffisante Sel et poivre Des amandes effil&#233;es 
 
 Bien aplatir les escalopes de veau, les assaisonner et mettre au centre de chacune un morceau de gorgonzola et 2 beaux abricots secs, ainsi qu'une feuille de sauge. Rouler les escalopes et les ficeler. Dans une sauteuse faire revenir de tous c&#244;t&#233;s les paupiettes dans un peu de beurre et d'huile d'olive. Lorsqu'elles sont dor&#233;es ajouter le vin blanc et faire cuire &#224; couvert 30 mn environ. Le temps de cuisson d&#233;pend de la grosseur des paupiettes. Pendant la cuisson des paupiettes faire bouillir le lait, lui ajouter l'extrait d'amande am&#232;re et l'eau. Faire fr&#233;mir et jeter en pluie la polenta en remuant. Faire cuire 5 mn environ en remuant. Quand la polenta est cuite lui ajouter un peu de beurre et de la cr&#232;me ( je prends toujours de la 15% ) jusqu'&#224; ce que vous obteniez une consistance bien cr&#233;meuse. Saler et poivrer.  Faire griller &#224; sec des amandes effil&#233;es. 
 
 Pour le service, retirer la ficelle des paupiettes, les mettre coup&#233;es en 2 dans les assiettes, garnir avec un peu de polenta saupoudr&#233;e d'amandes grill&#233;es, et ajouter un peu de jus de cuisson des paupiettes. Terminer avec une feuille de sauge et servir bien chaud. 
 Pour la polenta, je dirai que les proportions sont plut&#244;t pour 3 convives ou 4 petits mangeurs, si vous avez affaire &#224; de bons mangeurs je vous conseillerai d'augmenter les quantit&#233;s. Pour r&#233;sumer cette recette&#160; je dirai que la douceur de la polenta alli&#233;e &#224; la force du gorgonzola, elle m&#234;me att&#233;nu&#233;e par le fruit&#233; des abricots et le croquant des amandes, font que tout est r&#233;uni pour se r&#233;galer. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
