<document>
	<date>2007-10-26</date>
        <title>Ris de veau au jus de raisin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>p&#226;tes</tag>
                <tag>raisin</tag>
                <tag>ris de veau</tag>
        </tags_set>
        <categories_set>
                <category>Abats</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette de mes classeurs, que j'ai tout de suite eu envie de tester quand je l'ai lue. Je sais que tout le monde n'appr&#233;cie pas les abats mais les ris de veau sont des abats tellement fins gustativement, que personnellement je ne r&#233;siste pas &#224; une bonne recette avec cet ingr&#233;dient. J'ai apport&#233; une simple modification, le vinaigre balsamique pour booster un peu la sauce. Autrement je n'ai rien chang&#233;. 
 Ris de veau au jus de raisin 
 
 Pr&#233;paration 35 mn Cuisson 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 ris de veau 500 g de tagliatelles 2 grappes de raisin rouge 130 g de beurre ( 100 g pour moi suffisent ) 15 cl de jus de raisin 15 cl de beaujolais 30 cl de jus de r&#244;ti ( ou de fond de veau ) 2 &#233;chalotes 1 feuille de laurier 1 branche de thym 2 c &#224; s de vinaigre balsamique Sel et poivre 
 
 Faire r&#233;duire &#224; feu doux dans une casserole le jus de raisin avec le jus de r&#244;ti, le beaujolais, les &#233;chalotes hach&#233;es, le laurier et le thym . Egrapper le raisin et ajouter les grains entiers dans la r&#233;duction. Faire cuire &#224; nouveau 5 mn &#224; feu doux, ajouter le vinaigre balsamique et incorporer 50 g de beurre froid couper en petits d&#233;s en fouettant. R&#233;server au chaud. Plonger les ris de veau 5 mn dans l'eau bouillante sal&#233;e. Les &#233;goutter, les s&#233;cher et retirer la peau qui les recouvre. Les couper en tranches &#233;paisses. Fariner l&#233;g&#232;rement les tranches et les saler. Faire cuire les tagliatelles &#224; l'eau bouillante sal&#233;e suivant le temps indiqu&#233; sur le paquet. Dans une po&#234;le faire fondre 80 g de beurre ( 50&#160; g me semblent suffisants ) et saisir les tranches de ris de veau dans le beurre fondu puis les cuire 10mn &#224; feu doux en les arrosant de beurre. Dresser les tagliatelles sur l'assiette et poser les tranches de ris de veau dessus. Napper avec la sauce et d&#233;guster sans attendre. 
 Il est &#233;galement possible de remplacer les ris de veau par un r&#244;ti de veau cuit au four et d&#233;coup&#233; en tranches. Je n'ai pas test&#233;. Mais pour ceux qui n'aiment pas les abats c'est une bonne solution. 
 Vin conseill&#233;  : un beaujolais-villages 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
