<document>
	<date>2007-10-29</date>
        <title>Madeleines &#224; la moutarde et au crottin de Chavignol</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>moutarde</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Voil&#224; revenu le temps de vacances, vacances qui sont souvent l'occasion de repas entre amis ou en famille. Et bien s&#251;r, dans ce cas-l&#224;, le repas commence avec l'ap&#233;ritif. Je vous propose donc une nouvelle recette pour cette occasion, recette tir&#233;e de mes classeurs. 
 Madeleines &#224; la moutarde et au crottin de Chavignol 
 
 Pr&#233;paration 15 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 24 madeleines environ : 
 150 g de farine 1/2 paquet de levure 1 crottin de Chavignol bien sec ( j'en mets 1,5 ) 7 cl de vin blanc 3 oeufs 1 c &#224; s de moutarde ( j'en mets un peu plus ) 5 cl d'huile d'olive 1 belle c &#224; s de ciboulette cisel&#233;e Sel et poivre 
 
 R&#226;per le crottin de Chavignol sur une assiette. Dans un saladier mettre la farine, la levure et 1 pinc&#233;e de poivre. M&#233;langer. Casser les oeufs, et ajouter le vin blanc et l'huile d'olive. m&#233;langer &#224; nouveau. Terminer avec le fromage r&#226;p&#233;, la moutarde, la ciboulette, sel et poivre. V&#233;rifier l'assaisonnement et r&#233;server au frais. Pr&#233;chauffer le four &#224; 180-200&#176;. Beurrer et fariner les moules &#224; madeleines ( inutile avec les moules en silicone ) Les remplir de p&#226;te sans aller jusqu'au bord et enfourner pendant une vingtaine de minutes ( temps de cuisson &#224; adapter suivant les fours ). D&#233;mouler les madeleines et les servir ti&#232;des. 
 
 J'ai l'habitude de congeler ces madeleines une fois qu'elles ont refroidi. Quand j'ai des invit&#233;s, il ne me reste qu'&#224; les mettre congel&#233;es sur une plaque &#224; four, et &#224; les r&#233;chauffer 4-5 mn &#224; four 140-150&#176;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
