<document>
	<date>2007-11-05</date>
        <title>Crevettes au chili sur pain grill&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>crevette</tag>
                <tag>pains divers</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre de Jamie Oliver " Toqu&#233; de cuisine" . Je dois dire que quand je s&#233;lectionne une recette de ce jeune chef, je suis toujours tr&#232;s confiante sur le r&#233;sultat. Je n'ai jamais &#233;t&#233; d&#233;&#231;ue, c'est le style de cuisine parfum&#233;e que j'affectionne particuli&#232;rement. Avec des ingr&#233;dients faciles &#224; trouver, il nous concocte toujours des plats hauts en couleurs et en parfums. 
 Crevettes au chili sur pain grill&#233; 
 
 Les ingr&#233;dients pour 4 personnes : 
 1 c &#224; c de gingembre pel&#233; et finement hach&#233; 2 gousses d'ail pel&#233;es finement &#233;minc&#233;es 2 ou 3 piments rouges &#233;minc&#233;s 16 queues de grosse crevettes crues d&#233;cortiqu&#233;es 1 citron Du persil plat grossi&#232;rement hach&#233; 4 belles tranches de pain de campagne grill&#233;es Huile d'olive Sel et poivre 
 
 Dans une po&#234;le tr&#232;s chaude mettre 4 c &#224; s d'huile d'olive, le gingembre, l'ail, les piments et les crevettes. Compter 3 mn de cuisson. Baisser le feu et ajouter le jus de citron, le persil&#160; et 4 autres c &#224; s d'huile d'olive. M&#233;langer et retirer du feu.  La sauce doit &#234;tre agr&#233;ablement parfum&#233;e, la go&#251;ter et si n&#233;cessaire ajouter un peu de jus de citron. Saler et poivrer. Servir sur de belles tranches de pain de campagne grill&#233;es en arrosant g&#233;n&#233;reusement de sauce. 
 
 Vous voyez que ce plat est extr&#234;mement simple &#224; faire, mais croyez-moi, c'est un d&#233;lice qui peut tout &#224; fait, avec une salade, faire un repas l&#233;ger pour le soir. Pour ma part je trouve que 2 piments sont suffisants. A vous de voir en fonction de vos go&#251;ts. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
