<document>
	<date>2009-04-03</date>
        <title>Compot&#233;e d'agneau &#233;pic&#233;e dans sa tortilla</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>noix</tag>
                <tag>raisin</tag>
                <tag>tomate</tag>
                <tag>tortilla</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Avant toute chose, je tiens &#224; remercier toutes les personnes qui ont vot&#233; pour mon blog pour le classement des meilleurs blogs de cuisine. Mercredi j'ai eu le plaisir d'apprendre que je faisais partie des  10 blogs pr&#233;f&#233;r&#233;s des visiteurs d'aftouch-cuisine , et cela gr&#226;ce &#224; vos votes. Alors vraiment un grand merci &#224; vous tous sans qui cela n'aurait pas &#233;t&#233; possible. 
 
 Mais revenons maintenant &#224; notre repas de P&#226;ques! Apr&#232;s un amuse-bouche et une entr&#233;e, passons maintenant au plat principal. Traditionnellement &#224; P&#226;ques, pour le repas on cuisine de l'agneau. Je vous  propose donc une recette tir&#233;e d'un ancien Cuisine Actuelle hors-s&#233;rie, qui change du traditionnel gigot d'agneau, une recette &#233;pic&#233;e mais pas trop, et, qui l&#224; encore, se pr&#233;pare en grande partie &#224; l'avance. J'ai l&#233;g&#232;rement modifi&#233; la recette d'origine et vous la mets telle que je l'ai faite. 
 Compot&#233;e d'agneau &#233;pic&#233;e dans sa tortilla &#160;  
 Pr&#233;paration 20 mn Cuisson 50-60 mn 
 Les ingr&#233;dients pour 6 personnes : 1-kg d'&#233;paule d'agneau d&#233;soss&#233;e 6 tortillas de bl&#233; 75 cl de bouillon de l&#233;gumes 300 g de tomates pel&#233;es en conserve 120 g de cerneaux de noix 1 oignon 2 gousses d'ail 3 belles c &#224; s de gros raisins secs 24 olives vertes 3 c &#224; s d'huile d'olive 1 piment rouge frais Graines de coriandre 1 brin de thym 1 feuille de laurier Menthe fra&#238;che Citron Sel et poivre 
 
 &#201;mincer le piment rouge et retirer les graines qui sont tr&#232;s piquantes. Faire tremper ce piment dans 25 cl du bouillon de l&#233;gumes. Couper l'agneau en petits cubes, les mettre dans une cocotte, ajouter le reste de bouillon (50 cl), les raisins secs, le thym, le laurier, sel et poivre. Porter &#224; fr&#233;missements, couvrir et laisser mijoter 40 mn environ. Mixer grossi&#232;rement par petites impulsions l'oignon, l'ail, les tomates, les noix, une belle pinc&#233;e de graines de coriandre, du sel, et le bouillon de trempage du piment (vous aurez pass&#233; ce bouillon et garder le piment &#224; part). Une fois mix&#233;, ajouter le piment &#233;minc&#233; r&#233;serv&#233;. Retirer les cubes d'agneau de la cocotte, verser le m&#233;lange pr&#233;c&#233;dent et laisser &#233;paissir cette sauce. Une fois la sauce &#233;paissie, y r&#233;chauffer l'agneau et les olives. Pour le service, r&#233;chauffer les tortillas comme indiqu&#233; sur le paquet, r&#233;chauffer la viande si vous l'avez pr&#233;par&#233;e &#224; l'avance, et pr&#233;senter en garnissant les tortillas de la compot&#233;e d'agneau &#224; laquelle, au dernier moment vous aurez ajout&#233; un peu de menthe cisel&#233;e. Pr&#233;senter avec un quartier de citron. 
 
 Menthe et citron ne faisaient pas partie de la recette, mais apr&#232;s avoir go&#251;t&#233;, j'ai trouv&#233; qu'ils apportaient une note de fra&#238;cheur non n&#233;gligeable et &#233;quilibraient bien les parfums, et m&#234;me si le citron n'est pas indispensable, je dirai qu'il ne faut pas passer &#224; c&#244;t&#233; de la menthe. 
 Autres recettes d'agneau : Baeckeoffe d'agneau aux &#233;pices Boulettes d'agneau &#224; l'indienne Boulettes d'agneau en sauce au garam massala &#201;pigramme d'agneau ' top bon" au balsamique Navarin d'agneau aux pommes fruits Saut&#233; d'agneau aux olives et citron confit Souris d'agneau aux oignons et au safran Pitas garnies &#224; l'agneau tomates et concombre Daube d'agneau au vin blanc Brick d'agneau &#224; la menthe et concass&#233;e de tomates fra&#238;ches au persil et citron confit   Blanquette d'agneau aux pistaches &#224; l'&#233;mulsion de curcuma et wasabi Souris d'agneau mijot&#233;es aux &#233;pices &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
