<document>
	<date>2007-11-09</date>
        <title>Pav&#233; de saumon vapeur &#224; la tapenade, sauce au poivron rouge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>poivron</tag>
                <tag>p&#226;tes</tag>
                <tag>saumon frais</tag>
                <tag>tapenade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette de mes classeurs. Elle est faite depuis quelques mois, mais est quand m&#234;me tout &#224; fait faisable &#224; cette &#233;poque de l'ann&#233;e et nous donnera l'impression que les beaux jours sont encore l&#224;. 
 Pav&#233; de saumon vapeur en tapenade, sauce au poivron rouge 
 
 Pr&#233;paration 30 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de saumon sans la peau 300 g de tagliatelles 3 tomates 1/2 poivron rouge 1 courgette  8 feuilles de basilic  1 c &#224; c de ciboulette cisel&#233;e 10 cl d'huile d'olive 25 cl de cr&#232;me liquide 80 g de beurre  Sel et poivre De la tapenade noire 
 
 Faire la tapenade : pour la tapenade vous trouverez ma recette  ici  . Pr&#233;parer la sauce : &#233;p&#233;piner une tomate, la hacher avec le demi-poivron et laisser suer 2 mn dans 20 g de beurre. Ajouter la cr&#232;me et laisser r&#233;duire l&#233;g&#232;rement pour qu'elle &#233;paississe. Saler et poivrer et passer la sauce dans une casserole au tamis fin. Lui ajouter en fouettant 40 g de beurre froid en d&#233;s et garder au chaud. Faire frire les feuilles de basilic dans l'huile d'olive tr&#232;s chaude 3-4 secondes en faisant attention aux projections. Les &#233;goutter. Avec une cuill&#232;re parisienne faire de petites boules de courgettes et les blanchir &#224; l'eau bouillante 2 mn. Couper les 2 derni&#232;res tomates en petits quartiers. J'ai remplac&#233; ces 2 tomates par des quartiers de tomates cerises, plus d&#233;coratifs. Cuire les tagliatelles &#224; l'eau bouillante sal&#233;e et les &#233;goutter. Cuire les pav&#233;s de saumon 5 mn &#224; la vapeur. Ils doivent rester moelleux. Napper les assiettes de sauce, r&#233;partir les tagliatelles et poser un pav&#233; dans chaque assiette. Recouvrir les pav&#233;s de tapenade. D&#233;corer de feuilles de basilic, de billes de courgettes et des quartiers de tomates. Parsemer un peu de ciboulette et servir aussit&#244;t. 
 
 Je ne peux que vous encourager &#224; faire la tapenade vous-m&#234;me, c'est tr&#232;s vite fait et nettement meilleur que celle achet&#233;e toute pr&#234;te. De plus elle se conserve tr&#232;s bien au frigo dans un pot herm&#233;tique. Si vous n'osez pas frire les feuilles de basilic, mettez simplement des feuilles fra&#238;ches pour d&#233;corer. Pour frire les feuilles de basilic pr&#233;parer un couvercle que vous mettrez imm&#233;diatement sur la casserole apr&#232;s avoir mis les feuilles dans la friture. Cela vous prot&#233;gera des risques de projection. Et attention! Cela frit tr&#232;s rapidement, le temps de mettre le couvercle il est d&#233;j&#224; temps de le retirer pour &#233;goutter les feuilles de basilic avec une &#233;cumoire. Si vous n'avez pas de cuill&#232;re parisienne petit format, remplacez les billes de courgette par des petits d&#233;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
