<document>
	<date>2007-11-21</date>
        <title>Feuillet&#233;s de potiron et foie gras</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>potiron</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les f&#234;tes approchant, je teste pas mal de recettes, certaines me d&#233;&#231;oivent, d'autres, comme celle d'aujourd'hui m'emballent carr&#233;ment. Quand j'ai lu cette recette la premi&#232;re chose qui a retenu mon attention c'est la cannelle avec le potiron, j'&#233;tais curieuse de go&#251;ter ce mariage, bien m'en a pris car c'est vraiment une r&#233;ussite. La recette est tir&#233;e d'une ancienne fiche Modes et Travaux. Une fois encore c'est une recette simple, qui, si on s'organise ne demande pas beaucoup de travail au dernier moment et c'est bien le principal quand on re&#231;oit. 
 Feuillet&#233;s de potiron et foie gras 
 
 Pr&#233;paration 30 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 250g de p&#226;te feuillet&#233;e 300 g de potiron ( &#233;pluch&#233; ) 200 g de foie gras cru 2,5 dl de cr&#232;me fra&#238;che liquide 1 jaune d'oeuf 60 g de beurre 15 g de farine 1 dl de Beaumes-de-Venise ( remplac&#233; par du Moscatel ) 1 belle pinc&#233;e de cannelle Sel et poivre 
 
 Aplatir la p&#226;te feuillet&#233;e et la d&#233;couper en triangles de 12 cm de c&#244;t&#233;. Les mettre sur une plaque &#224; p&#226;tisserie et les piquer avec une fourchette. Laisser reposer 20 mn. Badigeonner la surface des triangles avec le jaune d'oeuf dilu&#233; avec quelques gouttes d'eau, les d&#233;corer avec le dos de la lame d'un couteau et les cuire au four pr&#233;chauff&#233; &#224; 200&#176; une vingtaine de minutes environ ( &#224; adapter suivant le four ). Couper le potiron &#233;pluch&#233; en petits cubes et les mettre dans une sauteuse avec 20 g de beurre, saler, poivrer, ajouter la pinc&#233;e de cannelle et cuire 15 mn environ sur feu moyen ( j'ai compt&#233; 10 mn pour ma part ), tout d&#233;pend de la grosseur des cubes. Couper le foie gras en escalopes et les cuire dans uje po&#234;le chaude 2-3 mn en les retournant. Ouvrir les feuillet&#233;s en 2, les garnir de potiron, ajouter les escalopes de foie gras par dessus. Retirer le gras de cuisson du foie gras de la po&#234;le, et verser le Beaumes de Venise et la cr&#232;me fra&#238;che, laisser r&#233;duire de moiti&#233;, assaisonner et incorporer le reste de beurre en noisettes. Pr&#233;senter les feuillet&#233;s sur les assiettes, les entourer de sauce et servir imm&#233;diatement. 
 
 Vous pouvez faire les feuillet&#233;s &#224; l'avance et les mettre &#224; r&#233;chauffer quelques minutes au four pendant que vous cuisez les escalopes de foie gras. Quant au potiron vous le cuisez un peu moins, et il finira sa cuisson quand vous le r&#233;chaufferez. Au moment du repas il ne reste que les escalopes et la sauce, ce qui est vite fait. Je crois me souvenir que je n'ai pas mont&#233; la sauce au beurre, trouvant qu'elle avait une belle texture, j'ai jug&#233; inutile de rajouter de la mati&#232;re grasse. J'ai aussi mis un peu plus de foie gras,mais le plat n'&#233;tait pas une entr&#233;e et constituait notre repas. A vous de juger! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette  
 
        </text>
</document>
