<document>
	<date>2007-12-07</date>
        <title>Pintade &#224; la moutarde et aux morilles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>morille</tag>
                <tag>moutarde</tag>
                <tag>pintade</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>J'en discutais par mail, il y a peu, avec une fid&#232;le lectrice, on ne cuisine pas le m&#234;me style de plat pour 4 ou 6 personnes et pour 8 personnes ou plus. Difficile de faire des pr&#233;sentations &#224; l'assiette quand on est nombreux et d'apporter les assiettes bien chaudes &#224; table. La recette que je vous propose, en plus d'&#234;tre pratique quand on a des invit&#233;s, est simple &#224; faire mais savoureuse. Elle demande peu de travail mais croyez-moi, vos invit&#233;s ne s'en plaindront pas. En effet la pintade, cuite dans le bouillon de volaille, est beaucoup moins s&#233;che qu'avec une cuisson au four ou en fricass&#233;e. J'ai d&#233;j&#224; fait plusieurs fois cette recette,&#160; inspir&#233;e d'id&#233;es prises ici et l&#224; pour faire &#224; ma fa&#231;on. 
 Pintade &#224; la moutarde et aux morilles 
 
 Pr&#233;paration 15 mn Trempage des morilles 1 h avant Cuisson 50 mn environ suivant la taille de la pintade 
 Les ingr&#233;dients pour 4 personnes : 
 1 pintade Bouillon de volaille pr&#233;par&#233; &#224; partir de bouillon concentr&#233; en tablettes 30 g de morilles s&#233;ch&#233;es 1 belle c &#224; s de moutarde forte 25 cl de cr&#232;me liquide 1 jaune d'oeuf Beurre Sel et poivre 
 
 Mettre les morilles &#224; tremper dans de l'eau ti&#232;de pendant 1 h environ, puis les &#233;goutter et bien les rincer pour enlever les restes de terre. Faire fondre une noix de beurre dans une po&#234;le et faire cuire les morilles quelques minutes. Les assaisonner. Dans une cocotte mettre le bouillon de volaille en quantit&#233; suffisante pour que la pintade soit plong&#233;e dedans. Mettre la pintade et amener &#224; &#233;bullition, puis couvrir et continuer la cuisson &#224; feu doux pendant 50 mn environ. Pr&#233;lever 1/4 l de bouillon de cuisson, le mettre dans une casserole et r&#233;duire par &#233;bullition &#224; 5 cl. Pendant ce temps, dans un petit saladier, m&#233;langer la cr&#232;me, la moutarde et le jaune d'oeuf. Quand le bouillon a r&#233;duit ajouter ce m&#233;lange et faire chauffer en remuant mais surtout sans faire bouillir pour que le jaune ne coagule pas. Ajouter les morilles &#224; la sauce et rectifier l'assaisonnement. Pour le service, &#233;goutter la pintade et la d&#233;couper. Pr&#233;senter soit &#224; l'assiette napp&#233; de sauce, soit dans un plat. Accompagner cette pintade de tagliatelles fra&#238;ches. 
 
 Cette recette est tr&#232;s simple &#224; faire. Vous pouvez tout &#224; fait cuire la pintade 3/4 puis la laisser dans son bouillon de cuisson. Il vous sera ainsi possible de r&#233;duire la quantit&#233; de bouillon pour la sauce. Vous cuisez les morilles et les r&#233;servez. Au moment du repas, pendant que vous r&#233;chauffez la pintade et terminez la cuisson si n&#233;cessaire, vous cuisez les p&#226;tes et il ne restera qu'&#224; terminer la sauce, ce qui est tr&#232;s rapide &#224; partir du moment o&#249; le bouillon a r&#233;duit. Voil&#224; un plat de f&#234;tes vite fait. 
 Petite pr&#233;cision pour les morilles : quand elles sont fra&#238;ches, elles sont toxiques  crues , c'est pourquoi il est indispensable de bien les cuire, il faut compter 15 mn. Mais les substances toxiques des morilles disparaissent &#224; la&#160; dessication, aussi, quand vous utilisez des morilles s&#233;ch&#233;es vous pouvez les cuire moins longtemps sans risque aucun pour la sant&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
