<document>
	<date>2007-12-12</date>
        <title>Boule de neige au chocolat blanc et confit de cl&#233;mentines</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>cl&#233;mentine</tag>
                <tag>noisette</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Ce dessert, tir&#233; du Cuisine Actuelle H.S. de d&#233;cembre, c'est bien simple, quand j'ai lu la recette j'ai tout suite su que je la ferai. Et maintenant que je l'ai faite, je vous le dis sans d&#233;tours.... je la ferai pour mon repas de No&#235;l car c'est un vrai bonheur que cette boule de neige.  Une chose me g&#234;nait, il fallait de la pectine, ingr&#233;dient que je n'ai pas, et je suppose que beaucoup d'entre vous sont dans le m&#234;me cas. Aussi j'ai tent&#233; de faire le confit de cl&#233;mentines avec du sucre &#224; confiture qui est enrichi en pectine, et &#231;a marche!! J'ai donc remplac&#233; le sucre en poudre plus la pectine par le sucre &#224; confiture que vous trouvez facilement en grande surface. J'ai &#233;galement cuit plus longtemps le confit de cl&#233;mentine. Je vous conseille de faire ce confit la veille du jour o&#249; vous ferez la recette, ainsi il aura bien pris et &#233;paissi. 
 Boule de neige au chocolat blanc et confit de cl&#233;mentine 
 
 Pr&#233;paration 45 mn Cuisson 40 mn R&#233;frig&#233;ration 4 h minimum 
 Les ingr&#233;dients pour 6 personnes ( je dirai plut&#244;t 8 ) : 
 Pour le biscuit  : 15 g de sucre semoule 70 g de sucre glace 3 blancs d'oeufs 75 g de noisettes en poudre 30 g d'amandes en poudre 
 Pour le confit de cl&#233;mentines  : 5 belles cl&#233;mentines non trait&#233;es 150 g de sucre &#224; confiture 1 b&#226;ton de cannelle 10 cl d vin rouge 
 Pour la mousse au chocolat blanc  : 3 feuilles de g&#233;latine ( 6g ) 20 cl de lait 40 cl de cr&#232;me liquide enti&#232;re bien froide 260 g de chocolat blanc 
 Pour le d&#233;cor  : Des perles argent&#233;es remplac&#233;es par des perles de chocolat noir croustillantes. Des zestes de cl&#233;mentine 
 
 La veille de pr&#233;f&#233;rence pr&#233;parer le confit de cl&#233;mentines  : Plonger les cl&#233;mentines enti&#232;res dans une grande casserole d'eau et faire bouillir 15 mn. Les &#233;goutter puis les r&#233;duire en pur&#233;e grossi&#232;re au mixer ( mixer pour cela par impulsions). Il doit rester des morceaux. Les mettre dans une casseroles avec le vin rouge, le b&#226;ton de cannelle et le sucre &#224; confiture. Cuire &#224; d&#233;couvert 30-35 mn, jusqu'&#224; ce qu'il ne reste plus de liquide, en, remuant de temps en temps. Laisser refroidir et conserver au frais. 
 Le lendemain pr&#233;parer le biscuit  : Fouetter les blancs d'oeufs en neige avec le sucre. M&#233;langer la poudre de noisette et la poudre d'amandes avec le sucre glace, et leur incorporer d&#233;licatement les blancs en neige. &#201;taler cette p&#226;te dans un moule &#224; manquer de 21-22 cm de diam&#232;tre dont le fond sera recouvert d'un rond de papier sulfuris&#233;. Cuire 20 mn environ dans un four pr&#233;chauff&#233; &#224; 180&#176;. Le biscuit doit rester moelleux. Le d&#233;mouler et le laisser refroidir. 
 Pour la mousse  : Casser le chocolat blanc en petits morceaux. Porter le lait &#224; &#233;bullition et le verser en 3 fois sur le chocolat tout en fouettant. Faire ramollir les feuilles de g&#233;latine dans de l'eau froide, les &#233;goutter et les dissoudre dans la pr&#233;paration encore chaude. Laisser refroidir jusqu'&#224; ce qu'elle commence &#224; g&#233;lifier l&#233;g&#232;rement sur les bords. Fouetter la cr&#232;me liquide bien froide en chantilly, dans un bol que vous aurez mis au frigo pour le refroidir. Incorporer cette chantilly avec d&#233;licatesse et en plusieurs fois au m&#233;lange de chocolat. 
 
 Montage du g&#226;teau  : Placer le biscuit sur le plat de pr&#233;sentation. &#201;taler le confit de cl&#233;mentines jusqu'&#224; 2 cm des bords et recouvrir avec la mousse au chocolat blanc en formant un d&#244;me. Placer au frigo 4 h minimum. Au moment de servir d&#233;corer avec des perles croustillantes et des zestes de cl&#233;mentine. 
 Pour  Provence  qui nous demande des plats sans gluten pour les f&#234;tes j'ai fait une version en verrine avec au fond le confit de cl&#233;mentine et dessus la mousse au chocolat blanc. D&#233;corer avec des perles de chocolat, des zestes de cl&#233;mentine et le tour est jou&#233;. 
 
 Voil&#224; Provence, apr&#232;s ma  salade de langoustines, noix de Saint-Jacques et supr&#234;mes d'oranges , puis la  pintade &#224; la moutarde et aux morilles , il ne manquait que le dessert pour avoir un menu complet sans gluten, et c'est chose faite. Car il n'y a pas de raisons, ce n'est pas parce que l'on est allergique au gluten que l'on ne peut pas se r&#233;galer et passer un bon moment &#224; table. Apr&#232;s &#233;change de mails avec Provence , il appara&#238;t que les 2 versions sont possibles pour les sans-gluten puisqu'il existe du sucre glace sans gluten facilement trouvable en grandes surfaces. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
