<document>
	<date>2007-12-14</date>
        <title>Toasts de Salers &#224; la cr&#232;me de pruneaux</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>pains divers</tag>
                <tag>pruneaux</tag>
                <tag>Salers</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Qui dit repas de f&#234;tes, dit bien s&#251;r ap&#233;ritif, aussi aujourd'hui voici une petite recette tr&#232;s simple mais oh combien go&#251;teuse. Je l'ai trouv&#233;e dans un livre que je viens d'acheter, un de plus, qui s'appelle " Les fromages de France et leurs recettes" chez Dormonval. Pour quelqu'un qui comme moi, adore les fromages, je ne pouvais pas laisser ce livre sur l'&#233;tal, je me devais de l'acheter. J'ai d&#233;j&#224; test&#233; 3 recettes, voici la premi&#232;re, la deuxi&#232;me vous ne la verrez pas car ce fut un rat&#233; ( impossible de d&#233;mouler la terrine correctement et le pire c'est qu'en faisant la recette je me disais que &#231;a ne pouvait pas fonctionner, mais j'ai quand m&#234;me voulu tester, mal m'en a pris!! ) et la troisi&#232;me viendra plus tard. Mais revenons &#224; la recette du jour, ces toasts de Salers. 
 Toasts de Salers &#224; la cr&#232;me de pruneaux 
 
 Pr&#233;paration 30 &#160; mn Cuisson 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 200 g de pruneaux d&#233;noyaut&#233;s Eau ou vin (blanc ou rouge) J'ai pris du vin rouge 50 g de sucre cristallis&#233; 1 sachet de sucre vanill&#233; 1 petit verre de rhum ( j'ai du mettre 2 c &#224; s) 6 tranches de pain de campagne 200 g de Salers Poivre 
 
 Dans une casserole couvrir les pruneaux de vin. Ajouter le sucre, le zeste r&#226;p&#233; du citron, 2 c &#224; s de son jus, le sucre vanill&#233; et le rhum. Porter &#224; &#233;bullition et laisser cuire 40 mn &#224; feu doux. Vous pouvez d&#233;j&#224; vous r&#233;galer des parfums de la cuisson. Passer ensuite les pruneaux au mixer avec leur jus, remettre dans la casserole, couvrir et remettre &#224; feu doux jusqu'&#224; ce que la pr&#233;paration soit bien s&#232;che sans laisser accrocher ou br&#251;ler. Laisser refroidir la cr&#232;me de pruneaux. &#201;cro&#251;ter les tranches de pain et les faire griller. Les tartiner de cr&#232;me de pruneaux puis &#224; l'aide d'un bon couteau couper ces tranches en 2 ou 4 parts. Faire des copeaux de Salers avec un &#233;conome et mettre ces copeaux sur la cr&#232;me de pruneaux apr&#232;s l'avoir poivr&#233;e. Servir aussit&#244;t. 
 
 Quelques mots sur le Salers : c'est un fromage du Cantal qui doit son nom au petit village m&#233;di&#233;val de Salers. Ce fromage est exclusivement fermier et fait au lait cru et entier. Il est affin&#233; de 3 &#224; 12 mois et parfois plus. Sa cro&#251;te &#233;paissit pendant l'affinage.  J'ai utilis&#233; un Salers "vieux" et avec la cr&#232;me de pruneaux c'&#233;tait vraiment un d&#233;lice en bouche. Je verrais bien aussi pr&#233;senter un plateau de fromages avec du Salers et &#224; c&#244;t&#233; un peu de cr&#232;me de pruneaux. Beaucoup de possibilit&#233;s sont envisageable &#224; partir de cette recette. La cr&#232;me de pruneaux, je la vois bien &#233;galement avec du foie gras mi-cuit. Elle pourrait remplacer le  confit d'oignons  plus traditionnel. J'ai fait cette cr&#232;me de pruneaux il y a une dizaine de jours, j'en ai encore dans une bo&#238;te herm&#233;tique au frigo et elle est toujours impeccable. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
