<document>
	<date>2007-12-21</date>
        <title>Truffes aux sp&#233;culoos</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Quand j'ai lu cette recette de truffes dans un Madame Figaro j'ai tout de suite su que je la ferai. Je l'ai en fait test&#233;e il y a d&#233;j&#224; un mois mais comme j'avais mis une recette de  bouch&#233;es de chocolat blanc ganache au chocolat au lait et aux fruits de la passion , et que j'essaie de varier au maximum les recettes sur ce blog, pour ne pas pr&#233;senter toujours le m&#234;me style de plat, je la gardais en r&#233;serve. Il n'est que temps de la mettre avec No&#235;l qui approche &#224; grands pas. Cette recette est de  Pierre Marcolini , chocolatier &#224; Bruxelles, champion du monde de p&#226;tisserie en 1995. J'ai modifi&#233; un tout petit peu la fin de la recette car il fallait m&#233;langer le cacao avec les sp&#233;culoos pour enrober les truffes mais le m&#233;lange&#160; donnait un couleur uniforme et les miettes de sp&#233;culoos ne ressortaient plus. J'ai donc fait l'enrobage en 2 temps. 
 Truffes aux sp&#233;culoos 
 
 Pr&#233;paration 10 mn Cuisson 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1,5 dl de cr&#232;me fra&#238;che 20 g de sucre 15 g de beurre 1 gousse de vanille 50 g de sp&#233;culoos ( j'en ai mis un peu plus) 125 g de chocolat &#224; 75% ( j'ai mis du 70%) 50 g de cacao en poudre ( 30 g sont bien suffisants) 
 
 Mixer les sp&#233;culoos en poudre pas trop fine. Casser le chocolat en petits morceaux et les mettre dans un saladier. Porter la cr&#232;me &#224; &#233;bullition, ajouter le sucre, 20 g de sp&#233;culoos en poudre et la gousse de vanille coup&#233;e en deux. Laisser chauffer 2 mn et retirer la vanille. Verser la pr&#233;paration chaude sur le chocolat&#160; et m&#233;langer jusqu'&#224; ce que la pr&#233;paration soit homog&#232;ne. Laisser reposer 5 mn en tournant de temps en temps et incorporer le beurre &#224; temp&#233;rature ambiante. Bien m&#233;langer et r&#233;server cette ganache au frigo pendant 3 h. Mettre le cacao dans un bol, la poudre de sp&#233;culoos restante dans un autre. Apr&#232;s 3 h fa&#231;onner des boules de ganache de la taille de petites noix et les rouler dans le cacao puis dans la poudre de sp&#233;culoos en insistant pour la faire tenir. Il sera peut-&#234;tre n&#233;cessaire de faire un peu plus de poudre de sp&#233;culoos. 
 
 Ces truffes sont d&#233;licieuses. Je vous conseille de les faire au moins la veille car elles sont encore meilleures le lendemain. IL est bien s&#251;r important de prendre un chocolat de qualit&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
