<document>
	<date>2007-12-31</date>
        <title>Raviole ouverte de saumon sauce aux coquillages et au Noilly</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>p&#226;tes</tag>
                <tag>Saint-Jacques</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Il y a quelques jours de cela, j'avais envie d'un plat un peu plus &#233;labor&#233; mais je ne voulais pas non plus y passer trop de temps, et ce plat je le voulais &#224; base de poisson. J'ai donc pris mes classeurs et apr&#232;s les avoir feuillet&#233;s un bon moment sans vraiment trouver mon bonheur, je suis arriv&#233;e &#224; cette recette qui correspondait tout &#224; fait &#224; mes envies. Par chance j'avais tous les ingr&#233;dients n&#233;cessaires, car il me restait au cong&#233;lateur des feuilles de lasagnes que j'avais congel&#233;es. Si je la mets aujourd'hui, c'est parce qu'&#224; mon avis, elle peut tout &#224; fait convenir pour un petit repas de f&#234;tes improvis&#233;. 
 Raviole ouverte de saumon sauce aux coquillages et au Noilly 
 
 Pr&#233;paration 10 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 pav&#233;s de saumon de 130-140 g sans peau 24 grosses crevettes roses 300 g de noix de p&#233;toncles ( remplac&#233;es par 3 noix de Saint-Jacques par personne) 6 feuilles de lasagne 4 c &#224; s de fumet de crustac&#233;s (remplac&#233; par du fumet de poisson) 50 cl de cr&#232;me liquide ( de la 15% de MG pour moi) 10 cl de Noilly 
 
 Commencer par pr&#233;parer la sauce : dans une sauteuse faire fr&#233;mir la cr&#232;me et ajouter le fumet et le Noilly Prat. M&#233;langer et laisser mijoter 10 mn ( je n'ai mis que 5 mn ) Pendant ce temps dans un faitout faire bouillir de l'eau sal&#233;e. D&#233;cortiquer les crevettes. Quand l'eau bout cuire les feuilles de lasagnes pendant 4 mn environ. Plonger les pav&#233;s de saumon et les noix de Saint-Jacques dans la sauce, cuire 6-7 mn en fonction de l'&#233;paisseur des pav&#233;s et hors du feu ajouter les crevettes. &#201;goutter les lasagnes et les couper en 2 carr&#233;s &#233;gaux.  Dans les assiettes pr&#233;chauff&#233;es, mettre un carr&#233; de lasagne, poser un pav&#233; de saumon et 3 Saint-Jacques par assiette, puis poser un autre carr&#233; de lasagne et napper de la sauce aux crevettes. D&#233;guster sans attendre. 
 
 Je peux vous garantir que cette recette, qui est tr&#232;s vite faite, est absolument d&#233;licieuse. Pour les Saint-Jacques, j'ai pr&#233;f&#233;r&#233; les mettre dans la sauce apr&#232;s 3 mn de cuisson des pav&#233;s de saumon pour qu'elles ne soient pas trop cuites. 
 Vin conseill&#233;  : un Riesling grand cru 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Pour terminer ce billet, alors qu'une ann&#233;e s'ach&#232;ve, je vous souhaite &#224; tous d'excellentes f&#234;tes de fin d'ann&#233;e. Que 2008 vous apporte amour, bonheur, sant&#233; et bien s&#251;r gourmandises!! 
 TR&#200;S BONNE ANN&#201;E 2008 &#192; TOUS 
 &#160; 
 
        </text>
</document>
