<document>
	<date>2008-01-07</date>
        <title>Thon aux &#233;pices en papillote de filo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>courgette</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>recette de chef</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Maintenant que mon  top 10 pour 2007  est fait, j'ai l'esprit plus tranquille pour attaquer une nouvelle ann&#233;e de recettes. La recette d'aujourd'hui, il y a d&#233;j&#224; un moment qu'elle est en attente. Je l'ai m&#234;me faite 2 fois n'&#233;tant pas satisfaite la premi&#232;re fois de la cuisson. Le thon &#233;tait trop cuit &#224; mon go&#251;t. Je l'aime quand il est ros&#233; car apr&#232;s il devient sec. Je sais qu'il est d&#233;conseill&#233; d'acheter du thon car ce poisson, trop p&#234;ch&#233;, comme beaucoup d'autres, est malheureusement en train de se faire de plus en plus rare. Mais j'ai au cong&#233;lateur de la longe de thon que j'avais achet&#233;e il y a quelques temps et je me dois donc de la cuisiner. Cette recette est tir&#233;e du livre" Les papillotes" d'&#201;ric L&#233;autey. Thon aux &#233;pices en papillote de filo 
 
 Les ingr&#233;dients pour 4 personnes : 
 1 tranche de filet de thon de 500 g 1 c &#224; s d'&#233;pices &#224; couscous 1 c &#224; s de curry 1 c &#224; s de graines de s&#233;same 1 c &#224; s d'huile d'olive 1 carotte 1 courgette 2 c &#224; s de moutarde Savora 2 c &#224; s de vinaigre de vin vieux 10 g de beurre 8 feuilles de filo Fleur de sel 
 
 Couper la tranche de thon en 4. Dans un bol m&#233;langer les &#233;pices et le sel avec un peu d'huile d'olive et rouler les morceaux de thon dans ces &#233;pices. Laisser mariner 15 mn. Couper la carotte &#233;pluch&#233;e en petits d&#233;s et les blanchir 3 mn &#224; l'eau bouillante sal&#233;e. Faire de m&#234;me avec la courgette apr&#232;s avoir retirer le coeur avec les graines ( j'ai choisi de ne pas &#233;plucher la courgette pour garder le vert de la peau et avoir de la couleur) . Bien &#233;goutter les d&#233;s de l&#233;gumes. Ajouter la moutarde Savora et le vinaigre aux l&#233;gumes et rectifier l'assaisonnement. Faire fondre le beurre et en badigeonner les feuilles de filo. Doubler les feuilles et les plier en 2 dans la longueur. En bas de la bande de p&#226;te d&#233;poser les l&#233;gumes et dessus poser un morceau de thon. Plier la p&#226;te filo comme un samossa. Badigeonner &#224; nouveau de beurre fondu et parsemer de graines de s&#233;same. Mettre &#224; cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; 15 mn environ (&#224; adapter en fonction de l'&#233;paisseur des morceaux de thon et de votre four). 
 
 J'ai mis aussi des l&#233;gumes sur le dessus du morceau de thon., et s'il en reste les servir avec les papillotes en formant des quenelles &#224; l'aide de 2 cuill&#232;res. Mais il faut dire que j'avais fait les proportions de l&#233;gumes pour 4 personnes alors que je n'ai fait que 2 papillotes de thon. Il est important de prendre des morceaux de thon &#233;pais. 
 Pour terminer ce billet je voulais vous montrer le colis que j'ai re&#231;u de la part de  Provence  &#224; la suite du jeu qu'elle avait organis&#233;, &#224; savoir un r&#233;veillon sans gluten. J'avais eu le plaisir de gagner ce jeu et voici ce que j'ai re&#231;u. 
 
 Comme vous pouvez le voir j'ai &#233;t&#233; g&#226;t&#233;e ( fruits confits, cr&#232;me de calissons, pistou rouge, confit d'oignons, calissons, poivronnade, un superbe savon de Marseille &#224; la lavande, un sachet parfum&#233; sans oublier une carte postale). Un grand merci &#224; toi Provence pour ce colis qui a ensoleill&#233; une journ&#233;e bien grise dans la r&#233;gion parisienne. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
