<document>
	<date>2008-01-09</date>
        <title>Faisan (ou pintade) &#224; l'alsacienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>choucroute</tag>
                <tag>faisan</tag>
                <tag>pintade</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Gibier</category>
        </categories_set>
        <text>Comme je ne veux pas faire comme pour la recette de  sanglier aux olives et galettes de polenta  qui a attendu presque un an car la saison de chasse &#233;tait termin&#233;e quand j'ai voulu la publier, voici donc la recette de faisan &#224; l'alsacienne. Je sais que tout le monde n'a pas la chance d'avoir un voisin chasseur qui vous fournit en gibier, aussi vous pouvez bien s&#251;r remplacer le faisan par une pintade. Cette recette, tir&#233;e de mes classeurs est d'Adrienne ancien chef dont j'ai d&#233;j&#224; eu l'occasion de vous parler. 
 Faisan (ou pintade) &#224; l'alsacienne 
 
 Pr&#233;paration 30 mn Cuisson 1 h 40 
 Les ingr&#233;dients pour 4 personnes : 
 1 faisan ( ou une poule faisane ou une pintade) 1 morceau de lard fum&#233; de 300g 800 g de choucroute crue 1 boudin blanc 100 g de farce fine 1 petite pomme 2 &#233;chalotes 1 oignon 1 tranche de pain de mie 1 oeuf 10 cl de lait 2 c &#224; s de gin 15 cl de vin blanc d'Alsace ( j'ai mis du Riesling) 1 tablette de bouillon de volaille 1 c &#224; s de baies de geni&#232;vre 1 bouquet garni 50 g de beurre 1 c &#224; s d'huile Sel et poivre 
 
 Pr&#233;parer la farce : faire gonfler le pain dans le lait. Couper le boudin en cubes, hacher la pomme pel&#233;e et les &#233;chalotes. Les m&#233;langer avec la farce fine ( pour la farce j'ai hach&#233; finement un m&#233;lange de porc et de veau &#224; parts &#233;gales), le pain &#233;goutt&#233;, l'oeuf et le gin. Assaisonner et bien m&#233;langer pour obtenir une farce homog&#232;ne. Farcir le faisan et fermer l'ouverture avec de la ficelle de cuisine. Diluer la tablette de bouillon de volaille dans 50 cl d'eau bouillante. Rincer plusieurs fois la choucroute sous l'eau et bien la presser dans les mains pour l'essorer. Couper le lard en 4 morceaux et peler et hacher l'oignon. Dans une cocotte chauffer l'huile et 20 g de beurre et faire revenir l'oignon. Ajouter ensuite la choucroute, enfouir les morceaux de lard et les baies de geni&#232;vre dans le chou, poivrer, verser le vin blanc et mouiller d'un peu de bouillon pour bien humidifier la choucroute. Couvrir et laisser mijoter sur feu doux 1 h 30. 
 
 Dans le m&#234;me temps mettre le faisan &#224; dorer sur toutes ses faces avec le reste de beurre dans une autre cocotte. Saler, poivrer, ajouter le bouquet garni et 1 verre de bouillon. Couvrir et laisser cuire &#224; feu doux 1 h en arrosant r&#233;guli&#232;rement. D&#233;couper le faisan en morceaux. Disposer la choucroute sur la plat de service, poser dessus le faisan, la farce et le lard. Servir aussit&#244;t. Vous pouvez accompagner de pommes de terre vapeur. 
 Si vous d&#233;cidez de ne pas farcir le faisan il est possible une fois que vous l'avez fait revenir pour qu'il soit bien dor&#233; de le d&#233;couper en morceaux et de mettre ces morceaux dans la cocotte contenant la choucroute, pour qu'ils mijotent avec elle 30 mn environ. Il est &#233;galement possible de faire la cuisson au four &#224; 180&#176; d&#232;s le d&#233;but de la cuisson. 
 Vin conseill&#233;  : celui de la cuisson de la choucroute &#224; savoir un Riesling dans le cas pr&#233;sent. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
