<document>
	<date>2008-01-14</date>
        <title>Mini-moelleux aux noisettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>noisette</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Quand je prends un caf&#233;, j'aime bien l'accompagner d'un chocolat mais aussi d'une petite friandise telle les amarettis, les mini-friands ou bien d'autres. Cette fois-ci je vous propose la recette de petits g&#226;teaux moelleux aux noisettes. Cette recette est tir&#233;e du livre " Mignardises " de St&#233;phane Glacier. Normalement on rajoute des noisettes concass&#233;es sur le dessus de la p&#226;te mais j'ai pr&#233;f&#233;r&#233; ne pas le faire pour garder tout le moelleux de ces petits g&#226;teaux. J'ai &#233;galement, chose qui n'&#233;tait pas pr&#233;cis&#233;e, fait torr&#233;fier au four &#224; 160&#176; pendant quelques minutes la poudre de noisettes pour en faire ressortir tout le parfum. 
 Mini-moelleux aux noisettes 
 
 Les ingr&#233;dients pour une trentaine de mini-moelleux environ : 
 180 g de poudre de noisettes 180 g de sucre glace 4 oeufs 100 g de beurre 25 g de farine 
 Sur une plaque &#224; four &#233;taler les noisettes en poudre et les faire torr&#233;fier &#224; 160&#176; une dizaine de minutes en remuant plusieurs fois pour uniformiser la torr&#233;faction. 
 Dans un r&#233;cipient &#224; l'aide d'un fouet, m&#233;langer la poudre de noisette torr&#233;fi&#233;e, le sucre glace et progressivement les oeufs. Ajouter le beurre fondu et la farine. Bien m&#233;langer. Garnir des moules &#224; petits-fours de la forme d&#233;sir&#233;e. Cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 10 mn environ. Je dirais plut&#244;t 15-20 mn mais tout d&#233;pend des fours. Laisser refroidir 10 mn et d&#233;mouler. 
 
 Vous voyez rien de plus simple et avec un bon caf&#233;, croyez-moi c'est le bonheur! De plus ces moelleux se conservent tr&#232;s bien dans une bo&#238;te herm&#233;tique. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
