<document>
	<date>2008-01-16</date>
        <title>Cannellonis &#224; la ricotta aux herbes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>ricotta</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Ce n'est pas parce que nous sommes en hiver qu'il ne faut pas faire des plats qui rappellent le soleil et les beaux jours. Et puis les cannellonis c'est toute l'ann&#233;e qu'on les appr&#233;cie. Je parle bien s&#251;r des faits maison, car surtout oubliez les&#160; autres. Ce n'est pas compliqu&#233; &#224; pr&#233;parer et franchement ce serait dommage de se priver de ce plaisir. Il existe de nombreuses recettes de farces, en voici une que j'ai tir&#233;e de mes classeurs et qui est un classique &#224; la maison depuis de nombreuses ann&#233;es. 
 Cannellonis &#224; la ricotta et aux herbes 
 
 Pr&#233;paration 20 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 feuilles de lasagnes s&#232;ches ( je prends des fra&#238;ches ) 1 bouquet de basilic 1 bouquet de persil plat 1 brin de thym 1 gousse d'ail 10 feuilles de menthe fra&#238;che 1 bo&#238;te 4/4 de pulpe de tomates 500 g de ricotta 200 g de parmesan en morceau 2 c &#224; s d'huile d'olive 20 g de beurre 1 morceau de sucre Sel et poivre 
 Verser la chair de tomates, le thym, l'ail &#233;cras&#233;, le sucre, du sel et du poivre dans une casserole et laisser mijoter 10 mn.  Ciseler les herbes. Faire cuire les feuilles de lasagne &#224; l'eau sal&#233;e ( 1 &#224; 2 mn pour des fra&#238;ches). Les &#233;goutter et les &#233;taler sur un linge.  R&#226;per le parmesan. &#201;craser la ricotta &#224; la fourchette et la m&#233;langer avec les herbes et la moiti&#233; du parmesan r&#226;p&#233;, du sel et du poivre. 
 
 D&#233;poser la farce sur les feuilles de lasagne et les rouler en cannellonis. Aligner les cannellonis jointure en dessous dans un plat &#224; gratin beurr&#233;. Retirer la gousse d'ail et le thym de la sauce tomate et en napper les cannellonis. R&#233;partir le reste de parmesan r&#226;p&#233; sur le dessus. Enfourner &#224; four pr&#233;chauff&#233; &#224; 210&#176; et cuire 20 mn. Servir d&#232;s la sortie du four. 
 
 &#160;Si vous prenez des feuilles de lasagne fra&#238;ches, elles sont plus grandes que les s&#232;ches, 4 suffiront car vous les couperez en 2 une fois cuites. Vous pouvez remplacer la ricotta par du broccio. 
 Vin conseill&#233;  : Saint-V&#233;ran blanc (Jura ou Arbois) &#224; 10&#176;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
