<document>
	<date>2008-01-23</date>
        <title>Coupes griottes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cerise</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Dans la s&#233;rie des recettes vite faites mais bien faites, voici les coupes griotte, pas de cuisson, 20 mn de pr&#233;paration et le tour est jou&#233;. C'est une recette que je fais depuis de tr&#232;s nombreuses ann&#233;es, tir&#233;e d'une vieille fiche Elle. Il est certain que, puisqu'il y a des cerises &#224; l'eau de vie, ce n'est pas pour les enfants mais vous pouvez tout &#224; fait remplacer pour eux, les cerises &#224; l'eau de vie par des cerises au sirop. Je ne la faisais plus depuis longtemps car je n'avais plus de cerises &#224; l'eau de vie et cet &#233;t&#233; j'ai eu la chance de trouver des cerises Montmorency, et je me suis empress&#233;e d'en faire 2 ou 3 bocaux. Il m'a fallu bien s&#251;r attendre quelques mois avant de les utiliser mais ma patience a &#233;t&#233; r&#233;compens&#233;e! ;-) 
 Coupes griottes 
 
 Pr&#233;paration 20 mn Pas de cuisson 
 Les ingr&#233;dients pour 6 personnes : 
 300 g de cr&#232;me liquide enti&#232;re 2 blancs d'oeuf 6 &#224; 8&#160; biscuits &#224; la cuill&#232;re suivant la taille de coupes 1 paquet de sucre vanill&#233; Des cerises &#224; l'eau de vie Sucre en poudre 
 
 Dans des coupes individuelles mettre un biscuit &#224; la cuill&#232;re (ou un peu plus) coup&#233; en 2 ou 3 morceaux et l'imbiber avec 2 c &#224; s de l'alcool des cerises. Monter la cr&#232;me tr&#232;s froide en chantilly dans un bol lui-m&#234;me tr&#232;s froid et lui ajouter le sucre vanill&#233;. Garder au frais. Fouetter les blancs en neige et leur ajouter 3 ou 4 c &#224; s de sucre l'une apr&#232;s l'autre tout en continuant &#224; fouetter jusqu'&#224; ce que la masse soit &#233;paisse. Sans pr&#233;caution m&#233;langer la cr&#232;me avec les blancs d'oeuf ajout&#233;s par fractions. R&#233;partir cette cr&#232;me dans les coupes sur les biscuits et garnir avec quelques cerises &#224; l'eau de vie. Garder au frais jusqu'au moment de servir. Les coupes garnies peuvent attendre 2 heures ( et m&#234;me un peu plus ). 
 
 Vous voyez, rien de compliqu&#233;. Je vous conseillerai simplement de mettre les cerises sur la cr&#232;me juste avant de servir. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
