<document>
	<date>2008-02-06</date>
        <title>Cr&#232;me de chou-fleur, rouget grill&#233; et persil frit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chou-fleur</tag>
                <tag>recette de chef</tag>
                <tag>rouget barbet</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette que j'ai du mal &#224; classer dans l'index des cat&#233;gories, en effet je peux la mettre soit dans les poissons, soit dans les soupes et velout&#233;s. J'ai d&#233;cid&#233; de la mettre dans la cat&#233;gorie des poissons, mais je la ferai &#233;galement apparaitre dans les soupes et velout&#233;s dans l'index de la colonne de droite que je mets &#224; jour &#224; chaque nouveau billet. Quoiqu'il en soit, cette recette, tir&#233;e du livre de Guy Savoy " La cuisine de mes bistrots ", livre dont je vous ai d&#233;j&#224; propos&#233; une recette  ici , cette recette donc est vraiment un pur bonheur. Pour moi elle est un plat complet&#160; qui ne pr&#233;sente pas de grande difficult&#233;, si ce n'est la cuisson du persil frit. Il convient d'&#234;tre prudent, et de penser, avant de mettre le persil &#224; frire, &#224; avoir un couvercle&#160; &#224; port&#233;e de main, couvercle qu'il faut poser imm&#233;diatement sur la casserole apr&#232;s avoir mis le persil dans la friture, pour &#233;viter les projections d'huile chaude provoqu&#233;es par l'eau contenue dans les feuilles de persil. La cuisson du persil est tr&#232;s rapide et ne prend que 3 &#224; 4 secondes. 
 Cr&#232;me de chou-fleur, rouget grill&#233; et persil frit 
 
 Pr&#233;paration et cuisson 1 h 
 Les ingr&#233;dients pour 4 personnes : 
 1/2 chou-fleur (500 g) 2 rougets barbets de 200 g chacun 15 cl de fond blanc ou de fond de volaille 30 cl de cr&#232;me fra&#238;che liquide 1 oignon 30 g de farine 50 cl d'huile de p&#233;pins de raisin 4 branches de persil plat 3 c &#224; s d'huile d'olive Sel et poivre 
 
 D&#233;tacher les bouquets du chou-fleur et les plonger dans une grande casserole d'eau bouillante sal&#233;e pendant 20 mn. &#201;cailler les rougets, lever les filets et retirer les ar&#234;tes ( votre poissonnier fera cela tr&#232;s bien ) et tailler chaque filet en 4 lani&#232;res &#233;gales. J'ai adapt&#233; en fonction de la grosseur des filets de rougets. Faire bouillir le fond blanc ou de volaille dans une grande casserole, ajouter la cr&#232;me liquide et porter &#224; &#233;bullition. &#201;goutter les bouquets de chou-fleur et les ajouter &#224; ce m&#233;lange. Porter &#224; &#233;bullition, mixer, saler et poivrer et passer au chinois ( passoire fine). Garder au chaud. Couper l'oignon pel&#233; en rondelles. Mettre la farine dans une assiette et enrober les rondelles d'oignon de farine. Faire chauffer l'huile de p&#233;pins de raisin et apr&#232;s avoir enlever l'exc&#233;dent de farine des rondelles d'oignon, les plonger dans l'huile chaude. Les retirer avec une &#233;cumoire d&#232;s qu'elles sont dor&#233;es. Les &#233;goutter sur un papier absorbant. Frire les feuilles de persil quelques secondes en prenant toutes les pr&#233;cautions&#160; et les &#233;goutter. Assaisonner les lani&#232;res de rougets et les po&#234;ler &#224; l'huile d'olive uniquement c&#244;t&#233; peau 2 &#224; 3 mn suivant la grosseur . R&#233;partir la cr&#232;me de chou-fleur dans les assiettes chaudes, disposer les lani&#232;res de rougets et les rondelles d'oignon frites, terminer par le persil frit. 
 
 Une fois encore, nous avons vraiment beaucoup appr&#233;ci&#233; ce plat, vous pouvez pr&#233;parer la cr&#232;me de chou-fleur &#224; l'avance, le persil frit &#233;galement et fariner les rondelles d'oignon. Il ne restera, au moment du service, qu'&#224; r&#233;chauffer la cr&#232;me de chou-fleur pendant la cuisson des lani&#232;res de rougets, et &#224; faire frire les rondelles d'oignon au dernier moment pour qu'elles restent chaudes. 
 Vin conseill&#233;  : un Pouilly-fuiss&#233; de Verget 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
