<document>
	<date>2008-02-11</date>
        <title>Cr&#234;pes Panarea ( cr&#234;pes gratin&#233;es tomates, parmesan et ricotta )</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cr&#234;pe</tag>
                <tag>mozzarelle</tag>
                <tag>ricotta</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Lundi dernier je vous ai propos&#233; une recette de  cr&#234;pes sucr&#233;es  , il est maintenant temps de vous proposer une recette sal&#233;e. J'ai fait cette recette, tir&#233;e du petit livre "Cr&#234;pes, pancakes et blinis " de chez Marabout, la semaine derni&#232;re, recette aux accents m&#233;diterran&#233;ens qui ne pouvait que m'interpelait. Je n'avais qu'une crainte, utiliser des tomates en plein hiver, mais je dois dire que je fus agr&#233;ablement surprise. J'ai choisi des "roma". Elles n'ont pas rendu d'eau mais je les ai &#233;p&#233;pin&#233;es en enlevant toute la partie contenant les p&#233;pins et j'ai fait d&#233;gorger avec du sel les p&#233;tales de tomates obtenus coup&#233;s en petits morceaux. 
 Cr&#234;pes Panarea 
 
 Les ingr&#233;dients pour 6 personnes : 
 4 cr&#234;pes sal&#233;es 500 g de ricotta 250 g de mozzarelle 100 g de parmesan fra&#238;chement r&#226;p&#233; ( 60 g suffisent) 6 tomates 15 feuilles de basilic 2 c &#224; s d'huile d'olive Sel et poivre 
 
 &#201;p&#233;piner les tomates et les concasser grossi&#232;rement. Les assaisonner et les laisser d&#233;gorger leur eau. Couper la mozzarelle en petits d&#233;s et la m&#233;langer &#224; la ricotta et au basilic cisel&#233;. Saler et poivrer. &#201;taler ce m&#233;lange sur les cr&#234;pes, les enrouler sur elles-m&#234;mes sans trop serrer et les couper en tron&#231;ons. Huiler un plat &#224; gratin de taille adapt&#233; et disposer les rouleaux de cr&#234;pes puis napper avec les tomates concass&#233;es et le reste d'huile. Saupoudrer avec le parmesan r&#226;p&#233;. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176;et faire gratiner 30 mn environ. Il faut que le dessus soit dor&#233;. 
 
 Voil&#224;, c'est pr&#234;t et croyez-moi, difficile d'y r&#233;sister. J'avais&#160; pr&#233;par&#233; la quantit&#233; de parmesan demand&#233;e mais j'ai trouv&#233; que cela faisait beaucoup au moment de le mettre, c'est pourquoi j'ai r&#233;duit les quantit&#233;s. A vous de voir! Je n'ai bien s&#251;r pas mis la recette des cr&#234;pes sal&#233;es car nous avons tous plus ou moins la notre. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
