<document>
	<date>2008-02-18</date>
        <title>Les menthe-chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Comme je vous l'ai d&#233;j&#224; dit dans de pr&#233;c&#233;dents billets, j'aime accompagner mon caf&#233; d'une mini-friandise et d'un chocolat. Ce chocolat, traditionnellement, quand ce n'est pas la p&#233;riode des f&#234;tes, est un chocolat &#224; la menthe que tout le monde connait. Aussi quand j'ai vu, dans le livre de St&#233;phane Glacier " Mignardises ", ces petits g&#226;teaux&#160; "menthe chocolat", je n'ai pas h&#233;sit&#233; &#224; les tester. Tr&#232;s simple &#224; faire j'y ai retrouv&#233; les parfums de mes chocolats pr&#233;f&#233;r&#233;s. 
 Les "menthe-chocolat" 
 
 Les ingr&#233;dients pour une vingtaine de mini-muffins : 
 150 g de farine 100 g de sucre en poudre 1/2 sachet de levure 2 oeufs 100 g de beurre fondu 75 g de liqueur de menthe 70 g de p&#233;pites de chocolat 
 
 Dans un saladier m&#233;langer farine sucre et levure chimique. Ajouter les oeufs puis le beurre fondu. Bien m&#233;langer et incorporer la liqueur de menthe pour finir par les p&#233;pites de chocolat. Garnir les moules &#224; mini-muffins ( ou autres formes ) de 2 plaques en silicone et cuire dans un four pr&#233;chauff&#233; &#224; 210&#176; pendant 10 mn ( 20 mn dans mon four ). Laisser ti&#233;dir avant de d&#233;mouler. 
 Vous voyez, une recette tout simple, mais qui donne des petits g&#226;teaux bien savoureux. On retrouve en bouche tout &#224; fait le parfum de la menthe et avec le chocolat voil&#224; un duo gagnant! Je pr&#233;cise que j'ai utilis&#233; la liqueur Get 27. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
