<document>
	<date>2008-02-29</date>
        <title>Tartare de thon et oeuf au plat &#224; la Conticini</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>noisette</tag>
                <tag>oeuf</tag>
                <tag>recette de chef</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du petit livre " Le thon c'est bon " de Philippe Conticini. Quand on pense tartare, on pense aliment cru, ce n'est pas le cas pour cette recette puisque l'on utilise du thon en bo&#238;te. Je dirai que c'est une petite recette sans pr&#233;tention mais qui est d&#233;licieuse et bien pratique quand on ne sait pas quoi cuisiner. La pr&#233;sentation est sympathique et nous avons en g&#233;n&#233;ral tous les ingr&#233;dients &#224; la maison, sauf peut-&#234;tre l'aneth. Personnellement j'en ai toujours au cong&#233;lateur. Les herbes congel&#233;es sont quand m&#234;me bien pratiques en hiver et d&#233;pannent bien. 
 Tartare de thon et oeuf au plat &#224; la Conticini 
 
 Pr&#233;paration et cuisson : 15 mn 
 Les ingr&#233;dients pour 2 personnes : 
 Pour le tartare  : 280 g de thon au naturel &#233;goutt&#233; et &#233;miett&#233; 15 g de noisettes concass&#233;es grossi&#232;rement 25 g d'oignon rouge cisel&#233; 20 g de cornichons &#233;minc&#233;s 20 g de c&#226;pres concass&#233;es 20 g de moutarde forte 4 cl d'huile d'olive 60 g de ketchup 4 branches d'aneth cisel&#233;e 2 c &#224; s de vinaigre balsamique Sel et poivre 
 Oeufs  : 2 oeufs 1 noix de beurre 
 
 M&#233;langer dans l'ordre tous les ingr&#233;dients du tartare. Saler et poivrer. Dans une po&#234;le, sur feu moyen, faire fondre le beurre, puis casser les oeufs et les faire cuire doucement, le blanc doit &#234;tre pris mais pas le jaune qui doit rester coulant. Ne pas saler. Dresser le tartare de thon dans deux cercles pos&#233;s sur les assiettes et d&#233;poser un oeuf sur chaque tartare. Si vous avez un emporte-pi&#232;ce d&#233;couper les oeufs au plat en cercle l&#233;g&#232;rement plus petit que celui du tartare. 
 Plus simple c'est difficile et voil&#224; donc une petite recette id&#233;ale pour celles qui travaillent et rentrent tard. C'est rapide, c'est sympa et surtout, ce qui est quand m&#234;me l'essentiel, c'est bon! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
