<document>
	<date>2008-04-04</date>
        <title>Cubes aux crevettes et asperges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>crevette</tag>
                <tag>moutarde</tag>
                <tag>petits pois</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Nous arrivons en plein dans la saison des asperges et voici donc une recette rep&#233;r&#233;e dans le livres " Les hach&#233;s gourmands de Sophie", recette qui m'a permis d'&#233;trenner le moule souple en forme de cubes qui attendait son heure depuis plusieurs mois! Ne dit-on pas que tout arrive &#224; qui sait attendre! J'aime beaucoup la pr&#233;sentation de ces cubes en forme de paquets cadeaux et cette recette a l'avantage de pouvoir &#234;tre faite &#224; l'avance. J'ai fait la sauce d'accompagnement &#224; ma fa&#231;on et ai l&#233;g&#232;rement modifi&#233; la proportion des ingr&#233;dients. 
 Cubes aux crevettes et asperges 
 &#160; &#160; 
 Les ingr&#233;dients pour 6 personnes : 
 500 g d'asperges blanches plus 6 pointes pour la d&#233;co 110 g de crevettes roses d&#233;cortiqu&#233;es 3 tomates grappe 20 cl de cr&#232;me liquide 1 citron 1 c &#224; c de moutarde  150 g de petits pois surgel&#233;s 2 c &#224; s de basilic cisel&#233; 2 oeufs 50 g de chapelure Sel et poivre 
 Pour la sauce : 2 yaourts au lait entier 2 c &#224; c de vinaigre balsamique 2 c &#224; s de basilic cisel&#233; 2 petites c &#224; c de moutarde Sel et poivre 
 
 &#201;plucher les asperges et les cuire &#224; l'eau bouillante sal&#233;e pendant 12-15 mn suivant la grosseur.  Les &#233;goutter et les couper en petits morceaux. Couper &#233;galement les crevettes d&#233;cortiqu&#233;es en petits morceaux. &#201;plucher et &#233;p&#233;piner les tomates. Les couper en d&#233;s. Garder les peaux pour la d&#233;coration. Dans un saladier&#160; m&#233;langer les asperges, les crevettes, les tomates, les petits pois, et le basilic cisel&#233;. Dans un bol fouetter la cr&#232;me avec la moutarde et le jus du citron. Saler et poivrer. Verser cette sauce dans le saladier et m&#233;langer. Rectifier l'assaisonnement si n&#233;cessaire. Ajouter &#224; l'ensemble les oeufs battus et la chapelure et r&#233;partir dans les moules. Enfourner 20-25 mn &#224; 200&#176; (&#224; adapter en fonction du four). Servir ti&#232;de ou froid apr&#232;s avoir d&#233;corer les cubes avec un ruban de peau de tomate, et une pointe d'asperge avec une feuille de basilic tenues par une pique en bois. Pour la sauce il suffit de m&#233;langer tous les ingr&#233;dients. 
 
 J'ai rempli 7,5 cubes avec ces proportions. Il est &#233;vident que vous pouvez donner la forme que vous voulez &#224; ce hachis, des moules &#224; muffins feront tr&#232;s bien l'affaire ou bien des ramequins. J'ai mis une pointe d'asperge par cube mais vous pouvez mettre une demi-pointe et vous n'aurez donc besoin que de la moiti&#233; des pointes d'asperges pour la d&#233;co. J'ai gard&#233; ces hachis 2 jours sans probl&#232;me au frigo. Je n'avais plus de petits pois surgel&#233;s, j'ai donc utilis&#233; des petits en bo&#238;te mais je pense que ce sera mieux avec des surgel&#233;s car cela fera une texture un peu moins "farineuse" d&#233;faut je trouve des petits pois en bo&#238;te. En version mini pour un buffet cela doit &#234;tre aussi tr&#232;s bien. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes d'asperges : Asperges vertes au jambon de Parme gratin&#233;es au parmesan &#160;  Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises &#160;  Mousseline d'asperges vertes en cappuccino de coriandre &#160;  Lotte en panure de parmesan, asperges vertes et pois gourmands &#160; &#160; Filet mignon de porc &#224; la cr&#232;me d'asperges vertes &#160;  Blancs de poulet farcis au ch&#232;vre frais, pur&#233;e &#224; l'huile de noisette et asperges vertes 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
