<document>
	<date>2008-04-16</date>
        <title>Brouillade d'artichauts aux amandes &#224; l'&#233;minc&#233; de crevettes &#233;pic&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>artichaut</tag>
                <tag>citron vert</tag>
                <tag>crevette</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Une fois de plus je vous propose une recette du livre " Les p'tits plats de Babette&#160; &#224; la t&#233;l&#233; ". On peut dire que&#160; le jour o&#249; j'ai achet&#233; ce livre c'&#233;tait un excellent achat car j'ai rarement fait autant de recettes prises dans un m&#234;me livre. Cette fois-ci c'est une entr&#233;e qui peut tr&#232;s bien &#234;tre faite quand vous recevez, car tout est pr&#233;par&#233; &#224; l'avance, il ne reste qu'&#224; dresser les assiettes au dernier moment. 
 Brouillade d'artichauts aux amandes &#224; l'&#233;minc&#233; de crevettes &#233;pic&#233;es 
 
 Les ingr&#233;dients pour 4&#160; personnes : 
 4 artichauts 80 g d'amandes enti&#232;res 2 c &#224; s d'huile d'olive &#224; l'ail 400 g de queues de grosses crevettes 1 citron vert 1 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 2 gousses d'ail 2 brins de persil 2 brins de coriandre 1 pointe de piment de Cayenne Sel et poivre 1 peu de ciboulette pour la d&#233;co 
 
 Faire cuire les artichauts &#224; grands bouillons dans une casserole d'eau sal&#233;e, les &#233;goutter et r&#233;cup&#233;rer les fonds en les effeuillant. Essuyer les fonds d'artichauts et les mettre 5 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;. les hacher au couteau. Concasser les amandes et les faire griller. Mettre amandes et fonds d'artichauts dans un saladier, ajouter la cr&#232;me et i c &#224; s d'huile d'olive. Assaisonner et r&#233;server. D&#233;cortiquer les crevettes en gardant le dernier anneau et les faire revenir dans 1 c &#224; s d'huile &#224; feu vif. Ajouter les gousses d'ail &#233;cras&#233;es et les herbes cisel&#233;es. Saler et poivrer. Mettre le piment et faire cuire 2 &#224; 3 mn en remuant bien le tout. Ajouter ensuite 1/4 du jus de citron vert et laisser refroidir.  Dans les assiettes r&#233;partir la brouillade d'artichauts, mettre les queues de crevettes par dessus et napper avec la petite sauce de cuisson. D&#233;corer avec de la ciboulette cisel&#233;e. 
 
 Voil&#224; une entr&#233;e tout simple mais tr&#232;s gouteuse, je n'ai mis qu'une gousse d'ail car je trouve que l'ail rose de Lautrec que j'utilise est tr&#232;s parfum&#233; et je ne voulais pas que le parfum de l'ail masque les autres ingr&#233;dients, par contre j'ai&#160; mis un peu plus de jus de citron vert. Pourquoi &#233;minc&#233; de crevettes dans le titre alors que les crevettes sont enti&#232;res? Je me suis pos&#233; la question mais j'ai laiss&#233; l'intitul&#233; donn&#233; dans le livre. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes d'artichauts : Artichauts poivrades farcis au broccio &#160;  Salade d'artichauts poivrades, feta, olives et citron confit &#160; &#160;&#160; &#160;&#160;  &#201;minc&#233; d'artichauts et Saint-Jacques &#224; l'huile de noisette &#160;  Tendrons de veau au citron et artichauts poivrades &#160; &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
