<document>
	<date>2008-04-28</date>
        <title>Gratins de fraises au chocolat blanc</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>citron vert</tag>
                <tag>fraise</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>En ce moment je ne suis gu&#232;re tent&#233;e par les desserts, mais il faut quand m&#234;me que je mette des recettes de desserts sur mon blog aussi j'ai cherch&#233; une recette rapide et simple, et j'ai trouv&#233; mon bonheur dans le livre "Les hach&#233;s de Sophie" de Sophie Dudemaine. Pour ce qui est du nom de la recette, je trouve que le titre du livre "fraises et chocolat blanc" ne veut pas dire grand chose, et ne donne pas du tout l'id&#233;e de ce que sera ce dessert, aussi je l'ai rebaptis&#233;. 
 Gratins de fraises au chocolat blanc 
 
 Les ingr&#233;dients pour 6 personnes : 
 600 g de fraises 150 g de chocolat blanc 70 g de brioche ( une brioche individuelle) 1 citron vert 15 g de sucre 2 oeufs entiers 1/2 c &#224; c de vanille en poudre ( remplac&#233; par un demi sachet de sucre vanill&#233;) 
 
 Pr&#233;lever le zeste du citron vert et presser le jus. R&#233;duire la brioche en chapelure et couper les fraises en petits morceaux. R&#226;per le chocolat blanc. Dans un saladier m&#233;langer les fraises, le chocolat, la vanille, le sucre, le jus et le zeste de citron vert, la brioche et les oeufs entiers. R&#233;partir dans 6 verrines et enfourner &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 15-20 mn de cuisson suivant le four. Laisser refroidir et d&#233;corer avec une fraise et de la menthe chaque verrine. Vous pouvez accompagner ces verrines d'un coulis de fraises. 
 
 Je vous avez dit qu'il me fallait quelque chose de rapide &#224; faire, je crois qu'il est difficile de faire plus simple et plus rapide pour un r&#233;sultat somme toute tr&#232;s agr&#233;able. Vous pouvez remplacer les fraises par des framboises,&#160; d'autres fruits rouges, des p&#234;ches, des abricots... bref cette recette est adaptable suivant vos envies et les fruits&#160; de saison. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes avec des fraises : Carpaccio fraises-oranges, coulis d'oranges et glace au safran &#160; &#160; Choux chantilly aux fraises et coulis de rhubarbe &#224; l'orange &#160; &#160; Cornet de chantilly &#224; la rose et aux fraises et son coulis &#160; &#160; Entremets mousseux aux fraises et son coulis &#160; &#160; G&#226;teau amandes-rhubarbe et son coulis de fraises &#160; &#160; Soupe de fraises au vin rouge et &#233;pices et sa cr&#232;me glac&#233;e   Verrines de mousse de mascarpone &#224; la pistache, fraises et amarettis &#160; &#160; Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette &#160; &#160; 
 
        </text>
</document>
