<document>
	<date>2008-05-02</date>
        <title>Galette de pommes de terre &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>mozzarelle</tag>
                <tag>pomme de terre</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les pizzas, tout le monde connait, mais j'aime bien trouver des variantes de ce classique de la cuisine italienne. Apr&#232;s vous avoir donn&#233; la recette de l' omelette fa&#231;on pizza  et celle de la  pizza sur baguette , voici donc une version o&#249; la base est une galette de pommes de terre. L'id&#233;e est tir&#233;e d'un ancien Cuisine Actuelle H.S. J'ai fait de l&#233;g&#232;res modifications et je vous mets donc la recette telle que r&#233;alis&#233;e. 
 Galette de pommes de terre &#224; l'italienne 
 
 Pr&#233;paration 15 mn Cuisson 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de pommes de terre 4 petites tomates Des olives noires d&#233;noyaut&#233;es 1 c &#224; s d'huile 40 g de beurre 2 boules de mozzarelle Du basilic Sel et poivre du moulin 1 pinc&#233;e de noix de muscade 8 fines tranches de jambon de Parme Salade m&#233;lang&#233;e style mesclun 
 
 Faire cuire les pommes de terres lav&#233;es et essuy&#233;es et d&#233;pos&#233;es sur une plaque dans le four &#224; 210 &#176; pendant 20 mn environ suivant la taille. Quand les pommes de terre sont cuites retirer la pulpe avec une cuill&#232;re, assaisonner de sel, poivre et muscade, &#233;craser grossi&#232;rement avec une fourchette puis faire 4 portions. Dans une po&#234;le &#224; blinis faire chauffer un peu d'huile et de beurre et garnir avec la premi&#232;re portion de pulpe de pomme de terre. Cuire 5 mn &#224; feu moyen d'un seul c&#244;t&#233;. Recommencer pour les 3 autres portions. D&#233;tailler les tomates en rondelles et d&#233;couper la mozzarelle en tranches minces. &#201;mincer les olives noires d&#233;noyaut&#233;es. Garnir les galettes de pommes de terre avec les tomates et la mozzarelle en alternant les tranches et en les faisant se chevaucher l&#233;g&#232;rement. R&#233;partir les olives &#233;minc&#233;es. Cuire 10 mn environ au four &#224; 210&#176;. Au sortir du four parsemer de basilic fra&#238;chement cisel&#233; et mettre sur les assiettes en accompagnant de la salade et de 2 tranches de jambon de Parme. 
 
 Cette recette toute simple change des pizzas traditionnelles. Dans la recette d'origine il y avait de l'origan que j'ai remplac&#233; par le basilic, et j'ai ajout&#233; la salade et le jambon de Parme pour faire de cette assiette un plat complet parfait pour le soir. Il est &#233;vident que si vous n'avez pas de po&#234;le &#224; blinis une grande po&#234;le fera tout &#224; fait l'affaire, vous pourrez ainsi cuire plusieurs portions en m&#234;me temps. 
 Vin conseill&#233;  : un C&#244;teaux d'Aix-en-Provence rouge ou ros&#233; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
