<document>
	<date>2008-05-07</date>
        <title>Ch&#232;vre r&#244;ti au miel en aum&#244;ni&#232;re de lard fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>lard fum&#233;</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Encore une recette qui attendait bien sagement mon bon vouloir. Le soleil &#233;tant revenu je trouve que c'est le bon moment pour la mettre. Elle est tir&#233;e de mes classeurs. Ceux qui suivent mon blog r&#233;guli&#232;rement savent que j'aime beaucoup les fromages et cette recette ne pouvait donc que me convenir. Rien de compliqu&#233; mais beaucoup de parfums, parfait pour les repas des beaux jours. 
 Ch&#232;vre r&#244;ti au miel en aum&#244;ni&#232;re de lard fum&#233; 
 &#160; 
 Pr&#233;paration 15 mn Mac&#233;ration 12 h Cuisson 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 grandes tranches tr&#232;s fines de poitrine fum&#233;e 4 crottins de Chavignol 2 grosses tomates 80 g d'olives noires Thym frais 1 c &#224; s de miel 10 cl d'huile d'olive Sel et poivre du moulin 
 
 La veille couper dans les tomates lav&#233;es 8 tranches d'1 cm d'&#233;paisseur, les mettre dans un plat et arroser d'huile d'olive. Les laisser mariner une nuit au frigo ou le faire le matin pour le repas du soir. Le jour m&#234;me, d&#233;noyauter les olives et les hacher grossi&#232;rement. &#201;goutter les tomates et garder l'huile. M&#233;langer dans un bol les olives hach&#233;es avec 2 c &#224; s d'huile de la marinade. Mettre sur le plan de travail 2 tranches de poitrine fum&#233;e dispos&#233;es en croix et poser au centre de la croix un crottin. Napper d'un trait de miel, &#233;parpiller un peu de thym frais effeuill&#233; et verser 1 c &#224; c d'huile de la marinade, donner 2 tours de moulin &#224; poivre. Fermer l'aum&#244;ni&#232;re et la ficeler avec un tour de ficelle de cuisine. La disposer sur une plaque &#224; four et faire de m&#234;me pour les 3 autres crottins. Enfourner les aum&#244;ni&#232;res dans le four pr&#233;chauff&#233; &#224; 210&#176; 7 &#224; 8 mn, &#224; adapter suivant le four. Pendant la cuisson des aum&#244;ni&#232;res disposer une tranche de tomate sur chaque assiette, couvrir d'olives hach&#233;es et mettre une seconde tranche de tomate dessus. Quand les aum&#244;ni&#232;res sont cuites les disposer dans chaque assiette sur les tomates, napper d'un peu d'huile de mac&#233;ration et d&#233;corer de brins de thym frais. D&#233;guster sans attendre. 
 
 Il est pr&#233;f&#233;rable, pour cette recette, de prendre des crottins mi-secs, l&#233;g&#232;rement souples sous le doigt. 
 Vin conseill&#233; : un blanc de Loire, Sancerre ou Reuilly 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes avec du fromage de ch&#232;vre : Cake aux tomates s&#233;ch&#233;es et crottins de Chavignol &#160;  Madeleines&#160; &#224; la moutarde et au crottin de Chavignol &#160; &#160;   Mini-tartelettes au ch&#232;vre frais et tomates cerises &#160; &#160; Aubergines confites au vinaigre balsamique et ch&#232;vres r&#244;tis &#160; &#160; Champignons farcis au ch&#232;vre et croustilles de lard fum&#233;  &#160;  Crottins chauds et allumettes aux olives et romarin &#160; &#160; Croustillants de ch&#232;vre au tomates confites, basilic et menthe &#160;  Feuillet&#233;s au ch&#232;vre et confit de myrtilles   Feuillet&#233;s de ch&#232;vre, sauce au raisin rouge &#160; &#160; Fromage frais au jambon de Parme marin&#233; &#224; l'huile d'olive &#160;  Petits ch&#232;vres au jambon, pommes de terre &#233;cras&#233;es aux noix &#160; &#160; Samossas au ch&#232;vre et magret de canard fum&#233; &#160;  Samossas aux 2 fromages, amandes et raisins secs &#160; &#160; Timbales de courgettes au ch&#232;vre frais et concass&#233;e de tomates &#160; &#160; Clafoutis de courgettes au ch&#232;vre et olives noires &#160;  Blancs de poulet farcis au ch&#232;vre frais, pur&#233;e &#224; l'huile de noisette et asperges vertes &#160; &#160; Millefeuille de pommes de terre au lard et au ch&#232;vre cendr&#233;  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette &#160; &#160;&#160; 
 
        </text>
</document>
