<document>
	<date>2008-05-30</date>
        <title>Triangles au fromage</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>tapenade</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>tortilla</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Aujourd'hui une petite recette tr&#232;s rapide et tr&#232;s simple que l'on peut adapter en fonction de ses go&#251;ts et de ce dont on dispose, une id&#233;e parfaite pour l'ap&#233;ritif. J'ai beaucoup aim&#233; cette recette prise dans le dernier Maxi-cuisine. Dans la recette d'origine la base est un confit d'oignons avec des lamelles de tomme de brebis mais je n'en avais pas. Par contre j'avais de la tapenade et du pesto rosso alors c'est parti! 
 Triangles au fromage 
 
 Pr&#233;paration 10 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 16 triangles : 
 4 tortillas 1 b&#251;che de ch&#232;vre De la tapenade noire Du pesto rosso 
 
 Sur une tortilla &#233;taler de la tapenade noire, sur une autre du pesto rosso en laissant 1 cm de libre sur les bords. Faire de fines tranches dans la b&#251;che de ch&#232;vre et recouvrir la tapenade et le pesto avec ces tranches. Couvrir avec les 2 autres tortillas et mettre 10 mn environ &#224; four pr&#233;chauff&#233; &#224; 200&#176;. D&#233;couper en triangles et servir chaud. 
 
 Difficile de faire plus simple. Si vous voulez faire la recette avec du confit d'oignons et de la tomme de brebis vous trouverez  ici  mes 2 recettes de confit d'oignons, je verrais tr&#232;s bien aussi de la cr&#232;me de pruneaux avec du Salers suivant l'id&#233;e  ici  . Ma recette de tapenade noire est  ici  et enfin pour le pesto rosso aux noisettes je m'aper&#231;ois que je n'ai pas encore mis ma recette sur le blog mais j'y pense! En attendant vous pouvez aussi adapter la recette avec du pesto de basilic, de la tapenade verte, du pesto de persil aux noix.... bref les possibilit&#233;s sont multiples, alors amusez vous! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
