<document>
	<date>2008-06-20</date>
        <title>Salade de courgettes aigres-douces au jambon cru</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En esp&#233;rant que le week-end sera cl&#233;ment et que tout le monde profitera de belles journ&#233;es, pour f&#234;ter l'arriv&#233;e de l'&#233;t&#233; demain je vous propose une recette toute simple toute fra&#238;che et rapide &#224; faire. Car quand il fait beau il faut savoir passer le minimum de temps dans la cuisine tout en se r&#233;galant en bonne compagnie. Une fois encore, cette recette est tir&#233;e du magazine Maxi-cuisine HS printemps 2008. 
 Avant de mettre la recette,&#160; je vous signale que vous pouvez d&#233;sormais recevoir une notification de mes nouveaux billets dans votre bo&#238;te mail en vous inscrivant &#224; la newsletter (en haut dans la colonne de droite). Il est possible, pour le visiteur, de souscrire de fa&#231;on anonyme pour prot&#233;ger ses donn&#233;es personnelles. 
 Salade de courgettes aigres-douces au jambon cru 
 &#160; 
 Pr&#233;paration 25 mn Repos 20 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 6 personnes : 
 3 courgettes 4 tomates 100 g de roquette 6 tranches de jambon cru ( Parme pour moi) 40 g de pignons de pin 50 g de parmesan en morceau 1 c &#224; s de miel 2 c &#224; s de jus de citron 3 c &#224; s d'huile d'olive Sel et poivre 
 
 Couper les courgettes en rondelles et les faire d&#233;gorger 20 mn dans une passoire avec du sel. Pendant ce temps &#233;p&#233;piner les tomates et les couper en petits d&#233;s. D&#233;tailler le jambon cru en lani&#232;res et faire des copeaux de parmesan avec un &#233;conome. Quand les courgettes ont d&#233;gorg&#233;, les essuyer et les faire sauter 5 &#224; 7 mn &#224; la po&#234;le dans 2 c &#224; s d'huile d'olive. Poivrer, saler et arroser du jus de citron. Les mettre dans un saladier. Dans la m&#234;me po&#234;le colorer les pignons avec le miel 3 &#224; 4 mn. M&#233;langer la roquette avec les d&#233;s de tomates, les courgettes, le jambon, les copeaux de parmesan et le reste d'huile, parsemer des pignons caram&#233;lis&#233;s et servir. 
 
 Je dirai qu'un plat principal cette recette est pour 4 personnes, si c'est en entr&#233;e pour 6. Pour &#234;tre franche j'ai mis plus de miel, plus d'huile et plus de citron. Et ne dites pas que c'est de la gourmandise!!! Je trouvais que pour la quantit&#233; de salade l'assaisonnement n'&#233;tait pas suffisant. Maintenant &#224; vous de doser en fonction de vos go&#251;ts en gardant l'esprit de la recette. Pour ceux qui pr&#233;f&#232;rent des saveurs plus douces, vous pouvez remplacer le citron par du vinaigre balsamique. 
 D'autres salades : Salade au jambon cru et figues fra&#238;ches, vinaigrette miel et citron &#160;  Salade au jambon cru et langoustines &#160;  Salade aux quenelles, tomates s&#233;ch&#233;es et parmesan &#160;  Salade d'artichauts poivrades, feta, olives et citron confit &#160;  Salade de courgettes et quenelles de ricotta &#160;  Salade de langoustines, noix de Saint-Jacques et supr&#234;mes d'oranges &#160;  Salade de poivrons, tomates confites et parmesan, sauce pistou &#160;  Salade de roquette aux oignons rouges caram&#233;lis&#233;s &#160;  Salade folle aux oeufs de cailles, raisins frais et foie gras sur pain d'&#233;pices &#160;  Taboul&#233; marin au saumon fum&#233;   Tzatziki aux crevettes et &#224; la feta   Fra&#238;cheur de melon aux crevettes et pamplemousse rose &#160;  Salade de p&#226;tes &#224; la boh&#233;mienne   Salade de p&#226;tes au thon crevettes et feta &#224; ma fa&#231;on &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
