<document>
	<date>2008-06-30</date>
        <title>Tomate-mozzarelle version espuma</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>mozzarelle</tag>
                <tag>siphon</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Certains d'entre vous se souviendront peut-&#234;tre de cet &#233;pisode culinaire  ici  o&#249; je disais mon regret d'avoir achet&#233; un siphon. Voil&#224; pr&#232;s d'1,5 an que le siphon dormait au fond d'un placard, et soudain l'envie m'a prise de le r&#233;utiliser en faisant une nouvelle tentative. Pas avec de la chantilly, pour moi je pr&#233;f&#232;re la fa&#231;on classique de la faire, mais avec une espuma. J'avais achet&#233; il y a quelques temps un petit livre " Espumas et chantilly" et une recette me faisait particuli&#232;rement de l'oeil. Comme les tomates commencent &#224; &#234;tre de qualit&#233;, j'ai d&#233;cid&#233; de tester la version tomate mozzarelle, pour moderniser ce classique. Je dois dire qu'apr&#232;s mes anciennes tentatives d'utilisation de cet ustensile je n'&#233;tais pas tr&#232;s s&#251;re de moi, est-ce que j'allais obtenir quelque chose de valable. Eh bien, je dois le dire, le r&#233;sultat fut parfait, tant au niveau go&#251;t que pr&#233;sentation, et de plus l'espuma s'est tr&#232;s bien tenue, j'ai eu largement le temps de faire des photos sans probl&#232;me,&#160; elle tenait toujours tr&#232;s bien au moment de la d&#233;gustation. 
 Tomate-mozzarelle version espuma 
 
 Pr&#233;paration 20 mn R&#233;frig&#233;ration au moins 3 h (j'ai fait la veille pour le lendemain) Les ingr&#233;dients pour 6 personnes : Espuma de tomate  : 400 g de tomates 100 g de cr&#232;me fleurette enti&#232;re 2 c &#224; s de ketchup 2 c &#224; s d'huile d'olive 2 feuilles de g&#233;latine Sel et poivre 
 200 g de mozzarelle 15 cl d'huile 200 g de tomates s&#233;ch&#233;es ( j'ai pris des tomates fondantes &#224; l'huile) 1 bouquet de basilic Sel et poivre 
 
 Pr&#233;paration de l'espuma  : Faire ramollir les feuilles de g&#233;latine dans de l'eau froide. Tremper les tomates dans de l'eau bouillante quelques secondes puis les peler et conserver les peaux pour la d&#233;co. Les couper en morceaux et les mixer avec le ketchup. Passer le coulis obtenu au chinois &#233;tamine. Le faire chauffer et ajouter la cr&#232;me fleurette et l'huile d'olive, porter &#224; &#233;bullition et ajouter la g&#233;latine &#233;goutt&#233;e. Bien fouetter et assaisonner avec du sel fin et du poivre moulu tr&#232;s fin. Verser dans le siphon (1/2 l) et ajouter 1 cartouche de gaz. Secouer &#224; la verticale, t&#234;te en bas, et garder au r&#233;frig&#233;rateur au moins 3 h (plus serait pr&#233;f&#233;rable). 
 Mixer le basilic avec l'huile d'olive et assaisonner. Couper la mozzarelle en morceaux. Dans les verres dresser une couche de tomates s&#233;ch&#233;es , puis de morceaux de mozzarelle, napper de coulis de basilic, j'ai rajout&#233; ensuite quelques tomates et terminer par l'espuma. D&#233;corer avec les peaux de tomates qui auront &#233;t&#233; frites. 
 
 Il me restait bien s&#251;r de l'espuma, et le lendemain je l'ai servie en sauce avec de la viande froide. J'ai utilis&#233; des tomates fondantes pour une verrine ( je vous en parlais  ici  ) et des s&#233;ch&#233;es pour l'autre, je dois dire que les 2 versions sont d&#233;licieuses mais j'ai une petite pr&#233;f&#233;rence pour les tomates fondantes. Je sais que malheureusement il est difficile d'en trouver, il est toujours possible de les faire soi m&#234;me en utilisant la recette des tomates s&#233;ch&#233;es mais en r&#233;duisant le temps de cuisson &#224; 1h environ, tout d&#233;pend de la qualit&#233; des tomates. D'autre part je vous conseille fortement de faire la pr&#233;paration de l'espuma la veille pour le lendemain ou le matin pour le soir. Quand ce n'est pas la saison des tomates, plut&#244;t que d'utiliser des tomates sans parfum on peut prendre des tomates pel&#233;es en bo&#238;tes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
