<document>
	<date>2008-07-04</date>
        <title>Salade sucr&#233;e sal&#233;e de farfalles , sauce cr&#232;me au curry</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>crevette</tag>
                <tag>melon</tag>
                <tag>pamplemousse</tag>
                <tag>p&#226;tes</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Avec la chaleur nous avons tous envie de fra&#238;cheur dans notre assiette. C'est la pleine saison des melons et j'ai eu l'id&#233;e de cette recette qui est un plat complet, alliant p&#226;tes, l&#233;gumes, fruits et crevettes avec une sauce relev&#233;e mais pas trop, bref une salade id&#233;ale pour les beaux jours. 
 Salade sucr&#233;e sal&#233;e de farfalles, sauce cr&#232;me au curry 
 &#160; 
 Les ingr&#233;dients pour 6 personnes : 
 200 g de farfalles ( p&#226;tes papillons )&#160;  1 beau melon 2 avocats  2 pamplemousses roses 1 oignon rouge 24 crevettes roses  2 c &#224; s d&#8217;huile d&#8217;olive 
 1 bouquet de ciboulette  20 cl de cr&#232;me liquide a&#768; 15% de M.G. 2 c &#224; c rases de curry  1 c &#224; c de moutarde forte Sel 
 
 Cuire les p&#226;tes &#224; l&#8217;eau bouillante sal&#233;e suivant les indications du paquet. Les &#233;goutter et les mettre imm&#233;diatement dans un saladier avec 2 c a&#768; s d&#8217;huile d&#8217;olive. 
 D&#233;cortiquer les crevettes. Ciseler la ciboulette. Peler &#224; vif les pamplemousses et lever les supr&#234;mes ( quartiers sans la peau). Couper chaque supr&#234;me en 2.  Avec une cuill&#232;re parisienne faire des boules dans les avocats coup&#233;s en 2 dont on aura retir&#233; le noyau, et dans le melon apr&#232;s avoir &#244;t&#233; les graines. &#201;mincer finement l&#8217;oignon rouge. 
 Dans un bol m&#233;langer la cr&#232;me avec le curry, la moutarde, la ciboulette,sel et poivre.  Ajouter aux p&#226;tes les boules de melon et d&#8217;avocat, les supr&#234;mes de pamplemousse, les crevettes et l&#8217;oignon rouge &#233;minc&#233;. Verser la cr&#232;me au curry et m&#233;langer. 
 Servir frais parsem&#233; de ciboulette. 
 
 A d&#233;guster avec un bon ros&#233; &#224; l'ombre du parasol! ;-) 
 D'autres recettes de salades de p&#226;tes : Salade de p&#226;tes &#224; la boh&#233;mienne &#160;  Salade de p&#226;tes au thon, crevettes et feta &#224; ma fa&#231;on   Spaghettis tapenade, thon et tomates s&#233;ch&#233;es &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
