<document>
	<date>2008-07-14</date>
        <title>Terrine de ricotta aux poivrons</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>poivron</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Je sais que beaucoup sont en vacances, mais cela ne m'emp&#234;chera pas de continuer &#224; vous mettre de nouvelles recettes, certaines tr&#232;s simples, car apr&#232;s tout, les vacances sont faites pour se faire plaisir et profiter de la vie sans passer des heures en cuisine, et d'autres, un peu plus longues &#224; pr&#233;parer mais sans grandes difficult&#233;s, il faudra juste prendre un peu plus de temps pour pouvoir se r&#233;galer. Celle d'aujourd'hui, tir&#233;e d'un Maxi-Cuisine HS, pr&#233;sente l'avantage de se pr&#233;parer la veille. Alors si un jour il fait moins beau, ce qui malheureusement est souvent le cas en ce moment, profitez-en pour pr&#233;parer cette entr&#233;e que vous serez ravi de trouver demain quand il fera beau!! ;-) 
 Terrine de ricotta aux poivrons 
 &#160; 
 Pr&#233;paration 20 mn Cuisson 20 mn R&#233;frig&#233;ration une nuit 
 Les ingr&#233;dients pour 6 personnes : 
 2 poivrons rouges 2 poivrons jaunes 600 g de ricotta 1 gousse d'ail hach&#233;e 4 c &#224; s de fines herbes m&#233;lang&#233;es (persil, ciboulette, anteh, cerfeuil....) 5 feuilles de g&#233;latine 2 c &#224; s d'huile de noix Sel et poivre 
 
 La veille faire tremper la g&#233;latine dans de l'eau froide pour la ramollir. Couper les poivrons en 2, les &#233;p&#233;piner et les passer sous le grill du four jusqu'&#224; ce que la peau se boursoufle. Mettre alors les poivrons dans un sac plastique ou dans de l'alu pendant 30 mn puis les peler. Fouetter la ricotta avec la gousse d'ail hach&#233;e, sel et poivre et lui ajouter la g&#233;latine &#233;goutt&#233;e que vous aurez fait fondre &#224; feu doux en remuant dans une casserole. Bien m&#233;langer. Partager le m&#233;lange en 2 et dans une moiti&#233; ajouter les herbes cisel&#233;es, dans l'autre l'huile de noix. Tapisser une terrine de papier film en le laissant d&#233;border. Dans le fond de la terrine disposer 2 lani&#232;res de poivron rouge et 2 lani&#232;res de poivron jaune, recouvrir de ricotta aux herbes. Alterner les couches de poivron rouge, de ricotta &#224; l'huile de noix, puis de poivron jaune et de ricotta aux herbes jusqu'&#224; &#233;puisement des ingr&#233;dients. Terminer des lani&#232;res de poivrons. Rabattre les bords du film et laisser prendre au frigo toute une nuit. Le jour m&#234;me, d&#233;mouler la terrine et la trancher. J'ai accompagn&#233; d'une vinaigrette au pesto rosso. 
 
 Dans la recette initiale il n'y avait que 3 feuilles de g&#233;latine, mais c'&#233;tait vraiment trop peu et j'ai eu du mal &#224; faire des tranches pr&#233;sentables. Il n'y avait pas d'accompagnement pr&#233;vu, j'ai pens&#233; qu'il fallait une petite sauce pour mettre en valeur les parfums de la terrine qu'il ne faut pas h&#233;siter &#224; bien assaisonner. Je vous conseille de prendre de gros poivrons de chaque couleur ou alors d'en pr&#233;voir le double. Il est &#233;galement possible de remplacer la ricotta par de la brousse de vache ou de la faisselle tr&#232;s bien &#233;goutt&#233;e. Autres recettes de terrines de l&#233;gumes : Terrine de courgettes et sa vinaigrette de tomates Terrine de l&#233;gumes aux olives &#160;  Terrine d'asperges, coulis de persil et citron &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
