<document>
	<date>2005-11-14</date>
        <title>Souvenir d'enfance : la cr&#232;me Sambaglione</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Avant tout, je tiens &#224; vous remercier pour les nombreux commentaires d'encouragements que vous m'avez laiss&#233;s sur mon premier message. Cela m'a fait infiniment plaisir et m'a beaucoup touch&#233;e. J'esp&#232;re que vous n'attendez pas trop de moi et que je ne vais pas vous d&#233;cevoir. 
 Je me suis interrog&#233;e sur la recette que j'allais publier en premier. Pour moi il est devenu &#233;vident que ce devait &#234;tre une recette li&#233;e &#224; mon enfance. Et j'ai pens&#233; &#224; un dessert tr&#232;s simple que me faisait Maman et que nous aimions tous beaucoup &#224; la maison. Ce dessert est fait tr&#232;s rapidement et avec peu d'ingr&#233;dients. De plus je ne l'ai jamais vu ailleurs. Je ne sais m&#234;me pas l'orthographe exacte de son nom.  D'o&#249; Maman tient-elle cette recette : je l'ignore . Ce que je sais, c'est que , d&#233;s mon mariage, je lui ai demand&#233; la recette et, &#224; mon tour je l'ai r&#233;alis&#233;e pour mes enfants. Si quelqu'un peut me donner des indications sur l'origine du nom de cette recette , je serai ravie qu'il le fasse. 
 Je vais donc vous la d&#233;voiler , il s'agit de : 
 La Cr&#232;me Sambaglione 
 
 
 Les ingr&#233;dients pour 4 personnes : 
 6 oeufs 125 g de sucre  3 c &#224; s de rhum 
 Dans une casserole mettre les jaunes avec le sucre et le rhum . Faire cuire&#160; en m&#233;langeant sans arr&#234;t jusqu'&#224; &#233;paississement mais ne surtout pas laisser bouillir. Laisser ti&#233;dir, puis toujours hors du feu ajouter les blancs mont&#233;s en neige. Verser dans des verres ou des ramequins et mettre au frais jusqu'au service. 
 Vous voyez, peu d'ingr&#233;dients, du sucre et des oeufs, un peu de rhum et le tour est jou&#233;. De plus , il faut 10 mn pour la r&#233;aliser vaisselle comprise ( bon!... disons 15 mn avec la vaisselle ). C'est id&#233;al en cas d'impr&#233;vu ! Suite au commentaire de Jimk je m'aper&#231;ois que j'ai oubli&#233; de pr&#233;ciser que cette cr&#232;me doit &#234;tre pr&#233;par&#233;e peu de temps avant de la consommer autrement il risque d'y avoir d&#233;doublement des ingr&#233;dients. Personnellement je la fais une petite heure avant le repas. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
