<document>
	<date>2009-05-06</date>
        <title>Galette de rhubarbe comme une cr&#232;me br&#251;l&#233;e, son coulis de framboises et sa glace vanille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>glace</tag>
                <tag>rhubarbe</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette est inspir&#233;e du m&#234;me livre dont je vous parlais pour l'  Entremets au chocolat blanc, framboises et pain d'&#233;pices, et son coulis d'oranges  , j'ai gard&#233; l'id&#233;e de la galette de rhubarbe et fait la pr&#233;sentation &#224; ma fa&#231;on. Je pense que l'ajout de la glace vanille &#233;tait n&#233;cessaire car la rhubarbe est acide de m&#234;me que les framboises, ainsi la douceur de la glace &#233;quilibre bien l'ensemble. La pr&#233;paration se fait en 2 jours car il est n&#233;cessaire de laisser &#233;goutter la compot&#233;e de rhubarbe toute une nuit.  
 Galette de rhubarbe comme une cr&#232;me br&#251;l&#233;e, son coulis de framboises et sa glace vanille &#160;  &#160; 
 Pr&#233;paration 45 mn Cuisson 1 h 35 
 Les ingr&#233;dients pour 4 personnes : 
 Pour les galettes de rhubarbe &#224; faire la veille  : 2 kg de rhubarbe 300 g de sucre semoule 4 c &#224; s de sucre roux Pour accompagner  : 25 cl de coulis de framboises ( fait avec des framboises mix&#233;es avec un peu de sucre en fonction de l'acidit&#233; des framboises et un trait de jus de citron puis filtr&#233; &#224; la passoire &#233;tamine pour retirer les p&#233;pins) 
 24 framboises pour la d&#233;coration des assiettes 4 quenelles de glace vanille 
 
 La veille  :&#160; &#201;plucher les tiges de rhubarbe, les tailler en tron&#231;ons, les mettre dans une casserole avec le sucre et laisser cuire 1 h 30 &#224; feu doux en m&#233;langeant de temps en temps avec une cuill&#232;re en bois. Quand la cuisson est termin&#233;e , verser le contenu de la casserole dans une passoire pos&#233;e sur un grand saladier et laisser s'&#233;goutter la pulpe de rhubarbe toute une nuit au frigo. 
 Le lendemain  pr&#233;parer le coulis de framboises fait avec des framboises mix&#233;es avec un peu de sucre en fonction de l'acidit&#233; des framboises et un trait de jus de citron puis filtr&#233; &#224; la passoire &#233;tamine pour retirer les p&#233;pins. Pour le service , sur chaque assiette, r&#233;partir dans un cercle &#224; tarte de 10 cm de diam&#232;tre la rhubarbe bien&#160; &#233;goutt&#233;e. Bien &#233;galiser la surface, retirer la cercle et saupoudrer de sucre roux. Caram&#233;liser le sucre au chalumeau de cuisine comme pour une cr&#232;me br&#251;l&#233;e. D&#233;corer l'assiette avec le coulis de framboises, une quenelle de glace vanille et 6 framboises. Servir imm&#233;diatement. 
 
 Aucune difficult&#233; pour cette recette, qui est vraiment d&#233;licieuse. Je ne mets pas la recette de la glace vanille, car je suppose que tous ceux qui ont une sorbeti&#232;re ont la recette de ce classique des glaces avec le mode d'emploi de leur sorbeti&#232;re. Pour ceux qui ach&#232;tent leur glace, surtout v&#233;rifiez bien la composition de la glace qui doit &#234;tre faite avec des gousses de vanille ou mieux encore, achetez-la chez un artisan p&#226;tissier. 
 Autres recettes avec de la rhubarbe : Choux chantilly aux fraises et coulis de rhubarbe &#224; l'orange    Cr&#232;me br&#251;l&#233;e renvers&#233;e &#224; la rhubarbe et &#224; la vanille et son coulis &#160;  Cr&#232;me de lait d'amande sur compote de rhubarbe en gel&#233;e &#160; &#160;  G&#226;teau amandes-rhubarbe et son coulis de fraises   Tarte noisettine (ou amandine) rhubarbe-framboises et son coulis d'orange 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
