<document>
	<date>2009-05-11</date>
        <title>Tarte fromag&#233;re aux herbes et son mesclun aux tomates cerises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>ricotta</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour cette recette je me suis inspir&#233;e d'une recette de mes classeurs mais j'ai fait &#224; ma fa&#231;on avec les ingr&#233;dients dont je disposais et j'ai repris la p&#226;te de la tarte aux foies de volaille, raisins secs et armagnac mise sur ce blog il y a d&#233;j&#224; plus de 2 ans. 
 Tarte fromag&#232;re aux herbes et son mesclun aux tomates cerises 
 &#160; 
 Les ingr&#233;dients pour un moule de 25-26 cm de diam&#232;tre : 
 Pour la p&#226;te  : 1 oeuf + 1 petit oeuf battu pour badigeonner la p&#226;te 150 g de beurre doux 250 g de farine 1 c &#224; s de lait 1 peu de sel 
 Garniture de la tarte  : 250 g de ricotta 1 chavrou et la moiti&#233; d'un 20 cl de cr&#232;me liquide 4 oeufs 1 citron 1/2 botte de ciboulette 1/2 botte de persil plat 1/4 de botte d'aneth Sel et poivre blanc du moulin 
 Pour accompagner  : Du mesclun 1 barquette de tomates cerises m&#233;lang&#233;es rouges et jaunes Huile d'olive Vinaigre balsamique 1 pointe d'ail Sel et poivre 
 
 Pr&#233;parer la p&#226;te  : M&#233;langer l'oeuf et le beurre ramolli dans un saladier, ajouter la farine et le sel, verser le lait et p&#233;trir pour amalgamer les ingr&#233;dients. Pour ma part j'ai fait la p&#226;te au kitchenaid. Laisser reposer 1 h au frigo. &#201;taler la p&#226;te et garnir un moule antiadh&#233;sif &#224; fond amovible de pr&#233;f&#233;rence. R&#233;frig&#233;rer 1/4 h. Piquer le fond de la tarte avec une fourchette et badigeonner la p&#226;te avec l'oeuf battu. Mettre &#224; cuire 10 mn &#224; mi-hauteur dans un four pr&#233;chauff&#233; &#224; 200&#176;. 
 Pr&#233;paration de la garniture  : fouetter la ricotta avec le chavrou, la cr&#232;me&#160; liquide, du sel et poivre jusqu'&#224; ce que la pr&#233;paration soit homog&#232;ne. Ajouter le zeste du citron finement r&#226;p&#233; et 4 c &#224; s de jus de citron.&#160; Ciseler les herbes et les m&#233;langer &#224;&#160; l'ensemble, enfin terminer en incorporant les oeufs 1 par 1. V&#233;rifier l'assaisonnement. 
 Sortir le fond de tarte pr&#233;cuit du four et baisser la temp&#233;rature &#224; 180&#176;. Verser la garniture au fromage sur le fond de tarte et remettre au four 35 mn environ en fonction du four. Pendant la cuisson de la tarte faire la vinaigrette pour le mesclun. Couper les tomates cerises en 2. 
 Pour le service  m&#233;langer le mesclun avec la vinaigrette, ajouter les tomates cerises, m&#233;langer &#224; nouveau, garnir les assiettes avec cette salade et mettre une part de tarte d&#233;cor&#233;e avec des herbes. 
 
 Cette tarte est aussi bonne chaude que ti&#232;de ou froide. Il faut bien relever la vinaigrette. 
 V in conseill&#233;  : un Corbi&#232;res blanc 
 Autres recettes de tartes sal&#233;es : Tarte aux foies de volaille, raisins secs et armagnac Tarte aux tomates cerises, chorizo et ricotta Tarte aux saveurs ensoleill&#233;es (chorizo, roquette, feta, tomates cerises) &#160;  Tarte fine aux courgettes, brousse et thym frais Tarte fine aux tomates et aux filets de sardines fra&#238;ches Tarte italienne au jambon de Parme et basilic   Quiche aux &#233;pices et au thon d'apr&#232;s Philippe Conticini Mini-tartelettes au ch&#232;vre frais et tomates cerises Mini-tartelettes oignon, tomates s&#233;ch&#233;es et feta Tarte saumon-courgettes, saveur curry &#160;  Tarte au saumon fum&#233; et raifort 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
