<document>
	<date>2008-08-27</date>
        <title>Petites courgettes &#224; la fleur farcie, pistou de roquette d'apr&#232;s Reine Sammut</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>fleur de courgette</tag>
                <tag>pignons</tag>
                <tag>recette de chef</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Depuis le temps que je voulais &#224; nouveau cuisiner des fleurs de courgettes, en lisant cette recette dans le dernier R&#233;gal je me suis enfin d&#233;cid&#233;e. Un petit tour &#224; la ferme pr&#232;s de chez moi pour aller cueillir ces pr&#233;cieuses fleurs et me voil&#224; de retour dans la cuisine o&#249; sans perdre de temps je les ai farcies. Il faut pour la recette des fleurs de courgette femelles, c'est &#224; dire celles avec une petite courgette. Je vous conseille, au moment de la cueillette de tout de suite retirer le pistil, car la fleur est bien ouverte et c'est plus facile. D'autre part Reine Sammut cuisait une premi&#232;re fois 2 mn&#160; les fleurs de courgettes non farcies&#160; puis 7 mn une fois farcies, j'ai pr&#233;f&#233;r&#233; pour plus de facilit&#233; ne faire qu'une seule cuisson de 9 mn, et cela a tr&#232;s fonctionn&#233; et m'a permis de farcir beaucoup plus facilement les fleurs. 
 Petites courgettes &#224; la fleur farcie, pistou de roquette &#160; &#160; 
 
 Pr&#233;paration 30 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 fleurs de courgettes femelles 1 courgette moyenne 1 poign&#233;e de roquette ( 40 g ) 4 c &#224; s de pignons 1 gousse d'ail 100 g de mie de pain ( j'ai pris du pain de mie complet ) 15 cl de lait 1/2 bouquet de basilic 1/2 bouquet de persil plat 1/2 bouquet de cerfeuil 1 oignon 15 cl d'huile d'olive 2 jaunes d'oeufs Sel et poivre 
 
 Pr&#233;paration du pistou de roquette  : &#201;queuter les feuilles de roquette, les laver et les s&#233;cher puis les mettre dans le mixer avec la gousse d'ail pel&#233;e, les pignons, 10 cl d'huile d'olive, sel et poivre. Mixer et r&#233;server. Pr&#233;paration des fleurs farcies  : Mettre la mie de pain &#224; tremper dans le lait. Ciseler les herbes. Peler les courgettes fleurs en laissant des bandes de peau. R&#233;server les peaux. Ouvrir les fleurs des courgettes et retirer le pistil si ce n'est d&#233;j&#224; fait au moment de la cueillette.  Peler l'oignon et le hacher. &#201;mincer la courgette moyenne. Faire fondre l'oignon 3 mn dans le reste d'huile d'olive puis ajouter les peaux r&#233;serv&#233;es et les rondelles de courgettes. Faire revenir 5 &#224; 6 mn &#224; feu doux puis mixer le tout avec la mie de pain bien essor&#233;e, les fines herbes, les jaunes d'oeufs, sel et poivre. Farcir les fleurs avec une poche &#224; douille ou une petite cuill&#232;re, les remplir raisonnablement et fermer les extr&#233;mit&#233;s des fleurs. Cuire ces fleurs de courgettes farcies 9 mn &#224; 10 mn &#224; la vapeur.  Disposer 3 fleurs de courgettes par assiette et accompagner de pistou de roquette. 
 
 Je n'ai pas mis le cerfeuil, n'en ayant pas mais c'&#233;tait quand m&#234;me excellent. En d&#233;gustant ces fleurs de courgettes je me suis que que la prochaine fois j'ajouterai du parmesan fra&#238;chement r&#226;p&#233; dans la farce, 30 g environ, j'ai d'ailleurs test&#233; pendant la d&#233;gustation en en parsemant sur la farce et avec l'Homme nous sommes tomb&#233;s d'accord sur cette id&#233;e. Je n'ai fait que 8 fleurs de courgettes mais pourtant j'ai utilis&#233; toute la farce, car les fleurs &#233;taient tr&#232;s grandes aussi je vous conseille, en fonction des fleurs utilis&#233;es de faire plus de farce si vous avez 12 tr&#232;s grandes fleurs &#224; farcir.  Pour en revenir &#224; la cuisson, Reine Sammut conseillait d'&#234;tre 2 pour farcir les fleurs mais comme je n'avais pas fait la pr&#233;cuisson de 2 mn je n'ai eu aucun probl&#232;me &#224; le faire toute seule, les fleurs &#233;tant encore bien ouvertes. 
 Autre recette de fleurs de courgette : Fleurs de courgettes farcies &#224; la ricotta &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
