<document>
	<date>2009-05-22</date>
        <title>Cabillaud au lait de coco, citron vert et mangue</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cabillaud</tag>
                <tag>citron vert</tag>
                <tag>mangue</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette, tir&#233;e d'un ancien Cuisine Actuelle hors s&#233;rie, est faite &#224; l'origine avec du fl&#233;tan. Je n'en avais pas et j''ai d&#233;clin&#233; la recette avec du dos de cabillaud. J'ai augment&#233; la quantit&#233; de jus de citron et accompagn&#233; la recette d'un riz blanc, car je l'ai faite en plat principal. Si vous la faites en entr&#233;e et donc sans le riz, les proportions pour la sauce sont bonnes mais accompagn&#233; de riz il faudra compter plus de sauce, au moins 1,5 fois les proportions. 
 Cabillaud au lait de coco, citron vert et mangue 
 Pr&#233;paration 15 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 morceaux de dos de cabillaud 20 cl de lait de coco 1,5 citron vert 1 mangue un peu ferme 4 brins de coriandre 3 cm de gingembre frais 2 c &#224; s d'huile 1 c &#224; c de fumet de poisson d&#233;shydrat&#233; Tabasco Sel et poivre du moulin 
 
 Badigeonner les morceaux de cabillaud d'un cuill&#232;re d'huile, les assaisonner et les cuire sur un grill en fonte 5 mn de chaque c&#244;t&#233; environ suivant l'&#233;paisseur des morceaux. Peler la mangue et retirer le noyau puis couper la chair en d&#233;s. Les m&#233;langer &#224; la coriandre cisel&#233;e, ajouter quelques gouttes de Tabasco et une pinc&#233;e de sel. Dans une po&#234;le antiadh&#233;sive faire revenir le gingembre pel&#233; et hach&#233; avec le reste d'huile puis ajouter le lait de coco, le jus du citron vert et le fumet de poisson. Assaisonner et faire &#233;paissir 1 mn sur feu moyen en remuant.  Augmenter les proportions de sauce d'au moins 1,5 fois si vous faites du riz en accompagnement . D&#233;poser les morceaux de cabillaud sur les assiettes et les entourer de sauce. Mettre sur le dessus le condiment &#224; la mangue. D&#233;corer avec une fine rondelle de citron vert. Servir avec du riz blanc. 
 
 Vin conseill&#233;  : un Gewurztraminer 
 Vous pouvez faire cette recette avec diff&#233;rents poissons tels que le fl&#233;tan, le cabillaud, le lieu, la julienne ou l'empereur. 
 Autres recettes de cabillaud : Pav&#233;s de cabillaud aux c&#232;pes &#160; &#160; Noisettes de cabillaud po&#234;l&#233;es, pur&#233;e de topinambours et sauce au vin rouge &#160; &#160; Cabillaud au pesto rosso &#160;  Curry de cabillaud d'apr&#232;s Jamie Oliver 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
