<document>
	<date>2009-05-29</date>
        <title>Saltimboccas de lapin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>lapin</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>A la veille d'un week-end de Pentec&#244;te qui j'esp&#232;re sera ensoleill&#233;, je vous propose une petite recette de mes classeurs, vite faite et tr&#232;s go&#251;teuse, pour pouvoir certes cuisiner pour r&#233;galer sa petite famille mais surtout&#160; profiter du week-end. On a plus l'habitude de faire des saltimboccas avec du veau mais ici c'est le r&#226;ble de lapin qui est utilis&#233;. J'aime beaucoup le parfum de la sauge et, comme cette ann&#233;e il semblerait que celle que j'ai plant&#233;e dans le jardin ait l'air de s'y plaire, contrairement aux ann&#233;es pr&#233;c&#233;dentes, je vais pouvoir m'en r&#233;galer tout l'&#233;t&#233;, du moins je l'esp&#232;re! 
 Saltimboccas de lapin &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 2 beaux r&#226;bles de&#160; lapin ( ou 3 s'ils sont petits ) 4 fines tranches de jambon cru  20 cl de vin blanc sec 1 c &#224; c de ma&#239;zena Feuilles de sauge Beurre Sel et poivre 
 
 Couper chaque tranche de jambon en 3 morceaux. Sur chaque r&#226;ble d&#233;tacher les petits filets de chair qui longent la colonne vert&#233;brale. Couper chaque filet en 3&#160; morceaux ou 2 si les r&#226;bles sont petits. Poser une feuille de sauge sur chaque morceau et entourer le tout de jambon cru. Maintenir avec une pique en bois. Dans une po&#234;le, faire fondre du beurre et faire dorer les saltimboccas de tous c&#244;t&#233;s. Ajouter la ma&#239;zena d&#233;lay&#233;e dans un peu du vin blanc, le reste du vin blanc, quelques feuilles de sauge cisel&#233;es, sel et poivre. Gratter les sucs de cuisson au fond de la po&#234;le et laisser cuire 10 mn environ sur feu doux. Servir les saltimboccas napp&#233;s de sauce avec des tagliatelles ou tout autre accompagnement de votre choix. 
 
 C'est une recette toute simple mais vraiment d&#233;licieuse et qui sait, peut-&#234;tre les r&#233;fractaires au lapin se laisseront-ils tenter, puisqu'en fait, il faut savoir au d&#233;part que c'est du lapin. Il est &#233;vident qu'il faut adapter la recette pour les ingr&#233;dients en fonction des r&#226;bles mais aussi de la taille des tranches de jambon cru. Pour rester dans l'ambiance italienne je vous conseille du jambon de Parme. 
 Autres recettes de lapin : Lapin saut&#233; au thym Lapin persill&#233; &#224; la moutarde verte ( plat froid ) Saltimboccas de lapin &#224; la ricotta et roquette Gigolettes de lapin &#224; la moutarde de cacao Terrine de lapin aux tomates s&#233;ch&#233;es et aux olives en robe de lard Blanquette de lapin au basilic &#160; &#160; Marmelade froide de lapin aux oignons confits &#160;  R&#226;bles au lard &#224; la tapenade, ail et romarin &#160; &#160; Blanquette de lapin au riesling et aux girolles 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
