<document>
	<date>2009-06-12</date>
        <title>Tartare d'asperges vertes et crevettes aux c&#226;pres, cr&#232;me d'avocat et mesclun &#224; l'huile d'olive d'apr&#232;s Guy Lassausaie </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>avocat</tag>
                <tag>crevette</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La semaine derni&#232;re je vous parlais de Guy Lassausaie  ICI  pour une recette de dessert, voici maintenant une petite entr&#233;e faite cette semaine et qui non seulement pr&#233;sente fort bien mais en plus est vraiment d&#233;licieuse. Ce que j'appr&#233;cie beaucoup dans ce livre de chef est le fait que les recettes sont pour faites avec des produits que l'on peut trouver sans se prendre la t&#234;te, ce qui n'est pas toujours le cas avec les chefs &#233;toil&#233;s qui pensent sans doute que nous, simples cuisini&#232;res &#224; la maison, avons toutes les facilit&#233;s pour trouver tous les produits qu'ils utilisent, ce qui n'est pas le cas, et encore moins si, comme moi, nous habitons &#224; la campagne. 
 Tartare d'asperges vertes et crevettes aux c&#226;pres, cr&#232;me d'avocat et mesclun &#224; l'huile d'olive &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 Cr&#232;me d'avocat  : 1 avocat 10 cl de cr&#232;me liquide Jus de citron Tabasco Sel et poivre Tartare d'asperges vertes et crevettes  : 24 crevettes roses de taille moyenne 20 petites asperges vertes 20 g de c&#226;pres Quelques branches de basilic 1 oeuf Vinaigre de X&#233;r&#232;s Vinaigre balsamique Huile d'olive Tabasco Sel 
 Salade de mesclun et dressage  : 1 tomate 20 g d'oignon ( j'ai pris un petit oignon frais ) 100 g de mesclun Quelques branches de basilic 4 feuilles de basilic frit 1 gousse d'ail 1 branche de thym Vinaigre balsamique Huile d'olive Tabasco Sel 
 
 Pr&#233;paration de la cr&#232;me d'avocat  : &#201;plucher l'avocat et le mixer avec la cr&#232;me liquide et un peu de jus de citron, assaisonner de sel poivre et Tabasco. La cr&#232;me d'avocat doit &#234;tre lisse et ferme. R&#233;server au frais. 
 Tartare d'asperges vertes et crevettes  : &#201;plucher les asperges si n&#233;cessaire et les cuire &#224; l'eau bouillante sal&#233;e quelques minutes, il faut les garder un peu fermes. Les plonger dans de l'eau glac&#233;e pour stopper la cuisson et les &#233;goutter. Laisser refroidir. Cuire l'oeuf dur ( 10 mn dans de l'eau bouillante ). Pr&#233;parer le tartare en m&#233;langeant les asperges coup&#233;es en petits morceaux, l'oeuf dur &#233;cras&#233; et pass&#233; au tamis, les c&#226;pres et&#160; du basilic cisel&#233;. Assaisonner de vinaigre de X&#233;r&#232;s, sel, Tabasco et huile d'olive. Lier le tout avec une cuill&#232;re de cr&#232;me d'avocat.  D&#233;cortiquer les crevettes et les couper en 2 dans la longueur, les assaisonner de vinaigre balsamique et d'huile d'olive. 
 Salade de mesclun et dressage  : Concasser la tomate ( j'ai pris des tomates cerises allong&#233;es plus go&#251;teuse que les tomates que l'on trouve en ce moment ), hacher l'oignon et faire cuire le tout dans un peu d'huile d'olive avec ail et thym. Laisser refroidir et v&#233;rifier l'assaisonnement. Dans les assiettes placer un fond de tartare d'asperges avec un emporte -pi&#232;ce de 8 cm de diam&#232;tre, disposer dessus une rosace de demi-crevettes. D&#233;poser au centre de la concass&#233;e de tomate, du basilic cisel&#233; et une feuille de basilic frit. Disposer autour du tartare, de la cr&#232;me d'avocat et accompagner du mesclun parfum&#233; avec de l'huile d'olive. 
 
 Si vous faites le basilic frit, chauffer l'huile de friture dans une petite casserole sans d&#233;passer 150-160&#176; autrement le basilic noircira. Quand vous mettez le basilic dans l'huile, tout de suite couvrir pour &#233;viter les projections d'huile, quand il n'y en a plus retirer le couvercle et surveiller la cuisson jusqu'&#224; ce que les feuilles soient bien vertes et translucides comme sur les photos. Les &#233;goutter sur du papier absorbant. 
 Vin conseill&#233;  : un Menetou-salon ( appellation du Val de Loire ) Autres recettes avec des asperges : Asperges blanches, oignons nouveaux caram&#233;lis&#233;s et sauce &#224; l'orange sanguine Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises Terrine d'asperges, coulis de persil et citron Cubes aux crevettes et asperges Lotte en panure de parmesan, asperges vertes et pois gourmands   Blancs de poulet farcis au ch&#232;vre frais, pur&#233;e &#224; l'huile de noisette et asperges vertes Mousseline d'asperges vertes en cappuccino de coriandre Filet mignon de porc &#224; la cr&#232;me d'asperges vertes Asperges vertes au jambon de Parme gratin&#233;es au parmesan Langoustines et asperges vertes sauce curry &#160; &#160; Velout&#233; froid d'asperges vertes et sa chantilly de saumon fum&#233; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
