<document>
	<date>2009-06-15</date>
        <title>Mini-roul&#233;s de tortillas aux saveurs ensoleill&#233;s</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>tortilla</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Un paquet de tortillas entam&#233; attendait que je lui r&#232;gle son sort. J'ai regard&#233; ce que j'avais &#224; disposition et j'ai eu l'id&#233;e de ces petits roul&#233;s pour l'ap&#233;ritif. Rien de compliqu&#233; mais pour un r&#233;sultat visuel et gustatif tr&#232;s sympa, et c'est encore mieux si l'on peut les d&#233;guster &#224; l'ombre d'un parasol.... 
 Mini-roul&#233;s de tortillas aux saveurs ensoleill&#233;es &#160;  
 Les ingr&#233;dients pour 21 roul&#233;s : 
 3 tortillas de bl&#233; 1 pot de ricotta 6 fines tranches de jambon de Parme 6 beaux p&#233;tales de tomates s&#233;ch&#233;es  1 c &#224; s d'huile d'olive Poivre 50 g de parmesan fra&#238;chement r&#226;p&#233; 2 belles pinc&#233;es de piment d'Espelette 2 c &#224; s de basilic cisel&#233; 
 
 Dans un saladier m&#233;langer la ricotta avec le parmesan, les tomates s&#233;ch&#233;es coup&#233;es en petits morceaux, le basilic cisel&#233;, l'huile d'olive, du poivre et le piment d'Espelette. Go&#251;ter et si n&#233;cessaire ajouter un peu de sel mais attention car le parmesan apporte du sel. &#201;taler chaque tortilla sur du papier film. Les recouvrir de 2 tranches de jambon de Parme et &#233;taler la pr&#233;paration &#224; la ricotta. Rouler les tortillas et les emballer dans le papier film. R&#233;server au frais. Au moment du service, retirer le papier film, couper les extr&#233;mit&#233;s de chaque tortilla pour avoir une tranche r&#233;guli&#232;re et piquer dans chaque tortilla &#224; distance r&#233;guli&#232;re 7 piques en bois. Couper entre ces piques pour faire des mini-roul&#233;s. Disposer dans un plat r&#233;galez-vous. 
 
 Je pr&#233;f&#232;re mettre les piques avant de couper les mini-roul&#233;s car cela facilite la d&#233;coupe en tenant bien les tortillas et leur farce. 
 Autres recettes avec des tortillas : Triangles au fromage   Tortillas &#224; l'italienne   Compot&#233;e d'agneau &#233;pic&#233;e dans sa tortilla 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
