<document>
	<date>2009-06-17</date>
        <title>Cr&#232;mes br&#251;l&#233;es &#224; la pistache et cerises caram&#233;lis&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cerise</tag>
                <tag>cr&#232;me br&#251;l&#233;e</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>C'est la pleine saison des cerises, et m&#234;me si je pr&#233;f&#232;re, pour les fruits rouges, les d&#233;guster natures, j'aime aussi de temps en temps faire une recette pour les mettre en valeur. J'ai eu l'id&#233;e de cette cr&#232;me br&#251;l&#233;e que j'ai faite avec la base que j'utilise toujours et que j'ai agr&#233;ment&#233;e de cerises l&#233;g&#232;rement caram&#233;lis&#233;es. Voici donc une recette&#160; &#224; ma fa&#231;on. 
 Cr&#232;me br&#251;l&#233;e &#224; la pistache et cerises caram&#233;lis&#233;es   &#160; 
 Pr&#233;paration 15 mn Cuisson environ 1 h suivant le four 2 h de repos 
 Les ingr&#233;dients pour 6 personnes : 
 60 belles cerises 45 g de p&#226;te de pistaches 8 jaunes d'oeufs 60 cl de cr&#232;me fra&#238;che liquide 80 g de sucre semoule pour la cr&#232;me 4 c &#224; s de sucre pour la caram&#233;lisation des cr&#232;mes 2 c &#224; s de sucre pour les cerises 
 
 D&#233;noyauter les cerises. Les mettre dans une po&#234;le avec 2 c &#224; s de sucre et les faire caram&#233;liser l&#233;g&#232;rement. Les r&#233;partir ensuite dans les petits plats &#224; cr&#232;me br&#251;l&#233;e ( 10 cerises par plat ). M&#233;langer &#233;nergiquement les jaunes d'oeufs avec le sucre jusqu'&#224; blanchiment. Faire chauffer la cr&#232;me liquide &#224; feu doux et aux premiers fr&#233;missements la verser sur les jaunes en m&#233;langeant. Ajouter alors la p&#226;te de pistaches et bien m&#233;langer pour avoir une couleur uniforme. R&#233;partir la cr&#232;me doucement dans les plats &#224; cr&#232;me br&#251;l&#233;e en faisant attention de ne pas d&#233;placer les cerises.  Faire cuire &#224; four pr&#233;chauff&#233; 100&#176; 1 h &#224; 1 h 15 suivant le four. Lorsque les cr&#232;mes sont cuites les laisser refroidir et les mettre au frigo 2 bonnes heures. Au moment du service sortir les cr&#232;mes du frigo, les saupoudrer de sucre en poudre et les caram&#233;liser au chalumeau. Servir aussit&#244;t. 
 
 La p&#226;te de pistache se trouve sur le web. On peut aussi en acheter chez les fournisseurs pour p&#226;tissiers ou &#224; M&#233;tro pour ceux qui ont la carte. 
 Autres recettes de cr&#232;mes br&#251;l&#233;es : Cr&#232;me br&#251;l&#233;e &#224; l'orange et au safran Cr&#232;me br&#251;l&#233;e r&#233;glisse aux citrons verts confits 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
