<document>
	<date>2006-02-24</date>
        <title>Flan de pain d'&#233;pices aux poires ( ou aux oranges)</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>orange</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>poire</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Faire du flan avec du pain d'&#233;pices, pourquoi pas? Ce fut ma r&#233;action en lisant cette recette tir&#233;e d'une fiche Modes et Travaux. Mais alors que dans la recette l'accompagnement &#233;tait fait avec des poires , j'ai pour ma part tout de suite pens&#233; oranges. Je vous mets donc les 2 versions . 
 Flan de pain d'&#233;pices aux poires ( ou aux oranges ) 
 
 Apr&#232;s les poires, les oranges : 
 
 Les ingr&#233;dients pour 4 personnes : 
 3 poires ( ou 3 oranges ) 200 g de pain d'&#233;pices coup&#233; en tranches 40 cl de lait 6 jaunes d'oeufs 2 blancs d'oeufs 80 g de sucre en poudre 40 g de sucre en morceaux 2 c &#224; s de sirop de sucre de canne 1 pinc&#233;e de cannelle en poudre ( j'ai pr&#233;f&#233;r&#233; mettre des &#233;pices &#224; pain d'&#233;pices ) 1 goutte vinaigre ou de jus de citron 
 Porter le lait &#224; &#233;bullition et le verser sur les tranches de pain d'&#233;pices. Laisser gonfler 10 &#224; 15 mn et &#233;craser &#224; la fourchette. Faire un caramel avec le sucre en morceaux, 3 c &#224; s d'eau et une goutte de vinaigre et le verser dans un moule &#224; charlotte ( j'ai opt&#233; pour des ramequins pour une pr&#233;sentation individuelle) . Tapisser les moules de caramel. M&#233;langer les jaunes avec 50 g de sucre en poudre. Quand le m&#233;lange est mousseux ajouter dans le lait au pain d'&#233;pices. Battre les blancs en neige ferme et ajouter le reste de sucre en poudre. Incorporer d&#233;licatement &#224; la pr&#233;paration au pain d'&#233;pices. Verser le tout dans le ou les moules et cuire au B.M. 45 mn en recouvrant d'une feuille d'aluminium &#224; 180&#176;. Pour les ramequins individuels ce sera moins long. V&#233;rifier la cuisson. Laisser refroidir dans le four &#233;teint et mettre 5 h minimum au frigo. D&#233;couper les poires pel&#233;es en tranches fines et les d&#233;poser dans une assiette creuse, arroser de sucre de canne et saupoudrer de cannelle ( ou d'&#233;pices &#224; pain d'&#233;pices). Couvrir et mettre au frais. J'ai rajouter un peu de jus de citron au sucre de canne. Pour les oranges je les ai simplement pel&#233;es &#224; vif. Pour servir plonger le moule dans de l'eau chaude puis retourner sur le plat de pr&#233;sentation ou sur les assiettes pour la pr&#233;sentation &#224; l'assiette. Disposer des lamelles de fruits tout autour et saupoudrer du&#160; m&#233;lange d'&#233;pices ou de cannelle suivant ce que vous aurez choisi. 
 Cette recette est d&#233;licieuse; sur la photo j'ai rajout&#233; du caramel liquide car le flan l'avait absorb&#233; mais c'est &#233;galement tr&#232;s bon sans en rajouter puisque le parfum est dans le flan. Comme il en restait pour le lendemain je peux vous dire que &#231;a se garde tr&#232;s bien et que vous pouvez pr&#233;parer ces flans la veille. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
