<document>
	<date>2009-07-03</date>
        <title>Bruschetta aux sardines, poivron rouge et pesto</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pains divers</tag>
                <tag>pignons</tag>
                <tag>poivron</tag>
                <tag>sardine</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Nous voil&#224; en p&#233;riode de vacances, certains d'entre vous vont partir ce week-end, et en cette saison on aime les recettes rapides &#224; faire mais on veut aussi se r&#233;galer. Le recette d'aujourd'hui est tir&#233;e du petit livre " Craquez pour la sardine " dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Cette fois-ci&#160; j'ai choisi une bruschetta, rien de plus simple &#224; faire mais au final un petit r&#233;gal. 
 Bruschettas aux sardines, poivron rouge et pesto &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 8 belles sardines &#224; l'huile d'olive 2 tomates 1 poivron rouge ( j'en compte 2 ) 1 poign&#233;e de pignons de pin 1 pot de pesto 4 tranches &#233;paisses de pain de campagne Poivre du moulin 
 
 Faire noircir les poivrons sous le grill du four en les retournant de temps en temps. Les sortir du four et les emballer dans du papier aluminium pendant 15 mn, &#244;ter leur peau et les graines, ainsi que les parties blanches, et couper la chair en lani&#232;res &#233;paisses. Couper les tomates en rondelles. Retirer la peau et l'ar&#234;te de sardines.  &#201;taler une bonne couche de pesto sur les tranches de pain. Mettre des lani&#232;res de poivron rouge, des rondelles de tomates et 2 sardines par tranche. Poivrer et parsemer de pignons. Passer sous le grill du four en surveillant ( compter 5 mn environ suivant le four ).  Servir aussit&#244;t. 
 
 Il est &#233;vident que vous pouvez faire votre pesto vous-m&#234;me mais comme je le disais au d&#233;but du billet, nous sommes en vacances, alors&#160; pour une fois...! Vous pouvez d&#233;corer avec quelques feuilles de basilic si vous en avez. 
 Autres recettes avec des sardines : D&#233;clinaisons de sardines marin&#233;es au bavarois de tomates et &#224; la ricotta et leur sorbet   Tarte fines aux tomates et aux filets de sardines fra&#238;ches &#160; &#160;  Rillettes de sardines au whisky, cr&#233;meux de chou-fleur d'apr&#232;s Anne-Sophie Pic &#160; &#160;&#160;  Rouleaux de printemps &#224; la sardine   Croquettes de sardines &#160;  Sardines &#224; la chermoula &#160;  Sardines farcies aux herbes et noisettes &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
