<document>
	<date>2006-02-27</date>
        <title>Terrine de foies de volaille aux oignons</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foies de volaille</tag>
                <tag>oignon</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette de terrine. Apr&#232;s celle aux maquereaux fum&#233;s et celle au sanglier, que vous trouverez dans l'index des recettes, une autre fa&#231;on de faire une terrine est utilis&#233;e. On fera&#160; juste une cuisson &#224; la po&#234;le. Je fais cette terrine depuis des ann&#233;es et &#224; chaque fois elle a le m&#234;me succ&#232;s. C'est une recette trouv&#233;e sur une ancienne fiche Elle. de plus les proportions sont facilement adaptables en fonction du nombre de personnes puisqu'&#224; 1 part de foies de volaille correspond 1/2 part d'oignons. 
 Terrine de foies de volaille aux oignons 
 
 Les ingr&#233;dients pour une terrine d'1/2 litre 
 600 g foies de volaille 300 g d'oignons 1 c &#224; entremets de thym 4 c &#224; s de beurre ( dans le recette originale c'est de la graisse d'oie ) Sel et poivre 
 Faire fondre &#224; feu mod&#233;r&#233; dans une po&#234;le et 2 cuill&#232;res de beurre les oignons &#233;minc&#233;s puis les retirer et les r&#233;server. Dans la m&#234;me po&#234;le mettre le reste du beurre et faire rapidement raidir le foies de volaille, les saupoudrer de thym. Ils doivent rester ros&#233;s. Les mettre dans le mixer avec les oignons et faire une cr&#232;me fine. Assaisonner et tasser dans une terrine. mettre au frais quelques heures. 
 Ce p&#226;t&#233; se conserve au r&#233;frig&#233;rateur pendant 8 &#224; 10 jours. Le servir avec du pain de campagne ou aux c&#233;r&#233;ales., ou encore avec des toasts. Vous pouvez aussi faire une pr&#233;sentation individuelle en tassant la cr&#232;me mix&#233;e dans des petits contenants. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
