<document>
	<date>2008-09-03</date>
        <title>Artichauts poivrades en barigoule d'apr&#232;s Roger Verg&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>carotte</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette d'artichauts poivrades, je la fais depuis une dizaine d'ann&#233;es, depuis en fait que j'ai achet&#233; le livre de Roger Verg&#233; " Les l&#233;gumes, recettes de mon moulin".  Roger Verg&#233; a r&#233;gn&#233; sur le Moulin de Mougins pendant plus de 30 ans. L'histoire du Moulin de Mougins &#160;  d&#233;bute en 1969, quand Roger Verg&#233; s'installe sur la C&#244;te d'Azur apr&#232;s des &#233;tapes en Afrique et &#224; Cavaillon. Tr&#232;s vite, le succ&#232;s est au rendez-vous et la premi&#232;re &#233;toile au guide Michelin &#160;  arrive en 1970. La deuxi&#232;me est d&#233;croch&#233;e en 1972 et la cons&#233;cration arrive en 1974 avec la troisi&#232;me &#233;toile. En 2003, il se retire des fourneaux et c&#232;de le Moulin de&#160; Mougins &#224; Alain LLorca. ( source Wikip&#233;dia ) A l'origine le terme de barigoule d&#233;signait un champignon puis le terme s'est &#233;tendu &#224; un plat proven&#231;al alliant artichauts et champignons des bois. Voici la version simplifi&#233;e de Roger Verg&#233;. 
 Artichauts poivrades en barigoule  &#160; 
 
 Pr&#233;paration 25 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 2 personnes : 
 8 &#224; 10 petits artichauts poivrades 1 oignon blanc 1 carotte tendre 4 gousses d'ail 1 branche de basilic Quelques brins de persil plat 1/2 feuille de laurier 1 branche de thym 1 citron 5 c &#224; s d'huile d'olive 8 c &#224; s de vin blanc sec Sel et poivre 
 
 &#201;plucher carotte et oignon et les couper en fines rondelles. Hacher 2 gousses d'ail avec les feuilles de basilic et de persil et garder les 2 autres enti&#232;res mais &#233;pluch&#233;es. Laisser 4 cm de tiges aux artichauts, et les pr&#233;parer : retirer les feuilles de la base sur 2 ou 3 rang&#233;es, couper les feuilles au tiers de la hauteur, ( compter un bon tiers ) peler la tige et le tour des artichauts, ( on appelle cela tourner les artichauts ), frotter tout de suite chaque artichaut avec une moiti&#233; de citron pour &#233;viter qu'ils ne noircissent et les mettre dans un saladier d'eau fra&#238;che additionn&#233;e du jus de l'autre moiti&#233; de citron. Dans une cocotte en fonte &#233;maill&#233;e mettre l'huile d'olive &#224; chauffer doucement et faire l&#233;g&#232;rement blondir les rondelles d'oignon et de carotte dans cette huile. Ranger les artichauts au fond de la cocotte, ajouter le thym, la demi feuille de laurier, les 2 gousses d'ail enti&#232;res, saler et poivrer. Verser le vin blanc sec dans la cocotte et compl&#233;ter avec de l'eau pour juste recouvrir les artichauts. Laisser cuire &#224; couvert pendant 15 mn &#224; feu moyen puis faire r&#233;duire le jus de cuisson &#224; grand feu sans couvercle. Retirer la cocotte du feu, mettre au point l'assaisonnement et ajouter le hachis de persil, ail et basilic. M&#233;langer et servir aussit&#244;t. 
 
 Il peut &#234;tre n&#233;cessaire de cuire un peu plus longtemps les artichauts, tout d&#233;pend de la tendret&#233; du produit au d&#233;part.&#160;  D'autres recettes d'artichauts : Artichauts poivrades farcis au broccio    Salade d'artichauts poivrades, feta, olives et citron confit &#160; &#160; Tendrons de veau au citron et artichauts poivrades  &#160;  Filet de bar aux saveurs m&#233;diterran&#233;ennes    &#201;minc&#233; d'artichauts et Saint-Jacques &#224; l'huile de noisette &#160; &#160; Brouillade d'artichauts aux amandes &#224; l'&#233;minc&#233; de crevettes &#233;pic&#233;es &#160;  Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
