<document>
	<date>2009-07-27</date>
        <title>Tortillas d'&#233;t&#233; fa&#231;on pizza</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>jambon cru</tag>
                <tag>pignons</tag>
                <tag>tomates-cerises</tag>
                <tag>tortilla</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette de mes classeurs, typique de ce que l'on aime faire en &#233;t&#233;, surtout quand on est en vacances. Je dois dire que j'ai ador&#233; cette recette, tr&#232;s simple, presque sans cuisson , et le m&#233;lange qui est sous la garniture est vraiment d&#233;licieux et peut se pr&#234;ter &#224; d'autres utilisations , si vous y go&#251;tez je suis certaine que vous y reviendrez. ;-) 
 Tortilla d'&#233;t&#233; fa&#231;on pizza &#160; &#160;  
 Pr&#233;paration 30 mn Cuisson 2 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 tortillas de bl&#233; ( rayon exotique ds grandes surfaces ) 8 tranches de jambon cru ( j'ai mis du Parme ) 400 g de tomates cerises 50 g de pousses d'&#233;pinards 1 botte de persil plat 1 botte de basilic 1 gousse d'ail 50 g de pignons de pin 3 crottins de Chavignol frais 6 c &#224; s de mayonnaise Poivre Huile d'olive 
 
 Laver et effeuiller les herbes. Laver et s&#233;cher les pousses d'&#233;pinards. En r&#233;server quelques unes pour la d&#233;co. Mixer l'ail pel&#233;, les pignons et la mayonnaise avec les herbes et les &#233;pinards, poivrer. Passer les tortillas sous le grill du four pour les dorer l&#233;g&#232;rement. Laisser ti&#233;dir. Tartiner les tortillas avec la mayonnaise aux herbes. Disposer ensuite le jambon en grosses lani&#232;res, les tomates cerises coup&#233;es en 2 et ajouter des morceaux de crottins de Chavignol. D&#233;corer avec les feuilles de pousses d'&#233;pinards r&#233;serv&#233;es. Poivrer bien. J'ai ajout&#233; un filet d'huile d'olive sur le dessus qui finalisait bien l'ensemble.  Il ne reste qu'&#224; d&#233;guster. 
 
 Je peux vous dire que j'ai regrett&#233; de n'en avoir fait que 2 et l'Homme aussi. La mayonnaise aux herbes est d&#233;licieuse et peut garnir des tomates cerises pour l'ap&#233;ritif par exemple, ou servir &#224; garnir des oeufs de caille durs, et je suis certaine que vous trouverez plein d'autres fa&#231;ons de l'accommoder. J'ai pris des crottins affin&#233;s plut&#244;t que des frais, histoire de go&#251;t mais pour ceux qui n'aiment pas le ch&#232;vre de la feta ferait tout aussi bien l'affaire. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
