<document>
	<date>2009-08-07</date>
        <title>Polpettes &#224; la mozzarelle et aux tomates</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>boeuf</tag>
                <tag>mozzarelle</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Pour rester dans l'ambiance vacances, je vous propose une recette italienne tir&#233;e du livre " L'encyclop&#233;die de la cuisine m&#233;diterran&#233;enne ". Ce livre fait partie de la s&#233;rie de livre achet&#233;s il y a quelques ann&#233;es dont je vous parlais  ICI .  Un steak hach&#233; tout seul, il faut reconnaitre que ce n'est pas terrible mais cuisin&#233; ainsi , petits et grands en redemanderont. 
 Polpettes &#224; la mozzarelle et aux tomates &#160;  
 Les ingr&#233;dients pour 6 personnes : 
 700-800 g de steak hach&#233; 1 boule de mozzarelle coup&#233;e en 6 tranches 2 grosses tomates coup&#233;es en rondelles 1/2 tranche de pain blanc sans la cro&#251;te 3 c &#224; s de lait 1 oeuf battu 50 g de chapelure s&#232;che 1 c &#224; s d'origan frais hach&#233; ( j'ai mis du sec ) Huile d'olive 12 anchois &#224; l'huile d'olive Sel et poivre du moulin 
 
 Chauffer le lait et le verser sur la mie de pain. Bien m&#233;langer et laisser refroidir. Malaxer cette pr&#233;paration avec la viande hach&#233;e, et l'oeuf. Saler et poivrer et former 6 steak. Mettre la chapelure dans une assiette et en enrober les steaks. Dans une po&#234;le chauffer l'huile et faire dorer la viande 2 mn de chaque c&#244;t&#233;. Poser les steaks sur une plaque &#224; four. Sur chaque steak mettre une rondelle de tomate. Saupoudrer d'origan, saler et poivrer. Ajouter une tranche de mozzarelle sur le dessus et d&#233;corer de 2 anchois dispos&#233;es en croix. Faire cuire les polpettes 10 mn environ &#224; four pr&#233;chauff&#233; &#224; 200&#176; jusqu'&#224; ce que la mozzarelle soit fondue. Servir avec une salade de mesclun ou autre. 
 
 Vous pouvez pr&#233;parer les polpettes garnies &#224; l'avance et mettre la plaque au four au moment voulu. 
 Autres recettes &#224; base de steak hach&#233; : Brochettes de boulettes de boeuf, cr&#232;me de pois chiche Croustillants de boeuf au cumin et ras-el-hanout Petits gratins de boeuf aux &#233;pinards et ricotta Tartare boeuf-brebis Tartines &#224; la viande de Gianina Pitas aux &#233;pinards, boeuf et pignons d'apr&#232;s Trish Deseine   Boulettes de viande hach&#233;e &#224; l'&#233;chalote et raisins secs   Cannellonis au boeuf &#224; ma fa&#231;on 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
