<document>
	<date>2009-08-10</date>
        <title>Millefeuille de lasagnes aux l&#233;gumes et pesto &#224; la pistache d'apr&#232;s Trish Deseine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>pistache</tag>
                <tag>poivron</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Si la recette d'aujourd'hui, tir&#233;e du livre de Trish Deseine " Ma petite robe noire " est un peu longue &#224; pr&#233;parer , elle pr&#233;sente quand m&#234;me l'avantage de pouvoir se d&#233;guster chaude ou froide ( j'ai d'ailleurs de loin pr&#233;f&#233;r&#233; la version froide mais &#224; temp&#233;rature ambiante pour bien sentir tous les parfums), ce qui n'est pas n&#233;gligeable en &#233;t&#233;. J'ai fait la moiti&#233; des proportions puisque nous ne sommes que 2 mais j'ai eu de quoi faire 2 repas, alors que la recette est pr&#233;vue pour 6 au d&#233;part, je dirai donc que la recette est pour 8 personnes. 
 Millefeuille de lasagnes aux l&#233;gumes et pesto &#224; la pistache d'apr&#232;s Trish Deseine &#160;  
 Pr&#233;paration 50 mn Cuisson 1 h 
 Les ingr&#233;dients pour 6-8 personnes 
 3 belle s aubergines coup&#233;es en tranches fines 8 poivrons rouges 12 feuilles de lasagne fra&#238;ches 75 cl &#224; 1 l de sauce tomate 4 boules de mozzarelle 
 Pour le pesto &#224; la pistache : 200 g de pistaches non sal&#233;es 2 bouquets de basilic frais 8 cl d'huile d'olive 2 gousses d'ail 100 g de parmesan fra&#238;chement r&#226;p&#233; 
 
 Pr&#233;paration du pesto : mettre tous les ingr&#233;dients dans le bol d'un robot et mixer. Couper les aubergines en tranches fines et les faire griller dans une po&#234;le antiadh&#233;sive apr&#232;s les avoir enduites d'huile d'olive avec un pinceau. Couper les poivrons en 2, retirer les graines et les parties blanches, les poser sur une plaque &#224; four et les faire griller jusqu'&#224; ce que la peau noircisse et cloque. Les sortir du four et les emballer dans du papier aluminium. Les laisser refroidir et les &#233;plucher. Faire cuire 2 &#224; 3 mn &#224; l'eau bouillante sal&#233;e les feuilles de lasagnes et les &#233;goutter. Au fond d'un plat &#224; gratin &#233;taler un peu de sauce tomate puis mettre une couche de feuilles de lasagnes. Remettre un peu de sauce tomate puis les aubergines grill&#233;es, assaisonner, ajouter des poivrons, les assaisonner et mettre des tranches de mozzarelle, les poivrer. Remettre un peu de sauce tomate puis des lasagnes,et recommencer. Terminer par une couche de lasagnes recouverte de pesto de pistache et de tranches de mozzarelle. Recouvrir le plat d'une feuille d'aluminium et cuire 1 h &#224; four pr&#233;chauff&#233; &#224; 180&#176; puis laisser reposer 20 mn avant de servir si vous les d&#233;guster chaudes. Autrement laisser refroidir et mettre au frais. Sortir les lasagnes du frigo 1 h avant de les d&#233;guster pour qu'elles reviennent &#224; temp&#233;rature ambiante. 
 
 Ces lasagnes peuvent &#234;tre servies avec des tranches de jambon cru et une salade de roquette ou de pousses d'&#233;pinards. N'oubliez pas d'assaisonner les l&#233;gumes sinon le r&#233;sultat sera fade. En fonction du plat utilis&#233; vous pouvez mettre 2 couches de lasagnes l'une sur l'autre ce que j'ai fait pour qu'il ne reste pas de feuilles de lasagnes dans les couches du milieu. 
 Autres recettes de lasagnes : Lasagnes au gorgonzola et &#233;pinards &#160; &#160;&#160; &#160; Lasagnes au saumon blettes et curry Lasagnes aux aubergines et crevettes piquantes &#160; &#160; Lasagnes d'escargots au coulis de persil 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
