<document>
	<date>2009-08-26</date>
        <title>Riz au lait aux fruits frais et tuile carambar</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>orange</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Pour aujourd'hui, j'h&#233;sitais entre 2 recettes de dessert, mais j'ai d&#233;cid&#233; de mettre celle-ci car on utilise des fraises qui sont encore pr&#233;sentent sur les &#233;tals et je peux m&#234;me cueillir &#224; la ferme des vari&#233;t&#233;s de remontantes, mais pour peu de temps encore, alors profitons-en temps car bient&#244;t il nous faudra attendre l'ann&#233;e prochaine pour en d&#233;guster. Cette recette est tir&#233;e de mes classeurs. J'ai juste ajout&#233; le sucre vanill&#233; et remplac&#233; l'eau de fleur d'oranger par du jus d'orange. Le riz au lait, qui n'en a pas mang&#233; dans son enfance! Voici donc une version un peu plus &#233;labor&#233;e pour la pr&#233;sentation qui fait de ce dessert tr&#232;s simple une assiette style restaurant. 
 Riz au lait aux fruits frais et tuile carambar &#160; &#160; 
 Pr&#233;paration 20 mn Cuisson 40 mn R&#233;frig&#233;ration 3 h 
 Les ingr&#233;dients pour 4 personnes : 
 150 g de riz rond 75 cl de lait 10 cl de cr&#232;me liquide 70 g de sucre 2 sachets de sucre vanill&#233; 100-150 g de fraises 100 g de framboises 1 ou 2 oranges selon la taille 1 peu de jus d'orange press&#233;e 2 carambars tendres 4 sommit&#233;s de menthe fra&#238;che 
 
 Rincer le riz &#224; l'eau froide et le cuire 5 mn &#224; l'eau bouillante puis l'&#233;goutter. Le m&#233;langer dans une casserole avec le sucre, 1 sachet de sucre vanill&#233;, le lait et la cr&#232;me et cuire &#224; feu doux en remuant de temps en temps pendant 30 &#224; 40 mn, jusqu'&#224; ce que le riz soit bien gonfl&#233; et son jus cr&#233;meux. Verser alors le riz au lait dans un saladier et le laisser ti&#233;dir, puis le r&#233;partir dans des coupelles &#224; fond arrondi et tapiss&#233;es de papier film. R&#233;frig&#233;rer 3 h. Lever les supr&#234;mes d'orange ( voir technique  ICI  ). R&#233;cup&#233;rer le jus pour en avoir 2 c &#224; s . Couper les fraises en 2. M&#233;langer les supr&#234;mes d'orange avec les framboises, les fraises, 1 sachet de sucre vanill&#233; et le jus d'orange. R&#233;server au frais. Pour les tuiles au carambar, couper les carambars en 2 et mettre les 4 morceaux sur une feuille silicone ou une feuille de papier sulfuris&#233; et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 3 &#224; 4 mn en surveillant. Pour le service d&#233;mouler les riz au lait sur les assiettes, les entourer de fruits avec un peu de jus et d&#233;corer avec une tuile carambar , 2 framboises et 1 sommit&#233; de menthe. 
 
 Surveillez bien la cuisson des tuiles qui peut aller plus ou moins vite suivant le four. Quand les tuiles sont faites, les laisser quelques secondes sur la feuille silicone et si elles ne vous semblent pas assez fines, tirer l&#233;g&#232;rement sur le tour de chaque tuile pour les affiner. Les laisser refroidir sur la feuille et les retirer une fois froides. Conserver dans une bo&#238;te herm&#233;tique. 
 Autres recettes de riz au lait : Riz &#224; la confiture de lait Riz au lait de coco et pommes caram&#233;lis&#233;es 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
