<document>
	<date>2009-08-28</date>
        <title>Salade de tomates r&#244;ties et pancetta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>pancetta</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>M&#234;me si beaucoup sont rentr&#233;s de vacances, c'est encore l'&#233;t&#233; et je n'ai pas fini de vous mettre des recettes estivales dont je ne me lasse pas. Aujourd'hui une salade tir&#233;e du livre " Saveurs &#233;pic&#233;es " des &#233;ditions Marabout, livre dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Il faut profiter au maximum des tomates de pleine terre, si parfum&#233;es et qui sont bien mises en valeur dans cette recette. 
 Salade de tomates r&#244;ties et pancetta &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 8 tomates olivettes coup&#233;es en 2 dans la longueur 1 c &#224; s de sumac ( je me suis tromp&#233;e et ai mis du macis ) 4 c &#224; s d'huile d'olive 100 g de pancetta 80 g de roquette 1 oignon rouge coup&#233; en tranches fines 1 grosse poign&#233;e de basilic 3 c &#224; s de vinaigre balsamique 1 c &#224; c de sucre brun 
 
 Retourner les tomates plusieurs fois dans un plat &#224; r&#244;tir avec la moiti&#233; de l'huile d'olive puis les mettre pos&#233;es sur la peau dans ce m&#234;me plat, les saupoudrer de sumac ( ou de macis ), saler et poivrer et les faire r&#244;tir 30 mn dans un four pr&#233;chauff&#233; &#224; 180&#176; ( il a fallu 45 mn &#224; 200&#176; dans mon four ). Po&#234;ler la pancetta 3 mn &#224; feu moyen pour qu'elle dore des 2 c&#244;t&#233;s. La d&#233;graisser sur du papier absorbant et la briser en morceaux. M&#233;langer les tomates, la pancetta ( voir conseil ), la roquette, l'oignon rouge &#233;minc&#233; et le basilic dans un saladier. Fouetter le vinaigre avec le reste d'huile d'olive, le sucre, sel et poivre et verser cette sauce sur la salade. Remuer d&#233;licatement et servir sans attendre. 
 
 Conseil  : Pour ma part j'ai pr&#233;f&#233;r&#233; mettre en dernier les morceaux de pancetta, une fois la vinaigrette mise, afin qu'ils restent bien croquants. Vous aurez peut-&#234;tre envie comme moi de faire un peu plus de vinaigrette que ce qui est indiqu&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
