<document>
	<date>2009-09-02</date>
        <title>Gratin de courgettes &#224; la viande et &#224; la mozzarelle</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>courgette</tag>
                <tag>mozzarelle</tag>
                <tag>oignon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Pour rester dans les recettes d'&#233;t&#233;, voici un gratin de courgettes qui est un plat complet. La recette est tir&#233;e de mes classeurs. 
 Gratin de courgettes &#224; la viande et &#224; la mozzarelle &#160;  
 Pr&#233;paration 20 mn Cuisson 50 mn 
 Les ingr&#233;dients pour 6 personnes : 
 5 courgettes 2 boules de mozarelle 600 g de boeuf hach&#233; 100 g de chair &#224; saucisse 2 oignons 2 gousses d'ail 1/2 bouquet de persil 1 brin de thym 20 cl de coulis de tomate 6 c &#224; s de chapelure 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Dans une sauteuse faire colorer les oignons hach&#233;s avec 2 c &#224; s d'huile d'olive. Ajouter le boeuf hach&#233;, la chair &#224; saucisse ainsi que l'ail hach&#233; et faire rissoler 5 mn en remuant pour que la viande ne s'amalgame pas trop. Assaisonner et incorporer le persil cisel&#233;. Laver et couper les courgettes en rondelles sans les peler. En mettre la moiti&#233; dans un plat &#224; gratin, les assaisonner et les saupoudrer de 2 c &#224; s de chapelure. Ajouter la viande et la napper de&#160; coulis de tomate, saupoudrer de chapelure. Couvrir avec le reste des courgettes en intercalant la mozzarrelle coup&#233;e en tranches. Assaisonner et parsemer de chapelure. Asperger d'huile d'olive et &#233;parpiller le thym. Faire cuire 40 mn dans un four pr&#233;chauff&#233; &#224; 180&#176;. 
 
 Vin conseill&#233;  : un Cairanne rouge 
 Ce gratin demande &#224; ce que la viande soit bien relev&#233;e par l'assaisonnement, vous pouvez tr&#232;s bien mettre un peu de piment d'Espelette dans la viande. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
