<document>
	<date>2009-09-07</date>
        <title>Baeckeoffe de lapin &#224; la moutarde et aux tomates</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lapin</tag>
                <tag>lard fum&#233;</tag>
                <tag>moutarde</tag>
                <tag>pomme de terre</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Le baeckeoffe, ce plat traditionnel alsacien est maintenant d&#233;clin&#233; de diverses mani&#232;res. J'ai d&#233;j&#224; eu l'occasion de vous en proposer une recette, en voici une deuxi&#232;me, tir&#233;e, une fois encore, de mes classeurs. J'ai fait cette recette l'ann&#233;e derni&#232;re avec des tomates de pleine terre, et j'ai attendu cette ann&#233;e pour la mettre que la saison des tomates batte son plein, en effet les tomates cuites ainsi sont pour ainsi dire confites et exhalent tout leur parfum. Le lapin &#224; la moutarde est un classique de la cuisine fran&#231;aise, mais cette d&#233;clinaison de la recette vous permet d'obtenir une viande particuli&#232;rement fondante. 
 Baeckeoffe de lapin &#224; la moutarde et aux tomates &#160;  
 Pr&#233;paration 30 mn Cuisson 4 h 
 Les ingr&#233;dients pour 6 personnes : 
 1 lapin fermier coup&#233; en 6 800 g de pommes de terre 5 belles tomates 250 g de farine Moutarde forte 1 tranche de lard fum&#233; 50 cl de vin blanc sec 1 bouquet garni 3 c &#224; s d'huile 5 gousses d'ail Sel et poivre du moulin 
 
 &#201;plucher et tailler les pommes de terre en rondelles. Couper les tomates en deux. Peler et &#233;craser les gousses d'ail. Dans une terrine en terre avec couvercle mettre l'huile. Badigeonner les morceaux de lapin de moutarde. Dans le fond de la terrine mettre la moiti&#233; des morceaux de lapin avec la moiti&#233; de l'ail et la moiti&#233; des tomates assaisonn&#233;es. Recouvrir avec la moiti&#233; des rondelles de pommes de terre assaisonn&#233;es puis mettre les autres morceaux de lapin, le bouquet garni et le reste d'ail. Enfin terminer par le reste de pommes de terre, de tomates&#160; ( toujours en assaisonnant entre les couches ). Mouiller avec le vin blanc et poser la tranche de lard sur le dessus. J'ai &#233;galement ajout&#233; du laurier, du thym et un peu de persil. 
 
 Pour luter la terrine faire un boudin de p&#226;te avec la farine et de l'eau et le disposer tout autour, poser le couvercle et appuyer pour le sceller. Enfourner le plat 4 h dans un four pr&#233;chauff&#233; &#224; 150&#176;. Pour le service retirer la p&#226;te&#160; &#160;pour d&#233;tacher le couvercle et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un vin de Pays du Jardin de la France 
 Comme pour tout baeckeoffe la cuisson est longue mais ne demande pas de surveillance alors si vous aimez le lapin &#224; la moutarde surtout ne passez pas &#224; c&#244;t&#233; de cette recette. ;-) 
 Autre recette de baeckeoffe : Baeckeoffe d'agneau aux &#233;pices 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
