<document>
	<date>2009-09-11</date>
        <title>Rougets au jus d'anchois et &#233;corces d'oranges d'apr&#232;s &#201;douard Loubet</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>orange</tag>
                <tag>recette de chef</tag>
                <tag>rouget barbet</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs est somme toute tr&#232;s simple, peu d'ingr&#233;dients mais pour un r&#233;sultat gustatif tr&#232;s int&#233;ressant. C'est une recette d'&#201;douard Loubet ( 2 &#233;toiles au Michelin ) qui &#233;tait le chef du Moulin de Lourmarin et qui officie maintenant &#224; La Bastide de Capelongue &#224;&#160; Bonnieux en Provence dans le Vaucluse. 
 Rougets au jus d'anchois et &#233;corces d'oranges &#160; &#160; 
 Pr&#233;paration 20 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 beaux rougets 2 petites oranges 5 cl de cr&#232;me fra&#238;che 10 cl de fumet de poisson 20 filets d'anchois &#224; l'huile ( j'en ai mis 10 ) 5 cl d'huile d'olive Sel et poivre du moulin 
 
 Faire lever les filets de rouget par le poissonnier. Pr&#233;lever le zeste des oranges et presser le jus. Hacher finement au couteau les filets d'anchois. Faire revenir les filets de rougets dans de l'huile d'olive c&#244;t&#233; peau pendant 2 mn, les assaisonner c&#244;t&#233; chair et les retirer de la po&#234;le mi-cuits. Dans cette m&#234;me po&#234;le faire suer les anchois et mouiller avec le jus d'orange et le fumet. Ajouter la cr&#232;me et faire r&#233;duire par &#233;bullition. V&#233;rifier l'assaisonnement et disposer les filets dans des assiettes chaudes, napper de sauce et parsemer de zestes d'orange. Servir avec des p&#226;tes fra&#238;ches au lard . 
 
 Vin conseill&#233;  : un Cassis blanc 
 J'ai compt&#233; 3 filets par personnes car les rougets &#233;taient petits, &#224; vous d'adapter la quantit&#233; en fonction de la grosseur des poissons. J'ai ajout&#233; quelques feuilles de basilic pour la couleur, quant aux anchois ils &#233;taient de belle taille aussi j'ai r&#233;duit la quantit&#233;, l&#224; encore tout est question de go&#251;t personnel. Cette recette est tr&#232;s fine en bouche, aussi, vue sa facilit&#233; , il serait dommage de s'en priver. 
 Autres recettes de rougets : Salade de rougets-barbets et tagliatelles de courgettes &#224; la vinaigrette de tomate Filets de rougets &#224; la mode de Mougins Croustillants de rouget &#224; la tapenade verte, pignons et amandes Minute de rougets aux involtinis d'aubergines au brocciu Cr&#232;me de chou-fleur, rouget grill&#233; et persil frit Rouget-barbet en millefeuille de chou &#224; la moelle d'apr&#232;s Alain Dutournier Filets de rougets grill&#233;s sur galette de pomme de terre, caramel balsamique et sirop d'orange d'apr&#232;s les fr&#232;res Pourcel &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
