<document>
	<date>2006-03-12</date>
        <title>Questionnaire des livres de cuisine</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Audrey  et  Anne  m'ont demand&#233; de r&#233;pondre au questionnaire des livres de cuisine, voici donc mes r&#233;ponses. 
 Quels livres conseilleriez-vous &#224; une d&#233;butante : 
 &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160; &#160; &#160;  
 Il y en a deux parmi ceux que je poss&#232;de, le premier " La cuisine de
nos grands-m&#232;res" parce qu'on y retrouve tout ce qui concerne la
cuisine classique de base et "Le manuel pratique de cuisine" . Ce
dernier se compose de 15 chapitres, chacun sur un th&#232;me particulier.
Sur chaque th&#232;me il y a des informations g&#233;n&#233;rales portant sur le choix
des ingr&#233;dients, puis les diff&#233;rents pr&#233;parations culinaires et les
techniques de cuisson. Ce livre a &#233;t&#233; r&#233;alis&#233; par l'&#233;cole "Le cordon
bleu" de Paris. Il y a &#233;galement un chapitre sur l'&#233;quipement de la
cuisine et tous les ustensiles n&#233;cessaires. Dans chaque chapitre une
recette originale des chefs de l'&#233;cole. 
 Quels livres aimeriez-vous partager avec des amateurs &#233;clair&#233;s : 
       
 Le livre de Georges Blanc est une petite merveille, avec de superbes
photos,aussi bien des recettes que de l'environnement des produits. Ce
livre privil&#233;gie les l&#233;gumes et les saisons. J'ai toujours beaucoup de
plaisir &#224; le feuilleter. Le livre Tentations de Philippe Conticini
ne se pr&#233;sente plus. Je lui reprocherai simplement son format, vraiment
impossible dans une bibiloth&#232;que ou une cuisine. J'aime beaucoup et les
photos, et les recettes,et les explications du pourquoi et du comment
des associations de parfums. Le livre de Roger Verg&#233; sur les l&#233;gumes
parce que , quand je manque d'id&#233;es pour un l&#233;gume je me pr&#233;cipite sur
ce livre pour voir les diff&#233;rentes pr&#233;parations. Et enfin, comme
j'adore les fromages je ne pouvais pas passer &#224; c&#244;t&#233; du livre " La
cuisine des fromages" par Androu&#235;t. Chaque fromage b&#233;n&#233;ficie d'un
descriptif et d'une recette et bien s&#251;r de la meilleure p&#233;riode pour la
d&#233;gustation. 
 Quel est votre livre f&#233;tiche que vous emporteriez sur une &#238;le d&#233;serte : 
 
 Soyons logiques! Si je suis sur une &#238;le d&#233;serte, il y a peu de
chance que j'ai une cuisine am&#233;nag&#233;e et donc , dans ce cas-l&#224; la
cuisine se fait au feu de bois , donc j'emporte un livre sur les
barbecues. Ce n'est pas forc&#233;ment mon livre f&#233;tiche mais celui qui me
sera le plus utile. 
 Une d&#233;ception : 
 
 Peu de photos et quand il y en a , on a l'impression de voir des
recettes des ann&#233;es 50 alors que ce livre est sorti en 2005. Je n'en
dirai pas plus. 
 Vos derniers achats ou cadeaux : 
 &#160;  &#160;  
 Le livre de Ducasse des brasseries, bistrots et restaurants de
tradition : je dois dire qu'il me d&#233;&#231;oit un peu de par le style des
photos.  Une petite merveille, le livre de Philippe Guignard '
F&#234;te-le-vous m&#234;me". Des recettes tr&#232;s recherch&#233;es et des photos
superbes. C'est un bonheur &#224; chaque fois que je l'ouvre. Et comme je
vous l'ai d&#233;j&#224; dit j'aime le fromage donc " Mes 100 recettes de
fromages" de Jean-Charles Karmann, de bonnes id&#233;es et de belles photos. 
 Les projets : 
 Le livre de Fr&#233;d&#233;ric Bau " Fusion chocolat" mais vu son prix je
pr&#233;f&#232;re le feuilleter avant de le commander et je voudrais &#233;galement
pouvoir feuilleter le livre " La cuisine de Nobu" chef mondialement
r&#233;put&#233;,aux &#233;ditions Vi&#232;not. Si d'aventure, l'un d'entre vous a eu
l'occasion de le voir, merci de m'en dire un peu plus. 
 Je passe le relais &#224; "  Saveurs sucr&#233;es sal&#233;es" . &#160; &#160;  
        </text>
</document>
