<document>
	<date>2009-09-16</date>
        <title>Blancs de volaille farcis aux olives et tagliatelles de courgette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette, tir&#233;e d'une ancienne fiche Modes et Travaux, m'a s&#233;duite par sa pr&#233;sentation somme toute simple mais qui donne du cachet &#224; l'assiette. Elle permet de profiter des derniers l&#233;gumes d'&#233;t&#233; et nous plonge encore un peu dans l'atmosph&#232;re des vacances.&#160; 
 Blancs de volailles farcis aux olives et tagliatelles de courgette &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 beaux blancs de volailles 1 cr&#233;pine de porc 40 g d'olives d&#233;noyaut&#233;es 50 g de lard fum&#233; 1 gousse d'ail 2 oignons 10 cl de vin blanc 1 c &#224; s d'huile 20 g de beurre 1 bouquet de persil 1 brindille de thym 1 pinc&#233;e de graines de coriandre Sel et poivre du moulin Pour la garniture : 3 petites courgettes 2 gousses d'ail 1 tomate 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Hacher au couteau les olives. Couper le lard fum&#233; en petits lardons. Dans un bol m&#233;langer les olives avec les lardons et l'ail hach&#233;. Fendre les blancs de volaille en 2 dans l'&#233;paisseur pour former une poche. Tailler la cr&#233;pine en 4 morceaux et mettre chaque blanc sur un morceau de cr&#233;pine. R&#233;partir la farce dans les blancs de volaille, les reformer et les envelopper avec la cr&#233;pine. Peler &#233;mincer finement les oignons. Dans une petite casserole faire bouillir le vin blanc et le faire flamber ( &#233;teindre la hotte avant de flamber ). Dans une cocotte colorer les blancs de volaille dans le beurre et l'huile, quand ils sont color&#233;s les r&#233;server sur une assiette. A leur place faire fondre les oignons et au bout de 5 mn remettre les blancs de volaille. Ajouter le thym, les graines de coriandre l&#233;g&#232;rement &#233;cras&#233;es au pilon, le vin blanc, sel et poivre. Couvrir et cuire 20 mn. En fin de cuisson saupoudrer de persil hach&#233;. Pour la garniture, avec un &#233;conome, d&#233;couper les courgettes lav&#233;es mais non &#233;pluch&#233;es en lani&#232;res. Peler et &#233;p&#233;piner la tomate et la d&#233;couper en d&#233;s.  Faire chauffer l'huile d'olive dans une grande po&#234;le et y faire sauter les tagliatelles de courgette 5 mn. M&#233;langer et ajouter les d&#233;s de tomate et l'ail hach&#233;. Assaisonner et cuire 5 mn &#224; couvert. Les tagliatelles doivent rester " al dente ". Servir les blancs de volaille avec la garniture. 
 
 Vin conseill&#233;  : un C&#244;te-de-Provence rouge 
 La cr&#233;pine est le plus souvent &#224; commander chez le charcutier ou dans certaines grandes surfaces. Pour ma part, pour en avoir toujours, je la commande en grande quantit&#233;, la rince bien dans de l'eau vinaigr&#233;e jusqu'&#224; ce qu'elle devienne blanche et la coupe en morceaux que je s&#232;che bien et enveloppe dans du papier film, puis je mets le tout au cong&#233;lateur dans un sac &#224; cong&#233;lation, ainsi quand j'ai besoin de cr&#233;pine pour une recette j'en ai toujours &#224; disposition. Pour en savoir un peu plus sur l'utilisation de la cr&#233;pine cliquer  ICI . Il faut veiller &#224; ne pas mettre trop de cr&#233;pine ( couper aux ciseaux les morceaux en trop ), bien envelopper le blanc mais sans trop serrer car la cr&#233;pine va se r&#233;tracter un peu &#224; la cuisson et risque alors de se d&#233;chirer. Pour la pr&#233;sentation, une fois l'assiette dress&#233;e, vous pouvez donner un petit coup de lame de couteau sur la cr&#233;pine pour faire appara&#238;tre la farce comme sur les photos. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
