<document>
	<date>2009-09-21</date>
        <title>Spaghettis aux crevettes et &#224; la roquette d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>crevette</tag>
                <tag>p&#226;tes</tag>
                <tag>recette de chef</tag>
                <tag>roquette</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du livre " L'Italie de Jamie " est une recette sans pr&#233;tention mais aux parfums intenses , bref une recette typique de l'Italie, qui met en valeur les produits de mani&#232;re simple mais gouteuse, comme souvent dans la cuisine italienne. Pour la quantit&#233; de p&#226;tes utilis&#233;e dans la recette ( que je trouve quand m&#234;me un peu&#160; excessive pour 4 personnes &#224; vous d'adapter en fonction de votre app&#233;tit ) j'ai jug&#233; pr&#233;f&#233;rable de doubler la quantit&#233; de pur&#233;e de tomates s&#233;ch&#233;es et ne l'ai pas regrett&#233;. 
 Spaghettis aux crevettes et &#224; la roquette &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 450 g de spaghettis 2 gousses d'ail pel&#233;es et finement hach&#233;es 1 &#224; 2 piments rouges secs &#233;miett&#233;s 400 g de crevettes crues d&#233;cortiqu&#233;es 1 petit verre de vin blanc 4 c &#224; s bomb&#233;es de pur&#233;e de tomates s&#233;ch&#233;es Le zeste et le jus d'1 citron 2 poign&#233;es de roquette grossi&#232;rement hach&#233;e Huile d'olive Sel et poivre du moulin 
 
 Cuire les spaghettis "al dente" dans une grande casserole d'eau bouillante sal&#233;e.  Pendant ce temps chauffer 3 c &#224; s d'huile d'olive dans une grande po&#234;le et y m&#233;langer l'ail et le piment. Quand l'ail commence &#224; colorer ( attention surtout de ne pas le br&#251;ler ), ajouter les crevettes, les faire revenir 1 mn puis mettre le vin blanc et la pur&#233;e de tomates s&#233;ch&#233;es et laisser mijoter quelques minutes. Quand les p&#226;tes sont cuites, les &#233;goutter en r&#233;servant un peu de l'eau de cuisson et les m&#233;langer dans la sauce aux crevettes. Ajouter le jus du citron et la moiti&#233; de la roquette hach&#233;e grossi&#232;rement. Ajouter un peu de l'eau de cuisson r&#233;serv&#233;e si vous voulez d&#233;tendre la sauce et rectifier l'assaisonnement si n&#233;cessaire. R&#233;partir les p&#226;tes dans les assiettes et parsemer de zestes de citron et du reste des feuilles de roquette. D&#233;guster sans attendre. 
 
 La pur&#233;e de tomates s&#233;ch&#233;es est tout simplement obtenue en mixant des tomates s&#233;ch&#233;es. C'est une recette&#160; que vous pouvez bien s&#251;r adapter au point de vue proportions des ingr&#233;dients ( crevettes, spaghettis et pur&#233;e de tomates s&#233;ch&#233;es ). Si comme moi, n'habitant pas le bord de mer, vous utilisez des crevettes crues congel&#233;es , bien les d&#233;congeler et les s&#233;cher avec un papier absorbant avant de les utiliser. Autres recettes avec des spaghettis : Spaghettis &#224; l'indienne Spaghettis tapenade, thon et tomates s&#233;ch&#233;es 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
