<document>
	<date>2009-09-25</date>
        <title>Poulet et sauce cr&#233;meuse aux tomates s&#233;ch&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Nous ne sommes que deux &#224; la maison et lorsque je fais un poulet r&#244;ti, il en reste forc&#233;ment la moiti&#233; pour le lendemain, alors je suis toujours &#224; la recherche d'id&#233;es pour accommoder ce reste de poulet r&#244;ti. Et je dois dire que j'ai trouv&#233; plein d'id&#233;es dans un livre intitul&#233; "Poulet vite pr&#234;t" chez Marabout. Ce livre est organis&#233; en diff&#233;rents chapitres suivant la fa&#231;on de cuire le poulet ( salades, wok, grillades, &#224; la po&#234;le, au four, &#224; emporter .... ), difficile de ne pas y trouver son bonheur. Voici sans plus tarder la recette choisie pour terminer ce demi poulet r&#244;ti. 
 Poulet et sauce cr&#233;meuse aux tomates s&#233;ch&#233;es &#160; &#160;&#160; &#160; 
 Pr&#233;paration et cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 petit poulet r&#244;ti coup&#233; en 4 ( 900 g sans la peau ) 1 oignon moyen finement &#233;minc&#233; 1 c &#224; s d'huile d'olive 2 c &#224; c de concentr&#233; de tomates 100 g de tomates s&#233;ch&#233;es 6 cl de vin blanc sec 12,5 cl de bouillon de poulet 30 cl de cr&#232;me liquide ( j'ai mis de la 20% de mg ) 2 c &#224; s de sauge fra&#238;che hach&#233;e 
 
 Retirer la peau du poulet r&#244;ti et le couper en 4. Dans une grande po&#234;le faire chauffer l'huile et y faire revenir l'oignon en remuant jusqu'&#224; ce qu'il soit l&#233;g&#232;rement dor&#233;. Ajouter alors le concentr&#233; de tomates, les tomates s&#233;ch&#233;es et le vin. Chauffer jusqu'&#224; ce que le liquide soit presque compl&#232;tement &#233;vapor&#233;. Mettre alors le bouillon de poulet, la cr&#232;me liquide et la sauge. Porter &#224; &#233;bullition. Ajouter le poulet puis r&#233;duire le feu et laisser mijoter sans couvrir pour &#233;paissir la sauce et r&#233;chauffer le poulet. Servir bien chaud. 
 
 Il &#233;tait pr&#233;conis&#233; d'accompagner de riz mais j'ai trouv&#233; que des courgettes po&#234;l&#233;es en rondelles dans un peu de beurre et d'huile seraient plus de saison. Bien s&#251;r il faut adapter la quantit&#233; de sauce en fonction du reste de poulet r&#244;ti. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
