<document>
	<date>2006-03-15</date>
        <title>Filet mignon de veau mara&#238;ch&#232;re</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>poireau</tag>
                <tag>poivron</tag>
                <tag>tomate</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>La recette que je vous propose aujourd'hui est, une fois encore, une recette que je fais depuis plusieurs ann&#233;es. Mais, n'est-ce pas le signe,quand on appr&#233;cie un plat et qu'on ne s'en lasse pas que la recette est bonne.  Cette recette a des petits airs printaniers et est relativement simple &#224; faire. Quand on a des invit&#233;s il suffit de pr&#233;parer la premi&#232;re partie avant l'arriv&#233;e des invit&#233;s et il ne reste plus que 10 mn de cuisson quand on est &#224; table. L'id&#233;al donc pour recevoir. 
 Filet mignon de veau mara&#238;ch&#232;re 
 
 les ingr&#233;dients pour 4 personnes 
 4 m&#233;daillons de filet mignon de veau 1 poivron vert 1 poivron rouge 4 blancs de petits poireaux 2 tomates 20 cl de cr&#232;me liquide 30 g de beurre  Un peu de persil plat 
 Ouvrir en 2 les poivrons et &#233;liminer les graines et les filaments blancs. D&#233;couper la chair en fines lani&#232;res. Couper les poireaux lav&#233;s en fines rondelles. Ebouillanter, peler et &#233;p&#233;piner les tomates, et couper la chair en d&#233;s. Dans une sauteuse, faire chauffer le beurre et saisir les m&#233;daillons de veau 1 mn sur chaque face &#224; feu vif. Les &#233;goutter et r&#233;server. Mettre les rondelles de poireaux et les lani&#232;res de poivrons &#224; revenir 5 mn &#224; feu moyen dans la sauteuse et ajouter les tomates en d&#233;s et la cr&#232;me. Saler et poivrer et cuire 10 mn &#224; couvert, &#224; petit feu. A ce stade, la recette peut attendre. 10 mn avant de servir,apr&#232;s avoir rechauff&#233; les l&#233;gumes, ajouter la viande assaisonn&#233;e des 2 c&#244;t&#233;s dans la sauteuse, couvrir et poursuivre la cuisson 10 mn &#224; petit feu. Servir la viande entour&#233;e de ses l&#233;gumes et napp&#233;e de sauce. D&#233;corer de persil cisel&#233;. 
 Cette recette est tir&#233;e d'un ancien magazine CVF je crois, elle est dans mes classeurs depuis longtemps et je la retrouve toujours avec plaisir. J'esp&#232;re qu'il en sera de m&#234;me pour vous. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
