<document>
	<date>2009-10-02</date>
        <title>Tatin de saumon marin&#233; et boh&#233;mienne de l&#232;gumes d'apr&#232;s Bertrand Esnauld</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>courgette</tag>
                <tag>poivron</tag>
                <tag>recette de chef</tag>
                <tag>saumon frais</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>C'est la fin des tomates et l&#233;gumes d'&#233;t&#233; aussi je me d&#233;p&#234;che de poster cette recette tir&#233;e du livre " Toques blanches lyonnaises ", tant qu'il est encore possible de trouver tomates et poivrons de qualit&#233;. C'est une recette de  Bertrand Esnault  , chef de l'institut Paul Bocuse. Normalement la recette se fait dans des moules avec la p&#226;te sur le dessus et on d&#233;moule la pr&#233;paration sur les assiettes, d'o&#249; le nom de tatin, mais je n'avais rien d'assez haut aussi j'ai utilis&#233; des cercles et je trouve qu'en fait c'est beaucoup plus pratique. &#201;videmment, j'ai invers&#233; l'ordre des couches pour que la p&#226;te soit en dessous. 
 Tatin de saumon marin&#233; et boh&#233;mienne de l&#233;gumes  &#160; &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 500 g de filet de saumon 1 citron vert 1 botte de basilic 5 cl d'huile d'olive 1 oignon 1 gousse d'ail 600 g de tomates 3 cl de vinaigre balsamique 300 g de courgette 100 g de poivrons rouges 50 g de poivron vert 1 p&#226;te feuillet&#233;e Sel et poivre du moulin Tomates cerises pour la d&#233;co ( facultatif )  Des cercles de 9 cm de diam&#232;tre 
 
 Tailler le filet de saumon en disques de 9 cm avec un emporte-pi&#232;ce puis en escalopes de 1 cm d'&#233;paisseur environ. Les faire mariner pendant 2 h au frais avec l'huile d'olive, le jus de citron vert, du basilic cisel&#233;, sel et poivre. Tailler l'oignon, la courgette lav&#233;e mais non &#233;pluch&#233;e et les poivrons en fine brunoise ( petits d&#233;s ). Faire 4 disques de p&#226;te feuillet&#233;e un peu plus grands que les 9 cm des cercles car la p&#226;te va un peu se r&#233;tracter &#224; la cuisson ( j'ai fait 11 cm quitte &#224; recouper les disques une fois cuits ). Cuire ces disques 10 mn environ selon four &#224; 200&#176;. Si la p&#226;te gonfle un peu trop mettre une plaque dessus. Une fois cuits r&#233;server les disques sur une grille. &#201;plucher les tomates ( soit avec un &#233;pluche tomate soit en les &#233;bouillantant quelques secondes ), les tailler en quartiers, les &#233;p&#233;piner et les faire confire sur une plaque recouverte de papier sulfuris&#233;, &#224; 100&#176; pendant 1 h. Faire suer &#224; l'huile d'olive oignons , courgettes et poivrons rouge et vert additionn&#233;s de l'ail hach&#233;. Les garder "al dente". Assaisonner. Dans des cercles&#160; mis sur une plaque de cuisson antiadh&#233;sive, poser un disque de p&#226;te feuillet&#233;e, puis faire une couche de boh&#233;mienne de l&#233;gumes, ajouter le saumon marin&#233; et terminer par les tomates confites dispos&#233;es en rosace. Cuire 5 mn &#224; 180&#176; ( adapter le temps de cuisson suivant le four ) Disposer avec une large spatule les tatins dans leur cercle sur les assiettes, retirer d&#233;licatement les cercles, agr&#233;menter le tout d'un filet d'huile d'olive et de vinaigre balsamique. D&#233;corer avec des feuilles de basilic et si vous le souhaitez, comme moi, de tomates cerises avec la queue, &#233;bouillant&#233;es quelques secondes pour relever la peau et faire comme une corolle. 
 
 Pour faire des petits d&#233;s il existe un ustensile bien pratique qui s'appelle "l'alligator", en tapant "ustensile de cuisine l'alligator" dans un moteur de recherche vous le trouverez sans probl&#232;me mais sans pr&#233;ciser "ustensile de cuisine" il est certain que c'est une autre sorte d'alligator beaucoup plus dangereux que vous trouverez!! ;-).  En coupant des cercles pour le saumon vous aurez forc&#233;ment des chutes mais vous pouvez tout &#224; fait les utiliser pour un tartare de saumon par exemple. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
