<document>
	<date>2008-09-10</date>
        <title>Terrine de poisson fa&#231;on tha&#239;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>merlan</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre de St&#233;phane Reynaud : " Vous prendrez bien un peu d'terrine? ". J'ai d&#233;j&#224; eu l'occasion de vous en parler. Si j'y pioche des recettes, j'ai quand m&#234;me constat&#233; qu'il faut souvent reprendre la fa&#231;on de faire. En effet, une fois de plus, alors que cette terrine devait &#234;tre moul&#233;e&#160; dans un papier film pour former un boudin, je me suis retrouv&#233;e avec une pr&#233;paration tr&#232;s liquide et donc impossible &#224; mouler. Je vous&#160; mets donc la recette telle que je l'ai faite en faisant la cuisson dans une terrine sans mettre le couvercle. 
 Terrine de poisson fa&#231;on tha&#239;e &#160; 
 
 Pr&#233;paration 20 mn Cuisson 1 h 
 Les ingr&#233;dients pour 6-8 personnes : 
 600 g de filets de merlan 150-200 g de crevettes roses d&#233;cortiqu&#233;es 5 oeufs 40 cl de cr&#232;me liquide 2 piments rouges 4 ciboules 1 c &#224; s de gingembre r&#226;p&#233; 2 gousses d'ail 3 c &#224; s de sauce nuoc-m&#226;m 3 c &#224; s de jus de citron 3 c &#224; s de sucre roux  Sel et poivre 
 
 Hacher finement l'ail &#233;pluch&#233; et &#233;galement les 2 piments apr&#232;s avoir retir&#233; les graines. M&#233;langer le sucre, le jus de citron, l'ail, le gingembre, les piments et la sauce nuoc-m&#226;m. V&#233;rifier qu'il n'y a pas d'ar&#234;tes dans les filets de merlan et les mixer avec les oeufs et la cr&#232;me liquide. Ajouter la ciboule grossi&#232;rement hach&#233;e et les crevettes. Si les crevettes sont tr&#232;s grosses je vous conseille de les couper en morceaux, pour faciliter la d&#233;coupe de la terrine. Une fois le sucre fondu dans le m&#233;lange au gingembre, ajouter cette pr&#233;paration &#224; la farce de poisson, bien m&#233;langer. Rectifier si n&#233;cessaire l'assaisonnement. Verser le tout dans une terrine rectangulaire beurr&#233;e de 28-30 cm de&#160; long et faire cuire au bain-marie dans un four pr&#233;chauff&#233; &#224; 200&#176; pendant 1 h environ en fonction du four sans le couvercle. Laisser refroidir, mettre au&#160; frais en couvrant la terrine et d&#233;guster le lendemain avec une salade. 
 
 Dans la recette initiale il est dit de d&#233;guster ti&#232;de ou froid. Je peux vous dire que ti&#232;de vous ne pourrez pas faire des tranches r&#233;guli&#232;res. De plus les parfums se m&#233;langent pendant le repos de la terrine qui est le lendemain tr&#232;s go&#251;teuse. Je voulais l'accompagner d'une sauce mais il s'est av&#233;r&#233; que c'&#233;tait inutile, la terrine n'est pas s&#232;che du tout et tr&#232;s parfum&#233;e, elle se suffit &#224; elle m&#234;me. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
