<document>
	<date>2009-11-11</date>
        <title>Terrine de faisan &#224; la moutarde et aux pistaches </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>faisan</tag>
                <tag>foies de volaille</tag>
                <tag>moutarde</tag>
                <tag>pistache</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Nous sommes en pleine saison de chasse, aussi je peux mettre cette recette de terrine faite l'ann&#233;e derni&#232;re en fin de saison. Je sais que tout le monde n'a pas de chasseurs dans son voisinage qui vous g&#226;tent avec des pi&#232;ces de gibier, mais comme la saison des f&#234;tes approche, il sera possible de trouver des faisans dans les magasins et grandes surfaces de m&#234;me que les autres gibiers, c'est pourquoi je mets cette recette et, dans les jours qui viennent une recette de chevreuil suivra. J'ai fait cette terrine en m'inspirant d'une recette de mes classeurs mais en la modifiant pour en faire une terrine &#224; ma fa&#231;on. 
 Terrine de faisan &#224; la moutarde et aux pistaches &#160; &#160; 
 A pr&#233;parer 2 ou 3 jours &#224; l'avance Pr&#233;paration 1 h Cuisson 1 h 30 
 Les ingr&#233;dients pour 8 personnes : 
 2 faisans 250 g d'&#233;chine de porc 150 g de poitrine fra&#238;che 4 foies de volaille 2 &#233;chalotes 1 oeuf 60 g de pistaches d&#233;cortiqu&#233;es non sal&#233;es 3 c &#224; s de moutarde de Meaux Noix de muscade 4,5 cl de Cognac 1/2 sachet de gel&#233;e en poudre Sel et poivre 
 
 Peler et hacher les &#233;chalotes. Concasser les pistaches. D&#233;sosser le faisans, s&#233;parer les filets et les d&#233;couper en lani&#232;res &#233;paisses, les assaisonner. &#201;ponger les foies de volaille et les d&#233;couper en lani&#232;res. R&#233;server.  Hacher l'&#233;chine et&#160; la poitrine de porc ainsi que la chair des cuisses des faisans. Mettre ces viandes dans un saladier, ajouter les &#233;chalotes, les pistaches, l'oeuf et la moutarde, le demi sachet de gel&#233;e et le cognac, assaisonner et ajouter de la muscade r&#226;p&#233;e. Pour v&#233;rifier l'assaisonnement faire une petite boulette de chair hach&#233;e et la cuire &#224; la po&#234;le, laisser refroidir et go&#251;ter. Rectifier l'assaisonnement en fonction de vos go&#251;ts. Ne pas oublier que la terrine se mange froide et demande un peu plus d'assaisonnement qu'un plat chaud. Remplir une terrine en alternant des couches de farce et des couches de lani&#232;res de faisan et de foie de volaille. Terminer par une couche de farce. Couvrir la terrine et la faire cuire au bain-marie 1h30 &#224; four pr&#233;chauff&#233; &#224; 180&#176; en retirant le couvercle 15 mn avant la fin de la cuisson. Quand la terrine est cuite la sortir du four et la laisser refroidir. Conserver 2 &#224; 3 jours au r&#233;frig&#233;rateur avant de d&#233;guster avec un bon pain de campagne. 
 
 Pourquoi de la gel&#233;e en poudre? J'ai pris cette habitude car cela donne une d&#233;licieuse gel&#233;e avec le jus qui s'&#233;coule de la viande pendant la cuisson. Pour le sel je mets g&#233;n&#233;ralement 14 &#224; 15 g au d&#233;part par kilo et 3 g de poivre. J'affine ensuite avec le test des boulettes de farce pour en rajouter le cas &#233;ch&#233;ant ( la norme est g&#233;n&#233;ralement de 18 g) mais tout d&#233;pend des go&#251;ts de chacun. 
 Suite &#224; la question des 2lili , certains cong&#232;lent les terrines ( du moins le contenu car le plat&#160; risque de casser au cong&#233;lateur ). Pour ma part je ne l'ai jamais fait, car la terrine se garde plusieurs jours au frais et donc nous mangeons tout sur quelques jours. Ce qu'il est aussi possible de faire c'est de congeler sous forme de tranches pour ne pas avoir &#224; tout manger d'un coup ( et l&#224; j'ai d&#233;j&#224; test&#233; ), car une fois d&#233;congel&#233;e il est certain qu'il ne faut pas garder la terrine trop longtemps. On fait d&#233;congeler la veille au r&#233;frig&#233;rateur les tranches dont on aura besoin. Pour la cong&#233;lation par tranches je mets dans du papier film puis dans de l'alu pour &#234;tre certaine de ne pas avoir d'oxydation et enfin les tranches emball&#233;es dans un sac cong&#233;lation. On compte 3-4 mois pour la cong&#233;lation&#160; pas plus.  Autres recettes de terrines de gibier : Terrine de faisan ( ou de pintade ) aux noisettes et abricots secs Terrine de sanglier &#224; ma fa&#231;on Terrine de sanglier au cassis 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
