<document>
	<date>2009-11-30</date>
        <title>Salade gourmande au boudin blanc</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boudin blanc</tag>
                <tag>champignon de Paris</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Un des ingr&#233;dients traditionnels pour les f&#234;tes est le boudin blanc, on trouve le pire comme le meilleur dans cette cat&#233;gorie, mais une fois que vous avez un bon produit, il serait dommage de ne le cuisiner que de fa&#231;on classique, alors pourquoi pas en salade gourmande? J'ai modifi&#233; une recette de mes classeurs pour faire &#224; ma fa&#231;on, voici donc une salade qui peut &#234;tre soit un plat complet pour le soir soit une entr&#233;e pour un repas plus &#233;labor&#233;. 
 Salade gourmande au boudin blanc &#160; &#160;  
 Les ingr&#233;dients pour 6 personnes : 
 3 beaux boudins blancs truff&#233;s 6 c &#224; s d'huile d'olive parfum&#233;e &#224; la truffe 3 c &#224; s de vinaigre balsamique blanc 240 g de champignons de Paris pas trop gros 3 belles c &#224; s de pignons Des copeaux de parmesan en quantit&#233; suffisante pour 6 Du mesclun pour 6  1 bouquet de ciboulette Beurre Sel et poivre 
 
 Griller les pignons &#224; sec dans une po&#234;le anti-adh&#233;sive. Nettoyer les champignons et les &#233;mincer finement. Laver le mesclun et l'&#233;goutter. Pr&#233;parer la vinaigrette avec huile d'olive parfum&#233;e &#224; la truffe, vinaigre balsamique blanc, sel et poivre. Retirer la peau des boudins blancs et les couper en rondelles. Dans une po&#234;le faire fondre un peu de beurre et faire dorer les rondelles de boudin blanc des 2 c&#244;t&#233;s. Dans un saladier m&#233;langer la salade mesclun avec les lamelles de champignons et la vinaigrette, r&#233;partir dans les assiettes et ajouter les rondelles de boudin blanc, les pignons grill&#233;s et les copeaux de parmesan. Garnir avec quelques brins de ciboulette et servir sans attendre. 
 
 Si vous faites la salade en plat unique vous pouvez compter un peu plus de boudins blancs, par exemple 4 pour 6 personnes, tout d&#233;pend en fait de la taille des boudins. 
 Autre recette de boudin blanc : Brochettes de saumon fum&#233; et boudin blanc sur velout&#233; de brocolis 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette &#160; &#160; 
        </text>
</document>
