<document>
	<date>2009-12-04</date>
        <title>Terrine de queue de boeuf au foie gras</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>carotte</tag>
                <tag>foie gras</tag>
                <tag>oignon</tag>
                <tag>poireau</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Le foie gras est un inconditionnel des repas de fin d'ann&#233;e. J'ai plusieurs nouvelles recettes &#224; vous proposer cette ann&#233;e, voici la premi&#232;re tir&#233;e du livre de Julie Andrieu " Le canard de Julie ", mais je vous rappelle qu'avec le tag foie gras vous trouverez de nombreuses autres recettes sur ce blog. 
 Mais avant la recette je tiens &#224; pr&#233;ciser que suite &#224; des demandes, il sera d&#233;sormais possible d'imprimer la recette avec ou sans photo. En effet certaines personnes pr&#233;f&#232;rent ne pas avoir de photo pour ne pas utiliser trop d'encre d'imprimante mais d'autres m'ont sugg&#233;r&#233; de mettre une photo pour chaque recette, aussi, apr&#232;s avoir eu beaucoup de mal pour trouver comment r&#233;duire le poids du pdf avec photo, je remercie d'ailleurs  Paprikas  pour son aide, j'ai enfin trouv&#233; la fa&#231;on de proc&#233;der, (je suis sur mac et n'ai personne autour de moi pour me conseiller). J'ai donc mis en bas du billet les 2 possibilit&#233;s d'impression. Dites-moi ce que vous en pensez. ;-) 
 Terrine de queue de boeuf au foie gras &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 4 h  48 h de repos 
 Les ingr&#233;dients pour 8 personnes : 
 450-500g de foie gras cru de canard 1 queue de boeuf&#160; ( elle pesait 1,2 kg ) 1 gros oignon 1 grosse carotte 1 poireau 1 branche de c&#233;leri 3 clous de girofle 1 b&#226;ton de cannelle 1 bouquet garni 2 c &#224; c de sel 12 grains de poivre noir 3 feuilles de g&#233;latine 1 c &#224; s d'ar&#244;me Patrelle Pour accompagner pr&#233;voir une vinaigrette aux &#233;chalotes et moutarde &#224; l'ancienne 
 
 Dans un grand faitout verser 2,5 l d'eau froide, saler, et y plonger la queue de boeuf. Porter &#224; &#233;bullition en &#233;cumant r&#233;guli&#232;rement. Peler et &#233;mincer l'oignon, la carotte , le c&#233;leri et le poireau. Les ajouter dans le faitout avec les clous de girofle, la cannelle, le bouquet garni, le poivre, et laisser cuire 3 h &#224; couvert &#224; feu doux. Au bout de 3 h retirer le couvercle et continuer la cuisson 1 h. &#201;goutter la queue de boeuf et filtrer la bouillon. Il doit en rester un bon demi-litre. Diluer dans le bouillon encore chaud les feuilles de g&#233;latine pr&#233;alablement ramollies dans de l'eau froide, bien m&#233;langer. Ajouter l'ar&#244;me Patrelle pour colorer le bouillon. D&#233;tacher la viande des os et des parties g&#233;latineuses et l'effilocher. Couper le foie gras en tranches de 1,5 cm, retirer les grosses veines des tranches et les faire revenir dans une po&#234;le bien chaude 1 mn environ de chaque c&#244;t&#233;. &#201;goutter les escalopes de foie gras sur du papier absorbant et les r&#233;server. Dans une terrine de 1 l de contenance ( voir conseils plus bas ), couvrir le fond avec une couche de viande effiloch&#233;e. Ajouter un peu de bouillon puis couvrir avec une couche d'escalopes de foie gras, donner un tour de moulin &#224; poivre. Recommencer avec de la viande, du bouillon et des escalopes, poivrer et terminer avec de la viande. Verser le reste de bouillon. Couvrir la terrine et la laisser reposer au r&#233;frig&#233;rateur 48 h. Pour le service accompagner la terrine d'une vinaigrette aux &#233;chalotes et &#224; la moutarde &#224; l'ancienne. 
 
 Conseils  :  Pour d&#233;mouler la terrine j'ai coup&#233; une premi&#232;re tranche et fait glisser la terrine sur le fond pour la d&#233;coller et la d&#233;mouler mais une autre fois je mettrai un papier film dans la terrine pour faciliter le d&#233;moulage. L'ar&#244;me Patrelle n'&#233;tait pas pr&#233;vu dans la recette, mais quand j'ai vu la couleur beaucoup plus claire du bouillon par rapport &#224; la photo du livre ( inutile de se demander si la photo &#233;tait trafiqu&#233;e ), j'ai utilis&#233; ce stratag&#232;me pour colorer le bouillon et avoir un joli contraste de couleur. Pour en savoir un peu plus sur l'ar&#244;me Patrelle cliquer  ICI . Vous en trouverez sur le web ou dans certaines grandes surface, ou encore &#224; M&#233;tro mais il faut une carte. 
 Pour r&#233;pondre &#224; Laure qui me demande mon avis sur cette terrine, je pr&#233;ciserai d'abord que je ne mets jamais, mais alors jamais, une recette que je n'ai pas appr&#233;ci&#233;e. Toute recette qui me laissera dans le doute sera &#233;limin&#233;e d'office.  Quant &#224; cette terrine, elle est d&#233;licieuse, le foie gras apporte le moelleux et contrebalance tr&#232;s bien le c&#244;t&#233; rustique de la queue de boeuf. Il faut bien s&#251;r une bonne vinaigrette comme indiqu&#233;e et c'est le r&#233;gal assur&#233;. Ma fille qui est venue le jour o&#249; nous l'avons go&#251;t&#233;e et qui n'a pas un tr&#232;s gros app&#233;tit en a pris 2 fois, &#231;a veut tout dire! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
