<document>
	<date>2009-12-11</date>
        <title>Macaronade au foie gras d'apr&#232;s H&#233;l&#232;ne Darroze'</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Des p&#226;tes, on en fait tr&#232;s souvent, mais quand, comme H&#233;l&#232;ne Darroze chef doublement &#233;toil&#233;, on les accompagne de foie gras, et que l'on saupoudre le tout de parmesan, on obtient une petit chef d'oeuvre culinaire. Comme quoi, la bonne cuisine n'est pas forc&#233;ment compliqu&#233;e. Cette recette est tir&#233;e d'une fiche Elle &#224; Table. Je l'ai d&#233;j&#224; faite 2 fois et, comme nous ne sommes que 2 pour le r&#233;veillon de No&#235;l, l'Homme m'a demand&#233; de la faire &#224; nouveau, c'est vous dire si nous avons appr&#233;ci&#233; cette macaronade. 
 Macaronade au foie gras &#160; &#160;  
 Pr&#233;paration 15 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 6 personnes : 
 450 g de pennes ( p&#226;tes italiennes ) 1 lobe de foie gras cru de 600-700 g ) 1/4 l de cr&#232;me liquide 50 g de parmesan fra&#238;chement r&#226;p&#233; ( j'en mets 60-65 g ) 3 branches de persil plat 1 bouquet garni 10 cl d'huile d'olive ( je n'ai pas mis l'huile ) 
 
 Porter une grande marmite d'eau &#224; &#233;bullition. Ajouter du gros sel, l'huile d'olive si vous la mettez, et le bouquet garni. Faire cuire le temps indiqu&#233; sur le paquet de p&#226;tes. &#201;goutter les p&#226;tes. D&#233;tailler le foie gras en d&#233;s de 1,5 cm, les saler et les poivrer. Dans une po&#234;le tr&#232;s chaude anti-adh&#233;sive sans mati&#232;re grasse, faire revenir les d&#233;s de foie gras en les remuant pour qu'ils dorent de tous c&#244;t&#233;s. Les &#233;goutter sur du papier absorbant.  Retirer le gras de la po&#234;le et sans la laver y ajouter la cr&#232;me, verser les p&#226;tes, remuer et ajouter les d&#233;s de foie gras. Terminer en ajoutant le parmesan r&#226;p&#233; et rectifier l'assaisonnement s'il y a lieu. Servir aussit&#244;t dans des assiettes creuses en saupoudrant d'un peu de persil cisel&#233;. 
 
 Conseils  : je vous rappelle que pour le foie gras ne rende pas trop de graisse &#224; la cuisson il faut qu'il soit le plus frais possible ( v&#233;rifier donc bien la date d'emballage ) et bien s&#251;r choisissez une qualit&#233; extra pour ne pas avoir de mauvaise surprise. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
