<document>
	<date>2009-12-23</date>
        <title>Feuillet&#233; de boudin blanc &#224; la confiture d'oignons et de poires</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boudin blanc</tag>
                <tag>oignon</tag>
                <tag>poire</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'ai fait cette recette l'ann&#233;e derni&#232;re apr&#232;s les f&#234;tes. Il n'est que temps de la mettre, elle est tir&#233;e de mes classeurs, et j'ai modifi&#233; certaines proportions en particulier pour la p&#226;te, et fait quelques modifications, je mets la recette telle que je l'ai r&#233;alis&#233;e. Je tiens &#224; pr&#233;ciser que cette recette est nourrissante et je la trouve parfaite pour le soir avec une salade. On peut aussi envisager de la faire en version mini en mettant une rondelle de boudin et un peu de garniture, pour un buffet par exemple ou un ap&#233;ritif. 
 Feuillet&#233;s de boudin blanc &#224; la confiture d'oignons et de poires &#160; &#160; 
 Pr&#233;paration 15 mn Cuisson 45 mn 
 Les ingr&#233;dients pour 4 personnes 
 4 boudins blancs truff&#233;s 250 g de p&#226;te feuillet&#233;e pur beurre 1 gros oignon 1 belle poire 30 g de beurre 1 peu d'huile d'arachide 1 c &#224; s de sucre 5 cl de vin rouge 1 oeuf Sel et poivre 
 
 Dans une casserole faire fondre dans le beurre l'oignon &#233;pluch&#233; et &#233;minc&#233; et la poire pel&#233;e et coup&#233;e en petits cubes. Ajouter le sucre, le vin et laisser cuire 30 mn en remuant de temps en temps pour faire l&#233;g&#232;rement caram&#233;liser. Ajouter une pinc&#233;e de sel et une pointe de poivre. Enlever la peau des boudins blancs et les saisir 30 s dans une po&#234;le avec un peu d'huile. &#201;taler la p&#226;te feuillet&#233;e et faire 4 rectangles un peu plus longs que les boudins. R&#233;partir au centre un peu de confiture d'oignons et de poires et d&#233;poser un boudin sur chaque rectangle. Refermer la p&#226;te en soudant bien les bords &#233;ventuellement avec un peu de blanc d'oeuf. Dorer les feuillet&#233;s au jaune d'oeuf et les mettre &#224; cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 15 mn environ ( &#224; adapter en fonction du four ) jusqu'&#224; ce qu'ils soient dor&#233;s. Servir bien chaud. 
 
 Vin conseill&#233;  : un Arbois Chardonnay 
 Sur les photos j'ai mis un peu de confiture d'oignons et poires en plus &#224; c&#244;t&#233; des feuillet&#233;s car j'avais fait les proportions de confiture pour 4 et seulement 2 feuillet&#233;s alors si vous voulez faire pareil augmentez les proportions de confiture. J'ai aussi envisag&#233; pour une autre fois de mettre un trait de vinaigre balsamique dans la confiture pour apporter une petite pointe d'acidit&#233;. 
 Autres recettes de boudin blanc : Brochettes de saumon fum&#233; et boudin blanc sur velout&#233; de brocolis Salade gourmande au boudin blanc Boudin blanc de volaille &#224; la cr&#232;me de parmesan et son &#233;cras&#233; de vitelottes d'apr&#232;s Jean-Fran&#231;ois Pi&#232;ge   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
