<document>
	<date>2009-12-28</date>
        <title>Salade gasconne &#224; la mangue et foie gras </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>magret de canard</tag>
                <tag>mangue</tag>
                <tag>noisette</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'esp&#232;re que vous avez pass&#233; de tr&#232;s bonne f&#234;tes de No&#235;l. A peine No&#235;l pass&#233;, qu'il nous faut penser au Nouvel An, aussi, je vous propose un salade gourmande. Cette salade &#224; base de foie gras est rafra&#238;chie par de la mangue, m&#233;lange qui au premier abord peut surprendre mais qui donne vraiment un r&#233;sultat tr&#232;s agr&#233;able en bouche. La recette est tir&#233;e d'un petit livret Cuisine et Vins consacr&#233; au foie gras. 
 Salade gasconne &#224; la mangue et foie gras &#160; &#160;&#160;  
 Pr&#233;paration 20 mn Pas de cuisson 
 Les ingr&#233;dients pour 6 personnes : 
 200 g de foie gras de canard mi-cuit 120 g de magret de canard s&#233;ch&#233; pr&#233;tranch&#233; 250 g de m&#226;che 1 belle mangue 2 c &#224; s de vinaigre de cidre 2 c&#160; &#224; c de miel 6 c &#224; s d'huile de noisette Quelques noisettes enti&#232;res Sel et poivre du moulin 
 
 Faire torr&#233;fier au four les noisettes 10 mn environ &#224; 150&#176; et les concasser grossi&#232;rement. Peler la mangue et couper la chair en d&#233;s. Couper le foie gras en morceaux.  Faire la vinaigrette en m&#233;langeant le miel, le vinaigre de cidre, sel et poivre puis l'huile de noisette. Dans chaque assiette de service r&#233;partir la m&#226;che et les d&#233;s de mangue, ajouter les morceaux de foie gras&#160; et napper de vinaigrette. Mettre les noisettes concass&#233;es et servir sans attendre. 
 
 Vin conseill&#233;  : un Juran&#231;on sec ( blanc de Sud-Ouest ) 
 Vous pouvez tout pr&#233;parer &#224; l'avance et r&#233;server au frais la mangue en d&#233;s d'une part, et les morceaux de foie gras d'autre part, emball&#233;s dans du film &#233;tirable.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
