<document>
	<date>2008-09-19</date>
        <title>Rouleaux de printemps &#224; la sardine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>concombre</tag>
                <tag>feuille de riz</tag>
                <tag>sardine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Certains seront s&#251;rement &#233;tonn&#233;s de voir que le rouleau de printemps &#233;tait associ&#233; &#224; la sardine, mais je peux vous dire que si vous aimez la sardine en bo&#238;te et les rouleaux de printemps vous ne pourrez qu'adorer cette recette tir&#233;e, une fois de plus du petit livre " Craquez pour la sardine " . 
 Rouleaux de printemps &#224; la sardine &#160; &#160; 
 
 Pr&#233;paration 20 mn + 1 h au frais Sans cuisson 
 Les ingr&#233;dients pour 4 personnes : 
 8 sardines &#224; l'huile 8 petites feuilles de riz 8 feuilles de laitue 1/2 concombre&#160; taill&#233; en b&#226;tonnets 1 carotte r&#226;p&#233;e 1 oignon vert &#233;minc&#233; 4 brins de menthe cisel&#233;e 4 brins de coriandre cisel&#233;e 
 Pour la sauce  : 1 c &#224; s de carottes r&#226;p&#233;es 1 c &#224; s de graines de s&#233;sames ou de cacahu&#232;tes non sal&#233;es pil&#233;es 1 c &#224; s de menthe cisel&#233;e Le jus d'1/2 citron 6 c &#224; s de sauce soja 1 c &#224; s de vinaigre de riz ou de cidre 
 
 Retirer la peau et l'ar&#234;te des sardines. M&#233;langer la menthe et la coriandre, les b&#226;tonnets de concombre, la carotte r&#226;p&#233;e et l'oignon. R&#233;server cette garniture. Tremper une feuille de riz quelques secondes dans de l'eau chaude pour la ramollir et la mettre sur le plan de travail. Poser une feuille de laitue &#233;minc&#233;e grossi&#232;rement et un peu de garniture. Ajouter une sardine et rabattre les c&#244;t&#233;s de la feuille de riz sur la garniture avant de la rouler autour de la sardine. Renouveler l'op&#233;ration avec les sardines restantes. Envelopper chaque rouleau de printemps dans un film alimentaire et r&#233;server 1 h au frais. M&#233;langer tous les ingr&#233;dients de la sauce. A ce stade, apr&#232;s avoir go&#251;t&#233; j'ai rajout&#233; de l'eau car l'ensemble &#233;tait trop sal&#233;. Je n'ai pas mesur&#233; le volume d'eau aussi je vous conseillerai d'ajouter 3 c &#224; s d'eau, de go&#251;ter et d'en rajouter si n&#233;cessaire. R&#233;server la sauce au frais &#233;galement. Servir les rouleaux de printemps accompagn&#233;s de sauce et de laitue. 
 
 Autres recettes avec des feuilles de riz : Rouleaux asiatiques &#224; la brousse &#224; ma fa&#231;on &#160; &#160; Pannequets de saumon en feuille de riz &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
