<document>
	<date>2009-12-30</date>
        <title>Noix de Saint-Jacques et pur&#233;e de topinambours d'apr&#232;s Georges Blanc</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
                <tag>topinambour</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>On ne pr&#233;sente plus Georges Blanc, chef triplement &#233;toil&#233; qui officie &#224; Vonnas. Il vient de sortir un livre " Le plus simple du meilleur" o&#249; 25 produits d'exception sont cuisin&#233;s au plus simple. Chaque produit est expliqu&#233; avant les recettes, que ce soit pour l'achat, la pr&#233;paration, la cuisson ou les erreurs &#224; &#233;viter, puis 2 recettes sont propos&#233;es pour chaque produit. J'ai choisi, pour inaugurer le livre, la coquille Saint-Jacques mais j'ai chang&#233;, au fil de la recette, quelques proportions que je mettrai entre parenth&#232;ses car la pur&#233;e de topinambours &#233;tait beaucoup trop liquide pour faire des quenelles. Mais bien s&#251;r, rien ne vous emp&#234;che de suivre les proportions donn&#233;es par Georges Blanc. De m&#234;me, dans la recette on cuit les topinambours avec la peau puis on les &#233;pluche mais il s'av&#232;re ce n'est pas pratique du tout, aussi je les ai cuits &#233;pluch&#233;s quand j'ai refait la recette.  
 Noix de Saint-Jacques et pur&#233;e de topinambours d'apr&#232;s Georges Blanc &#160; &#160;  
 Les ingr&#233;dients pour 6 personnes : 
 18 noix de Saint-Jacques avec corail 300 g de topinambours ( 600 g ) 1 c &#224; c d'huile d'olive  30 g de beurre ( pas mis ) 10 cl de cr&#232;me ( 2 c &#224; s ) Fleur de sel Sel et poivre 
 Pour la vinaigrette (je dirai que les proportions donn&#233;es sont pour 4 personnes alors pour 6 faire 1,5 fois les proportions): 1 petite c &#224; s de moutarde &#224; l'ancienne 1 c &#224; s de ciboulette 1 c &#224; s d'aneth 1 c &#224; s de cerfeuil 1 c &#224; c de jus de citron 2 c &#224; s d'huile d'olive 2 c &#224; s de cr&#232;me  Sel et poivre  
 
 &#201;plucher les topinambours et les cuire &#224; l'eau bouillante sal&#233;e 25 mn environ ( adapter en fonction de la grosseur et v&#233;rifier la cuisson avec la pointe d'une lame de couteau ). &#201;goutter les topinambours et les mixer puis les remettre dans la casserole sur feu doux et dess&#233;cher la pur&#233;e en remuant avec une spatule. Ajouter le beurre et la cr&#232;me, assaisonner et r&#233;server au chaud. Pr&#233;parer la vinaigrette en m&#233;langeant les ingr&#233;dients. Mettre les noix de Saint-Jacques dans une po&#234;le antiadh&#233;sive chaude juste avec un peu d'huile d'olive et les saisir 1 mn environ de chaque c&#244;t&#233;. Les assaisonner de fleur de sel et de poivre. Passer au four pr&#233;chauff&#233; &#224; 220&#176; pendant 1 mn ( je ne l'ai pas fait et ai cuit simplement les Saint-Jacques &#224; la po&#234;le ). Pour le service faire 3 quenelles de pur&#233;e de topinambours sur les assiettes, mettre 3 noix de Saint-Jacques et la vinaigrette sur le pourtour. 
 
 Vin conseill&#233;  : un Pouilly-Fuiss&#233; 
 Pour donner un air plus festif on peut utiliser de l'huile d'olive parfum&#233;e &#224; la truffe pour la vinaigrette ou m&#234;me ajouter quelques r&#226;pures de truffes en parure. Je ne voyais pas l'int&#233;r&#234;t de mettre les Saint-Jacques au four, de plus, il aurait fallu pr&#233;chauffer le four plusieurs minutes pour avoir la bonne temp&#233;rature et tout cela pour 1 mn de cuisson des Saint-Jacques, nous ne sommes pas dans des cuisines professionnelles o&#249; le four est toujours pr&#234;t &#224; servir alors j'ai simplifi&#233; les choses. 
 D'autres recettes de Saint-Jacques : Millefeuille de galettes de bl&#233; noir aux Saint-Jacques et fenouil, sauce &#224; l'orange Saint-Jacques grill&#233;es au thym, cr&#232;me de potiron et friolets de lard fum&#233; &#160; &#160; Salade de Saint-Jacques aux noisettes, vinaigrette de betterave &#224; l'huile d'olive &#160; &#160; Mixed-grill de la mer   Saint-Jacques grill&#233;es au velout&#233; d'avocat Salade de langoustines, noix de Saint-jacques et supr&#234;mes d'oranges Coquilles Saint-Jacques aux endives caram&#233;lis&#233;es et sauce au beurre citronn&#233; &#160;  Coquilles Saint-Jacques en robe d'endive, jus de veau &#224; l'orange Coquilles Saint-Jacques pan&#233;es au ras-el-hanout, vinaigrette au miel&#160;  Mini-blinis aux Saint-Jacques sauce safran curry &#160; &#160;&#160; &#160; Noix de Saint-Jacques &#224; la cr&#232;me d'ail et polenta &#160; &#160;&#160;  Noix de Saint-Jacques en robe de lard sur galette croustillante &#160; &#160;  Tian de Saint-Jacques au beurre de champagne &#160; &#160;&#160;  Cr&#232;me de potiron aux Saint-Jacques et &#224; la truffe Po&#234;l&#233;e de Saint-Jacques sur fondue d'&#233;chalote et sa cr&#232;me de poireaux Millefeuille de Saint-Jacques au jambon cru et pomme compot&#233;e Carpaccio de Saint-Jacques marin&#233; au citron vert sur sa gel&#233;e de champignons de Paris d'apr&#232;s Anne-Sophie Pic   Blanquette de lotte et Saint-Jacques aux morilles   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
