<document>
	<date>2010-01-08</date>
        <title>Tarte fine au ch&#232;vre et aux pleurotes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oeuf</tag>
                <tag>pleurotes</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette, tir&#233;e de mes classeurs, qui attend depuis 1 an que je la poste, et comme cela fait un bon moment que je n'ai pas mis de recette de tarte sal&#233;e, il n'est que temps de lui rendre honneur.  
 Tarte fine au ch&#232;vre et aux pleurotes &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de p&#226;te feuillet&#233;e pur beurre 2 crottins de Chavignol ( fromages de ch&#232;vre ) 400g de pleurotes 2 brins d'estragon 1 bouquet de ciboulette 100 g de cr&#232;me fra&#238;che 3 oeufs 3 brins de thym frais 5 cl de vin blanc 1 &#233;chalote 30 g de beurre Sel et poivre du moulin 
 
 Rincer rapidement les pleurotes, &#233;liminer le pied et bien les &#233;ponger. Les saisir dans le beurre mousseux avec l'&#233;chalote hach&#233;e. Saler et poivrer et verser le vin blanc. Cuire 5 mn &#224; couvert et laisser refroidir. Dans un saladier m&#233;langer les oeufs avec la cr&#232;me, ajouter l'estragon&#160; et la ciboulette finement cisel&#233;s ainsi que le jus de pleurotes. Garnir un moule &#224; tarte antiadh&#233;sif avec la p&#226;te feuillet&#233;e en laissant l&#233;g&#232;rement d&#233;passer les bords du moule. Disposer sur la p&#226;te les pleurotes bien &#233;goutt&#233;s, r&#233;partir les crottins de Chavignol &#233;cro&#251;t&#233;s et coup&#233;s en lamelles, et napper de cr&#232;me aux herbes. Parsemer de thym &#233;miett&#233; et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 40 mn environ ( &#224; adapter en fonction du four ). Laisser reposer 5 mn dans le four et d&#233;guster la tarte avec une salade croquante. 
 
 Conseil  : choisir des pleurotes bien frais car ils durcissent avec le temps. Vous pouvez tout &#224; fait utiliser un autre champignon, je verrais bien des pieds de mouton par exemple ou, &#224; la saison, des c&#232;pes. 
 Autres recettes de tartes sal&#233;es : Tarte aux foies de volaille, raisins secs et armagnac Tarte aux tomates cerises, chorizo et ricotta Tarte aux saveurs ensoleill&#233;es (chorizo, roquette, feta, tomates cerises) &#160;  Tarte fine aux courgettes, brousse et thym frais Tarte fine aux tomates et aux filets de sardines fra&#238;ches Tarte italienne au jambon de Parme et basilic   Quiche aux &#233;pices et au thon d'apr&#232;s Philippe Conticini Mini-tartelettes au ch&#232;vre frais et tomates cerises Mini-tartelettes oignon, tomates s&#233;ch&#233;es et feta Tarte saumon-courgettes, saveur curry &#160;  Tarte au saumon fum&#233; et raifort Tarte fromag&#232;re aux herbes fra&#238;ches et son mesclun aux tomates cerises Tarte au caviar de piquillos et ch&#232;vre frais   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
