<document>
	<date>2006-04-05</date>
        <title>Roulade de volaille au chou vert et langoustines et son coulis de langoustines ( blog-app&#233;tit#7)</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chou vert</tag>
                <tag>langoustine</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Quand , avant les f&#234;tes, nous avons appris les ingr&#233;dients pour le blog-app&#233;tit#7 , j'ai tout de suite pens&#233; &#224; int&#233;grer les langoustines &#224; ma recette en souvenir d'un plat d&#233;gust&#233; il y a bien longtemps dans un restaurant &#233;toil&#233; de Paris : des cuisses de volaille farcies aux langoustines. Certains s'&#233;tonneront peut-&#234;tre de cette alliance, mais elle n'a rien de bizarre, le mariage est parfait. Il existe &#233;galement depuis longtemps des recettes de poulet aux &#233;crevisses. Je savais ce que je voulais faire en gros mais je n'avais pas le d&#233;clic pour agencer ma recette, j'avais presque d&#233;cid&#233; de ne pas participer &#224; ce blog-app&#233;tit , mais, quand l'annonce officielle du 5 avril a &#233;t&#233; faite, je ne sais pas pourquoi, instantan&#233;ment j'ai trouv&#233; ma recette. Je me suis souvenu d'une fa&#231;on de faire des paupiettes de volaille&#160; &#224; la vapeur pour l'&#233;t&#233;, une recette que je fais depuis plusieurs ann&#233;es, et j'ai pratiqu&#233; de la m&#234;me fa&#231;on. 
 Roulade de volaille au chou vert et langoustines et son coulis de langoustines 
 
 Les ingr&#233;dients pour 2-3 personnes 
 2 grosses escalopes de poulet 6 grandes feuilles de chou vert 6 langoustines pour les roulades + 3 langoustines par assiette 
 Pour le coulis de langoustines 
 Les t&#234;tes et carapaces des langoustines 2 &#233;chalotes 2 gousses d'ail 2 tomates 3 c &#224; s de cognac 1 branche de thym 1 dl de vin blanc sec 2 dl de fumet de poisson 1 bonne c &#224; s de concentr&#233; de tomate 1,5 dl de cr&#232;me fra&#238;che liquide 50 g de beurre 
 Prendre les escalopes de poulet et les agrandir en les d&#233;s&#233;paississant en portefeuille puis les aplatir entre 2 feuilles de papier film avec un rouleau &#224; p&#226;tisserie. Blanchir les feuilles de chou vert 5 mn &#224; l'eau bouillante et les refroidir dans de l'eau glac&#233;e. D&#233;cortiquer les langoustines et en garder 2-3 non d&#233;cortiqu&#233;es pour d&#233;corer les assiettes. Garder les t&#234;tes et carapaces pour le coulis. Retirer la partie la plus grosse de la nervure centrale des feuilles de chou &#233;goutt&#233;es et &#233;pong&#233;es. Sur le plan de travail mettre une feuille de papier film, poser dessus une grande feuille de chou, puis une escalope de poulet, une deuxi&#232;me feuille de chou que vous taillerez &#224; la dimension de l'escalope et enfin 3 langoustines mises bout &#224; bout dans la longueur. Rouler le tout en vous aidant du papier film et ajouter si n&#233;cessaire une troisi&#232;me feuille de chou pour la jonction. On ne doit absolument plus voir l'escalope de poulet. Faire un noeud avec le papier film &#224; chaque extr&#232;mit&#233; du rouleau. A ce stade la recette peut attendre. Il ne reste plus qu'&#224; cuire &#224; la vapeur pendant 25 mn et 5 mn avant la fin de la cuisson, rajouter dans le panier vapeur les langoustines non d&#233;cortiqu&#233;es et les queues de langoustines r&#233;serv&#233;es pour la d&#233;co. 
 Pour le coulis, l&#224; encore vous pouvez le pr&#233;parer en grande partie &#224; l'avance. Faire &#233;tuver ail et &#233;chalotes hach&#233;es dans un peu de beurre avec une branche de thym, ajouter les tomates &#233;p&#233;pin&#233;es et concass&#233;es. Rajouter les carapaces et t&#234;te de langoustines que vous aurez concass&#233;es avec un&#160; rouleau &#224; p&#226;tisserie. Faire &#233;tuver en remuant de temps en temps pendant 5 mn environ. Ajouter le cognac et flamber ( n'oubliez pas d'&#233;teindre votre hotte avant de flamber). Mettre le vin blanc et le fumet de poisson ( j'ai fait mon fumet moi m&#234;me mais vous pouvez tr&#232;s bien utiliser un fumet d&#233;shydrat&#233;). Ajouter enfin le concentr&#233; de tomate et laisser r&#233;duire de moiti&#233; &#224; d&#233;couvert. Passer cette sauce au chinois en &#233;crasant les ingr&#233;dients et remettre sur le feu avec la cr&#232;me fra&#238;che liquide. Faire r&#233;duire pour &#233;paissir jusqu'&#224; ce que la sauce nappe la cuill&#232;re ( 10 mn environ ). A ce stade, la sauce peut attendre. Il ne restera plus qu'&#224; la r&#233;chauffer et &#224; la monter au beurre en fouettant et en ajoutant le beurre en petits d&#233;s au moment de servir. Elle ne doit alors plus bouillir. 
 Couper en tranches les roulades de volaille apr&#232;s avoir retir&#233; le papier film ( attention de ne pas vous br&#251;ler) et dresser les assiettes comme sur la photo. 
 Cette recette a vraiment r&#233;pondu &#224; mes attentes et je sais que je la referai, car nous avons vraiment appr&#233;ci&#233;. J'esp&#232;re qu'il en sera de m&#234;me pour vous. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
