<document>
	<date>2010-01-15</date>
        <title>Pissenlit de saumon, vivacit&#233; de sp&#233;culoos d'apr&#232;s Philippe Conticini</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>salade</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Avant les f&#234;tes 2 nouveaux livres de Philippe Conticini sont sortis " Sensations " et " Original sp&#233;culoos ". Ces 2 livres sont bien s&#251;r dans ma biblioth&#232;que et la recette d'aujourd'hui, vous vous en doutez &#233;tant donn&#233; le titre de mon billet, est tir&#233;e du second livre. J'aime beaucoup les sp&#233;culoos, sans doute parce que petite il y en avait toujours &#224; la maison. Je dois dire que j'&#233;tais tr&#232;s intrigu&#233;e par certaines recettes sal&#233;es et ai donc d&#233;cid&#233; de tester l'une d'elle, et m&#234;me si cela peut surprendre, eh bien je dois avouer que nous avons aim&#233; cette alliance du saumon avec les sp&#233;culoos. 
 Pissenlit de saumon, vivacit&#233; de sp&#233;culoos &#160;    Les ingr&#233;dients pour 4 personnes : 
 200 g de pissenlits ( ou &#224; d&#233;faut de fris&#233;e mais 100 g suffisent) 2 c &#224; s d'huile d'olive 4 pav&#233;s de saumon sans la peau de 150 g 80 g de lardons fum&#233;s ( j'en compte 150 g ) 1 c &#224; s d'huile d'arachide 1 c &#224; s de vinaigre balsamique 1 c &#224; s de vinaigre de X&#233;r&#232;s 5 c &#224; c de p&#226;te &#224; tartiner sp&#233;culoos ( voir conseils ) 4 c &#224; s bomb&#233;es de chapelure de biscuits sp&#233;culoos Pour faire la chapelure pr&#233;voir : 50 g de pain de mie 100 g de biscuits sp&#233;culoos r&#233;duits en poudre fine 
 
 Pr&#233;paration de la chapelure :Mettre le pain de mie au cong&#233;lateur pendant 2 h puis le mixer pour obtenir une chapelure fine. Ajouter la poudre fine de sp&#233;culoos et tamiser. Nettoyer et couper les tiges de pissenlits (ou la fris&#233;e ). Mettre dans un saladier et r&#233;server. Dans un plat &#224; gratin verser l'huile d'olive et poser les pav&#233;s de saumon, assaisonner. Glisser au four pr&#233;chauff&#233; &#224; 150&#176; pendant 10 mn environ ( &#224; adapter en fonction du four ). Le saumon doit rester moelleux et ros&#233; &#224; coeur. Faire revenir les lardons dans l'huile d'arachide &#224; feu moyen. Hors du feu d&#233;glacer avec les vinaigres et ajouter une c &#224; s rase de p&#226;te de sp&#233;culoos. Verser le tout sur la salade et bien m&#233;langer. Au dernier moment dresser les assiettes en &#233;talant 1 c &#224; c de p&#226;te de sp&#233;culoos dessus ( voir conseils ). Poser un pav&#233; de saumon et d&#233;poser une poign&#233;e de pissenlits ou de fris&#233;e. Saupoudrer de chapelure de sp&#233;culoos et servir sans attendre. 
   
 Conseils  : pour moi la cuill&#232;re &#224; caf&#233; de p&#226;te sp&#233;culoos d&#233;pos&#233;e sur les assiettes avant de mettre le saumon est inutile car je trouve que cela fait trop sucr&#233; par rapport au reste de l'assiette, la p&#226;te mise dans l'assaisonnement de la salade plus la chapelure suffisent largement, inutile d'en rajouter.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
