<document>
	<date>2010-01-20</date>
        <title>Hachis parmentier de queue de boeuf, mousseline de patates douces d'apr&#232;s Anne Sophie Pic</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>patate douce</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>En hiver, j'aime les plats familiaux qui demandent certes plus de cuisson que les recettes d'&#233;t&#233; mais qui sont tellement r&#233;confortants. Rien de mieux qu'un bon plat familial d&#233;pos&#233; sur la table, plat qui aura aiguis&#233; notre app&#233;tit par les effluves r&#233;pandues dans la maison pendant sa cuisson. La recette que je vous propose est tir&#233;e du livre d'Anne Sophie Pic " Recettes pour tous les jours " dans la s&#233;rie Scook. J'ai d&#233;j&#224; eu l'occasion de vous en proposer une recette  ICI . Certes la cuisson de la queue de boeuf est longue mais comme Anne Sophie Pic utilise l'autocuiseur on gagne un temps consid&#233;rable. 
 Hachis parmentier de queue de boeuf, mousseline de patates douces &#160; &#160; 
 Pr&#233;paration 40 mn Cuisson 30 mn ( patates douces ) + 45 mn (queue de boeuf) et 20 mn de cuisson finale 
 Les ingr&#233;dients pour 4 personnes : 
 Pour la queue de boeuf : 1,250 kg de queue de boeuf coup&#233;e en tron&#231;ons 1 carotte  1 blanc de poireau 1 oignon  1 branche de c&#232;leri 5 cl de cognac 25 cl de vin rouge 1 l de fond brun  1 clou de girofle 1 belle c &#224; s de persil cisel&#233; Huile Beurre Sel et poivre 
 Pour la mousseline de patates douces : 600 g de patates douces 300 g de pommes de terre 2 grosses noix de beurre 5 cl de cr&#232;me De la chapelure 
 
 Pr&#233;paration de la queue de boeuf  : Couper la carotte, le blanc de poireaux, l'oignon et la branche de c&#233;leri en petits d&#233;s, m&#233;langer et utiliser 100 g de cette garniture aromatique. Dans un autocuiseur faire colorer les morceaux de queue de boeuf avec un peu d'huile et de beurre pendant 5 mn. Ajouter la garniture aromatique et cuire 2 &#224; 3 mn. Le cas &#233;ch&#233;ant retirer la graisse puis verser le cognac, ajouter le vin rouge, le fond brun et le clou de girofle. Fermer l'autocuiseur, mettre sous pression et cuire 45 mn. &#212;ter du feu, laisser reposer 15 mn puis ouvrir la cocotte&#160; et sortir les morceaux de viande. R&#233;cup&#233;rer la viande des morceaux de queue et l'effilocher avec une fourchette. La mettre dans un saladier avec 1 verre de jus de cuisson d&#233;graiss&#233; ( voir conseil ), le persil hach&#233;, du sel et du poivre. J'ai aussi ajout&#233; les morceaux de carottes. M&#233;langer et r&#233;server. Pr&#233;paration de la mousseline de patates douces  : &#201;plucher les pommes de terre et les patates douces, les couper en gros morceaux, les mettre &#224; cuire dans de l'eau bouillante sal&#233;e 20-25 mn ( v&#233;rifier la cuisson avec la pointe d'un couteau ). &#201;goutter le tout et passer au moulin &#224; l&#233;gumes. R&#233;cup&#233;rer la pulpe dans un saladier, ajouter le beurre, la cr&#232;me, sel et poivre et m&#233;langer. Pr&#233;sentation  : R&#233;partir la queue de boeuf dans un plat &#224; gratin et la recouvrir de mousseline. parsemer de la chapelure sur le dessus et faire gratiner &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 20 mn environ ( &#224; adapter en fonction du four ). Servir bien chaud. 
 
 La quantit&#233; de bouillon &#224; ajouter &#224; la queue de boeuf est indicative, il faut obtenir un m&#233;lange assez souple. A vous d'ajouter ou enlever du bouillon suivant la consistance d&#233;sir&#233;e. Le fond brun est un bouillon fortement r&#233;duit que l'on peut trouver au rayon des sauces des supermarch&#233;s ou sur internet mais que l'on peut aussi faire, vous trouverez la recette  ICI  . Vous pouvez bien s&#251;r pr&#233;parer le hachis dans son plat de cuisson &#224; l'avance et le mettre au four avant le repas. La pr&#233;sentation en plats &#224; gratin individuels est, elle aussi, possible, mais on n'aura plus le charme du bon plat familial pos&#233; sur la table. ;-) 
 Autres recettes avec de la queue de boeuf : Terrine de queue de boeuf au foie gras   Queues de boeuf alla vaccinara 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
