<document>
	<date>2010-01-22</date>
        <title>Mon top 10 de l'ann&#233;e 2009</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>Top 10 de l'ann&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Depuis d&#233;but janvier je me dis que je dois faire mon top 10 de l'ann&#233;e 2009 mais je dois avouer que j'ai eu beaucoup de mal &#224; me d&#233;cider, car il m'est toujours difficile de choisir des recettes plut&#244;t que d'autres, car toutes les recettes que je mets je les appr&#233;cie forc&#233;ment, alors choisir.... Enfin je l'ai quand m&#234;me fait et voici donc les recettes s&#233;lectionn&#233;es, en fait il y en a 12. Il vous suffira de cliquer sur le nom des recettes pour y acc&#233;der.  
 Mon top 10 2009 
 Boudin blanc de volaille &#224; la cr&#232;me de parmesan et son &#233;cras&#233; de vitelottes d'apr&#232;s Jean-Fran&#231;ois Pi&#232;ge Comme un vacherin pistache et framboise d'apr&#232;s Guy Lassausaie Terrine de queue de boeuf au foie gras &#160; &#160;   Brochettes de bananes et mangue aux morilles et pain d'&#233;pices, sauce caramel aux morilles et balsamique d'apr&#232;s R&#233;gis Marcon Filets de rougets grill&#233;s sur galette de pomme de terre, caramel balsamique et sirop d'orange d'apr&#232;s les fr&#232;res Pourcel Croustillants de mangue et fruits rouges au lemon curd   Filet mignon de porc farci &#224; la sauge et l&#233;gumes grill&#233;s Savarins au chocolat, chantilly coco et coulis passion   &#160;  Rillettes de lisette et salade de fenouil d'apr&#232;s Philippe Artaud   R&#234;ves gourmands de No&#235;l aux poires, caramel et chocolat   Makis de foie gras aux abricots secs Galette de rhubarbe comme une cr&#232;me br&#251;l&#233;e, son coulis de framboises et sa glace vanille Velout&#233; froid d'asperges vertes et sa chantilly de saumon fum&#233; Carpaccio de Saint-Jacques marin&#233; au citron vert sur sa gel&#233;e de champignons de Paris d'apr&#232;s Anne-Sophie Pic &#160; &#160;  
 
 Oui je sais, le top 10 se transforme en top 12 et quand je recompte, en top 14, mais vraiment je ne pouvais pas en mettre moins, et encore, j'ai mauvaise conscience de ne pas avoir mis telle ou telle recette!!! ;-) Autres Top 10 : Mon top 10 pour 2006 Mon top 10 pour 2007 Mon top 10 pour 2008 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
        </text>
</document>
