<document>
	<date>2010-01-27</date>
        <title>G&#226;teau de cr&#234;pes au citron et son coulis de famboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>cr&#234;pe</tag>
                <tag>framboise</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>F&#233;vrier arrive &#224; grands pas et le 2 c'est la Chandeleur, journ&#233;e particuli&#232;rement appr&#233;ci&#233;e des petits et des grands car c'est le jour des cr&#234;pes. Cette ann&#233;e, comme chaque ann&#233;e je vais vous proposer 2 recettes, l'une sal&#233;e et l'autre sucr&#233;e. Toutes 2 pourront &#234;tre pr&#233;par&#233;es &#224; l'avance ce qui est quand m&#234;me appr&#233;ciable. La recette d'aujourd'hui est tir&#233;e du petit livre "&#160; Cr&#234;pes, pancakes et blinis" chez Marabout. Si vous &#234;tes amateurs de citron surtout n'h&#233;sitez pas, c'est un d&#233;lice. Mon seul probl&#232;me aura &#233;t&#233; qu'il est donn&#233; des proportions, mais sans pr&#233;ciser le diam&#232;tre des cr&#234;pes, r&#233;sultat j'ai du refaire de la p&#226;te et de la garniture au citron alors que j'avais commenc&#233; &#224; faire les cr&#234;pes et que ma cr&#232;me &#233;tait pr&#234;te. 
 G&#226;teau de cr&#234;pes au citron et son coulis de framboises &#160; &#160; 
 Pr&#233;paration 1 h Repos 2 h Cuisson 30 mn plus 3 mn par cr&#234;pe 
 Les ingr&#233;dients pour 10 personnes ( moule de 23-24 cm de diam&#232;tre ) 
 Pour la p&#226;te &#224; cr&#234;pes : 240 g de farine 3 oeufs 90 g de sucre 45 cl de lait+ 15 cl d'eau 60 g de beurre fondu 1 bonne pinc&#233;e de sel Le zeste finement r&#226;p&#233; d'un citron et demi 
 Pour la cr&#232;me au citron : 6 oeufs 6 citrons 300 g de sucre 115 g de beurre Sucre glace 
 Pour servir : coulis de framboises et quelques framboises 
 
 Pr&#233;paration des cr&#234;pes  : Mettre tous les ingr&#233;dients de la p&#226;te dans le mixer ou le blender et mixer. Laisser reposer la p&#226;te 2 h au frais puis r&#233;aliser une quinzaine de cr&#234;pes assez fines ( j'ai utilis&#233; une po&#234;le &#224; cr&#234;pes de 25 cm de diam&#232;tre ). Prot&#233;ger les cr&#234;pes avec un film &#233;tirable pour qu'elles ne s&#232;chent pas. Si vous faites la p&#226;te dans un saladier mettre d'abord farine, sel et sucre, m&#233;langer, puis ajouter les oeufs battus pr&#233;alablement &#224; la fourchette avec un verre de lait. Bien m&#233;langer et ajouter le beurre fondu, le reste de lait, l'eau, et le zeste de citron. Il faut obtenir une p&#226;te bien lisse. Pr&#233;paration de la cr&#232;me  : Pr&#233;lever le zeste r&#226;p&#233; de 2 citrons et r&#233;colter le jus des 6 citrons. Dans une casserole faire chauffer &#224; feu doux les oeufs entiers battus &#224; la fourchette, le sucre, le jus des citrons et les zestes sans cesser de tourner. Le m&#233;lange va &#233;paissir et devenir cr&#233;meux. &#212;ter du feu juste avant l'&#233;bullition et passer au tamis fin au dessus d'un saladier pour retirer les zestes. Bien r&#233;cup&#233;rer la cr&#232;me qui reste sous le tamis avec une spatule puis ajouter dans le saladier le beurre froid coup&#233; en d&#233;s dans la cr&#232;me encore chaude. Bien m&#233;langer. 
 
 Montage du g&#226;teau  : Beurrer un moule de 23-24 cm de diam&#232;tre, mettre une premi&#232;re cr&#234;pe sur le fond. &#201;taler dessus une fine couche de cr&#232;me citron, recouvrir d'une autre cr&#234;pe et ainsi de suite jusqu'&#224; &#233;puisement des ingr&#233;dients. Faire cuire &#224; four pr&#233;chauff&#233; &#224; 170&#176; pendant 30 mn environ ( &#224; adapter en fonction du four ). Laisser refroidir le g&#226;teau et le d&#233;mouler. Pour le service le saupoudrer de sucre glace, d&#233;corer &#233;ventuellement avec des framboises et servir avec un coulis de framboises. 
 
 Conseils  : pour la cuisson des cr&#234;pes les faire d'une &#233;paisseur assez fine mais pas trop non plus, et veillez &#224; ce que les bords des cr&#234;pes soient aussi &#233;pais que le centre, sinon les bords se dess&#232;cheront pendant la cuisson et deviendront cassants. Le coulis peut se trouver tout pr&#234;t, autrement prendre des framboises congel&#233;es, les faire d&#233;congeler, les mixer avec du sucre et un trait de citron, passer la pr&#233;paration obtenue au tamis fin pour &#233;liminer les graines.&#160;  
 Autres recettes de cr&#234;pes sucr&#233;es : Cr&#234;pes &#224; la chantilly et compot&#233;e de griottes, coulis pistache et chocolat &#160; &#160;  Cr&#234;pes au chocolat amer, coulis fruit de la passion Cr&#234;pes chocolat &#224; la mousse de citron et coulis de framboises Cr&#234;pes l&#233;g&#232;res citron-pamplemousse 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
