<document>
	<date>2010-02-08</date>
        <title>Mousse de saumon aux agrumes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>orange</tag>
                <tag>saumon frais</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette tir&#233;e de mes classeurs qui peut faire une entr&#233;e mais aussi un amuse-bouche pour l'ap&#233;ritif. Pratique, puisque se pr&#233;parant &#224; l'avance, et sans complication, c'est le style de recette qui est parfaite pour recevoir sans se compliquer la vie mais qui est aussi parfaite pour un petit repas en t&#234;te &#224; t&#234;te. 
 Mousse de saumon aux agrumes &#160; &#160; 
 Pr&#233;paration 20 mn Cuisson 5 mn R&#233;frig&#233;ration 3 h 
 Les ingr&#233;dients pour 6 personnes : 
 350 g de saumon frais 50 g de saumon fum&#233; 1 orange 1/2 citron 1 petite c&#244;te de c&#233;leri 20 cl de cr&#232;me liquide tr&#232;s froide 1 c &#224; s d'huile 1 l de court bouillon Paprika Sel et poivre 
 
 Mettre le saumon cru dans une casserole avec le court bouillon froid. Porter &#224; fr&#233;missements, retirer du feu et laisser le poisson refroidir dans le bouillon. Fouetter la cr&#232;me froide en chantilly dans un saladier lui-m&#234;me froid. &#201;goutter le saumon et retirer la peau et les ar&#234;tes. Couper en cubes et mixer par br&#232;ves impulsions avec le saumon fum&#233;, l'huile, les jus de citron et d'orange, 2 pinc&#233;es de paprika, sel et poivre. Incorporer au m&#233;lange la chantilly et verser la mousse dans des raviers. Couvrir d'un film &#233;tirable et r&#233;server 3 h au frais. Pour le service &#233;plucher la c&#244;te de c&#233;leri et la couper en petits d&#233;s. Saupoudrer les mousses de paprika et parsemer de d&#233;s de c&#232;leri et &#233;ventuellement de zestes d'oranges. Accompagner d'un tr&#232;s bon pain grill&#233; tout chaud. 
 
 Vin conseill&#233;  : un pinot blanc ou un riesling 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
