<document>
	<date>2006-04-12</date>
        <title>Tendrons de veau au citron et artichauts poivrades</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>citron</tag>
                <tag>oignon</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
                <tag>tomates-cerises</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette est directement inspir&#233;e d'une recette d'Adrienne qui a longtemps cuisin&#233; pour ses amis grands chefs dans son restaurant des Halles ' Chez la Vieille". La recette est &#224; l'origine avec des bottes de jeunes carottes mais j'ai pr&#233;f&#233;r&#233; utiliser des artichauts poivrades et j'ai &#233;galement mis plus de citrons. Les tendrons de veau donnent une viande tr&#232;s fondante et savoureuse et cette recette les met particuli&#232;rement en valeur. 
 Tendrons de veau au citron et artichauts poivrades 
 
 Les ingr&#233;dients pour 6 personnes 
 2,5 kg de tendrons de veau 5 citrons non trait&#233;s 4 tomates ( j'ai remplac&#233; les tomates par des tomates cerises ) 1 botte d'oignons nouveaux 2 bottes d'artichauts poivrades 2 c &#224; s de fond de veau d&#233;shydrat&#233; 2 c &#224; s d'huile d'olive 30 g de beurre 15 cl de vin blanc sec Persil 
 R&#226;per finement le zeste de 2 citrons et les presser. Couper les autres citrons en fines rondelles. Peler, &#233;p&#233;piner et concasser les tomates ( inutile avec les tomates cerises). Eplucher les oignons en laissant un peu de vert. Pr&#233;parer les poivrades: enlever les feuilles externes, couper la queue en en laissant un petit bout, l'&#233;plucher, couper le haut des feuilles aux 2/3, puis les tourner pour les faire r&#233;guliers et les mettre dans de l'eau froide citronn&#233;e pour qu'ils ne noircissent pas. Voir technique  ici  . Dans une sauteuse faire chauffer le beurre et l'huile et mettre les tendrons &#224; revenir sur leurs 2 faces jusqu'&#224; ce qu'ils soient dor&#233;s. Les r&#233;server. Mettre les oignons &#224; fondre dans la cocotte, poudrer de fond de veau, ajouter le vin, les tomates, le jus de citron, les zestes et les rondelles, remuer. Ajouter les artichauts coup&#233;s en 2 ou 4 suivant leur taille, enfouir les tendrons dans la sauce, saler, poivrer et laisser mijoter 1 h &#224; couvert. Servir tr&#232;s chaud en saupoudrant de persil. 
 Adrienne accompagne ce plat d'une polenta cr&#233;meuse, pour ma part je trouve qu'il se suffit &#224; lui-m&#234;me. Vous pouvez &#233;galement l'accompagner d'une pur&#233;e de pommes de terre ou d'une jardini&#232;re de petits l&#233;gumes. Je trouve que ce plat, fait avec des tomates cerises et des artichauts poivrades a un parfum de printemps, et nous en avons bien besoin en ce moment. Vous pouvez voir sur la photo que je n'ai pas mis d'oignons nouveaux mais des oignons grelots, n'ayant trouv&#233; des oignons nouveaux qu'&#224; un prix prohibitif, j'ai pr&#233;f&#233;r&#233; cette solution, qui ne g&#226;che pas la recette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
