<document>
	<date>2010-02-26</date>
        <title>Tournedos de lieu jaune au lard croustillant sur son coussin de lentilles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>lard fum&#233;</tag>
                <tag>lentilles</tag>
                <tag>lieu jaune</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette mes classeurs associant les lentilles et du poisson, accord qui est ma fois tr&#232;s agr&#233;able. Pour la cuisson des lentilles j'ai fait ma recette habituelle car dans la recette&#160; il n'y avait pas assez de bouillon et le temps de cuisson &#233;tait trop court. 
 Tournedos de lieu jaune au lard croustillant sur son coussin de lentilles &#160;    Pr&#233;paration 20 mn Cuisson 1 h environ 
 Les ingr&#233;dients pour 4 personnes : 
 1 pav&#233; de lieu jaune &#233;pais de 800 g sans la peau 12 &#224; 14 tranches fines de lard fum&#233; 2 c &#224; s d'huile d'olive 20 g de beurre Persil plat Sel et poivre du moulin Pour les lentilles : 250 g de lentilles vertes du Puy 1 oignon  1 carotte 1 gousse d'ail 20 g d beurre 1 branche de thym 1 feuille de laurier  Du bouillon de volaille 20 g de beurre 
 
 Pr&#233;paration des lentilles  : Mettre les lentilles avec beaucoup d'eau froide sur le feu, amener &#224; &#233;bullition puis les &#233;goutter. Dans une cocotte faire revenir sans coloration dans le beurre la carotte coup&#233;e en petits d&#233;s et l'oignon &#233;minc&#233; fin pendant quelques minutes, ajouter l'ail &#233;cras&#233; et les lentilles &#233;goutt&#233;es, m&#233;langer et mettre le laurier et le thym. Ajouter le bouillon de volaille &#224; hauteur, amener &#224; &#233;bullition et laisser cuire 40 mn environ jusqu'&#224; ce que les lentilles soient tendres. Saler au bout d'1/2 h.  Pr&#233;paration des tournedos de lieu jaune  : Sur un film alimentaire disposer les tranches lard fum&#233; en les superposant l&#233;g&#232;rement, les poivrer. Saler le lieu jaune et le poser sur les tranches de lard fum&#233; puis &#224; l'aide du film enrouler le lieu jaune dans la poitrine fum&#233;e. Retirer le film et ficeler le tout comme un r&#244;ti. Dans une po&#234;le antiadh&#233;sive faire chauffer l'huile d'olive et colorer le r&#244;ti 5 &#224; 6 mn sur toutes ses faces. Ajouter le beurre et poursuivre la cuisson 5 mn environ suivant l'&#233;paisseur du r&#244;ti en l'arrosant du jus de cuisson. Retirer le r&#244;ti de la po&#234;le et le laisser reposer 5 mn puis avec un couteau bien aiguis&#233; les couper en tournedos.  Faire r&#233;chauffer les lentilles que vous aurez si n&#233;cessaire &#233;goutt&#233;es s'il reste trop de bouillon et auxquelles vous pouvez ajouter une noix de beurre frais. Rectifier l'assaisonnement en sel et poivre si n&#233;cessaire et les r&#233;partir sur les assiettes. Poser les tournedos de lieu jaune dessus, saupoudrer de persil cisel&#233; et servir sans attendre. 
 
 La cuisson du r&#244;ti de lieu jaune d&#233;pend bien s&#251;r de l'&#233;paisseur de ce r&#244;ti. 
 Autre recette de lieu jaune :  Lieu jaune et pommes grenailles, sauce Soubise d'apr&#232;s Guy Savoy 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
