<document>
	<date>2010-03-03</date>
        <title>Quiche aux endives et jambon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>endive</tag>
                <tag>fromage</tag>
                <tag>gruy&#232;re</tag>
                <tag>jambon blanc</tag>
                <tag>oeuf</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Lorsque mes enfants &#233;taient encore &#224; la maison, s'il est un l&#233;gume que j'avais le plus grand mal &#224; leur faire manger, c'est bien les endives. Et je dois avouer que leur go&#251;t n'a pas chang&#233;, ils refusent toujours d'en manger maintenant qu'ils sont adultes. Pourtant, l'autre jour au t&#233;l&#233;phone, ma fille me dit qu'elle voudrait essayer de faire manger plus de vari&#233;t&#233;s de l&#233;gumes de saison &#224; ses enfants, en particulier &#224; l'ain&#233; qui a 3 ans. Je glisse dans la conversation qu'elle y a comme l&#233;gume de saison les endives..... et l&#224;, &#224; ma grande surprise, elle me dit ne toujours pas les aimer ( sauf en salade ) mais qu'elle se souvient que la seule fois o&#249; elle les a appr&#233;ci&#233;es, c'est dans une tarte aux endives et jambon que j'avais faite. Aussi je me suis empress&#233;e de rechercher les photos faites il y a 3 ans pour lui mettre la recette sur le blog. Et qui sait ? Peut-&#234;tre que cette recette permettra &#224; d'autres d'appr&#233;cier les endives!! ;-) 
 Quiche aux endives et au jambon 
 Pr&#233;paration 20 mn Cuisson 45 mn 
 Les ingr&#233;dients pour un moule de 28 cm de diam&#232;tre : 
 1 p&#226;te feuillet&#233;e pur beurre&#160; ou 1 p&#226;te bris&#233;e 10 endives ( 1,4 kg ) 4 tranches de jambon blanc 2 oeufs 70 g de beurre ( 50 g + 20 g &#233;ventuellement pour le moule ) 20 cl de cr&#232;me fra&#238;che 100 g de gruy&#232;re r&#226;p&#233; Sel, poivre et muscade 
 
 Retirer les premi&#232;res feuilles des endives et les couper en 2 dans la longueur. Retirer la partie am&#232;re au centre et les &#233;mincer en fines lamelles. Dans une po&#234;le faire fondre 50 g de beurre, y mettre les endives. Saler et poivrer, ajouter un peu de muscade r&#226;p&#233;e et cuire 10 mn environ en m&#233;langeant r&#233;guli&#232;rement. Les endives doivent devenir transparentes et le liquide de cuisson s'&#233;vaporer. Mettre les endives cuites dans un saladier. Battre les oeufs avec la cr&#232;me et assaisonner. Foncer le moule &#224; tarte avec la p&#226;te &#233;tal&#233;e au rouleau et disposer sur le fond la moiti&#233; des endives et la moiti&#233; de l'appareil &#224; quiche. Recouvrir de 2 tranches de jambon, mettre l'autre moiti&#233; d'endives puis ce qui reste d'appareil &#224; quiche. Terminer par les 2 tranches de jambon restantes et recouvrir de gruy&#232;re r&#226;p&#233;. Faire cuire 35 &#224; 40 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176; ( &#224; adapter suivant le four ). Servir bien chaud. 
 
 Dans la recette ( de mes classeurs ) normalement on utilise une p&#226;te bris&#233;e, pour ma part je pr&#233;f&#232;re la feuillet&#233;e pour les quiches mais c'est &#224; vous de voir. Vous pouvez aussi tr&#232;s bien prendre du jambon blanc fum&#233;. 
 Autres recettes avec des endives : Feuilles d'endives rouges &#224; la mousse de saumon fum&#233; Salade de Saint-Jacques aux noisettes, vinaigrette de betterave &#224; l'huile d'olive Mignon de veau au caramel amer, tatins aux endives   Velout&#233; d'endives et crevettes grises Coquilles Saint-Jacques aux endives caram&#233;lis&#233;es et sauce au beurre citronn&#233; Langoustines &#224; la nigelle, pur&#233;e de carottes &#224; l'orange et compot&#233;e d'endives au sirop d'&#233;rable Pav&#233;s de saumon po&#234;l&#233;s, &#233;minc&#233; d'endives &#224; la fourme d'Ambert &#160;  Saint-Jacques en robe d'endives, jus de veau &#224; l'orange 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo &#160; &#160;&#160;  
        </text>
</document>
