<document>
	<date>2010-03-05</date>
        <title>Filet mignon de porc tandoori</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>porc</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>En cette p&#233;riode de vacances je vous propose des recettes toutes simples. En voici une tir&#233;e de mes classeurs qui vous fera voyager sans vous ruiner, faite avec un morceau de porc que j''appr&#233;cie beaucoup : le filet mignon. La p&#226;te tandoori aussi appel&#233;e tandoori masala se trouve en grandes surfaces, et est compos&#233;e de cumin, coriandre, cannelle, clous de girofle, curcuma, sel et poivres avec des variantes d'une recette &#224; l'autre. Je pr&#233;cise &#233;galement que dans la recette pour le riz on parle de 6 graines de cardamome, il s'agit bien s&#251;r des graines qui se trouvent dans une capsule de cardamome, il ne faut pas mettre 6 capsules de cardamome. 
 Filet mignon de porc tandoori 
 Pr&#233;paration 10 mn Cuisson 30 mn environ suivant la grosseur des filets mignons  Les ingr&#233;dients pour 6 personnes : 
 2 filets mignons de porc 6 c &#224; s de p&#226;te tandoori 250 g de riz basmati 1 oignon 2 c &#224; s d'huile 6 graines de cardamome verte 1 b&#226;ton de cannelle 1 c &#224; s de curcuma 1 pinc&#233;e de coriandre en poudre 1 pinc&#233;e de muscade Coriandre fra&#238;che Sel et poivre 
 
 Mettre les filets mignons dans un plat &#224; four apr&#232;s les avoir enduits compl&#232;tement de p&#226;te tandoori. Ajouter un petit verre d'eau dans le plat et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 25 &#224; 30 mn ( &#224; adapter en fonction du four et de la grosseur des filets mignons ). Retourner les filets mignons &#224; mi-cuisson. Peler et hacher l'oignon, le faire revenir &#224; l'huile dans une casserole sur feu doux puis ajouter les &#233;pices, du sel, du poivre et le riz. M&#233;langer et verser 35 cl d'eau, couvrir et cuire 15 mn environ &#224; petit feu jusqu'&#224; ce que toute l'eau soit absorb&#233;e. Laisser reposer un peu hors du feu. C'est la technique du riz pilaf que vous trouverez en d&#233;tails  ICI  . Pour servir, disposer le riz dans un plat de service apr&#232;s avoir retir&#233; le b&#226;ton de cannelle et poser dessus la viande coup&#233;e en tranches et parsem&#233;e de coriandre cisel&#233;e.&#160; Vous pouvez bien s&#251;r faire une pr&#233;sentation &#224; l'assiette comme sur les photos. 
 
 Il est important de ne pas trop cuire les filets mignons qui doivent &#234;tre tr&#232;s l&#233;g&#232;rement ros&#233;s, il serait dommage de trop les cuire, il faut que la viande reste fondante. Dans la recette il fallait une cuisson de 45 mn ce qui est beaucoup trop, n'ayant pas cuit la viande aussi longtemps ( &#224; peine 25 mn en fonction de la grosseur du filet) je n'ai pas retourn&#233; la viande au cours de la cuisson. 
 Autres recettes de filet mignon de porc : Filet mignon de porc confit &#224; l'orange, miel et pignons   Filet mignon croustillant sauce au cacao Filet mignon de porc &#224; la cr&#232;me d'amandes Filet mignon de porc &#224; la cr&#232;me d'asperges vertes Filet mignon de porc en cro&#251;te de lard fum&#233; et ses petits l&#233;gumes &#160; &#160; Filet mignon de porc marin&#233; aux herbes fra&#238;ches ( &#224; d&#233;guster froid ) Paupiettes de filet mignon de porc au chorizo et tomates cerises Brochettes de mignon de porc sauce cacahu&#232;tes Filet mignon de porc farci &#224; la sauge et l&#233;gumes grill&#233;s   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
