<document>
	<date>2010-03-12</date>
        <title>Palette de porc &#224; la bourguignonne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Voici une recette tir&#233;e de mes classeurs que je fais depuis bien longtemps, et comme l'hiver nous rappelle qu'il est toujours pr&#233;sent, et bien pr&#233;sent, avec ce vent du nord glacial qui souffle depuis plusieurs jours, elle vous tentera peut-&#234;tre pour le week-end, qui &#224; ce rythme l&#224; se passera au coin du feu. 
 Palette de porc &#224; la bourguignonne &#160; &#160; 
 Pr&#233;paration 15 mn Cuisson 1 h 30 
 Les ingr&#233;dients pour 6 personnes : 
 1 kg 250- 1 kg 500 de palette de porc 1 tasse de bouillon  1 c &#224; s de farine 1/4 de litre de bon vin rouge de&#160; Bourgogne 1 petit verre de marc de Bourgogne 1 bouquet garni 2 gousses d'ail 24 petits oignons  1/2 morceau de sucre Des pommes de terre &#224; chair ferme Beurre Sel et poivre Persil plat pour la finition 
 
 Assaisonner la palette de porc de sel et poivre. Dans une cocotte allant au four faire chauffer du beurre et y faire revenir la palette de tous c&#244;t&#233;s. Elle doit bien colorer. L'arroser ensuite avec le marc de Bourgogne et flamber ( surtout n'oubliez d'&#233;teindre la hotte avant de flamber la viande ). Saupoudrer de farine et laisser roussir puis arroser avec le bouillon et le vin rouge. Ajouter le bouquet garni, l'ail &#233;pluch&#233; et &#233;cras&#233;, le demi morceau de sucre, couvrir et laisser cuire &#224; petit feu. Compter environ 1 h 30 de cuisson. Pendant le d&#233;but de la cuisson, &#233;plucher les petits oignons et les ajouter dans la cocotte. Pour l'accompagnement faire cuire des pommes de terre &#224; l'anglaise ( eau bouillant sal&#233;e ). Pour le service, v&#233;rifier l'assaisonnement de la sauce, disposer la palette et sa garniture dans un plat. Napper de sauce et saupoudrer de persil plat cisel&#233;. Entourer avec les pommes de terre et servir bien chaud. 
 
 Vin conseill&#233;  : un Mercurey ou un beaujolais-village 
 Rien de compliqu&#233;, un plat convivial et savoureux que vous pouvez aussi servir comme sur les photos &#224; l'assiette. Mais la pr&#233;sentation dans un plat a aussi son charme, bien s&#251;r il faudra pr&#233;voir quelqu'un de comp&#233;tent pour la d&#233;coupe de la palette &#224; table. J'avoue que n'ayant pas de marc de Bourgogne je mets du cognac, ce n'est plus la Bourgogne mais c'est tr&#232;s bon quand m&#234;me. 
 Autres recettes de palette de porc : Palette de porc fum&#233;e et sa salade de pommes de terre ( la schiffala) Palette de porc Johann 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
