<document>
	<date>2010-03-17</date>
        <title>Rouleaux de printemps aux fruits, coulis de fruits rouges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feuille de riz</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Les rouleaux de printemps, tout le monde connait ce classique de la cuisine asiatique, mais les rouleaux de printemps en version sucr&#233;e, voil&#224; qui est plus original. J'ai voulu test&#233; cette recette de mes classeurs et je dois dire que nous avons bien appr&#233;ci&#233; ce dessert. Il est &#233;vident que le coulis de fruits rouges est indispensable, je l'ai pr&#233;sent&#233; sur les photos &#224; part dans un petit ramequin mais vous pouvez tout &#224; fait en napper les rouleaux de printemps pour changer la pr&#233;sentation. 
 Rouleaux de printemps aux fruits, coulis de fruits rouges &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 feuille de riz 4 oranges  1,5 barquette de framboises 2 brins de menthe fra&#238;che 4 feuilles de laitue 1,5 dl de coulis de fruits rouges Pour la cr&#232;me p&#226;tissi&#232;re : 3 jaunes d'oeufs 75 g de sucre semoule 1/4 l de lait 20 g de ma&#239;zena 1/2 gousse de vanille 1 pinc&#233;e de sel 1 noix de beurre 
 
 Pr&#233;paration de la cr&#232;me p&#226;tissi&#232;re  : Faire bouillir le lait avec la demi-gousse de vanille fendue en 2 dans la longueur et gratt&#233;e pour r&#233;cup&#233;rer les graines. Fouetter les jaunes avec le sucre et le sel jusqu'&#224; ce que le m&#233;lange blanchisse, incorporer la ma&#239;zena et verser le lait chaud en fouettant. Remettre le tout dans la casserole et cuire &#224; feu doux en m&#233;langeant continuellement jusqu'&#224; &#233;paississement de la cr&#232;me. Verser alors la cr&#232;me dans un saladier et en badigeonner la surface avec la noix de beurre pour &#233;viter la formation d'une peau &#224; la surface pendant le refroidissement. Pr&#233;paration des rouleaux  : Laver et s&#233;cher les feuilles de laitue et les couper en fines lani&#232;res. &#201;plucher les oranges &#224; vif et en pr&#233;lever les supr&#234;mes ( voir technique  ICI  ). Faire tremper une feuille de riz dans de l'eau froide pour la ramollir. La poser sur un torchon pour l'essuyer et d&#233;poser un 1 c &#224; s de cr&#232;me p&#226;tissi&#232;re au centre. Ranger des framboises sur la cr&#232;me ainsi que des supr&#234;mes d'orange et des lani&#232;res de laitue. Rabattre les 2 extr&#233;mit&#233;s de la feuille de riz vers le centre et rouler de mani&#232;re &#224; enfermer la farce ( voir au dos de l'emballage des feuilles de riz la technique pour former les rouleaux ). Emballer le rouleaux dans un film &#233;tirable pour qu'il ne se dess&#232;che pas. Faire de m&#234;me les autres rouleaux aux fruits. Pour le service  d&#233;poser 3 rouleaux par assiette et d&#233;corer avec des feuilles de menthe. Accompagner du coulis de fruits rouges. 
 
 Pour faire un coulis de fruits rouges mixer les fruits avec du sucre ( adapter la quantit&#233; en fonction de l'acidit&#233; des fruits ) et passer le tout &#224; la passoire &#233;tamine pour retirer les graines de fruits. Pour ma part j'ai fait un simple coulis de framboises. 
 Autres recettes avec des feuilles de riz : Rouleaux de printemps &#224; la sardine Rouleaux asiatiques &#224; la brousse &#224; ma fa&#231;on Pannequets de saumon en feuilles de riz 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
