<document>
	<date>2010-03-22</date>
        <title>Fricass&#233;e de poulet caram&#233;lis&#233;e d'apr&#232;s Babette de Rozi&#232;res</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>patate douce</tag>
                <tag>poulet</tag>
                <tag>recette de chef</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Toujours avec des envies d'ailleurs je vous propose une recette de Babette de Rozi&#232;res, recette tir&#233;e de son livre " Festins cr&#233;oles ". Une fois encore elle utilise de l' ar&#244;me Patrelle  pour donner une couleur sombre &#224; sa sauce. L'ar&#244;me Patrelle est un colorant naturel &#224; base de glucose. On en trouve sur le net, dans certaines grandes surfaces ou &#224; M&#233;tro si vous avez la carte. 
 Fricass&#233;e de poulet caram&#233;lis&#233;e &#160;    Marinade 24 h Pr&#233;paration : 30 mn Cuisson 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 poulet fermier 3 patates douces 6 gousses d'ail 2 oignons 1 &#233;chalote 1 cive ( ou 1 petit oignon frais avec sa tige ) 1 feuille de laurier 1 piment antillais ( en forme de lanterne ) 1 branche de thym 1 brin de persil 1 r&#226;pure de gingembre frais 2 clous de girofle 1 c &#224; s de fond de volaille d&#233;shydrat&#233; 1 c &#224; s de f&#233;cule de ma&#207;s 2 grosses tomates ( remplac&#233;es par des tomates cerises ) 1 c &#224; c de graines &#224; roussir 1 c &#224; s d'ar&#244;me Patrelle 2 c &#224; s de vinaigre d'alcool Huile Sel et poivre Le jus d'1/2 citron vert que j'ai rajout&#233;  
 
 La veille  d&#233;couper le poulet en morceaux, le mettre dans un saladier avec le vinaigre d'alcool, sel, poivre, 1 c &#224; s d'huile et 2 gousses d'ail pel&#233;es et &#233;craser. M&#233;langer et laisser mariner 24 h. Le jour m&#234;me  peler les patates douces et les couper en gros d&#233;s, les plonger dans de l'eau bouillante sal&#233;e et cuire 15 mn environ. Dans une cocotte faire chauffer 3 c &#224; s d'huile et y faire revenir les morceaux de poulet de tous c&#244;t&#233;s avec la marinade. Ajouter l'ar&#244;me Patrelle, mettre les graines &#224; roussir, assaisonner. &#201;mincer la cive et le rajouter. Hacher les oignons, l'&#233;chalote, les 4 gousses d'ail restantes, les mettre dans la cocotte avec le thym, le laurier et le piment entier ( attention de ne pas le crever autrement le plat sera trop &#233;pic&#233; ). Recouvrir d'eau ( sans trop en mettre quand m&#234;me ) et cuire 20 mn &#224; feu moyen &#224; couvert. Au bout de 20 mn ajouter dans la cocotte les clous de girofle et le gingembre. D&#233;layer le fond de volaille dans un peu d'eau, ajouter la f&#233;cule de ma&#239;s et verser sur le poulet. M&#233;langer et laisser mijoter 10 mn &#224; d&#233;couvert. Faire revenir les d&#233;s de patate douce avec un peu d'huile ( Babette de Rozi&#232;res les plongeait carr&#233;ment dans un bain d'huile ). Assaisonner. D&#233;poser les morceaux de poulet dans les assiettes, napper de sauce &#224; laquelle j'ai rajout&#233; le jus d'1/2 citron vert pour donner un peu plus d'acidit&#233;, et disposer les patates douces, les tomates cerises et saupoudrer de persil cisel&#233;. 
 
 Conseils  : la prochaine fois je ferai tout simplement une pur&#233;e de patates douces qui, napp&#233;e de sauce sera d&#233;licieuse. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
