<document>
	<date>2010-03-31</date>
        <title>Pavlova au chocolat et fruits exotiques d'apr&#232;s Benoit Molin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>chocolat</tag>
                <tag>fruit de la passion</tag>
                <tag>mangue</tag>
                <tag>oeuf</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici une recette vue sur Cuisine TV et r&#233;alis&#233;e par Benoit Molin. J'ai l&#233;g&#232;rement modifi&#233; la fa&#231;on de cuire la meringue car Benoit Molin la cuisait dans un moule et j'ai pr&#233;f&#233;r&#233; garder la cuisson classique sur une plaque. La chantilly est parfum&#233;e aux fruits de la passion et la meringue contient des p&#233;pites de chocolat qui apporte un c&#244;t&#233; croquant tr&#232;s plaisant, bref ce fut un r&#233;gal que je referai pour P&#226;ques. C'est un dessert pratique car la meringue peut &#234;tre cuite la veille et le jour m&#234;me, il ne reste &#224; s'occuper que de la chantilly et des fruits, id&#233;al donc quand on re&#231;oit. 
 Pavlova au chocolat et fruits exotiques &#160; &#160;  
 Pr&#233;paration 50 mn Cuisson 1 h30 environ 
 Les ingr&#233;dients pour 4 personnes ( plut&#244;t 5 - 6 personnes ) : 
 Pour la meringue chocolat : 3 blancs d'oeufs 100 g de sucre en poudre 2 c &#224; s de cacao en poudre non sucr&#233; 1 c &#224; c de f&#233;cule de ma&#239;s  1 c &#224; c de vinaigre balsamique 40 g de p&#233;pites de chocolat 
 Pour la cr&#232;me passion : 25 cl de cr&#232;me fra&#238;che liquide enti&#232;re bien froide 1 c &#224; s de sucre glace 4 fruits de la passion 1 mangue 1/2 ananas 
 
 Pr&#233;paration de la meringue  : Monter les blancs en neige, quand ils commencent &#224; mousser ajouter le vinaigre balsamique puis quand ils commencent &#224; prendre ajouter la moiti&#233; du sucre, fouetter jusqu'&#224; ce que les blancs commencent &#224; briller, ajouter le reste de sucre, la f&#233;cule tamis&#233;e, le cacao et les p&#233;pites. Fouetter pour que les blancs soient bien fermes et brillants. Sur une plaque de cuisson mettre une feuille de papier sulfuris&#233; et &#233;taler la meringue dessus en faisant un l&#233;ger creux au centre. Cuire 1 h 30 &#224; four pr&#233;chauff&#233; &#224; 110&#176;. Laisser refroidir et retirer d&#233;licatement le papier sulfuris&#233;. Mettre la meringue sur le plat de pr&#233;sentation. 
 Pour la garniture  : Monter la cr&#232;me bien froide&#160; en chantilly dans un saladier lui-m&#234;me tr&#232;s froid et ajouter le sucre glace. Quand la chantilly est bien ferme lui ajouter en m&#233;langeant d&#233;licatement la pulpe de 3 fruits de la passion. D&#233;poser la chantilly au creux de la meringue. Apr&#232;s avoir &#233;pluch&#233; l'ananas et la mangue, les d&#233;tailler en d&#233;s et y ajouter la pulpe du dernier fruit de la passion. Disposer&#160; d&#233;licatement et joliment ce m&#233;lange de fruits sur la chantilly. Vous pouvez d&#233;corer avec des feuilles d'ananas et un quartier de fruit de la passion. 
 
 Vous pouvez pr&#233;parer les fruits dans un petit saladier avant le repas et les garder au frais, de m&#234;me la chantilly peut &#234;tre faite avant le repas. Il ne restera qu'&#224; garnir la meringue au moment du dessert. 
 Autre recette de pavlova : Pavlova de pistaches, cr&#232;me de citron vert et fruits rouges 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
