<document>
	<date>2010-04-02</date>
        <title>Mini cookies promesse d'&#233;t&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>mascarpone</tag>
                <tag>pignons</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Apr&#232;s mes propositions de recettes pour P&#226;ques il me reste &#224; vous donner une id&#233;e pour l'ap&#233;ritif et pourquoi pas des mini-cookies sal&#233;s aux saveurs estivales. Ces biscuits ap&#233;ritifs se conservent dans une bo&#238;te m&#233;tallique, je les ai gard&#233;s 3 jours sans probl&#232;me, apr&#232;s il n'y en avait plus..... La recette est tir&#233;e du livre&#160; " Craquez pour les biscuits ap&#233;ro ", je trouve souvent de tr&#232;s bonnes id&#233;es dans les livres de cette s&#233;rie dont j'ai d&#233;j&#224; eu plusieurs fois l'occasion de vous parler, ne serait-ce que pour la recette d'agneau de lundi. 
 Mini-cookies promesse d'&#233;t&#233; &#160;  
 Pr&#233;paration 30 mn Cuisson 15-20 mn 
 Les ingr&#233;dients pour 50 cookies 
 200 g de farine 1/2 sachet de levure chimique 1 oeuf 60 g de tomates s&#233;ch&#233;es  60 g d'olives noires d&#233;noyaut&#233;es 60 g de pignons de&#160; pin  80 g de beurre 2 c &#224; s de mascarpone Sel et poivre du moulin 
 
 Couper les olives en 2 ou 3 morceaux selon leur grosseur. Tailler les tomates s&#233;ch&#233;es en petits morceaux ( les ciseaux sont bien pratiques pour le faire ). A l'aide d'un robot m&#233;langer la farine, la levure, le beurre coup&#233; en morceaux, le mascarpone, 1 peu de sel et de poivre. Mettre le m&#233;lange dans un saladier et ajouter l'oeuf, les tomates s&#233;ch&#233;es, les olives, les pignons et m&#233;langer d&#233;licatement avec une spatule ou une cuill&#232;re en bois. Pr&#233;lever des morceaux de p&#226;te de 10 g environ et les fa&#231;onner en boules, les aplatir l&#233;g&#232;rement et mettre sur une feuille silicone pos&#233;e sur la grille du four ou sur la plaque du four recouverte de papier cuisson l&#233;g&#232;rement huil&#233;. Enfourner &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 15-20 mn ( &#224; adapter en fonction du four ). Laisser refroidir et conserver dans une bo&#238;te m&#233;tallique. 
 
 Pour calibrer les cookies, j'ai tout simplement, &#224; chaque fois que je pr&#233;levais un peu de p&#226;te, pes&#233; cette p&#226;te avec ma balance &#233;lectronique, je me suis tenue &#224; un poids de 10-12 g et c'&#233;tait parfait. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
