<document>
	<date>2008-10-01</date>
        <title>Bruschetta aux saveurs ensoleill&#233;es &#224; ma fa&#231;on</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>mozzarelle</tag>
                <tag>pains divers</tag>
                <tag>parmesan</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'ai d&#233;j&#224; eu l'occasion de vous proposer une bruschetta &#224; ma fa&#231;on, en voici une autre version, faite avec les l&#233;gumes que j'avais. Ces derniers jours, le soleil, malgr&#233; des temp&#233;ratures fra&#238;ches le matin, m'ont donn&#233; envie de profiter des l&#233;gumes d'&#233;t&#233; qui sont encore sur les &#233;tals et dans les fermes o&#249; l'on peut les cueillir. De plus une bruschetta est un repas complet, rapide &#224; faire et toujours appr&#233;ci&#233;. Une fois encore je ne mettrai pas de proportions pour les diff&#233;rents ingr&#233;dients, car tout d&#233;pend de la taille de la tranche de pain qui est &#224; la base de la pr&#233;paration. 
 Bruschetta aux saveurs ensoleill&#233;es &#224; ma fa&#231;on   
 Les ingr&#233;dients : Des tranches d'un bon pain de campagne Aubergine Courgette Tomate  Tapenade Mozzarelle Parmesan Olives ni&#231;oises Filets d'anchois &#224; l'huile d'olive Morceau de parmesan Basilic Sel et poivre Huile d'olive Salade verte 
 
 Couper aubergine et courgette en tranches fines dans la longueur, si possible avec une mandoline. Huiler ces tranches de l&#233;gumes et les faire griller sur un grill en fonte recto et verso. Les assaisonner et r&#233;server. Couper tomate et mozzarelle en tranches. Sur chaque tranche de pain mettre un trait d'huile d'olive puis les tartiner de tapenade. Intercaler dessus 2 tranches de courgette avec 2 tranches d'aubergine et 2 tranches de tomate. Garnir avec de la mozzarelle, poivrer et terminer avec quelques olives ni&#231;oises et 3 ou 4 filets d'anchois par tartine. Mettre un trait d'huile d'olive et passer sous le grill du four en surveillant jusqu'&#224; ce que le fromage fonde. Pour servir parsemer de copeaux de parmesan faits avec l'&#233;pluche-l&#233;gumes et ajouter quelques feuilles de basilic. Accompagner d'une salade verte. 
 
 Voil&#224; comment on peut se r&#233;galer, faire un repas complet et ne pas se prendre la t&#234;te en cuisine. 
 Autres recettes de tartines : Bruschetta &#224; ma fa&#231;on &#160;  Tartine de poulet, roquette et poire &#224; la fourme d'Ambert &#160;  Cro&#251;te au Morbier et cro&#251;te au Brie &#160;  Les tartines &#224; la viande de Gianina &#160;  Pizza sur baguette &#160;  Crevettes au chili sur pain grill&#233; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
