<document>
	<date>2010-04-26</date>
        <title>C&#244;tes de veau &#224; la sauge et &#224; l'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>orange</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>On ne fait pas tous les jours de la grande cuisine, mais cela n'emp&#234;che pas de chercher l'id&#233;e qui donnera un petit plus &#224; l'assiette que vous vous pr&#233;parez &#224; pr&#233;senter. Pour de simples c&#244;tes de veau, je vous propose donc une recette tir&#233;e de mes classeurs que nous avons vraiment appr&#233;ci&#233;e. L'orange et la sauge donnent un parfum tr&#232;s agr&#233;able et tout cela se fait rapidement, id&#233;al donc apr&#232;s une journ&#233;e de travail.  
 C&#244;tes de veau &#224; la sauge et &#224; l'orange &#160; &#160; 
   
 Pr&#233;paration 15 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 c&#244;tes de veau&#160; ( ou des escalopes ) 2 oranges 3 brins de sauge 1 c &#224; s de fond de veau d&#233;shydrat&#233; 15 cl de vin blanc 20 g de beurre 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 D&#233;layer le fond de veau dans le vin et 10 cl d'eau . R&#226;per le zeste d'une orange en fines lani&#232;res et presser les 2 oranges. Faire chauffer l'huile dans une grande po&#234;le et y cuire les c&#244;tes de veau quelques minutes de chaque c&#244;t&#233; ( cuisson &#224; adapter en fonction de l'&#233;paisseur des c&#244;tes de veau ). Assaisonner et r&#233;server au chaud. D&#233;glacer la po&#234;le avec le fond de veau et le jus d'orange, Ajouter les zestes d'oranges, 5 feuilles de sauge et faire r&#233;duire 5 mn environ &#224; feu vif. V&#233;rifier l'assaisonnement et retirer les feuilles de sauge. Hors du feu ajouter le beurre en fouettant et verser aussit&#244;t la sauce sur les c&#244;tes de veau. Parsemer de feuilles de sauge. Servir avec des tagliatelles. 
 
 Vin conseill&#233;  : un valpolicella 
 Je vous conseille d'utiliser un feu moyen pour la cuisson des c&#244;tes de veau afin qu'elles restent moelleuses. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
