<document>
	<date>2006-04-28</date>
        <title>Oeufs &#224; la neige, cr&#232;me safran&#233;e et &#233;clats de caramel aux inclusions de safran</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caramel</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Les oeufs &#224; la neige, rien de plus classique me direz-vous ! Oui, mais quand j'ai vu cette recette dans Madame Figaro , je me suis dit : voil&#224; une occasion d'utiliser mon safran d'Iran et je suis curieuse de savoir ce que cela va donner de mettre du safran en filament dans du caramel. Pour avoir la r&#233;ponse, une seule solution, faire la recette, que j'ai l&#233;g&#232;rement modifi&#233;e, mais &#224; peine. Et voulez-vous que je vous dise? J'ai bien fait de faire cette recette car c'est une variante d&#233;licieuse d'un grand classique, quant aux &#233;clats de caramel avec le safran c'est tr&#232;s fin et j'ai bien l'intention de m'en resservir pour d'autres recettes. 
 Oeufs &#224; la neige, cr&#232;me safran&#233;e et &#233;clats de caramel aux inclusions de safran 
 
 Les ingr&#233;dients pour 4 personnes 
 Pour la cr&#232;me : 1/2 l de lait 4 oeufs 80 g de sucre semoule 2 pinc&#233;es de filaments de safran 1 sachet de sucre vanill&#233; Pour le caramel :  80 g de sucre Des filaments de safran 
 La cr&#232;me : Porter le lait, dans lequel vous aurez mis les filaments de safran, &#224; &#233;bullition et retirer du feu. Casser les oeufs en s&#233;parant les blancs des jaunes. Verser 60 g de sucre sur les jaunes et fouetter le m&#233;lange jusqu'&#224; ce qu'il blanchisse, ajouter le lait chaud en filet en m&#233;langeant avc une spatule. mettre dans une casserole et faire cuire la cr&#232;me anglaise sur feu mod&#233;r&#233; sans cesser de tourner et jusqu'&#224; ce qu'elle nappe la spatule. Verser la cr&#232;me dans un saladier en la filtrant &#224; travers une passoire fine pour retirer les filaments de safran et laisser refroidir. 
 Les oeufs en neige :  Fouetter les blancs d'oeufs en neige ferme et ajouter le sucre vanill&#233; et les 20 g de sucre restant, fouetter encore quelques secondes. Depuis des ann&#233;es je cuis toujours mes blancs au M.O., c'est simple et tr&#232;s rapide et cela fait moins de vaisselle.&#160;  Avec une cuill&#232;re pr&#233;lever une quenelle de blanc et la mettre dans une assiette et cuire 10-12 secondes ( cela d&#233;pend de la grosseur des quenelles) au M.O. puissance 900 W . Renouveler l'op&#233;ration pour avoir vos 4 oeufs &#224; la neige. 
 Le caramel : Verser le sucre dans une petite casserole et laisser cuire &#224; feu doux jusqu'&#224; ce qu'il soit l&#233;g&#232;rement dor&#233;. Ajouter alors des filaments de safran et verser le caramel en petite quantit&#233; sur une plaque en silicone, &#233;taler et laisser durcir. 
 Pour servir, verser la cr&#232;me dans des coupelles, poser un blanc sur chacune et d&#233;corer d'&#233;clats de caramel. 
 
 Il y avait trop de caramel mais je peux vous garantir que les &#233;clats de caramel en trop n'ont pas fait long feu, m&#234;me que nous en avons mang&#233;s avant de passer &#224; table. Oui! Je sais! Ce n'est pas bien de se gaver de sucreries avant le repas, c'est ce que je disais &#224; mes enfants , mais je ne suis plus une enfant depuis longtemps , alors........ ;-). 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
