<document>
	<date>2010-05-03</date>
        <title>Curry de crevettes aux baies roses et son chutney de citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>crevette</tag>
                <tag>oignon</tag>
                <tag>riz</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette se faisait avec un achard de citron, mais, apr&#232;s avoir r&#233;alis&#233; celui-ci, je n'ai pas aim&#233; du tout, aussi j'ai d&#233;cid&#233; de le remplacer par un chutney de citron et l&#224; je dois dire que ce fut un r&#233;gal. La recette de chutney est tir&#233;e d'une fiche Elle &#224; table et pour le curry c'est une recette de mes classeurs que j'ai l&#233;g&#232;rement modifi&#233;e et que je vous mets telle que je l'ai faite 
 Curry de crevettes aux baies roses et son chutney de citron &#160; &#160;  
 Pour le curry de crevettes : Pr&#233;paration 40 mn Cuisson 20 mn 
 Pour le chutney : Pr&#233;paration : 15 mn Cuisson : 35 mn Repos : 8 h 
 Les ingr&#233;dients du cari pour 4 personnes  : 1 kg de crevettes crues enti&#232;res surgel&#233;es ( environ 25&#160; ) 6 petits oignons 5 tomates bien m&#251;res 20 g de gingembre frais 5 gousses d'ail 1 branche de thym 1 c &#224; c bomb&#233;e de curry en poudre ( + ou - selon la force du curry ) 1 poign&#233;es de baies roses 2 c &#224; s d'huile d'olive Sel 
 Les ingr&#233;dients du chutney pour 6 personnes  : 8 citrons non trait&#233;s 2 gousses d'ail 25 g de gingembre frais 6 petits oignons frais 2 feuilles de citronnier ( pas mises ) 50 g de raisins secs blonds 1 c &#224; s de moutarde forte 6 pinc&#233;es de piment en poudre 1/2 c &#224; c de cumin en poudre 1/2 c &#224; c de coriandre en poudre 3 c &#224; s de sucre semoule 2 c &#224; s d'huile 3 c &#224; s de vinaigre cristal 
 
 Pr&#233;paration du chutney  : Laver les citrons et les couper dans le sens de la longueur en 8 &#224; 12 quartiers selon leur grosseur. Enlever les p&#233;pins. Mettre les quartiers de citron dans un saladier en verre ou porcelaine en les parsemant de sel. M&#233;langer, couvrir et laisser mac&#233;rer 8 h au frais. Rincer ensuite les citrons et les &#233;ponger sur du papier absorbant. Couper le gingembre pel&#233; en fins b&#226;tonnets. Peler et couper les oignons en 4. Rincer les feuilles de citronnier et les couper en 4. Hacher les gousses d'ail pel&#233;es. M&#233;langer moutarde, piment, cumin, coriandre, ail, gingembre, sucre et huile. Faire cuire ce m&#233;lange dans une sauteuse anti-adh&#233;sive jusqu'&#224; ce qu'il se dess&#232;che l&#233;g&#232;rement, compter 3 mn environ. Verser ensuite 1 dl d'eau, le vinaigre, les oignons, les raisins, les feuilles de citronnier et les quartiers de citron. M&#233;langer et laisser cuire 30 mn en remuant jusqu'&#224; ce que les citrons soient tendres. Laisser refroidir et mettre en bocaux au r&#233;frig&#233;rateur. 
 
 Pr&#233;paration du curry  : D&#233;congeler et d&#233;cortiquer les crevettes en laissant le dernier anneau. Retirer, en incisant le dos, le boyau noir ( intestin ) ou le retirer en tirant l&#233;g&#232;rement dessus, &#231;a fonctionne souvent aussi. Dans une po&#234;le faire revenir dans l'huile bien chaude les crevettes jusqu'&#224; ce qu'elles s'enroulent sur elles-m&#234;mes et r&#233;server. Hacher les oignons, couper les tomates &#233;p&#233;pin&#233;es en petits d&#233;s. &#201;craser au mortier l'ail, le gingembre pel&#233; et quelques baies roses avec une pinc&#233;e de sel. Dans une cocotte faire chauffer de l'huile et y faire roussir les oignons et la branche de thym. Ajouter les &#233;pices pil&#233;es et le curry. Bien remuer.  Ajouter les tomates et laisser cuire &#224; feu doux pendant 10 mn.Ajouter le reste de baies roses l&#233;g&#232;rement &#233;cras&#233;es et 10 cl d'eau. Laisser cuire &#224; couvert 10 mn. La sauce doit &#234;tre onctueuse mais non liquide, au besoin retirer le couvercle et continuer un peu la cuisson. Ajouter les crevettes dans la sauce 5 mn avant la fin de la cuisson. Servir chaud avec du riz blanc et le chutney de citrons. 
 
 Le chutney se conserve plusieurs semaines et peut accompagner tous les curries mais aussi viandes, volailles et les poissons froids. Pour la sauce du curry de crevettes, vous pouvez ajouter quelques t&#234;tes de crevettes qui donneront plus de saveurs encore &#224; la sauce et les retirer avant de servir. 
 Autres recettes de curries : Curry de cabillaud d'apr&#232;s Jamie Oliver   Curry vert d'agneau   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
