<document>
	<date>2008-10-03</date>
        <title>Croustillants au ch&#232;vre et aux &#233;pices</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feuille de brick ou de filo</tag>
                <tag>fromage</tag>
                <tag>fromage de ch&#232;vre</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Lorsque j'ai vu cette recette dans le R&#233;gal de cet &#233;t&#233;, j'ai tout de suite &#233;t&#233; amus&#233;e par l'id&#233;e de faire ce style de croustillants pour l'ap&#233;ritif. J'ai d&#233;j&#224; fait la recette plusieurs fois et elle a toujours eu le m&#234;me succ&#232;s, m&#234;me aupr&#232;s de mon petit-fils qui a maintenant 20 mois et qui n'arr&#234;tait pas de dire "encor' " pour que sa maman lui en donne un morceau. &#201;videmment pour les enfants il faut &#233;viter les croustillants aux &#233;pices trop fortes et il faut que les convives aiment le fromage. 
 Croustillants au ch&#232;vre et aux &#233;pices &#160; &#160; 
 
 Pr&#233;paration 30 mn Cuisson 6-8 mn 
 Les ingr&#233;dients pour 4 personnes : 
 200 g de fromage de ch&#232;vre demi-sec ( type crottin ) Feuilles de p&#226;te filo 1 oeuf 1 c &#224; c d'huile d'olive Graines de s&#233;same, de pavot, de fenouil, piment d'Espelette ..... 1 paquet de brochettes en bois 
 
 &#201;craser le fromage avec une fourchette pour obtenir une p&#226;te mall&#233;able. M&#233;langer le jaune d'oeuf avec l'huile d'olive. Dans 4 feuilles de filo d&#233;couper des bandes de 6 cm de large et recouper ces bandes en 2 pour obtenir des rectangles de 6 x 16 cm. Pr&#233;chauffer le four &#224; 210&#176;. D&#233;poser une noisette de fromage sur un petit c&#244;t&#233; d'un rectangle l&#233;g&#232;rement humidifi&#233; d'eau. Poser une brochette en diagonale sur le fromage de fa&#231;on &#224; former un triangle de 6 cm de c&#244;t&#233; et replier l'extr&#233;mit&#233; de rectangle vers le grand c&#244;t&#233;. Rabattre 2 fois encore sur le grand c&#244;t&#233;. Appuyer du bout des doigts sur les bords du triangle pour que la p&#226;te adh&#232;re bien. Vous pouvez aussi faire des carr&#233;s ou des ronds, dans ce cas utiliser un emporte-pi&#232;ce ou un verre retourn&#233;. Badigeonner la surface des croustillants de jaune d'oeuf et saupoudrer de graines ou d'&#233;pices. D&#233;poser les croustillants sur une plaque antiadh&#233;sive et les cuire quelques minutes en surveillant ( cuisson &#224; adapter en fonction du four ) jusqu'&#224; ce qu'ils soient dor&#233;s. 
 
 Il est possible de pr&#233;parer les croustillants&#160; &#224; l'avance et les cuire au dernier moment&#160; quand les convives sont pr&#233;sents. Dans ce cas recouvrir les croustillants d'une grande feuille d'alu pour &#233;viter qu'ils ne s&#232;chent. 
 Variantes possibles  : vous pouvez aussi garnir les croustillants avec d'autres fromages tels que camembert, munster, roquefort, comt&#233; r&#226;p&#233;, et les saupoudrer d'autres graines et &#233;pices ( carvi, anis vert, paprika, curry, ras-el-hanout..... ). Sur certains croustillants vous pouvez voir par transparence une feuille de persil, il suffit de la d&#233;poser sur le fromage avant de fermer le croustillant, mais vous pouvez aussi mettre de la coriandre ou de la menthe. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
