<document>
	<date>2006-05-01</date>
        <title>Millefeuilles de parmesan, filets de tomates fondantes et jambon de Parme</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est vraiment ultra simple &#224; faire pour un r&#233;sultat plein de parfums et une pr&#233;sentaion digne d'un bon repas. Elle m'a permis de d&#233;couvrir les filets de tomates fondantes de la marque Sacla, qui sont des antipastis pr&#233;par&#233;s dans les r&#232;gles de l'art. On les trouve en grandes surfaces, &#224; ne pas confondre avec les tomates s&#233;ch&#233;es &#224; l'huile d'olive de la m&#234;me marque.  Cette recette est tir&#233;e de l'avant dernier&#160; "Cuisine Gourmande" et &#233;voque le soleil et la chaleur qui se font rares en ce moment, voil&#224; donc une fa&#231;on de se consoler du temps froid qui est revenu. 
 Millefeuilles de parmesan, filets de tomates fondantes et jambon de Parme 
 
 Pr&#233;paration 15 mn Cuisson 8 mn 
 Les ingr&#233;dients pour 4 personnes : 1 pot de filets de tomates fondantes ( je dois dire que pour 2 j'ai mis le pot complet, donc &#224; vous de voir) 4 fines tranches de jambon de Parme 100 g de parmesan en morceau 2 c &#224; c de farine 1/2 c &#224; c de poivre noir concass&#233; 4 brins de basilic 
 Pr&#233;chauffer le four &#224; 210&#176;. R&#226;per le parmesan et le m&#233;langer avec la farine et le poivre. D&#233;poser 6 cuill&#232;res de ce m&#233;lange, en les espa&#231;ant, sur une plaque antiadh&#233;rente et les &#233;taler avec le dos d'une cuill&#232;re. Enfourner 4 mn en surveillant. D&#233;coller les tuiles &#224; la sortie du four et les laisser refroidir sur une grille. Renouveler l'op&#233;ration pour 6 autres tuiles. Au dernier moment, monter les millefeuilles en alternant 3 tuiles par personne avec le jambon en lani&#232;res, les filets de tomates bien &#233;goutt&#233;s et quelques feuilles de basilic. Accompagner d'une petite salade assaisonn&#233;e au vinaigre balsamique et huile d'olive. 
 
 Le poivre concass&#233; dans les tuiles de parmesan am&#232;ne vraiment un plus, ne passer pas &#224; c&#244;t&#233;, ce serait dommage. C'est une entr&#233;e qui peut tr&#232;s bien faire un repas l&#233;ger pour le soir, vite faite qui plus est, id&#233;ale donc pour celles qui rentrent du travail. L'ail et les c&#226;pres que vous voyez sur les photos proviennent du bocal de tomates, autant en profiter d'autant plus qu'ils ont parfum&#233; les tomates. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
