<document>
	<date>2010-05-26</date>
        <title>Marjolaine feuillet&#233;e aux fraises (ou framboises) d'apr&#232;s Georges Blanc</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>La recette d'aujourd'hui est tir&#233;e du superbe livre de Georges Blanc " La nature dans l'assiette ". Ce livre a d&#233;j&#224; plus de 30 ans mais je le feuillette toujours avec autant de plaisir. J'ai fait la recette avec des fraises mais on peut aussi la faire de framboises et pourquoi pas avec des m&#251;res quand ce sera la saison. 
 Marjolaine feuillet&#233;e aux fraises ( ou framboises ) &#160;  &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 250 g de fraises ou de framboises 125 g de cr&#232;me fra&#238;che liquide bien froide 1/4 de litre de cr&#232;me p&#226;tissi&#232;re Sucre glace Coulis de fraises ou de framboises ( facultatif ) 
 Pour la p&#226;te fine &#224; marjolaine : 50 g de poudre d'amandes 50 g de sucre en poudre 5 g de farine 100 g de blanc d'oeuf 10 g de beurre fondu 
 
 Pr&#233;paration de la p&#226;te &#224; marjolaine  : Tamiser ensemble la poudre d'amandes, le sucre et la farine. Faire fondre le beurre et monter les blancs en neige ferme et leur incorporer le m&#233;lange poudre d'amandes, farine et sucre d&#233;licatement. Verser ensuite le beurre fondu et &#233;tendre finement la p&#226;te sur des plaques &#224; p&#226;tisserie pr&#233;alablement beurr&#233;e ( ou prendre feuille silicone, il est alors inutile de beurrer ) en formant des ronds de m&#234;me dimension comme pour des tuiles. Cuire &#224; four pr&#233;chauff&#233; &#224; 160&#176; pendant 5 mn environ ( dans mon four 10mn &#224; 150&#176; &#224; adapter donc suivant le four ) R&#233;server au sec.. Pr&#233;parer 1/4 de litre de cr&#232;me p&#226;tissi&#232;re bien vanill&#233;e. Battre la cr&#232;me liquide en chantilly dans un r&#233;cipient bien froid et incorporer cette chantilly &#224; la cr&#232;me p&#226;tissi&#232;re en m&#233;langeant d&#233;licatement.  Montage de l'entremets  : Au centre de chaque assiette &#224; dessert poser un peu de cr&#232;me, d&#233;poser un disque de biscuit dessus, recouvrir soit &#224; la poche &#224; douille soit avec une cuill&#232;re de cr&#232;me ranger les fruits sur cette cr&#232;me, s'il s'agit de fraises les couper en 2 ou 4 suivant la grosseur et laisser d&#233;passer l&#233;g&#232;rement la pointe, ajouter encore un peu de cr&#232;me et d&#233;poser un deuxi&#232;me disque de biscuit. Saupoudrer de sucre glace et d&#233;corer &#233;ventuellement avec une feuille de menthe. Accompagner de coulis de fraises ou de framboises ( facultatif ). Servir aussit&#244;t. 
 
 Il est indispensable de faire le montage au dernier moment pour que les biscuits ne ramollissent pas. 
 Proportions utilis&#233;es pour la cr&#232;me p&#226;tissi&#232;re d'apr&#232;s la recette Ladur&#233;e  : 40 cl de lait, 2 jaunes d'oeufs, 80 g de sucre, 30 g de ma&#239;zena, 1 gousse de vanille, 25 g de beurre. La moiti&#233; des proportions suffisent pour la recette de marjolaine feuillet&#233;e aux fraises. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
