<document>
	<date>2010-05-28</date>
        <title>Tajine d'agneau aux f&#232;ves et citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>citron</tag>
                <tag>citron confit</tag>
                <tag>f&#232;ves</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Une fois encore voici une recette de mes classeurs, qui sera plus rapide &#224; pr&#233;parer ( je ne compte pas le temps de cuisson ) si vous utilisez des f&#232;ves surgel&#233;es &#233;coss&#233;es et &#233;pluch&#233;es qui sont excellentes .  
 Tajine de f&#232;ves au citron confit &#160; &#160;&#160; &#160; 
 Pr&#233;paration : 30 mn Cuisson: 1 h 45 
 Les ingr&#233;dients pour 4 personnes : 
 1 kg d'&#233;paule d'agneau&#160; en morceaux 2 oignons 2 gousses d'ail 1,5kg de f&#232;ves ( soit environ 400-500 g de f&#232;ves &#233;coss&#233;es et pel&#233;es ) 1 bouquet de coriandre 1 citron confit au sel ( j'en compte 2 ) 1/2citron 3 c &#224; s d'huile d'olive 1 c &#224; c de gingembre 1 c &#224; c de piment doux 1/2c de cumin en poudre Sel et poivre 
 
 Dans une cocotte chauffer l'huile et y faire dorer les morceaux d'agneau pendant 10 mn. La retirer et y faire revenir les oignons hach&#233;s et l'ail &#233;cras&#233;. Remettre la viande avec l'&#233;corce du citron confit coup&#233;e en petits morceaux, la moiti&#233; de la coriandre ficel&#233;e et le gingembre. Saler et poivrer. Mettre de l'eau &#224; hauteur et cuire 1h 15 environ &#224; couvert ( &#224; adapter en fonction de la tendret&#233; de la viande et la grosseur des morceaux ). Ajouter les f&#232;ves &#233;coss&#233;es et pel&#233;es, le piment, le cumin. Poursuivre la cuisson 10 mn environ, ajouter un filet de citron et parsemer de peluches de coriandre. Servir aussit&#244;t. 
 
 Il est &#233;vident que vous pouvez doser les &#233;pices suivant votre go&#251;t, pour ma part aimant beaucoup le citron, j'en ai rajout&#233;, de m&#234;me d'ailleurs que les &#233;pices. Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
