<document>
	<date>2008-07-30</date>
        <title>Clafoutis pralin&#233; &#224; l'abricot</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>pralin&#233;</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Souvent, je trouve que les recettes de clafoutis donnent quelque chose de trop compact et relativement lourd. Pourtant c'est un dessert que j'aime beaucoup. R&#233;cemment j'en ai fait un aux cerises et lait de coco d'apr&#232;s une recette de magazine, mais le r&#233;sultat ne m'a pas convenu et j'ai d&#233;cid&#233; de ne pas mettre la recette sur le blog, je recommencerai mais &#224; ma fa&#231;on. La recette d'aujourd'hui m'a emball&#233;e, j'ai juste modifi&#233; le pralin&#233;. Dans la recette du livre "Les clafoutis de Christophe" de Christophe Felder, il y avait 2 tablettes de chocolat au lait au pralin&#233;, soit 200g, n'en ayant pas, j'ai mis de la pralinoise et seulement 100g qui m'ont paru tout &#224; fait suffisants, le r&#233;sultat &#233;tait d'ailleurs comme je l'esp&#233;rais, plus de pralinoise aurait donn&#233; quelque chose d'&#233;coeurant &#224; mon go&#251;t. Maintenant si vous voulez quelque chose de plus sucr&#233;, rien ne vous emp&#234;che de mettre plus de pralinoise. 
 Clafoutis pralin&#233; aux abricots 
 
 Pr&#233;paration 15 mn Cuisson 35-40 mn 
 Les ingr&#233;dients pour 4-6 personnes : 
 Pour le moule  :  beurre et sucre 
 Pour le clafoutis  : 25 cl de cr&#232;me fra&#238;che liquide 25 cl de lait 2 oeufs entiers + 2 jaunes 150 g de sucre semoule 60 g de ma&#239;zena 1 pinc&#233;e de sel 2 sachets de sucre vanill&#233; 100 g de pralinoise soit 1/2 tablette 500 g d'abricots bien m&#251;rs 20 g de beurre 
 
 Couper les abricots en 2 et retirer le noyau. Dans une po&#234;le mettre le beurre &#224; fondre et ajouter les oreillons d'abricots et le suvre vanill&#233;. Cuire 5 mn et r&#233;server. Couper la pralinoise en carr&#233;s. Beurrer le moule ( 26 x 18 x 5 cm ) et le tapisser de sucre, y &#233;taler les abricots et r&#233;partir la pralinoise. Dans un saladier mettre la ma&#239;zena, le sucre et le sel, ajouter les oeufs et les jaunes, bien m&#233;langer. Mettre ensuite la cr&#232;me fra&#238;che et pour obtenir une p&#226;te lisse incorporer le lait et mixer le tout 10 s. Verser la p&#226;te dans le moule sur les fruits et la pralinoise. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 35 &#224; 40 mn suivant le four. Servir ti&#232;de. 
 
 Pour faire la p&#226;te j'ai simplement mis tous les ingr&#233;dients dans un blender et le tour est jou&#233;. Une fois la p&#226;te vers&#233;e sur les fruits je vous conseille de l&#233;g&#232;rement soulever les fruits avec une fourchette pour qu'ils remontent un peu &#224; la surface. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  pour avoir la liste compl&#232;te des tags en bas de billet. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
