<document>
	<date>2010-05-31</date>
        <title>Saltimbocca de veau d'apr&#232;s Alain Ducasse</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>oignon</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>La recette est tir&#233;e du livre " La cuisine de Ducasse par Sophie ". J'ai d&#233;j&#224; eu l'occasion de vous parler du livre et jusqu'&#224; pr&#233;sent je dois dire que les recettes test&#233;es ont toutes beaucoup plu. Celle d'aujourd'hui est toute aussi d&#233;licieuse, la seule petite chose est que la fa&#231;on de faire les saltimboccas, par rapport &#224; la mani&#232;re traditionnelle, est un peu plus compliqu&#233;e mais le r&#233;sultat gustatif en vaut la peine. Le meilleur conseil que je puisse vous donner, est de prendre des tranches de jambon cru suffisamment grandes autrement vous aurez des difficult&#233;s pour faire les saltimboccas. 
 &#160; 
 Saltimbocca de veau &#160; &#160; 
 &#160; 
 Les ingr&#233;dients pour 6 personnes : 
 2 filets mignons de veau de 450 g 9 fines tranches de jambon Serrano ou Jabugo ( en pr&#233;voir de tr&#232;s grandes ou doubler les proportions ) 1 carotte 1 oignon 1 branche de c&#233;leri 10 cl de jus de veau 30 g de beurre 2 c &#224; s d'huile d'olive 9feuilles de sauge Sel et poivre du moulin Pour la panure &#224; l'anglaise : 10 cl de lait 2 oeufs 3 c &#224; s d'huile d'olive 100 g de chapelure 100 g de farine Sel et poivre du moulin Pour la garniture : 40 oignons grelots 12 tomates s&#233;ch&#233;es &#224; l'huile d'olive 1 bo&#238;te de pulpe de tomates 5 cl de jus de veau 20 g de beurre 1 c &#224; s de persil cisel&#233; 2 pinc&#233;es d'origan 1 c &#224; c de sucre Sel et poivre du moulin 
 
 Pr&#233;paration de la garniture  : Assaisonner les oignons &#233;pluch&#233;s de sel et de sucre. Dans une sauteuse les faire cuire &#224; couvert et &#224; feu doux avec 20 g de beurre pendant 10 mn. Ajouter le persil et les tomates s&#233;ch&#233;es, m&#233;langer et r&#233;server. Dans une casserole mettre la pulpe de tomate avec le jus de veau, chauffer, ajouter l'origan et assaisonner. 
 Pr&#233;paration de la panure  : Dans une assiette creuse m&#233;langer les oeufs, le lait et l'huile. Assaisonner. Dans une autre assiette mettre la farine et dans une troisi&#232;me la chapelure. 
 Pr&#233;paration des saltimboccas  : Couper 18 tranches de 50 g pi&#232;ce dans les filets mignons. Les assaisonner. &#201;plucher la carotte, l'oignon et la branche de c&#233;leri. Les couper en d&#233;s. Faire revenir les l&#233;gumes dans une po&#234;le avec le beurre chaud et &#224; feu moyen, sans coloration pendant 1 mn . Verser alors le jus de veau et laisser confire 10 mn &#224; feu doux. &#201;taler les tranches de jambon, enlever le gras et les couper en 2 ( sauf si les tranches ne sont pas tr&#232;s grandes ). Poser sur chaque demi-tranche de jambon un petit tas de l&#233;gumes, 1/2 feuille de sauge et une tranche de filet mignon. Rouler les tranches de jambon en essayant de faire des petits paquets herm&#233;tiques. 
 Finition et pr&#233;sentation  : Passer d'un seul c&#244;t&#233; les saltimboccas dans la farine, puis dans les oeufs et enfin dans la chapelure. Dans une sauteuse faire chauffer le restant de beurre et l'huile. D&#233;marrer la cuisson des saltimboccas sur feu vif c&#244;t&#233; panure durant 3 mn, puis les retourner et finir la cuisson &#224; feu doux 10 mn. Dresser les l&#233;gumes dans l'assiette, poser dessus les saltimboccas ( 3 par assiette ) et r&#233;partir la sauce au jus de veau tomat&#233;. 
 
 Dans la recette il est dit de rouler les tranches de jambon, sur la photo du livre les saltimboccas sont sous forme de petits paquets, ce qui me semble plus judicieux si l'on ne veut pas que la farce aux l&#233;gumes s'&#233;chappe des saltimboccas &#224; la cuisson. En fait, c'est l&#224; que r&#233;side la difficult&#233; de la recette, tout est dans l'art et la mani&#232;re de faire " l' emballage ". Pour ma part j'ai fait 2 fois la recette car la premi&#232;re fois j'ai eu des probl&#232;mes &#224; cause du jambon. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
