<document>
	<date>2010-06-04</date>
        <title>Rougets sur lit de semoule piment&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oignon</tag>
                <tag>poivron</tag>
                <tag>raisin</tag>
                <tag>rouget barbet</tag>
                <tag>salade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>M&#234;me si la chaleur nous fuit en ce moment, rien n'emp&#234;che de se r&#233;galer d'une bonne salade. Ici il s'agit tout simplement de filets de rougets barbets d&#233;pos&#233;s sur une salade de couscous. La recette est tir&#233;e d'un ancien Maxi-Cuisine Hors-s&#233;rie.  
 Rougets sur lit de semoule piment&#233;e 
 Pr&#233;paration : 20 mn Repos : 30 mn R&#233;frig&#233;ration&#160; : 2 h Cuisson 5 mn 
 Les ingr&#233;dients pour 6 personnes : 
 12 filets de rougets-barbets ( ou 18 s'ils sont petits ) 300 g de semoule &#224; couscous moyenne 600 g de tomates mures 1 poivron rouge 1 petit piment 2 oignons nouveaux 1 oignon rouge 50 g de raisins de Corinthe 50 g de raisins blonds moelleux 3 citrons  6 feuilles de menthe 1 bouquet de persil plat Huile d'olive Sel M&#233;lange cinq-baies 
 
 Mettre la semoule dans un saladier et l'arroser de 30 cl d'eau ti&#232;de sal&#233;e, couvrir et laisser gonfler. &#201;p&#233;piner les tomates, le poivron et le piment. Couper tomates et poivron en petits carr&#233;s, l'oignon rouge &#233;pluch&#233; en lamelles et &#233;mincer piment et oignons nouveaux. Remuer la semoule &#224; la fourchette et ajouter les l&#233;gumes, les raisins, les herbes cisel&#233;es, le jus de 2 citrons, 6 c &#224; s d'huile d'olive et du sel. M&#233;langer, couvrir et mettre au frais au moins 2 h en m&#233;langeant de temps en temps avec une fourchette. Po&#234;ler les filets de rougets dans un peu d'huile c&#244;t&#233; peau puis 2 mn c&#244;t&#233; chair. Laisser refroidir et r&#233;frig&#233;rer dans du film alimentaire jusqu'au moment de servir. Pour le service&#160; mettre de la semoule dans les assiettes. Pr&#233;senter les filets de rougets sur la semoule , parfum&#233;s du dernier jus de citron et de m&#233;lange cinq-baies. 
 
 J'ai mis 3 filets de rougets par personne mais tout d&#233;pend de la taille des filets. C'est un plat complet vraiment parfait pour les repas sur la terrasse. 
 Autres recettes de rougets : Salade
de rougets-barbets et tagliatelles de courgettes &#224; la vinaigrette de
tomate Filets
de rougets &#224; la mode de Mougins Croustillants
de rouget &#224; la tapenade verte, pignons et amandes Minute
de rougets aux involtinis d'aubergines au brocciu Cr&#232;me
de chou-fleur, rouget grill&#233; et persil frit Rouget-barbet
en millefeuille de chou &#224; la moelle d'apr&#232;s Alain Dutournier Filets
de rougets grill&#233;s sur galette de pomme de terre, caramel balsamique et
sirop d'orange d'apr&#232;s les fr&#232;res Pourcel &#160;  Rougets
au jus d'anchois et &#233;corces d'oranges d'apr&#232;s &#201;douard Loubet 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
