<document>
	<date>2010-06-11</date>
        <title>M&#233;li-m&#233;lo d'asperges vertes au confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>canard</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Asperges vertes et confit de canard, l'alliance ne me semblait pas si &#233;vidente, aussi ai-je voulu tester et bien m'en a pris, car c'est un r&#233;gal. Cette salade se mange ti&#232;de au froide et est tir&#233;e de mes classeurs.  
 M&#233;li-m&#233;lo d'asperges vertes au confit &#160; &#160; 
 Pr&#233;paration : 30 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 botte d'asperges vertes 500 g de pommes de terre nouvelles 1 belle cuisse de confit de canard 2 oignons frais 1 c&#160; &#224; s de moutarde &#224; l'ancienne 4 c &#224; s d'huile d'olive 1 c &#224; s de vinaigre de cidre ( j'en ai mis 2 ) 10 brins de persil plat Fleur de sel et poivre du moulin 
 
 D&#233;graisser la cuisse de canard, la mettre 10 mn dans un plat et la laisser dorer sous le grill du four ( je l'ai faite &#224; la po&#234;le cela marche tout aussi bien ). &#201;liminer le talon des asperges et les cuire 7 &#224; 8 mn &#224; la vapeur en les gardant un peu croquantes. Les tailler en tron&#231;ons biseaut&#233;s de 4 cm. Cuire les pommes de terre 12 &#224; 15 mn &#224; la vapeur en fonction de leur grosseur, les peler et les trancher. Laver et ciseler le persil. Nettoyer et &#233;mincer les oignons et le vert tendre de leur tige. Dans un saladier pr&#233;parer la vinaigrette en battant la moutarde avec le vinaigre et l'huile et en salant et poivrant. M&#233;langer les asperges, les pommes de terre, les oignons, le persil et la chair effeuill&#233;e de la cuisse de confit de canard.  Servir ti&#232;de ou froid. 
 
 Vin conseill&#233;  : un muscat sec d'Alsace 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
