<document>
	<date>2010-06-23</date>
        <title>G&#226;teau bavarois au chocolat blanc et framboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>biscuits cuill&#232;re</tag>
                <tag>chocolat</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Il est des desserts qui tout de suite m'interpellent, celui d'aujourd'hui en fait partie et je vous garantis qu'il va devenir un classique chez moi. Si vous savez faire un bavarois, c'est tr&#232;s simple &#224; faire, la seule petite difficult&#233;, je dirais plut&#244;t en fait qu'il faut &#234;tre patient, est de r&#233;ussir &#224; faire tenir les biscuits sur le tour du cercle avant de mettre la cr&#232;me bavaroise. La recette est tir&#233;e de mes classeurs. 
 G&#226;teau bavarois au chocolat blanc et aux framboises &#160; &#160; 
 Pr&#233;paration : 45 mn Cuisson : 15 mn Repos : 4 h minimum 
 Les ingr&#233;dients pour 8 personnes&#160; ( ou 6 gourmands ) : 200 g de chocolat blanc + 100 g pour le d&#233;cor 250 g de framboises fra&#238;ches 4 feuilles de g&#233;latine 25 cl de cr&#232;me liquide enti&#232;re bien froide 30 biscuits &#224; la cuill&#232;re ( 20 ont suffit mais ils &#233;taient gros ) Pour la cr&#232;me anglaise : 25 cl de lait 3 jaunes d'oeufs 50 g de sucre semoule Coulis de framboises que j'ai rajout&#233; pour le service 
 
 Mettre les feuilles de g&#233;latine &#224; ramollir dans un bol d'eau froide. R&#226;per grossi&#232;rement le chocolat blanc et r&#233;server. Dans un saladier fouetter les jaunes avec le sucre jusqu'&#224; blanchiment puis verser dessus en remuant avec une cuill&#232;re en bois le lait pr&#233;alablement chauff&#233;. Remettre le tout dans une casserole et faire &#233;paissir la cr&#232;me anglaise en remuant sans arr&#234;t et sans d&#233;passer 84&#176; jusqu'&#224; ce que la cr&#232;me nappe la cuill&#232;re. Verser la cr&#232;me chaude sur le chocolat blanc r&#226;p&#233; et bien m&#233;langer pour faire fondre ce dernier, puis ajouter les feuilles de g&#233;latine &#233;goutt&#233;es. Laisser refroidir. Battre la cr&#232;me liquide en chantilly dans un saladier bien froid et l'incorporer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent. Poser un cercle &#224; p&#226;tisserie de 18 cm de diam&#232;tre sur un plat de pr&#233;sentation. Recouvrir le fond de biscuits &#224; la cuill&#232;re en laissant un marge libre pour les biscuits qui feront le tour du cercle. Disposer sur le tour des biscuits coup&#233;s de fa&#231;on &#224; d&#233;passer l&#233;g&#232;rement du cercle en les serrant bien et face sucr&#233;e vers l'ext&#233;rieur. R&#233;partir la moiti&#233; de la cr&#232;me bavaroise sur le fond et poser dessus des framboises pour recouvrir la cr&#232;me. Mettre au frais 10 mn puis recouvrir du reste de bavarois. Lisser la surface et mettre au frais 4 h au moins. Faire des copeaux de chocolat blanc pour la d&#233;coration avec un &#233;conome. Pour le service retirer le cercle &#224; p&#226;tisserie et disposer des framboises sur le tour des biscuits et au centre mettre des copeaux de chocolat blanc puis une framboise au milieu avec une feuille de menthe si vous en avez. Servir avec un coulis de framboises fait avec des framboises mix&#233;es avec un peu de sucre et un peu de jus de citron puis ensuite pass&#233; au chinois ou &#224; la passoire &#233;tamine pour retirer les graines. 
   
 Le point d&#233;licat de la cr&#232;me bavaroise est de laisser refroidir la cr&#232;me anglaise suffisamment une fois la g&#233;latine incorpor&#233;e, mais pas au point qu'elle prenne pour pouvoir ajouter la chantilly. Vous pouvez entourer le g&#226;teau d'un ruban comme sur la photo. Si un peu de cr&#232;me est pass&#233;e entre les biscuits pas de panique, une fois le cercle retir&#233;, avec le dos de la lame d'un couteau, retirez la cr&#232;me, cela se fait tr&#232;s facilement puisque la cr&#232;me est prise. J'ai eu trop de cr&#232;me bavaroise pour le cercle indiqu&#233; dans la recette, j'ai donc fait des verrines avec des framboises au fond, puis de la cr&#232;me et la cr&#232;me une fois prise, j'ai vers&#233; un peu de coulis sur le dessus. J'ai fait 3 verrines alors je pense que vous pouvez agrandir un peu la taille du cercle mais dans ce cas pr&#233;voir un peu plus de framboises. Il ne vous reste qu'&#224; vous r&#233;galer ! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
