<document>
	<date>2010-06-28</date>
        <title>Terrine de poulet au pesto et tomates s&#233;ch&#233;es </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>poulet</tag>
                <tag>terrine</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Le soleil brille, profitons-en, et quoi de mieux qu'une belle terrine &#224; d&#233;guster sur la terrasse ou en pique-nique. Celle que je vous propose &#224; des accents m&#233;diterran&#233;ens et ne pourra que plaire &#224; tous. La recette est tir&#233;e de mes classeurs. Je vous mets entre parenth&#232;ses les modifications de proportions effectu&#233;es pour la taille de la terrine utilis&#233;e. Cette terrine se pr&#233;pare la veille. 
 Terrine de poulet au pesto et tomates s&#233;ch&#233;es  &#160; &#160; 
 Pr&#233;paration : 45 mn Cuisson : 10 mn R&#233;frig&#233;ration : 24 h 
 Pour une terrine de 24 x12 cm : 
 600 g de blancs de poulet ( 750 g ) 1 beau bouquet de basilic 60 g de pignons 60 g de parmesan r&#226;p&#233; 2 gousses d'ail ( 1 seule gousse ) 8 c &#224; s d'huile d'olive 1 c &#224; s de vinaigre 1 bocal de tomates s&#233;ch&#233;es &#224; l"huile 300 g de mozzarelle ( 375 g ) 10 tranches de jambon cru ( grandes ) Sel et poivre du moulin 
 
 Po&#234;ler le poulet sal&#233; et poivr&#233; et taill&#233; en lani&#232;res pendant 10 mn environ &#224; feu doux dans 1 c &#224; s d'huile d'olive. R&#233;server sur du papier absorbant. Pr&#233;parer le pesto en mixant les feuilles de basilic avec le parmesan, les pignons, ail, sel, poivre et 4 c &#224; s d'huile d'olive. M&#233;langer 1 c &#224; s de ce pesto avec le vinaigre et le reste d'huile ( 3 c &#224; s ) et r&#233;server. &#201;goutter les tomates s&#233;ch&#233;es et les d&#233;tailler en lani&#232;res.( avec des ciseaux c'est plus pratique ). Trancher la mozzarelle. Tapisser la terrine de papier film ( humidifier l&#233;g&#232;rement la terrine avant pour que le film adh&#232;re bien ). Poser les tranches de jambon en les laissant d&#233;passer. Alterner mozzarelle, pesto, poulet et tomates. Tasser l&#233;g&#232;rement et replier le jambon sur la garniture. Poser sur la terrine une planchette munie d'un poids et mettre au frais 24 h. Servir d&#233;moul&#233; avec la vinaigrette. 
 
 Vin conseill&#233;  : un C&#244;tes-du-Luberon ros&#233; 
 Je vous conseille un bon couteau pour trancher et si vous en avez un, un couteau &#233;lectrique sera encore mieux. Bien s&#251;r une fois la terrine d&#233;moul&#233;e, retirer le papier film. Un pur bonheur cette terrine, alors n'h&#233;sitez-pas et r&#233;galez-vous.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
