<document>
	<date>2010-07-09</date>
        <title>Guacamole glac&#233;, crevettes et supr&#234;mes de pamplemousse</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>citron</tag>
                <tag>crevette</tag>
                <tag>glace</tag>
                <tag>pamplemousse</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Des avocats qui m&#251;rissent tr&#232;s vite, il me faut une recette rapide &#224; faire vue la chaleur, pourquoi pas une glace d'avocat, oui mais en version sal&#233;e. Je me souviens alors d'un guacamole glac&#233; vu dans l'un de mes livres " Tentation glaces ", qui serait parfait. Pour l'accompagner quoi de mieux que des crevettes et des supr&#234;mes de pamplemousse rose ? C'est donc parti pour une petite recette sans pr&#233;tention mais tr&#232;s agr&#233;able quand il fait chaud. De plus je me suis amus&#233;e &#224; faire 3 pr&#233;sentations diff&#233;rentes. 
 Guacamole glac&#233;, crevettes et supr&#234;mes de pamplemousse &#160; &#160; 
 Les ingr&#233;dients&#160; pour 4 personnes : 
 2 gros avocats m&#251;rs 1/2 jus de citron 1/2 yaourt au lait entier 1 c &#224; c d'huile piment&#233;e ( remplac&#233;e par quelques gouttes de Tabasco ) 1 c &#224; c de sel 1 c &#224; c de sucre en poudre 1/2 c &#224; c de graines de coriandre 
 Pour accompagner : Crevettes roses d&#233;cortiqu&#233;es Supr&#234;mes de pamplemousse rose Piment d'Espelette ou paprika Tuile paprika  
 
 Pr&#233;paration du guacamole glac&#233;  : Peler les avocats et retirer les noyaux. mixer la pulpe avec tous les ingr&#233;dients. Rectifier l'assaisonnement si n&#233;cessaire.Verser la pr&#233;paration dans la sorbeti&#232;re et turbiner selon le mode d'emploi de votre appareil. Quand la glace est prise la mettre au cong&#233;lateur dans un r&#233;cipient herm&#233;tique. La sortir du cong&#233;lateur 20&#224; 30 mn avant de la servir. Pour le service faire une boule de glace et la poser sur l'assiette, entourer de crevettes roses d&#233;cortiqu&#233;es et de supr&#234;mes de pamplemousse. Saupoudrer de paprika ou de piment d'Espelette, d&#233;corer &#233;ventuellement avec un morceau de tuile paprika. 
 
 Et je vous avais dit que je m'&#233;tais amus&#233;e &#224; faire diff&#233;rentes pr&#233;sentations en voici donc une autre : 
 
 A l'origine dans la recette les proportions sont pour 6-8 personnes en version amuse-bouche, aussi je compte pour 4 en version entr&#233;e. Je n'ai volontairement pas mis de proportions pour les ingr&#233;dients de l'accompagnement , &#224; vous de faire &#224; votre id&#233;e. J'ai trouv&#233; que ce guacamole glac&#233; &#233;tait meilleur consomm&#233; le jour m&#234;me, il avait un peu perdu de son parfum le lendemain aussi je vous conseille, si vous le faites &#224; l'avance, de bien le relever.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
