<document>
	<date>2010-07-12</date>
        <title>Tartelettes &#224; la courgette, tomates cerises et Boursin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>fromage ail et fines herbes</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En p&#233;riode de vacances on appr&#233;cie les recettes simples et ensoleill&#233;es, alors voici une petite recette tir&#233;e de mes classeurs qui ne vous laissera pas indiff&#233;rents. 
 Tartelettes &#224; la courgette, tomates cerises et Boursin &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 250 g de p&#226;te bris&#233;e 3 petites courgettes Des tomate cerises 1 &#233;chalote 2 c &#224; s d'huile d'olive 1 Boursin ail et fines herbes Sel et poivre 
 
 &#201;taler la p&#226;te et d&#233;couper 4 ronds pour les moules &#224; tartelettes. Garnir les moules de p&#226;te en la laisser d&#233;passer puis plisser les bords. Mettre au four pr&#233;chauff&#233; &#224; 180&#176; pendant 5 mn avec une charge ( des haricots secs par exemple pos&#233;s sur une feuille de papier sulfuris&#233; ). Quand les fonds sont cuits les sortir du four et r&#233;server. Peler l'&#233;chalote. &#201;mincer en tranches tr&#232;s fines dans la longueur les courgette lav&#233;es mais non &#233;pluch&#233;es ( une mandoline est id&#233;ale dans ce cas ). Couper les tomates cerises en 2. Dans une sauteuse faire revenir l'&#233;chalote hach&#233;es pendant 1 mn puis ajouter les lamelles de courgette et les tomates. Assaisonner et cuire 10 mn environ en remuant d&#233;licatement de temps en temps. Garnir les fonds de tartelettes avec cette pr&#233;paration et &#233;mietter le Boursin sur les l&#233;gumes, remettre sous le grill du four quelques minutes. Servir bien chaud avec une salade verte. 
   Je vous conseille de faire votre p&#226;te bris&#233;e vous-m&#234;me elle n'en sera que meilleure. De m&#234;me il me semble judicieux de ne mettre les tomates avec les courgettes qu'au bout de 5 mn de cuisson des courgettes ainsi elles ne s'&#233;craseront pas. Autres recettes avec du fromage ail et fines herbes : Roul&#233;s
de l&#233;gumes grill&#233;s &#160; &#160; Roul&#233;
vert aux &#233;pinards et saumon fum&#233;   Paupiettes
de veau farcies aux herbes Millefeuille
de courgettes et tomates au Boursin Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
