<document>
	<date>2010-07-21</date>
        <title>Tarte aux groseilles meringue aux amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>groseille</tag>
                <tag>oeuf</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Ayant eu l'occasion de cueillir de belles groseilles dans le jardin des mes parents il y a quelques jours, j'ai d&#233;cid&#233; de les mettre en valeur en faisant une tarte, oui mais pas n'importe laquelle, je voulais du moelleux, de la douceur pour contrebalancer&#160; l'acidit&#233; des groseilles, j'ai donc fait un m&#233;lange de plusieurs recettes. 
 Tarte aux groseilles meringue aux amandes &#160; &#160;&#160;  
 Les ingr&#233;dients pour 6-8 personnes : 
 Pour la p&#226;te  : 270 g de farine 100 g de sucre glace 1 oeuf + 1 jaune 145 g de beurre 100 g de poudre d'amandes 1 c &#224; c d'extrait de vanille 1/4 de c &#224; c de sel 
 Pour la garniture  : 500 g de groseilles 150 g de sucre semoule 3 oeufs 8 galettes au beurre Bonne Maman 50 g d'amandes en poudre Des amandes effil&#233;es Sucre glace 
 
 Pr&#233;paration de la p&#226;te  : M&#233;langer 125 g de beurre mou avec le sucre glace, la poudre d'amandes, le sel , la vanille, les oeufs et 250 g de farine ajout&#233;e en 3 fois. Emballer la p&#226;te dans un film alimentaire en lui donnant d&#233;j&#224; une l&#233;g&#232;re forme aplatie et la laisser reposer au r&#233;frig&#233;rateur 2 h. Beurrer un moule &#224; tarte rectangulaire ( ou rond ), le garnir avec la p&#226;te &#233;tal&#233;e, la piquer avec une fourchette. 
 Pr&#233;paration de la garniture  : &#201;grener les groseilles lav&#233;es&#160; mais garder une belle grappe pour la d&#233;coration. S&#233;parer les jaunes d'oeufs des blancs. M&#233;langer les jaunes avec le sucre jusqu'&#224; ce que le m&#233;lange devienne mousseux et blanchisse. Mixer les galettes au beurre pour obtenir une poudre. Fouetter les blancs en neige. M&#233;langer les jaunes avec la poudre de galettes, incorporer les blancs d&#233;licatement et les amandes en poudre. Pour finir ajouter les groseilles. Verser la pr&#233;paration sur la p&#226;te et cuire 40-45 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176; ( &#224; adapter en fonction du four ). Quand la tarte est cuite la d&#233;mouler sur une grille et laisser refroidir. Pour le service garnir avec des amandes effil&#233;es grill&#233;es &#224; sec dans une po&#234;le et saupoudrer de sucre glace. Terminer avec la grappe de groseilles r&#233;serv&#233;e. 
   
 Si vous avez du mal &#224; &#233;taler la p&#226;te mettez-la entre 2 feuilles de film &#233;tirable ou de papier sulfuris&#233; et passer le rouleau &#224; p&#226;tisserie, puis enlever le film du dessus et retourner la p&#226;te sur le moule. Vous pouvez aussi pour vous aider rajouter un peu de farine mais surtout pas trop pour que la p&#226;te reste moelleuse, ce qui explique les 20 g de farine non utilis&#233;s au d&#233;part pour la p&#226;te. Et au pire, car la p&#226;te est tr&#232;s molle &#233;talez-la directement dans le moule avec la main. Cette tarte est d&#233;licieuse, la p&#226;te est moelleuse et la garniture acide juste comme il faut. Certes elle est calorique mais de temps en temps il faut savoir se faire plaisir. Il suffit de faire un plat l&#233;ger avant pour &#233;quilibrer le menu. 
 Autres recettes avec des groseilles : Croustillants
de mangue et fruits rouges au lemon curd   G&#226;teau
neigeux aux fruits d'&#233;t&#233; &#160;  Mousse
de fraises et fruits rouges en verrine Tarte
aux deux chocolats et citron confit, et ses fruits rouges Tarte
abricots-groseilles, cr&#232;me d'amandes &#224; la pistache 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
