<document>
	<date>2010-07-23</date>
        <title>Salade de f&#232;ves et feta au citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron confit</tag>
                <tag>feta</tag>
                <tag>f&#232;ves</tag>
                <tag>oignon</tag>
                <tag>salade</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La saison des f&#232;ves tire &#224; sa fin mais il y a les f&#232;ves congel&#233;es qui sont tr&#232;s pratiques et surtout excellentes, aussi je vous propose une recette de salade titre du livre&#160; " Saveurs &#233;pic&#233;es ", livre dont j'ai d&#233;j&#224; eu l'occasion de vous parler. En plus d'&#234;tre excellentes, les f&#232;ves congel&#233;es nous font gagner un temps consid&#233;rable, ce qui est toujours appr&#233;ciable surtout en p&#233;riode de vacances o&#249; l'on pr&#233;f&#232;re profiter au maximum des loisirs ext&#233;rieurs plut&#244;t que d'&#234;tre occup&#233;e des heures&#160; en cuisine. Dans la recette on utilise le za'atar qui est un m&#233;lange du Moyen-Orient compos&#233; d'une graine, d'une &#233;pice et d'un aromate. 
 S alade de f&#232;ves et feta au citron confit &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 250 g de f&#232;ves congel&#233;es pel&#233;es 1 poivron rouge coup&#233; en fines lani&#232;res 100 g de feta en d&#233;s 1 c &#224; s de za'atar 1 petit oignon rouge coup&#233; en tranches fines 170 g de tomates cerises oranges, jaunes et noires 2 c &#224; s de zestes de citron confit au sel coup&#233; en tranche fines 100 g de feuilles de salade Assaisonnement : 3 c &#224; c de zeste d'orange r&#226;p&#233; 3 c &#224; s de jus d'orange 3 c &#224; s d'huile d'olive 1,5 c &#224;&#160; de miel 1,5 c &#224; c de za'atar 
 Si vous voulez faire le za'atar vous-m&#234;me : 2 c &#224; s de graines de s&#233;same 1 c &#224;s de thym s&#233;ch&#233; 2 c &#224; c de sumac 1/4 de c &#224; c de sel 
 
 Plonger les f&#232;ves congel&#233;es dans de l'eau bouillante. D&#233;s que l'&#233;bullition reprend compter 2-3 mn de cuisson puis les &#233;goutter. Les rafraichir sous l'eau froide et les &#233;goutter &#224; nouveau. Blanchir les lani&#232;res de poivron rouge 1 mn dans l'eau bouillante, les &#233;goutter et les rafraichir &#224; l'eau froide. Les &#233;goutter &#224; nouveau. Saupoudrer la feta de za'atar. Pr&#233;parer l'assaisonnement en m&#233;langeant les ingr&#233;dients dans un bol. Mettre les f&#232;ves, les lani&#232;res de poivron, l'oignon et les tomates cerises coup&#233;es en 2 dans un saladier. Ajouter le citron confit. Verser l'assaisonnement et remuer. Incorporer la feta et m&#233;langer d&#233;licatement. Sur les assiettes de service dresser les feuilles de salade et garnir avec la salade de f&#232;ves. 
 Pour faire le za'atar piler grossi&#232;rement les graines de s&#233;same et le thym, ajouter le sumac et le sel. 
 
 J'ai mis des tomates cerises multicolores mais vous pouvez ne mettre que des jaunes que l'on trouve plus facilement , les rouges &#233;tant &#224; &#233;viter puisqu'il y a d&#233;j&#224; le poivron rouge. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
