<document>
	<date>2010-07-26</date>
        <title>Aubergines confites tandoori</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du&#160; dernier Maxi-Cuisine, c'est bien simple nous l'avons ador&#233;e. C'est vraiment d&#233;licieux, parfum&#233; et de plus on peut la consommer ti&#232;de ou froide, parfait donc par les chaleurs actuelles. Nous l'avons d&#233;gust&#233;e froide ce qui pr&#233;sente en plus l'avantage de pouvoir la pr&#233;parer &#224; l'avance. L'aubergine est fondante et relev&#233;e par le tandoori qui est un m&#233;lange d'&#233;pices indien. C'est la pleine saison des aubergines, alors profitons-en. 
 Aubergines confites tandoori   &#160; &#160; 
 Pr&#233;paration : 10 mn Cuisson : 1 h 
 Les ingr&#233;dients pour 4 personnes : 
 2 belles aubergines&#160; ( 4 dans la recette c'est trop si les aubergines sont grosses ) 20 cl de pur&#233;e de tomates 2 gousses d'ail ( 1 seule pour moi ) 2 c &#224; s de concentr&#233; de tomate 1 c &#224; s de tandoori ( je n'ai pas mesur&#233; et saupoudr&#233; toutes les tranches d'aubergines ) Huile d'olive 1 brin de romarin 1 c &#224; s de graines de coriandre 
 
 Laver les aubergines et retirer une bande de peau sur deux. Les couper en tranches &#233;paisses et les saupoudrer de tandoori.  Faire revenir les aubergines 5 &#224; 6 mn dans une sauteuse avec de l'huile d'olive ( les aubergines sont gourmandes d'huile ) et l'ail pel&#233; et press&#233;. Au besoin proc&#233;der en plusieurs fois. Ajouter ensuite le concentr&#233; de tomates, la pur&#233;e de tomate, le romarin, les graines de coriandre concass&#233;es et du sel. M&#233;langer et arroser de 2 c &#224; s d'huile. Laisser confire &#224; couvert 50 mn &#224; tout petit feu. Servir ti&#232;de ou froid. 
 
 J'avais un peu peur que tout cela n'attache mais pas du tout, attention quand m&#234;me de mettre un tout petit feu et de surveiller une fois ou deux cela n'attache pas. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
