<document>
	<date>2010-08-09</date>
        <title>Salade de l&#233;gumes grill&#233;s et roquette au jambon cru</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>poivron</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les salades ont toujours la vedette en &#233;t&#233;, en voici une, tir&#233;e de mes classeurs, qui, lorsque vous l'aurez test&#233;e, ne pourra que faire partie de vos pr&#233;f&#233;r&#233;es. C'est une salade compl&#232;te puisqu'il y a du jambon cru, et qui vous permettra de faire le plein de vitamines. 
 Salade de l&#233;gumes grill&#233;s et roquette au jambon cru &#160; &#160;&#160;  
 Pr&#233;paration 30 mn Cuisson 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 4 poivrons ( vert, rouge, jaune, orange 1 de chaque couleur ) 2 aubergines 4 courgettes 150 g de roquette 100 g de parmesan en bloc 6 tranches de jambon de Parme 4 c &#224; s de pignons Huile d'olive Sel et poivre du moulin 1/2 c &#224; c de piment d'Espelette 2 c &#224; s de vinaigre de X&#233;r&#232;s 
 
 Pr&#233;chauffer le four &#224; 220&#176; et y faire griller les poivrons en les retournant r&#233;guli&#232;rement jusqu'&#224; ce que la peau noircisse de tous c&#244;t&#233;s. les sortir alors du four et les emballer dans du papier aluminium. Les laisser refroidir. Pendant ce temps laver les courgettes et les aubergines, les essuyer et les couper en lamelles de 2 mm environ ( une mandoline vous facilitera la tache ). Faire chauffer de l'huile d'olive dans 2 tr&#232;s grandes po&#234;les et y faire revenir les lamelles de l&#233;gumes &#224; feu vif d'abord puis &#224; feu moyen pendant environ 10 mn. Retourner &#224; mi-cuisson toutes les lamelles. Les &#233;goutter ensuite sur du papier absorbant pour retire l'exc&#233;dent d'huile. Les aubergines sont particuli&#232;rement gourmandes d'huile. Peler les poivrons refroidis, &#233;liminer les p&#233;pins et retirer le p&#233;doncule, puis couper la chair en lani&#232;res. Faire griller les pignons &#224; sec dan une po&#234;le antiadh&#233;sive. Laver et essorer la roquette et d&#233;tailler le parmesan en copeaux avec un &#233;conome. M&#233;lange tous le l&#233;gumes, ajouter la roquette, les copeaux de parmesan, le jambon effiloch&#233; et les pignons. Arroser l'ensemble d'une vinaigrette faite avec huile d'olive, vinaigre de X&#233;r&#232;s, sel et poivre. Ajouter un peu de piment d'Espelette. Remuer d&#233;licatement&#160; et servir froid mais non glac&#233;. 
 
 Vin conseill&#233; : un Chenin d'Afrique du Sud 
 Soyez g&#233;n&#233;reux en vinaigrette. Vous serez oblig&#233;s de pratiquer en plusieurs fois pour faire griller les tranches de courgettes et d'aubergines. C'est certes un peu long &#224; pr&#233;parer mais vous serez r&#233;compens&#233;s &#224; la d&#233;gustation. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
