<document>
	<date>2010-08-13</date>
        <title>Sardines &#224; l'huile aux aromates</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>sardine</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du dernier Cuisine et Vins qui se sert ti&#232;de ou froide. Tr&#232;s pratique donc, car pouvant &#234;tre pr&#233;par&#233;e &#224; l'avance. J'ai fait la pr&#233;sentation en plats individuels mais vous pouvez tout aussi bien la faire dans des assiettes. 
 S ardines &#224; l'huile aux aromates &#160; &#160; 
 Pr&#233;paration : 30 mn ( moins si vous achetez des filets de sardines en portefeuille ) Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 sardines fra&#238;ches moyennes 4 pommes de terre &#224; chair ferme 8 tomates cerises 1/2 citron 1 oignon rouge 1 gousse d'ail 2 brins de thym frais 1 feuille de laurier 15 cl d'huile d'olive 2 c &#224; s de vinaigre de cidre 1/2 c &#224; c de grains de poivre 1 c &#224; c de graines de cardamome 1 c &#224; c de graines de coriandre Sel et poivre du moulin 
 
 Plonger les pommes de terre dans une casserole d'eau froide et d&#232;s que l'eau fr&#233;mit compter 20 mn de cuisson. V&#233;rifier la cuisson avec la lame d'un couteau et laisser ti&#233;dir dans l'eau de cuisson.  &#201;cailler les sardines, les vider et en glissant un doigt le long de l'ar&#234;te centrale, retirer celle-ci avec la t&#234;te et la queue. On obtient les 2 filets attach&#233;s par le dos. &#201;barber les bords, rincer, &#233;ponger et assaisonner de sel et poivre la chair, puis refermer les filets pour reconstituer les sardines. Technique en images  ICI  . Pr&#233;lever finement le zeste du 1/2 citron ( j'ai mis les zeste d'1 citron ). Peler et &#233;mincer finement l'oignon rouge. &#201;plucher et &#233;craser la gousse d'ail. Concasser les graines de cardamome, de coriandre et de poivre au mortier. Piquer les tomates cerises de quelques trous d'&#233;pingle. Faire chauffer l'huile ( pas trop ) dans une po&#234;le &#233;paisse et y poser les sardines, ajouter l'ail, toutes les graines concass&#233;es, le thym ,le laurier, le zeste de citron et les tomates cerises. Compter 1 mn de cuisson et &#233;teindre le feu. Laisser les sardines encore 1 mn dans la po&#234;le. &#201;goutter les pommes de terre et les peler. Les couper en rondelles r&#233;guli&#232;res et les disposer dans les assiettes de service . Poser dessus 2 sardines &#233;goutt&#233;es, ajouter des rondelles d'oignon rouge cru. R&#233;partir l'huile de la po&#234;le avec les aromates dans les 4 assiettes, arroser d'un peu de vinaigre de cidre et servir ti&#232;de ou froid mais pas glac&#233;. 
 
 Vin conseill&#233;  : un Anjou blanc du Ch&#226;teau Pierre-Bise 
 Pour vous faciliter la vie, on trouve chez les poissonniers des sardines d&#233;sar&#234;t&#233;es, elles sont bien s&#251;r plus ch&#232;res, &#224; vous de voir. Il est certain que c'est un gain de temps. N'omettez surtout pas de mettre le vinaigre de cidre car une pointe d'acidit&#233; est indispensable. Vous pouvez le doser &#224; votre convenance, pour ma part j'ai m&#234;me mis un peu de jus de citron. 
 Autres recettes avec des sardines : D&#233;clinaisons
de sardines marin&#233;es au bavarois de tomates et &#224; la ricotta et leur
sorbet   Tarte
fines aux tomates et aux filets de sardines fra&#238;ches &#160; &#160;
 Rillettes
de sardines au whisky, cr&#233;meux de chou-fleur d'apr&#232;s Anne-Sophie Pic 
&#160; &#160;  Rouleaux
de printemps &#224; la sardine   Croquettes
de sardines &#160;  Sardines
&#224; la chermoula &#160;  Sardines
farcies aux herbes et noisettes &#160; &#160; Bruschetta
aux sardines, poivron rouge et pesto Sardines farcies " Riviera " d'apr&#232;s Alain Ducasse   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
