<document>
	<date>2006-05-15</date>
        <title>Terrine de saumon fum&#233; et de brousse aux herbes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brousse de brebis</tag>
                <tag>saumon fum&#233;</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Une recette fra&#238;cheur et qui est, une fois encore, &#224; pr&#233;parer d'avance, mais c'est bien pratique, avouons-le! Au moment du repas on profite des invit&#233;s et il ne reste qu'&#224; d&#233;mouler et d&#233;corer le plat. Cette recette est issue d'un Cuisine Gourmande, j'ai juste modifi&#233; la d&#233;co, il &#233;tait pr&#233;conis&#233; des tomates en tranches mais j'ai trouv&#233; que les tomates cerises seraient plus sympa sur la terrine et c'est &#233;galement plus simple pour couper des tranches. N'oublier qu'il faut la pr&#233;parer 6 h minimum &#224; l'avance! 
 Terrine de saumon fum&#233; et de brousse aux herbes 
 
 Pr&#233;paration 30 mn Sans cuisson R&#233;frig&#233;ration 6 h 
 Les ingr&#233;dients pour 6 personnes 
 500 g de brousse ( de brebis de pr&#233;f&#233;rence) 400 g de saumon fum&#233; en tranches 4 gousses d'ail ( j'en ai mis 2 ) 5 c &#224; s d'herbes cisel&#233;es 1 c &#224; s de basilic cisel&#233; 10 c &#224; s d'huile d'olive 1/2 jus de citron Des tomates cerises pour la d&#233;co 
 Etaler le saumon sur un plat et l'arroser de jus de citron. Le poivrer. Couper l'ail pel&#233; en 2 et le faire confire avec 2 c d'huile sur feu tr&#232;s doux &#224; couvert, l'&#233;goutter et l'&#233;craser &#224; la fourchette. Malaxer la brousse avec les herbes, l'ail, 6 c &#224; s d'huile, sel et poivre. Tapisser une terrine de film &#233;tirable et disposer le tiers des tranches de saumon, recouvrir de la moiti&#233; de la brousse , de saumon, l'autre moiti&#233; de la brousse et terminer par le dernier tiers de saumon. Mettre une planchette de la taille de la terrine avec un poids dessus et r&#233;frig&#233;rer 6 h minimum. Enduire les tomates cerises d'huile et de basilic ( je ne l'ai pas fait). D&#233;mouler la terrine et garnir avec les tomates cerises. 
 
 Le plus d&#233;licat est de couper des tranches, mais peut-&#234;tre parce que , n'ayant pas de planchette de la taille de ma terrine , j'ai zapp&#233; le passage o&#249; il faut tasser avec un poids. Il faut un couteau bien aiguis&#233; et maintenir l'entame de la terrine avec un pelle &#224; tarte, et alors, on s'en sort. A chaque fois qu'il faut une planchette je dis: cette fois je prends la dimension de toutes mes terrines et je vais faire couper des planchettes dans un magasin de bricolage, et devinez? Je ne l'ai toujours pas fait! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
