<document>
	<date>2010-08-20</date>
        <title>Tartare de tomates vertes, soupe de tomates jaunes et gla&#231;on de tomates rouges d'apr&#232;s &#201;ric Fr&#233;chon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Dans le dernier Cuisine et Vins il y a beaucoup de recettes que j'ai retenues, il y avait longtemps que je n'avais pas autant appr&#233;ci&#233; un magazine culinaire, il faut dire que j'adore toutes les recettes estivales. La recette d'aujourd'hui est d'&#201;ric Fr&#233;chon , chef trois &#233;toiles de l'H&#244;tel Bristol, et met en valeur la tomate dont c'est vraiment la pleine saison. Les potagers regorgent de ces fruits qui symbolisent si bien les beaux jours. Elle est tr&#232;s simple, mais je vous garantis qu'elle est tr&#232;s go&#251;teuse, une vraie symphonie estivale. 
 Tartare de tomates vertes, soupe de tomates jaunes et gla&#231;on de tomates rouges &#160; &#160; 
 Pr&#233;paration : 30 mn R&#233;frig&#233;ration : 2 h au moins pour les gla&#231;ons Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 150 g de tomates vertes vari&#233;t&#233; green zebra 400 g de tomates jaunes vari&#233;t&#233; ananas 150 g de tomates rouges ( j'ai pris des cornues des Andes charnues et parfum&#233;es ) 50 g de tomates s&#233;ch&#233;es Le jus de 1 citron 2 brins de thym 1 gousse d'ail 1 c &#224; s d'huile d'olive Quelques gouttes de Tabasco Sel et poivre du moulin 
 
 Retirer le p&#233;doncule des tomates lav&#233;es et essuy&#233;es et les couper s&#233;par&#233;ment : les vertes en petits d&#233;s, les rouges et les jaunes en morceaux. &#201;plucher l'ail. Pr&#233;paration des gla&#231;ons  : 2 bonnes heures &#224; l'avance mettre les morceaux de tomates rouges dans un mixer avec les tomates confites et quelques gouttes de Tabasco. Saler et poivrer, mixer et verser le coulis dans un bac &#224; gla&#231;ons. R&#233;server au cong&#233;lateur. Pr&#233;paration de la soupe  : mettre les tomate jaunes dans une casserole avec 15 cl d'eau, l'ail et 1 brin de thym. Saler et porter &#224; &#233;bullition. &#201;teindre le feu , retirer la gousse d'ail et l thym et passer au mixer ou au blender. Ajouter la moiti&#233; du jus de citron et mixer pour obtenir une soupe lisse. Poivrer et r&#233;server su feu doux. Pr&#233;paration du tartare  : effeuiller et hacher les feuilles de l'autre brin de thym, assaisonner les tomates vertes en d&#233;s des sel, poivre, thym, huile d'olive et du reste de jus de citron. M&#233;langer et r&#233;server &#224; temp&#233;rature ambiante. Pour le service  r&#233;partir le tartare dans des assiette creuses ( au besoin utiliser un cercle ), poser un gla&#231;on de tomates rouges sur le tartare et verser la soupe de tomates jaunes autour.  Accompagner &#233;ventuellement d'une tranche de pain de campagne grill&#233;e et aill&#233;e, badigeonn&#233;e d'huile d'olive et saupoudr&#233;e de parmesan fra&#238;chement r&#226;p&#233;. 
 
 Vin conseill&#233;  : un viognier de l'Ard&#232;che ( blanc ) 
 &#201;ric Fr&#233;chon ne p&#232;le pas les tomates car la peau a beaucoup de go&#251;t, de m&#234;me il ne faut pas mettre les tomates au r&#233;frig&#233;rateur sous peine de casser leur saveur. Privil&#233;giez si vous le pouvez les petits producteurs locaux car les tomates anciennes des grandes surfaces n'ont pas toujours beaucoup de go&#251;t.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
