<document>
	<date>2006-05-17</date>
        <title>Bricks d'agneau &#224; la menthe et concass&#233;e de tomates fra&#238;ches au persil et citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>citron confit</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Le soleil &#233;tant toujours aussi capricieux, j'ai d&#233;cid&#233; de le mettre dans l'assiette avec cette recette que j'ai adapt&#233;e &#224; partir d'une recette de mes classeurs. Elle est tr&#232;s parfum&#233;e, les bricks sont servies chaudes avec une concass&#233;e de tomates froide. Beaucoup de parfums et nous les avons d&#233;gust&#233;es avec beaucoup de plaisir. L&#224; encore tout se pr&#233;pre d'avance, il ne reste plus qu'&#224; faire dorer les bricks &#224; la po&#234;le au moment de servir. 
 Bricks d'agneau &#224; la menthe et concass&#233;e de tomates fra&#238;ches au persil et citron confit 
 
 Avouez que rien qu'&#224; voir l'assiette on se sent d&#233;j&#224; mieux et l'esprit au soleil. 
 Les ingr&#233;dients pour 2 personnes 
 250 g d'&#233;paule d'agneau hach&#233;e 3 oignons nouveaux  1 gousse d'ail 1/4 de c &#224; c de cumin en poudre 4 feuilles de brick 2 oeufs 1/2 citron confit Menthe fra&#238;che Persil plat 2 petites tomates Huile d'olive 
 Eplucher et hacher oignons et gousse d'ail. Ciseler de la menthe et r&#233;server quelques feuilles enti&#232;res. Battre un oeuf entier plus un jaune avec la menthe cisel&#233;e. R&#233;server le blanc restant. Faire revenir 5 mn l'agneau hach&#233; dans une po&#234;le avec 1 &#224; 2 c &#224; s d'huile d'olive et les oignons et l'ail hach&#233;. Quand il n'y a plus de jus de cuisson, ajouter le cumin, sel et poivre et laisser refroidir. Ajouter alors les oeufs &#224; la menthe et partager en 4 parts. D&#233;poser un peu de farce sur le bord d'une feuille de brick, rabattre les c&#244;t&#233;s et rouler la feuille comme pour un nem. Souder la feuille avec le blanc battu &#224; la fourchette. Faire de m&#234;me avec les trois autres feuilles de brick. Pr&#233;parer la concass&#233;e de tomates : pour cela m&#233;langer les tomates &#233;p&#233;pin&#233;es en petits d&#233;s avec du persil plat cisel&#233;, le zeste du demi citron confit en petits morceaux et de l'huile d'olive. Au moment de servir, faire dorer &#224; la po&#234;le et de tous c&#244;t&#233;s les bricks dans un peu d'huile d'olive. Les &#233;goutter sur du papier absorbant. Servir les bricks chauds et croustillants avec la concass&#233;e de tomates et quelques feuilles de menthe fra&#238;che en d&#233;co. 
 Pour la menthe je ne mets pas de proportions car tout d&#233;pend de vos go&#251;ts. Certains aiment un parfum plus fort alors que d'autres voudront un l&#233;ger parfum de menthe et il y a de la menthe plus ou moins parfum&#233;e. Je vous conseille quand m&#234;me de faire un parfum assez relev&#233;, c'est cela qui am&#232;ne toute la fra&#238;cheur &#224; la d&#233;gustation. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
