<document>
	<date>2006-05-19</date>
        <title>Chaud-froid d'ananas victoria au caramel de fenouil</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>caramel</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici une recette inspir&#233;e de Fr&#233;d&#233;ric Bau sur Cuisine TV. Je l'ai un peu modifi&#233;e car Fr&#233;d&#233;ric Bau la pr&#233;sentait avec un granit&#233; d'ananas, mais comme j'avais de la glace &#224; la banane faite maison , c'est celle-ci que j'ai utilis&#233;e. D'autre part, on doit avoir de la pulpe d'ananas pour d&#233;cuire le caramel, mais je dois dire que sans centrifugeuse c'est tr&#232;s difficile d'obtenir quelque chose de lisse. D'ailleurs sur les photos, vous pouvez voir que le caramel est un peu granuleux &#224; cause des petits morceaux d'ananas mix&#233;s, cela n'enl&#232;ve rien au parfum de la recette mais je pense que pour se simplifier la vie on doit pouvoir d&#233;cuire le caramel avec du pur jus d'ananas sans sucre ajout&#233;. C'est ce que je ferai la prochaine fois. A la place du granit&#233; un sorbet ananas doit pouvoir aussi &#234;tre utilis&#233;. 
 Chaud-froid d'ananas victoria au caramel de fenouil 
 
 Les ingr&#233;dients pour 2 personnes 
 1 ananas victoria 2 feuilles de p&#226;te filo beurre sucre semoule sucre glace 
 Pour le caramel 
 60 g de sucre semoule 60 g de jus d'ananas ou de pulpe Quelques graines de fenouil 
 Pour accompagner 
 Un sorbet ananas ou un granit&#233; ( ou comme moi une glace banane) 
 
 Eplucher l'ananas et le d&#233;couper en morceaux r&#233;guliers. Faire caram&#233;liser ces morceaux dans un po&#234;le avec un peu de beurre et de sucre, &#224; feu assez vif. Laisser ti&#232;dir. Prendre une feuille de p&#226;te filo, la couper en 2 et enduire un c&#244;t&#233; de beurre fondu. Retourner ces rectangles et les superposer. Mettre un peu d'ananas po&#234;l&#233; au centre et refermer en formant un petit paquet. Saupoudrer de sucre glace et mettre sur une plaque &#224; four. Faire de m&#234;me avec la deuxi&#232;me feuille de filo.Cuire 10 mn environ &#224; 200&#176; jusqu'&#224; obtenir une couleur dor&#233;e.  Pour le caramel faire fondre &#224; sec le sucre dans une casserole, quand la couleur caramel est atteinte&#160; d&#233;cuire avec le jus d'ananas par petites doses en faisant attention aux projections &#233;ventuelles. Ajouter les graines de fenouil l&#233;g&#232;rement concass&#233;es. Pr&#233;senter les douillons entour&#233;s de caramel et avec la glace de votre choix. 
 Le fenouil donne un parfum tr&#232;s subtil &#224; ce dessert. Vous pouvez d&#233;corer l'assiette avec des feuilles d'ananas. On trouve les feuilles de filo dans les grandes surfaces sous la marque Croustip&#226;te au rayon des p&#226;tes &#224; tarte. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
