<document>
	<date>2010-09-22</date>
        <title>Bruschetta aux champignons des bois d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>c&#232;pe</tag>
                <tag>pains divers</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Et voil&#224;, demain c'est l'automne, il va falloir s'y faire, mais c'est aussi une saison qui a ses avantages : j'aime beaucoup par exemple, quand il y a du soleil, la couleur des feuillages dans la lumi&#232;re dor&#233;e si particuli&#232;re &#224; cette saison, de m&#234;me on peut faire la cueillette des champignons, et mon voisin le fait tr&#232;s bien. Il a la gentillesse de m'en donner et&#160; dans ces cas-l&#224;, je cherche tout de suite une id&#233;e pour les accommoder. La derni&#232;re cueillette donna des c&#232;pes et des pieds de mouton. J'ai tout de suite pens&#233; &#224; une recette de bruschetta vue dans le livre de Jamie Oliver " 100 recettes de saison de mon jardin " et voici donc ce petit d&#233;lice tout simple mais oh combien go&#251;teux pour c&#233;l&#233;brer l'arriv&#233;e de l'automne. 
 Bruschetta aux champignons des bois 
 Les ingr&#233;dients pour 2 personnes : 
 300 g de champignons des bois m&#233;lang&#233;s 2 gousses d'ail, l'une pel&#233;e et l'autre finement hach&#233;e Huile d'olive Les feuilles de quelques tiges de thym frais Les feuilles de quelques tiges de persil frais 1 piment rouge sec &#233;miett&#233; ( remplac&#233; par un peu de piment rouge frais ) 2 tranches de pain au levain 1 citron 1 noix de beurre Sel et poivre du moulin 
 
 Nettoyer les champignons en les brossant et en &#233;vitant autant que possible l'eau sauf s'ils sont tr&#232;s sales. Selon leur taille les couper ou les laisser entiers. Dans une po&#234;le pouvant contenir tous les champignons en une seule couche faire chauffer de l'huile d'olive et mettre les champignons, les faire sauter puis ajouter l'ail hach&#233;, les herbes, bien m&#233;langer puis assaisonner. Ajouter le piment et cuire quelques minutes. Apr&#232;s 3-4mn quand les champignons commencent &#224; &#234;tre un peu color&#233;s ajouter le beurre et un peu de jus de citron. Ne pas mettre trop de citron. Pour finir et obtenir comme une petite sauce cr&#233;meuse ajouter 2 c &#224; s d'eau dans la po&#234;le. Cuire une petite minute pour enrober les champignons de sauce. Toaster les tranches de pain et les frotter avec la gousse d'ail coup&#233;e en 2. Mettre les tartines dans les assiettes et napper avec les champignons. D&#233;guster de suite. 
 
 J'ai h&#233;sit&#233; &#224; mettre du piment ayant peur qu'il ne masque le parfum si subtil des champignons des bois, mais &#224; petite dose, cela passe tr&#232;s bien. J'ai test&#233; avec piment et sans, les 2 fa&#231;ons de faire sont tr&#232;s bonnes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprime la recette avec photo 
        </text>
</document>
