<document>
	<date>2010-09-24</date>
        <title>Saumon confit sauce yaourt-curry et salade de tomates cerises d'apr&#232;s Jean-Fran&#231;ois Pi&#232;ge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>saumon frais</tag>
                <tag>tomates-cerises</tag>
                <tag>&#233;chalotes</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette vue sur LCI. J'&#233;tais curieuse de tester le mode de cuisson employ&#233; par Jean-Fran&#231;ois Pi&#232;ge, chef &#233;toil&#233; du restaurant Thoumieux &#224; Paris, et je ne fus vraiment pas d&#233;&#231;ue. On obtient un saumon ultra fondant en bouche et une belle assiette tr&#232;s facile &#224; faire et tr&#232;s go&#251;teuse. Avec des ingr&#233;dients tr&#232;s simples, que tout le monde a en g&#233;n&#233;ral dans son r&#233;frig&#233;rateur, Jean-Fran&#231;ois Pi&#232;ge nous donne une belle le&#231;on de simplicit&#233; et de d&#233;licatesse en bouche. 
 Mais avant la recette je tiens &#224; informer les lecteurs qui laisseraient un commentaire qu'il vaut mieux d&#233;cocher la case recevoir une notification de r&#233;ponse &#224; mon commentaire situ&#233;e sous le texte du commentaire car autrement , il semblerait qu'il recevra dans sa bo&#238;te mail tous les commentaires mis sur le message du jour. Je voudrais bien supprimer cette fonction nouvellement install&#233;e par Canalblog mais il semblerait que c'est impossible. De toute fa&#231;on quand on me pose une question je r&#233;ponds directement &#224; la personne par mail. 
 Saumon confit sauce yaourt-curry et salade de tomates cerises &#160; &#160;  
 Les ingr&#233;dients pour 2 personnes : 
 2 pav&#233;s de saumon sans la peau de 150 g maximum 1 yaourt nature 1 barquette de tomates cerises jaunes, rouges et oranges 1 citron 1 &#233;chalote Curry  Sauce soja Huile d'olive Sel et fleur de sel Quelques brins de coriandre fra&#238;che 
 
 Saler les pav&#233;s de saumon &#224; la fleur de sel et les emballer herm&#233;tiquement dans du film alimentaire.&#160; Dans une casserole mettre de l'eau chaude du robinet &#224; 55&#176; et y plonger les pav&#233;s de saumon pendant 10 mn. L'eau ne doit pas d&#233;passer cette temp&#233;rature. Pendant ce temps pr&#233;parer la sauce en m&#233;langeant le yaourt avec un peu de jus de citron, 1 trait d'huile d'olive,1 &#233;chalote finement cisel&#233;e, 1 petite c &#224; c de sauce soja, un peu de curry en poudre et de la coriandre finement cisel&#233;e. Couper les tomates cerises en 2 ou en 4 suivant leur grosseur et les assaisonner de sel et huile d'olive ( j'ai ajout&#233; un trait de vinaigre ). Sortir les pav&#233;s de saumon de la casserole, enlever le film. Les poser sur les assiettes, accompagner de la salade de tomates cerises et de la sauce au yaourt. 
   
 Pour voir la recette ex&#233;cut&#233;e par Jean-Fran&#231;ois Pi&#232;ge, rien de plus simple,&#160; cliquer  ICI  . 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
