<document>
	<date>2010-10-11</date>
        <title>Lasagnes &#224; la gremolata</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>carotte</tag>
                <tag>citron</tag>
                <tag>c&#233;leri-branche</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Les lasagnes.... un classique italien que j'aime beaucoup, et puis un plat somme toute bien pratique, car on peut faire des lasagnes avec plein de bases diff&#233;rentes. Aujourd'hui je vous propose une recette du petit livre " Craquez pour les lasagnes " &#224; base de veau et avec une gremolata qui parfume d&#233;licieusement le plat. 
 Lasagnes&#160; &#224; la gremolata &#160; &#160;  
 Pr&#233;paration : 30 mn Cuisson : 1 h 30 
 Les ingr&#233;dients pour un plat carr&#233; de 23 cm de c&#244;t&#233; : 
 6 feuilles de lasagnes fra&#238;ches pr&#233;cuites 500 g de saut&#233; de veau 1 grosse bo&#238;te de tomates pel&#233;es ( 850 g ) 1 carotte 1 branche de c&#233;leri 3 oignons &#233;minc&#233;s 120 g de parmesan fra&#238;chement r&#226;p&#233; 1 morceau de sucre 1 verre de vin blanc 1 feuille de laurier 1 branche de thym 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 Pour la gremolata : 5 anchois &#224; l'huile ( plus si vous d&#233;corez chaque portion avec une anchois roul&#233;e ) 4 gousses d'ail 1 bouquet de persil Le zeste d'1 citron 
 Pour la b&#233;chamel : 100 g de farine 100 g de beurre 90 cl de lait Muscade r&#226;p&#233;e Sel et poivre du moulin 
 
 &#201;plucher carotte et c&#233;leri et les couper en petits d&#233;s. Dans une casserole faire revenir les d&#233;s de l&#233;gumes et les oignons &#233;minc&#233;s dans 2 c &#224; s d'huile d'olive jusqu'&#224; l&#233;g&#232;re coloration. Verser le reste d'huile dans la casserole et ajouter les morceaux de veau. Les faire dorer de tous c&#244;t&#233;s &#224; feu moyen. Assaisonner et ajouter le vin blanc, le sucre, le thym, le laurier et les tomates pel&#233;es. Couvrir et laisser mijoter 1 h &#224; petit feu. Cuire les feuilles de lasagnes 2 mn &#224; l'eau bouillante sal&#233;e et les &#233;goutter sur un torchon. Pr&#233;paration de la b&#233;chamel  : faire fondre le beurre dans une casserole &#224; feu doux, ajouter la farine d'un coup et m&#233;langer avec un fouet pour bien lisser le m&#233;lange. Ajouter le lait peu &#224; peu sans cesser de remuer avec le fouet jusqu'&#224; &#233;paississement de la sauce. Assaisonner de sel, poivre et muscade. Laisser cuire 3 mn environ &#224; feu doux en remuant. Pr&#233;paration de la gremolata  : peler l'ail et le mixer avec le reste des ingr&#233;dients. Quand la viande est cuite, la retirer de la casserole et la hacher grossi&#232;rement. Enlever le thym et le laurier de la sauce et y ajouter la gremolata et la viande hach&#233;e. M&#233;langer. Montage des lasagnes  : dans un plat &#224; four l&#233;g&#232;rement huil&#233; monter les lasagnes en alternant 1couche de lasagnes, 1 couche de veau &#224; la gremolata et 1 couche de b&#233;chamel. Terminer par une couche de lasagnes napp&#233;es de b&#233;chamel. Recouvrir du parmesan r&#226;p&#233; et cuite 35 mn environ &#224; four pr&#233;chauff&#233; &#224; 210&#176;.  
 
 Dans la recette on met aussi de l'emmental avec le parmesan ( 100 g ) mais j'ai trouv&#233; que c'&#233;tait inutile et ne l'ai pas mis. 
 Autres recettes de lasagnes : Lasagnes au gorgonzola et &#233;pinards &#160; &#160;&#160; &#160; Lasagnes au saumon blettes et curry Lasagnes aux aubergines et crevettes piquantes &#160; &#160; Lasagnes d'agneau confit, artichaut et citron &#160; &#160; Lasagnes de cr&#234;pes &#224; la bolognaise &#160; &#160; Lasagnes d'escargots au coulis de persil Millefeuille de lasagnes aux l&#233;gumes et pesto &#224; la pistache d'apr&#232;s Trish Deseine   Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
