<document>
	<date>2008-10-15</date>
        <title>Blanquette de lapin au riesling et aux girolles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>girolles</tag>
                <tag>lapin</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Je sais que tout le monde n'appr&#233;cie pas le lapin et pourtant c'est une viande avec laquelle on peut faire de d&#233;licieuses recettes. Celle d'aujourd'hui est tir&#233;e d'un ancien Cuisine Actuelle H.S., et comme c'est la pleine saison des girolles alors profitons-en et r&#233;galons nous. Si en plus la sauce est faite avec un bon vin comme un riesling, c'est la r&#233;ussite assur&#233;e et le plaisir gustatif est forc&#233;ment au rendez-vous. 
 Blanquette de lapin au riesling et aux girolles 
 
 Pr&#233;paration 25 mn Cuisson 55 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 r&#226;bles de lapin fermier ( si les r&#226;bles sont tr&#232;s gros en pr&#233;voir 2 ) 250 g de girolles ( j'en ai mis 400 ) 12 petits oignons blancs 4 gousses d'ail 100 g de lardons 1/2 sel ( j'ai mis des fum&#233;s )  60 g de farine 30 cl de riesling 70 g de beurre 20 cl de bouillon de volaille 2 jaune d'oeufs 150 g de cr&#232;me fra&#238;che 1 bouquet garni Sel et poivre du moulin 
 
 Nettoyer les girolles et couper les r&#226;bles en 2. Dans une cocotte&#160; faire dorer les lardons, les oignons et les gousses d'ail pel&#233;es et enti&#232;res dans 40 g de beurre. Remplacer par les girolles, assaisonner et faire revenir 10 mn. &#201;goutter les girolles. Saler, poivrer et fariner les r&#226;bles, les secouer pour retirer l'exc&#233;dent de farine. Ajouter 30 g de beurre dans la cocotte et faire revenir les r&#226;bles. Mouiller avec le riesling et donner une franche &#233;bullition. Ajouter le bouillon de volaille et le bouquet garni.. Couvrir et cuire 20 mn &#224; fr&#233;missements. Retirer le bouquet garni de la cocotte, ajouter les lardons, l'ail, les girolles et les oignons. Faire mijoter 10 mn &#224; couvert. Dans un bol battre la cr&#232;me et les jaunes d'oeufs et incorporer progressivement &#224; la sauce de la blanquette en remuant d&#233;licatement avec une spatule  sans faire bouillir . Servir chaud. Vous pouvez tout faire &#224; l'avance sauf l'ajout de cr&#232;me. Au moment du service r&#233;chauffer le plat et ajouter alors la cr&#232;me avec les jaunes d'oeufs. 
 
 Il est important de ne pas faire bouillir la sauce une fois les jaunes d&#8217;&#339;ufs ajout&#233;s, sinon ceux-ci vont coaguler et donner un mauvais aspect &#224; la sauce. 
 D'autres recettes de lapin : Lapin persill&#233; &#224; la moutarde verte ( plat froid ) Saltimboccas de lapin &#224; la ricotta et roquette Gigolettes de lapin &#224; la moutarde de cacao Terrine de lapin aux tomates s&#233;ch&#233;es et aux olives en robe de lard Blanquette de lapin au basilic &#160; &#160; Marmelade froide de lapin aux oignons confits &#160;  R&#226;bles au lard &#224; la tapenade, ail et romarin &#160; &#160; Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
