<document>
	<date>2010-10-13</date>
        <title>Salade des vendanges aux deux raisins</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>endive</tag>
                <tag>fromage</tag>
                <tag>magret de canard</tag>
                <tag>mimolette</tag>
                <tag>noix</tag>
                <tag>pains divers</tag>
                <tag>raisin</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En ce moment, tous les jours je me r&#233;gale de raisin, aussi quand j'ai vu cette recette dans le Cuisine et Vins de la rentr&#233;e, il &#233;tait &#233;vident que j'allais la tester, d'autant plus qu'il y avait aussi du fromage et, si vous suivez mon blog depuis longtemps, vous devez savoir que j'aime beaucoup les fromages ;-). 
 Salade des vendanges aux deux raisins &#160; &#160;  
 Pr&#233;paration : 15 mn Cuisson : 3 mn 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de raisins blancs et noirs 1 endive 2 endives carmines ( remplac&#233;es par de la tr&#233;vise ) 1 sachet de magret fum&#233; en tranches 100 g de mimolette vieille de pr&#233;f&#233;rence 50 g de cerneaux de noix  2 tranches de pain Poilane 5 cl d'huile d'olive Pour la vinaigrette ( j'ai mis les proportions initiales mais vous conseille de les doubler ) : 1 c &#224; c de moutarde forte 1 c &#224; s de vinaigre de vin 2 c &#224; s d'huile d'arachide 1 c &#224; s d'huile de noix  Sel et poivre 
 
 Dans un bol pr&#233;parer la vinaigrette en m&#233;langeant la moutarde, le vinaigre, les 2 huiles, sel et poivre. Battre &#224; la fourchette pour &#233;mulsionner. Laver les endives, les &#233;ponger et les &#233;mincer en rondelles en retirant la partie dure mais en gardant quelques feuilles enti&#232;res pour la pr&#233;sentation. Couper la mimolette en copeaux &#224; l'aide d'un &#233;conome. Rincer les raisins et les &#233;grapper. Retirer la cro&#251;te des tranches de pain et couper la mie en petits cubes. Les faire dorer &#224; l'huile dans une po&#234;le. Les &#233;goutter sur du papier absorbant. Dans un saladier ou dans les assiettes, r&#233;unir tous les ingr&#233;dients&#160; ( raisins, tranches de magret, noix, copeaux de mimolette et endives &#233;minc&#233;es et d&#233;s de pain ). Arroser avec la vinaigrette et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un pineau des Charentes blanc. 
 Si vous ne trouvez pas de pain Poilane un bon pain de campagne au levain fera l'affaire. J'ai remplac&#233; les endives carmines par de la tr&#233;vise ayant cherch&#233; vainement ces endives, la saison n'&#233;tant pas commenc&#233;e quand j'ai fait la recette. Comme toujours la vinaigrette est juste en quantit&#233; aussi n'h&#233;sitez pas &#224; doubler les proportions.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
