<document>
	<date>2010-10-22</date>
        <title>Dos de cabillaud, crumble aux noix, c&#232;pes po&#234;l&#233;s et pommes de terre grenaille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cabillaud</tag>
                <tag>c&#232;pe</tag>
                <tag>jambon cru</tag>
                <tag>noix</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du livre " 100 recettes Picard pour recevoir ", petit livre plein de belles id&#233;es que l'on peut faire, comme c'est mon cas, avec des produits frais. Dans la recette d'origine, du fl&#233;tan &#233;tait utilis&#233;, je l'ai remplac&#233; par du dos de cabillaud mais je verrais aussi tr&#232;s bien un beau pav&#233; de lieu jaune. 
 Dos de cabillaud crumble aux noix, c&#232;pes po&#234;l&#233;s et pommes de terre grenaille &#160; &#160;  
 Pr&#233;paration : 30 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 morceaux de dos de cabillaud 300 g de jeunes c&#232;pes coup&#233;s 450 g de pommes de terre grenaille ( j'ai pris des rattes ) 2 c &#224; s d'ail hach&#233; 1 c &#224; s de persil plat cisel&#233; 3 c &#224; s d'un m&#233;lange d'herbes ( aneth, romarin, coriandre, thym,&#160; ciboulette, persil ) 100 g de beurre 20 g d'amandes effil&#233;es 20 g de cerneaux de noix 1 c &#224; c de moutarde &#224; l'ancienne 1 tranche de jambon cru + 1 autre pour la d&#233;coration 2 c &#224; s d'huile d'olive Sel et poivre du moulin Fleur de sel, noix concass&#233;es, persil et aneth pour la d&#233;coration 
 
 M&#233;langer le beurre ramolli avec les amandes, les cerneaux de noix concass&#233;s, la moutarde, l'ail, 1 tranche de jambon hach&#233; grossi&#232;rement, et le m&#233;lange d'herbes. Cuire les pommes de terre grenaille &#224; la po&#234;le 20 mn environ avec 1 c &#224; s d'huile d'olive en les remuant r&#233;guli&#232;rement ou au four. Le temps de cuisson d&#233;pend de la grosseur des pommes de terre.  Dans une po&#234;le bien&#160; chaude cuire les c&#232;pes nettoy&#233;s dans l'autre cuill&#232;re d'huile jusqu'&#224; ce qu'ils ne rendent plus d'eau. Les assaisonner puis les saupoudrer de persil. D&#233;poser les dos de cabillaud dans un plat &#224; four, les assaisonner et &#233;taler le beurre d'herbes sur chaque morceau. Cuire 10 mn environ &#224; four pr&#233;chauff&#233; &#224; 240&#176; ( &#224; adapter en fonction du four ). Pour la d&#233;coration faire chauffer la tranche de jambon restante et coup&#233;e en 4 morceaux dans une po&#234;le antiadh&#233;sive jusqu'&#224; ce que les morceaux raidissent. Pour le service mettre les morceaux de cabillaud dans les assiettes, r&#233;partir les c&#232;pes et les pommes de terre et d&#233;corer avec un morceau de jambon po&#234;l&#233;, du persil cisel&#233;, parsemer les pommes de terre de fleur de sel et r&#233;partir quelques noix concass&#233;es. Quelques brins d'herbes seront du bel effet. 
 
 Vin conseill&#233;  : un Saint Nicolas de Bourgueil " Les Rouill&#232;res " 2009 
 Ce plat est vraiment tr&#232;s simple &#224; faire, vous pouvez cuire les c&#232;pes et les pommes de terre &#224; l'avance et les r&#233;chauffer au dernier moment. De m&#234;me vous pouvez pr&#233;parer le plat &#224; glisser au four avec le poisson recouvert de son crumble. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
