<document>
	<date>2010-11-05</date>
        <title>Gratin de blettes &#224; la ricotta, jambon cru et pignons</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>blettes</tag>
                <tag>jambon cru</tag>
                <tag>pignons</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>J'aime beaucoup les blettes (aussi appel&#233;es bettes) mais juste le vert que je trouve &#224; la limite plus parfum&#233; que les &#233;pinards, par contre je n'appr&#233;cie gu&#232;re les c&#244;tes qui pour moi n'ont aucun int&#233;r&#234;t gustatif mais cela n'engage que moi. Aussi quand j'ai fait cette recette tir&#233;e de mes classeurs et qui utilisait vert et c&#244;tes, j'ai supprim&#233; ces derni&#232;res. D'autre part j'ai remplac&#233; la cr&#232;me de soja par de la cr&#232;me liquide et ai fait d'autre petites modifications, je vous mets donc la recette telle que je l'ai faite. 
 Gratin de blettes &#224; la ricotta, jambon cru et pignons &#160; &#160;  
 Pr&#233;paration : 20 mn Cuisson : 45mn 
 Les ingr&#233;dients pour 4 personnes : 1,250 kg de blettes ayant beaucoup de vert 250 g de ricotta 20 cl de cr&#232;me liquide 100 g de pesto 2 oeufs 6 fines tranches de jambon de Parme 2 c &#224; s de pignons de pin 2 c &#224; s de gruy&#232;re r&#226;p&#233; ou du parmesan Sel et poivre 
 
 Prendre le vert des blettes et le laver. Les faire cuire &#224; la vapeur pendant 15 mn. Cela fait un grand volume mais il va r&#233;duire tr&#232;s vite. Bien &#233;goutter les feuilles une fois cuites. Dans un saladier fouetter ensemble la ricotta, la cr&#232;me liquide, le pesto et les oeufs. Saler et poivrer. Napper le fond d'un plat &#224; gratin de 2 c &#224; s de la pr&#233;paration &#224; la ricotta, recouvrir de feuilles de blettes cuites, napper de cr&#232;me &#224;&#160; la ricotta, disposer 3 tranches de jambon de Parme, recouvrir de feuilles de blettes, un peu de cr&#232;me et 3 tranches de jambon de Parme, terminer par des feuilles de blettes et la cr&#232;me &#224; la ricotta, saupoudr&#233;e de fromage r&#226;p&#233; et de pignons de pin. Faire cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; 30 mn environ. 
 
 Vin conseill&#233;  : un Sancerre blanc 
 Ce gratin est d&#233;licieux et met du soleil dans l'assiette avec ses ingr&#233;dients. Ne vous en privez pas il constitue un repas complet pour le soir. 
 Autres recettes avec des blettes : Caillettes proven&#231;ales au vert de blette Lasagnes au saumon blettes et curry Raviolis de cab&#233;cou aux herbes Tarte aux blettes et aux 3 fromages &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
