<document>
	<date>2010-11-08</date>
        <title>Poulet gratin&#233; livournais</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>fromage</tag>
                <tag>gruy&#232;re</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>champignon de Paris</category>
        </categories_set>
        <text>En ce moment je suis dans une p&#233;riode&#160; " nostalgie quand tu nous tiens ", et apr&#232;s la terrine de la semaine derni&#232;re, voici une des premi&#232;res recettes faite pour recevoir mes parents au d&#233;but de mon mariage. D'ailleurs c'est bien simple elle est &#224; la page 19 de mes classeurs ce qui veut tout dire quand on sait qu'il y a maintenant plusieurs milliers de pages dans mes nombreux classeurs. 
 Poulet gratin&#233; livournais &#160; &#160; 
 Pr&#233;paration : 30 mn Cuisson : 1 h 15 
 Les ingr&#233;dients pour 6 personnes : 1 gros poulet 1 kg de champignons de Paris 1 verre d'Armagnac 200 g de gruy&#232;re  25 cl de cr&#232;me liquide 1 l de bouillon de l&#233;gumes beurre Sel et poivre du moulin 
 
 Faire revenir le poulet entier dans une cocotte dans 50 g de beurre. Quand il est dor&#233; de tous c&#244;t&#233;s, l'arroser d'Armagnac et le flamber ( surtout &#233;teindre le hotte aspirante avant de flamber ). Mouiller &#224; mi-hauteur avec le bouillon de l&#233;gumes , couvrir et laisser cuire &#224; petits bouillons pendant 1 h environ. Pendant ce temps nettoyer les champignons, les &#233;mincer et les faire cuire dans une grande po&#234;le avec du beurre jusqu'&#224; ce qu'ils aient rendu toute leur eau. Les assaisonner et r&#233;server. Quand le poulet est cuit, le sortir de la cocotte&#160; et le couper en morceaux. Mettre les morceaux dans un plat &#224; gratin beurr&#233; et les entourer des champignons. Recouvrir le tout avec 100 g de gruy&#232;re r&#226;p&#233;, napper avec la cr&#232;me et remettre une nouvelle couche de gruy&#232;re. Parsemer de quelques noisettes de beurre et mettre &#224; four 180&#176; 15 mn environ pour faire gratiner. 
 &#160;  
 Vin conseill&#233;  : un Graves 
 Si comme moi vous avez des assiettes pouvant aller au four ( merci Fafa ) vous pouvez faire la mise en place sur assiettes ( ou m&#234;me dans des petits plats &#224; gratin individuels)&#160; et faire gratiner mais attention en servant les assiettes sont tr&#232;s chaudes.&#160;  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
