<document>
	<date>2010-11-10</date>
        <title>Jarret de veau brais&#233; au cidre et aux pommes, petits oignons confits</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cidre</tag>
                <tag>oignon</tag>
                <tag>pomme</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette de mes classeurs dans laquelle j'ai simplement remplac&#233; les &#233;chalotes initialement pr&#233;vues par des petits oignons blancs. Un plat go&#251;teux avec des pommes et du cidre qui sent bon l'automne. 
 Jarret de veau brais&#233; au cidre et aux pommes, petits oignons confits &#160; &#160;&#160;  
 Pr&#233;paration : 20 mn Cuisson : 1 h 15 mn 
 Les ingr&#233;dients pour 6 personnes :  
 1,5 kg de jarret de veau d&#233;coup&#233; en rouelles Farine 50 g de beurre 5 cl d'huile  1 oignon 1/2 l de cidre brut 5 cl de calvados 1 tablette de bouillon 1 bouquet garni 5 pommes fruits 18 petits oignons blancs 1 pinc&#233;e de sucre Sel et poivre du moulin 
 
 Fariner l&#233;g&#232;rement les rouelles de veau. Faire chauffer 25 g de beurre et l'huile dans une cocotte et y faire dorer les rouelles de veau. Assaisonner. Hacher finement l'oignon. Retirer le gras de la cocotte, ajouter l'oignon, le faire rissoler quelques minutes. Verser le Calvados et le cidre, laisser r&#233;duire de moiti&#233; avant d'ajouter la tablette de bouillon et le bouquet garni. Laisser mijoter&#160; &#224; couvert pendant 1 h 15 environ ( jusqu'&#224; ce que la viande soit bien tendre ). Couper les pommes &#233;pluch&#233;es en quartiers. Dans une gande po&#234;le antiadh&#233;sive faire chauffer 25 g de beurre, y ranger les quartiers de pommes et les faire dorer. Quand ils sont dor&#233;s d'un c&#244;t&#233; les retourner et dorer l'autre c&#244;t&#233;. Les r&#233;server une fois cuits sur une assiette. &#201;plucher les petits oignons et les mettre dans une petite casserole avec 1 verre d'eau, le sucre, 1 noisette de beurre et du sel. Cuire 10 &#224; 15 mn &#224; feu doux. Le liquide doit s'&#233;vaporer et ne laisser qu'un l&#233;ger voile de caramel sur les oignons. 5 mn avant la fin de la cuisson de la viande retirer le couvercle de la cocotte et ajouter les pommes et les petits oignons. Si en fin de cuisson la sauce semble trop liquide la faire r&#233;duire par &#233;bullition. V&#233;rifier l'assaisonnement et servir bien chaud. 
 
 Prenez des pommes acidul&#233;es comme les Boskoop par exemple, le plat n'en sera que meilleur et surtout ne cuisez pas trop les quartiers de pommes sous peine de les voir finir en compote. Vous pouvez donc avec ce plat tout pr&#233;parer &#224; l'avance et r&#233;chauffer la viande au dernier moment, une fois r&#233;chauff&#233;e vous lui ajoutez pommes et oignons et cuisez 5 mn pour que tout soit &#224; bonne temp&#233;rature. 
 Autres recettes avec des rouelles de veau : Jarret de veau aux tomates s&#233;ch&#233;es Rouelles de veau aux f&#232;ves, artichauts poivrades et citron confit 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
