<document>
	<date>2010-11-15</date>
        <title>D&#233;s de patates douces au sirop vanill&#233; d'apr&#232;s Babette de Rozi&#232;res</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>orange</tag>
                <tag>patate douce</tag>
                <tag>recette de chef</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>L'autre jour jes suis revenue des courses avec 2 patates douces. J'aurais pu, comme imagin&#233; au d&#233;but, faire un parmentier et puis l'envie m'a pris d'autres choses. Je croyais me souvenir d'une recette vue dans un livre de Babette de Rozi&#232;res, o&#249; la patate douce &#233;tait utilis&#233;e pour un dessert. C'&#233;tait dans son livre " Le Babette book " dont je vous ai d&#233;j&#224; parl&#233;. Je n'ai pas h&#233;sit&#233;, curieuse de go&#251;ter &#224; ce dessert. La seule chose est qu'il est conseill&#233; de l'accompagner d'un sorbet citron que je n'avais pas mais c'&#233;tait tr&#232;s bon quand m&#234;me. Mais il est certain que l'acidit&#233; du sorbet doit tr&#232;s bien aller avec la douceur du sirop. 
 D&#233;s de patates douces au sirop vanill&#233;  &#160; &#160;&#160;  
 Pr&#233;paration : 15 mn Cuisson : 30 mn ( 45 ) 
 Les ingr&#233;dients pour 4 personnes : 
 800 g de patates douces &#224; chair orang&#233;e 200 de sucre de canne 1 citron vert non trait&#233; ( zeste ) 1 orange non trait&#233;e ( zeste ) 1 l de jus d'orange 100% pur jus 2 gousses de vanille 1 b&#226;ton de cannelle Sorbet citron pour accompagner 
 
 &#201;plucher les patates douces et les couper en d&#233;s. Fendre les gousses de vanille dans la longueur. R&#226;per les zestes de l'orange et du citron vert. Dans une casserole mettre le jus d'orange avec le sucre de canne, la cannelle, la vanille et les zestes d'agrumes. Cuire 15 mn &#224; feu moyen puis ajouter les d&#233;s de patates douces. Poursuivre la cuisson 15 mn ( 30 mn ont &#233;t&#233; n&#233;cessaire pour avoir des d&#233;s fondants ). Laisser refroidir avant de servir avec la vanille en d&#233;coration et accompagn&#233; d'un sorbet citron. 
 
 Je peux vous dire que c'est d&#233;licieux, le sirop a un parfum qui va embaumer la cuisine. Je vous conseille vraiment le sorbet qui finalisera la recette. 
 Autres recettes avec de la patate douce : Velout&#233; de patates douces aux crevettes d'apr&#232;s Babette de Rozi&#232;res Hachis parmentier de queue de boeuf, mousseline de patates douces d'apr&#232;s Anne Sophie Pic Brochettes de mignon de porc sauce cacahu&#232;tes Fricass&#233;e de poulet caram&#233;lis&#233;e d'apr&#232;s Babette de Rozi&#232;res 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
