<document>
	<date>2010-12-22</date>
        <title>Gratin de pommes de terre au foie gras</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>foie gras</tag>
                <tag>parmesan</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>C'est la derni&#232;re ligne droite avant No&#235;l, depuis quelques semaines je vous mets des recettes de f&#234;tes mais il faut aussi penser aux accompagnements, alors voici une recette de gratin de pommes de terre qui sera parfaite pour accompagner une volaille r&#244;tie par exemple. Rien de compliqu&#233;, c'est en fait un gratin dauphinois dans lequel on ajoute le foie gras. Dans la recette on utilise du foie gras cru qui se fond dans la cr&#232;me mais d'autres recettes utilisent du foie gras mi-cuit, &#224; vous de voir ce que vous pr&#233;f&#233;rez. La recette est tir&#233;e de mes classeurs. 
 Gratin de pommes de terre au foie gras &#160; &#160;&#160; &#160; 
 Pr&#233;paration : 35 mn Cuisson : 1 h 30 ( 1 h en portions individuelles ) 
 Les ingr&#233;dients pour 6 personnes : 
 1 kg de pommes de terre &#224; chair ferme 150 g de foie gras cru ou mi-cuit 3 gousses d'ail 1 brin de romarin 40 g de beurre 70 cl de cr&#232;me liquide ( j'ai utilis&#233; de la 15% de MG ) 50 g de poudre d'amandes 50 g de parmesan fra&#238;chement r&#226;p&#233; Sel et poivre du moulin 
 
 Porter &#224; &#233;bullition la cr&#232;me avec du sel, poivre, l'ail &#233;pluch&#233; et le romarin. Retirer du feu et laisser infuser 30 mn. Pendant ce temps &#233;plucher les pommes de terre, les couper en rondelles. Beurrer un plat &#224; gratin, le remplir de couches de rondelles de pommes de terre sal&#233;es et poivr&#233;es et de lamelles de foie gras en terminant par des pommes de terre. &#192; travers une passoire verser la cr&#232;me chaude dans le plat jusqu'&#224; hauteur des pommes de terre. M&#233;langer le parmesan et la poudre d'amandes et en parsemer la surface. Cuire 1 h 30 dans un four pr&#233;chauff&#233; &#224; 180&#176;( 1 h pour des plats individuels ) jusqu'&#224; ce que le dessus soit bien dor&#233; et les pommes de terre fondantes. 
   
 Vin conseill&#233;  : un Mercurey 
 Prenez un plat qui contient les ingr&#233;dients en laissant une marge en hauteur pour &#233;viter tout risque de d&#233;bordement pendant la cuisson. Je m'&#233;tais bas&#233;e sur une cuisson de 1 h 30 mais quand je suis venue voir au bout 1 h 05 environ, les petits gratins &#233;taient tr&#232;s " gratin&#233;s " alors je vous conseille de surveiller au bout d'1 h m&#234;me pour un grand gratin, on ne sait jamais! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
