<document>
	<date>2011-01-10</date>
        <title>Tiramisu citron vert et bananes flamb&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>banane</tag>
                <tag>citron</tag>
                <tag>mascarpone</tag>
                <tag>noix de coco</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici une recette de tiramisu tir&#233;e du livre " Craquez pour le tiramisu " que j'ai l&#233;g&#232;rement modifi&#233;e en faisant le tiramisu avec les blancs en neige ( je le fais toujours ainsi ) et non avec de la cr&#232;me chantilly, le mascarpone est d&#233;j&#224; suffisamment riche sans en rajouter... ;-)  
 Tiramisu citron vert et bananes flamb&#233;es &#160;  &#160;  
 Pr&#233;paration 15 mn Cuisson : 3 mn Repos : 3 h 
 Les ingr&#233;dients pour 4 personnes : 
 4 rochers noix de coco 250 g de mascarpone  3 jaunes d'oeufs 2 blancs d'oeufs 100 g sucre en poudre 2 bananes ( j'en compte 3 ) Le zeste d'1 citron vert 5c &#224; s de Malibu ( remplac&#233; par du jus d'orange ) 1 belle c &#224; s de rhum  20 g de beurre 20 g de cassonade 
 Pour la d&#233;coration: Zestes de citron vert 
 
 Dans un saladier m&#233;langer au fouet le mascarpone avec les jaunes d'oeufs, ajouter le sucre en poudre, le zeste de citron vert et 1 c &#224; s de Malibu ( jus d'orange ). Monter les 2 blancs en neige et les ajouter avec pr&#233;caution &#224; l'ensemble en m&#233;langeant d&#233;licatement. Po&#234;ler les bananes &#233;pluch&#233;es et coup&#233;es en rondelles dans le beurre et la cassonade, d&#233;glacer avec le rhum et flamber ( attention d'arr&#234;ter la hotte avant de flamber ). Laisser refroidir. Garnir le fond de chaque verre d'un rocher &#224; la noix de coco &#233;miett&#233; grossi&#232;rement et imbib&#233; de Malibu ( ou de jus d'orange ). D&#233;poser une premi&#232;re couche de cr&#232;me au mascarpone, r&#233;partir les bananes flamb&#233;es et recouvrir d'une deuxi&#232;me couche de cr&#232;me. D&#233;corer de zestes de citron vert et placer au frais au moins 3 h avant de servir. 
 
 Je dois dire qu'avec le jus d'orange j'ai trouv&#233; la recette parfaite, je n'avais pas de Malibu mais ne voyais l'int&#233;r&#234;t de mettre 2 alcools diff&#233;rents dans la recette , maintenant &#224; vous de choisir! ;-) 
 Autres recettes de tiramisus : Tiramisu aux p&#234;ches et au Banuyls &#160; &#160;&#160;  Tiramisu d'agrumes Tiramisu pain d'&#233;pices-rhubarbe 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
