<document>
	<date>2011-01-14</date>
        <title>Boulettes de veau aux olives et citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron confit</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>En g&#233;n&#233;ral les boulettes de viande remportent toujours du succ&#232;s, que ce soit les petits ou les grands tout le monde appr&#233;cie. Voici donc une recette &#224; ma fa&#231;on dans laquelle j'ai voulu apporter une petite touche parfum&#233;e avec le citron confit au sel. 
 Boulettes de veau aux olives et citron confit &#160; &#160;&#160;  
 Les ingr&#233;dients pour 4-5 personnes : 
 700 g de viande veau&#160;  1/2 citron confit au sel s'il est gros ou 1 petit Un peu de cumin en poudre 2 &#233;chalotes 2 gousses d'ail 1 bouquet de persil plat 1 tasse de mie de pain 1 peu de lait 1 oeuf Farine 1 bo&#238;te de sauce tomate 1 verre de vin blanc 100 g d'olives vertes d&#233;noyaut&#233;es Sel et poivre Beurre et huile pour la cuisson 
 
 Passer la viande au hachoir. &#201;plucher et hacher l'ail et l'es &#233;chalotes. Mettre la mie de pain &#224; tremper dans un bol avec un peu de lait. Laver et ciseler le persil pour en obtenir 2 belles c &#224; s. Retirer la pulpe du citron confit et couper la peau en tous petits d&#233;s. Dans un saladier mettre tous les ingr&#233;dients : viande hach&#233;e, ail, persil &#233;chalotes, cumin suivant le go&#251;t, les d&#233;s de citron confit, la mie de pain &#233;goutt&#233;e et press&#233;e pour retirer le lait, l'oeuf,&#160; sel et poivre. Bien m&#233;langer et v&#233;rifier l'assaisonnement. Fa&#231;onner des boulettes de la taille d'une balle de golf et les fariner. Dans une sauteuse faire chauffer du beurre avec de l'huile et mettre les boulettes &#224; revenir en les faisant colorer &#224; feu vif de tous c&#244;t&#233;s. Ajouter le vin blanc et la sauce tomate, r&#233;duire le feu, v&#233;rifier l'assaisonnement. Terminer la cuisson des boulettes dans la sauce. Pendant ce temps blanchir les olives vertes &#224; l'eau bouillante 2-3 mn et les &#233;goutter. Les ajouter dans la sauteuse. Servir avec des p&#226;tes style spaghettis ou tagliatelles. 
 
 Pour le citron et le cumin il est &#233;vident que vous en mettez suivant vos go&#251;ts. Pour ma part j'ai mis pas mal de cumin parce que j'aime cette &#233;pice, quant au citron confit il en faut suffisamment pour parfumer la chair des boulettes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
