<document>
	<date>2011-01-19</date>
        <title>Cabillaud en cro&#251;te de pain d'&#233;pices et beurre d'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cabillaud</tag>
                <tag>carotte</tag>
                <tag>oignon</tag>
                <tag>orange</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>poireau</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Une recette simple, vue sur Cuisine TV, mais n&#233;anmoins d&#233;licieuse avec ses parfums d'orange et pain d'&#233;pices qui convient bien je trouve &#224; cette p&#233;riode de l'ann&#233;e.  
 Cabillaud en cro&#251;te de pain d'&#233;pices et beurre d'orange &#160; &#160;&#160;  
 Pr&#233;paration : 30 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 morceaux de dos de cabillaud 50 g de pain d'&#233;pices 125 g de beurre 4 oranges 25 cl de cr&#232;me liquide Sel et poivre Pour le court bouillon : 1 poireau 1 carotte 1 oignon 20 cl de vin blanc 3 feuilles de laurier Sel et poivre 
 
 Faire s&#233;cher le pain d'&#233;pices, le mixer, le passer au chinois pour retirer les plus gros grains ( au besoin remixer ). Faire ramollir 100 g de beurre &#224; consistance pommade et le m&#233;langer avec la poudre de pain d'&#233;pices. D&#233;poser le tout sur un film alimentaire, le rouler et r&#233;server au frais. Pr&#233;parer le court bouillon en coupant les l&#233;gumes &#233;pluch&#233;s en petits d&#233;s et en les mettant dans de l'eau froide avec le vin blanc, le laurier, sel et poivre. Laisser cuire 15 mn. Dans le court bouillon fr&#233;missant faire pocher les morceaux de cabillaud 5 mn. Pour la sauce pressez les oranges, filtrer le jus et le r&#233;duire de moiti&#233; par &#233;bullition. Puis ajouter la cr&#232;me en remuant sans arr&#234;t, donner une &#233;bullition et monter au beurre avec les 25 g restants. Rectifier l'assaisonnement si n&#233;cessaire. Sur chaque morceau de cabillaud d&#233;poser des tranches fines de beurre de pain d'&#233;pices et passer au four pr&#233;chauff&#233; &#224; 180&#176; 4-5 mn environ pour obtenir une cro&#251;te fondante et gratin&#233;e. Pour le service disposer les morceaux de cabillaud sur les assiettes et entourer d'un cordon de sauce &#224; l'orange. 
 
 
 Il est important que bouillon de cuisson du cabillaud soit fr&#233;missant pour &#233;viter que les chairs se d&#233;tachent. Pour vous avancer vous pouvez faire la premi&#232;re partie de la cuisson du cabillaud et au dernier moment le mettre au four pour gratiner la cro&#251;te de pain d'&#233;pices. De m&#234;me vous pouvez pr&#233;parer la sauce &#224; l'avance mais sans la monter au beurre et au dernier moment la r&#233;chauffer et la monter au beurre. Autres recettes de cabillaud : Cabillaud au lait de coco, citron vert et mangue &#160; &#160; Cabillaud au pesto rouge Dos de cabillaud &#224; la cr&#232;me de mimolette, fricass&#233;e de pois gourmands et de grenailles Dos de cabillaud crumble aux noix, c&#232;pes po&#234;l&#233;s et pommes de terre grenaille &#160;  Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
