<document>
	<date>2011-02-16</date>
        <title>Millefeuille de roquefort aux endives caram&#233;lis&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>endive</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>J'ai mis cette recette, tir&#233;e de mes classeurs, dans la cat&#233;gorie l&#233;gumes car ce millefeuille peut tout &#224; fait accompagner une viande ou une volaille r&#244;tie, mais elle peut &#234;tre aussi pr&#233;sent&#233;e comme une entr&#233;e. Je sais, je le dis &#224; chaque fois, que les endives n'ont pas forc&#233;ment la c&#244;te, mais cuisin&#233;es ainsi elles devraient beaucoup plus facilement &#234;tre accept&#233;es par les r&#233;fractaires &#224; ce l&#233;gume. 
 Millefeuille de l&#233;gumes au roquefort &#160; &#160;&#160; &#160; 
 Pr&#233;paration : 30 mn Repos : 1 h Cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de petites endives 150 g de roquefort ( 50-75 g &#224; mon go&#251;t ) 30 g de beurre 1 c &#224; c de sucre en poudre 1 c &#224; s de vinaigre balsamique 2 c &#224; s de cr&#232;me &#233;paisse Quelques feuilles de sauge 1 jaune d'oeuf Sel et poivre du moulin 
 Pour la p&#226;te : 200 g de farine 125 g de beurre mou 4 petits-suisses &#224; 40% de MG 120 g de roquefort 
 
 Pr&#233;parer la p&#226;te en m&#233;langeant tous les ingr&#233;dients du bout des doigts pour obtenir une boule homog&#232;ne. L'emballer dans du film alimentaire et la laisser reposer 1 h au frais. Couper les endives en petits b&#226;tonnets dans le sens de la longueur. Les faire sauter avec le beurre dans une po&#234;le, verser le vinaigre, saupoudrer de sucre, saler, poivrer et laisser cuire 5 mn &#224; feu vif en remuant souvent&#160; jusqu'&#224; l&#233;g&#232;re caram&#233;lisation. Pr&#233;chauffer le four &#224; 180&#176;. D&#233;baller la p&#226;te et l'&#233;taler finement sur le plan de travail farin&#233;. Couper 8 carr&#233;s &#233;gaux et les poser sur une plaque &#224; four antiadh&#233;sive ou farin&#233;e. Les dorer au pinceau avec le jaune d'oeuf battu &#224; la fourchette. Enfourner 10 mn environ jusqu'&#224; ce que la p&#226;te soit dor&#233;e et croustillante ( cuisson &#224; adapter suivant le four ). Poser d&#233;licatement 4 morceaux de feuilletage sur 4 assiettes et r&#233;server les 4 autres. R&#233;chauffer les endives &#224; feu doux, ajouter la cr&#232;me et le roquefort &#233;miett&#233;, remuer 2 mn sur feu vif. R&#233;partir les endives sur les feuillet&#233;s, saler l&#233;g&#232;rement et poivrer, parsemer de feuilles de sauge et poser les morceaux de feuilletage r&#233;serv&#233;s. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Loupiac 
 J'ai trouv&#233; d&#233;s le d&#233;part que 150 g de roquefort pour mettre dans les endives &#233;tait beaucoup trop, il y en a d&#233;j&#224; dans la p&#226;te,&#160; aussi j'ai r&#233;duit &#224; 75 g&#160; en faisant la recette, pour moi c'&#233;tait bien maintenant &#224; vous de doser suivant votre go&#251;t.   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
