<document>
	<date>2005-12-14</date>
        <title>Bricks de poulet &#224; ma fa&#231;on</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feuille de brick ou de filo</tag>
                <tag>lard fum&#233;</tag>
                <tag>poireau</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Comme nous ne sommes que deux &#224; la maison, quand je fais un poulet r&#244;ti il est &#233;vident que nous avons des restes. Aussi l'autre jour, ayant des feuilles de bricks dans le frigo j'ai fait cette petite recette et ma foi, nous nous sommes r&#233;gal&#233;s. Voici&#160; donc la recette&#160; que j'ai faite. 
  Les bricks de poulet &#224; ma fa&#231;on 
 
 Les ing&#233;dients pour 14 bricks 
 7 feuilles de bricks 1 cuisse de poulet r&#244;ti ou un blanc 1 blanc de poireau 65 g de petits lardons fum&#233;s 1 oignon 1 bol de sauce b&#233;chamel Poudre de curry Beurre 
 Faire cuire dans du beurre sans prendre couleur le blanc de poireau &#233;minc&#233; et l'oignon hach&#233;. Faire dorer &#224; sec les lardons.Couper en petits d&#233;s la chair de la cuisse de poulet ou le blanc de poulet. Pr&#233;parer la b&#233;chamel et lui ajouter le curry en poudre suivant son go&#251;t plus ou moins relev&#233;. On doit sentir le curry mais ne pas masquer le parfum des autres ingr&#233;dients. 
 M&#233;langer b&#233;chamel, lardons , poulet et poireau . Go&#251;ter et rectifier l'assaisonnement. Prendre les feuilles de brick,les badigeonner de beurre fondu et les couper en deux. Replier en deux dans la longueur les demi-feuilles. Mettre un peu de farce et fa&#231;onner en triangle. Disposer les bricks sur une plaque &#224; four et cuire &#224; 180-200&#176; jusqu'&#224; ce qu'elles soient dor&#233;es. 
 Servir avec une salade de votre choix. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
