<document>
	<date>2011-02-23</date>
        <title>Chou farci</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chou vert</tag>
                <tag>jambon cru</tag>
                <tag>porc</tag>
                <tag>raisin</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Ceux qui suivent mon blog le savent, j'aime de temps en temps mettre une recette de terroir, de ces recettes que l'on fait de g&#233;n&#233;ration en g&#233;n&#233;ration, faisant fi des modes culinaires. Aujourd'hui je vous propose ma recette de chou farci, c'est l'une des premi&#232;res recettes que j'ai faite et que j'ai am&#233;lior&#233;e au fil du temps en m'inspirant de diverses recettes. 
 Chou farci &#160; &#160;&#160;  
 
 Les ingr&#233;dients pour 5-6 personnes : 
 1 chou vert bien pomm&#233; Pour la farce : 4 &#233;chalotes 3 grandes feuilles de chou  200 g de jambon de pays ( cru ) 300 g de veau &#224; hacher 200 g de chair &#224; saucisse 40 g de raisins secs 1 c &#224; s de harissa 1 oeuf 1 c &#224; c ras el hanout Beurre 
  Pour le braisage : 1 oignon 1 carotte 25 cl de vin blanc 25 cl de bouillon de volaille  Sel et poivre 
 
 Pr&#233;paration de la farce  :  Faire blanchir les feuilles de chou &#224; l'eau bouillante et les &#233;goutter, les passer sous l'eau froide, les &#233;goutter &#224; nouveau et les s&#233;cher puis les ciseler grossi&#232;rement apr&#232;s avoir retirer la grosse c&#244;te. &#201;mincer les &#233;chalotes et les faire fondre dans une po&#234;le avec un peu de beurre. Ajouter les feuilles de chou cisel&#233;es et laisser cuire 5 mn sur feu vif en remuant de temps en temps. Mettre le tout dans un saladier avec tous les autres ingr&#233;dients de la farce, assaisonner et m&#233;langer. 
 Prendre le chou et faire une incision autour du trognon pour permettre au bouillon de p&#233;n&#233;trer pendant la cuisson. Plonger le chou dans une grande casserole d'eau froide et faire cuire jusqu'&#224; &#233;bullition. d&#233;s l'&#233;bullition atteinte &#233;goutter le chou.  Sur le plan de travail disposer des morceaux de ficelle de cuisine en croix et poser le chou bien &#233;goutt&#233; sur les ficelles.&#160; Avec pr&#233;caution &#233;carter les feuilles externes du chou et retirer le coeur avec un couteau pointu. R&#233;partir une partir de la farce &#224; la place du coeur et&#160; le reste entre les feuilles que l'on rabat au et &#224; mesure. Recouvrir le chou avec les derni&#232;res feuilles et le ficeler soigneusement pour lui donner une forme r&#233;guli&#232;re. 
 Dans un&#160; grand faitout faire revenir l'oignon et la carotte &#233;minc&#233;s dans un peu de beurre. Poser le chou dessus et mouiller avec le vin blanc et le bouillon. Poser une feuille de papier sulfuris&#233; sur le chou et couvrir. Laisser mijoter 2 h environ en surveillant la cuisson pour que les l&#233;gumes n'attachent pas. Au terme de la cuisson mettre le chou sur le plat de service, retirer les ficelles et faire r&#233;duire si besoin le jus de cuisson. Napper le chou de sauce. 
 
 
 Bien s&#251;r les &#233;pices ne sont pas obligatoires, et si vous les mettez vous pouvez les doser &#224; votre go&#251;t. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
