<document>
	<date>2006-06-09</date>
        <title>Fraicheur de citron en verrine </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>fromage blanc</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du livre " Verres gourmands" de Benoit Molin, a tout de suite retenu mon attention, d'abord parce que j'aime tous les desserts au citron et ensuite&#160; &#160;par son c&#244;t&#233; pratique, puisqu'une fois de plus, on&#160; pr&#233;pare et on laisse en attente au frigo. Il a fallu que je trouve des sabl&#233;s au beurre et pour ce faire, je me suis donc interess&#233;e au rayon des biscuits secs, et autres friandises, chose que je ne fais jamais en temps normal. J'ai &#233;t&#233; tr&#232;s &#233;tonn&#233;e par ce que l'on peut trouver, et encore plus, par la composition de ces biscuits. Par curiosit&#233;, pour ceux et celles qui ne le font pas, je vous conseille de lire le descriptif des ingr&#233;dients, il y a vraiment de quoi &#234;tre &#233;tonn&#233;e. J'ai r&#233;ussi &#224; trouver 2 marques qui faisaient des sabl&#233;s avec les ingr&#233;dients traditionnels ( beurre, sucre, oeufs, farine ....) sans ajouter de produits inutiles tels que des conservateurs ou autres. 
 Fra&#238;cheur de citron en verrine 
 
 Pr&#233;paration 30 mn 3 h de repos 
 Les ingr&#233;dients pour 6 personnes : 
 Pour la mousse de fromage blanc: 150 g de fromage blanc battu 15 cl de cr&#232;me fra&#238;che liquide Le jus de 1 citron 2 jaunes d'oeufs 1 feuille de g&#233;latine 50 g de sucre en poudre 
 Pour la gel&#233;e de citron: Le jus de 5 citrons 10 cl d'eau 2 feuilles de g&#233;latine 50 g de sucre semoule 
 Pour la brisure de biscuits: 15 sabl&#233;s au beurre 2 c &#224; s de beurre fondu 2 c &#224; s de sucre cassonade 
 
 Pr&#233;parer la brisure de biscuits en &#233;miettant les sabl&#233;s et en les m&#233;langeant au beurre et au sucre. En mettre au fond de chaque verre. 
 Pour la mousse de fromage blanc, fouetter les jaunes avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Vous aurez mis la feuille de g&#233;latine &#224; ramollir dans l'eau froide. Fouetter la cr&#232;me liquide en chantilly. Faire chauffer le jus de citron et y incorporer, hors du feu la g&#233;latine ramollie et &#233;goutt&#233;e. Laisser ti&#232;dir en remuant et m&#233;langer cette gel&#233;e, le fromage blanc, la chantilly et la pr&#233;paration &#224; base de jaunes et de sucre. R&#233;partir dans les verres&#160; et mettre 2 heures au frigo. 
 Au bout des 2 heures pr&#233;parer la gel&#233;e de citron. Faire ramollir les feuilles de g&#233;latine dans de l'eau froide. Porter l'eau, le sucre et le jus des citrons &#224; &#233;bullition et ajouter la g&#233;latine ramollie et &#233;goutt&#233;e. Laisser ti&#232;dir en m&#233;langeant r&#233;guli&#232;rement et verser la gel&#233;e sur la mousse de fromage blanc dans chaque verre. Mettre &#224; nouveau au frigo au minimum 1 h. 
 Ce dessert, pour les amateurs de citron est un pur plaisir. Pour les sabl&#233;s j'ai pris les sabl&#233;s au beurre Bonne Maman. J'ai d&#233;cor&#233; de fraises et de menthe mais &#224; vous de laisser libre cours &#224; votre imagination. On peut &#233;galement rajouter des zestes de citrons confits &#224; la mousse de fromage blanc, je ne l'ai pas fait. Vous pouvez &#233;galement r&#233;aliser de la m&#234;me fa&#231;on des fra&#238;cheurs d'orange. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
