<document>
	<date>2011-02-28</date>
        <title>Spaghettis &#224; l'agneau et oignons rouges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>oignon</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Un plat de p&#226;tes aux saveurs orientales, &#231;a vous dit ? Alors c'est parti pour une petite recette tir&#233;e d'un Cuisine Actuelle Hors S&#233;rie. Bon je vous vois dire : mais Choupette parle d'oignons rouges et ils sont devenus jaunes sur la photo, eh bien oui! car en cuisant ils ont perdu leur belle couleur avec le curry et c'est dommage mais cela n'enl&#232;ve rien au parfum. 
 Spaghettis &#224; l'agneau et oignons rouges &#160; &#160;&#160; &#160; 
 Pr&#233;paration : 20 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de spaghettis 400 g d'&#233;paule d'agneau en morceaux 3 gros oignons rouges 1 gousse d'ail 30 g de beurre 15 cl de vin blanc 1 c &#224; s d'huile d'olive 1 c &#224; c de curry en poudre  1/2 c &#224; c de muscade 2 pinc&#233;es de cumin 2 pinc&#233;es de cannelle 2 c &#224; s de gros sel Sel et poivre du moulin 1 peu de persil cisel&#233; pour la d&#233;coration ( facultatif ) 
 
 &#201;mincer les oignons &#233;pluch&#233;s et les faire revenir sur feu doux dans 15 g de beurre et l'huile d'olive pendant 5 mn. Ajouter ensuite les morceaux d'agneau, l'ail &#233;cras&#233; et m&#233;langer 2 mn. Verser le vin blanc, faire bouillir 2 mn, ajouter la moiti&#233; du curry et les &#233;pices, sel et poivre. Couvrir d'eau et faire mijoter 45 mn sur feu doux.La viande doit &#234;tre tendre. Dans une grande casserole porter &#224; &#233;bullition de l'eau avec le gros sel et cuire les spaghettis "al dente" selon temps indiqu&#233; sur le paquet. &#201;goutter les spaghettis et les m&#233;langer avec l'agneau, ajouter le reste de beurre. Saupoudrer de curry et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un blanc d'Ard&#232;che ( Chardonnay ) 
 Le temps de cuisson de l'agneau d&#233;pend bien s&#251;r de la grosseur des morceaux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. Imprimer la recette Imprimer la recette avec photo 
 
        </text>
</document>
