<document>
	<date>2011-03-04</date>
        <title>Maf&#233; de poulet fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cacahu&#232;te</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Le maf&#233; est un plat d'origine s&#233;n&#233;galaise, c'est une sauce dans laquelle on cuit poulet, boeuf ou mouton. Ici, la recette, vue sur le site de l'Internaute, est faite avec du poulet fum&#233;, elle donne un plat original auquel j'ai rajout&#233; une pointe de piment qui je trouve finalise bien la sauce. 
 Maf&#233; au poulet fum&#233; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 poulet fum&#233; 3 oignons hach&#233;s 3 tomates coup&#233;es en d&#233;s 2 c &#224; s de p&#226;te d'arachide app&#233;l&#233;e aussi beurre de cacahu&#232;tes 2 cubes de bouillon de volaille 50 cl d'eau chaude Un peu d'huile 2 pinc&#233;es de piment de Cayenne 
 
 Faire revenir dans une sauteuse, les oignons dans un peu d'huile jusqu'&#224; l&#233;g&#232;re coloration, ajouter apr&#232;s avoir diminu&#233; le feu, la p&#226;te d'arachide et faire fondre &#224; feu doux en remuant avec une cuill&#232;re en bois. Lorsque la p&#226;te d'arachide est fondue ajouter les tomates coup&#233;es en d&#233;s et remuer. Parsemer 2 cubes de bouillon de volaille &#233;miett&#233;s et mettre 50 cl d'eau chaude. Ajouter les pinc&#233;es de Cayenne. Augmenter le feu pour amener &#224; &#233;bullition et ajouter le poulet coup&#233; en morceaux. Laisser mijoter &#224; couvert 10 mn environ. V&#233;rifier l'assaisonnement. Servir bien chaud avec du riz. 
 
 J'ai rajout&#233; au dernier moment des cacahu&#232;tes dans le riz pour donner du croquant et du persil pour la couleur. Vous pouvez mixer la sauce, ce que j'ai fait. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
