<document>
	<date>2008-10-27</date>
        <title>Daurade et calamars &#224; la pur&#233;e safran&#233;e, sauce bisque de homard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bisque de homard</tag>
                <tag>calamar</tag>
                <tag>daurade</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voil&#224; d&#233;j&#224; un bon moment que j'ai fait cette recette de Simon Shaw, chef du restaurant londonien "  The fifht Floor  " recette tir&#233;e d'une ancienne fiche Elle &#224; Table.  Je vous rappelle que la daurade royale est la seule &#224; pouvoir pr&#233;tendre &#224; l'orthographe dAUrade, les autres esp&#232;ces s'&#233;crivant dorade. Si vous aimez le poisson n'h&#233;sitez pas &#224; tester cette recette, qui tout en &#233;tant tr&#232;s simple est vraiment d&#233;licieuse. 
 Daurade et calamars &#224; la pur&#233;e safran&#233;e, sauce bisque de homard 
 &#160; 
 Pr&#233;paration 20 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 4 filets de daurade 250 g de petits calamars 1 kg de pommes de terre 12 tomates s&#233;ch&#233;es &#224; l'huile d'olive 15 cl de bisque de homard ou de crustac&#233;s 2 doses de safran 3 c &#224; s de cr&#232;me fra&#238;che ( j'en ai mis un peu plus ) 10 c &#224; s d'huile d'olive 1 botte de persil plat 
 
 Cuire les pommes de terre &#233;pluch&#233;es dans de l'eau sal&#233;e bouillante pendant 25 mn environ, v&#233;rifier la&#160; cuisson avec la pointe d'un couteau. Couper le corps des calamars dont vous aurez retir&#233; le cartilage central en anneaux.  Quand les pommes de terre sont cuites les passer au presse pur&#233;e. Faire chauffer la cr&#232;me fra&#238;che avec le safran. R&#233;chauffer la pur&#233;e en incorporant la cr&#232;me safran&#233;e puis fouetter la pur&#233;e et ajouter 6 c &#224; s d'huile d'olive tout en continuant &#224; fouetter. R&#233;chauffer la bisque de homard et la d&#233;tendre avec de la cr&#232;me fra&#238;che liquide pour obtenir une bonne texture de sauce. Juste avant de servir, po&#234;ler les calamars sur feu vif 2 &#224; 3 mn dans 2 c &#224; s d'huile d'olive jusqu'&#224; ce qu'ils changent de couleur. Assaisonner et garder au chaud. Ti&#233;dir les tomates s&#233;ch&#233;es dans un peu de leur huile.  Terminer en faisant cuire les filets de daurade dans 2 c &#224; s d'huile d'olive, saler et poivrer. Pour servir r&#233;partir la pur&#233;e safran&#233;e dans les assiettes, poser dessus un filet de daurade, garnir avec 3 tomates s&#233;ch&#233;es et des anneaux de calamars. Mixer la sauce bisque de homard avec un mixer plongeant pour l'&#233;mulsionner et en garnir les assiettes. Terminer avec un peu de persil cisel&#233;. 
 
 Cette recette peut paraitre compliqu&#233;e mais il n'en est rien, vous pouvez faire la sauce et la pur&#233;e &#224; l'avance, pr&#233;parer les anneaux de calamars et il ne vous reste, au dernier moment qu'&#224; r&#233;chauffer sauce et pur&#233;e pendant que vous cuisez dans 2 po&#234;les calamars et filets de daurade sans oublier de ti&#233;dir les tomates s&#233;ch&#233;es. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
