<document>
	<date>2011-03-16</date>
        <title>Mi-cuit de saumon poch&#233; &#224; l'huile d'olive vanill&#233;e, salade de poireaux &#224; l'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>orange</tag>
                <tag>poireau</tag>
                <tag>recette de chef</tag>
                <tag>salade</tag>
                <tag>saumon frais</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Je vous ai d&#233;j&#224; parl&#233;  ICI  du petit livret distribu&#233; gratuitement par LIDL au moment des f&#234;tes, livret dont les recettes sont du chef Fran&#231;ois Paul, chef doublement &#233;toil&#233; au Michelin. Voici une deuxi&#232;me recette test&#233;e, et je dois dire que j'ai &#233;t&#233; emball&#233;e par cette recette. &#192; partir d'ingr&#233;dients simples on obtient une superbe assiette aussi bien visuellement que gustativement. 
 Mi-cuit de saumon poch&#233; &#224; l'huile d'olive vanill&#233;e, salade de poireaux &#224; l'orange &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration et cuisson : 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 700 g de filet de saumon sans la peau 3 poireaux 2 oranges 1 citron 5 cl de vinaigre balsamique blanc De jeunes pousses de salades Pour l'huile parfum&#233;e : 25 cl d'huile d'olive 1 gousse de vanille fendue 1/2 c &#224; c de m&#233;lange 5 baies 1/2 c &#224; c d'anis en grains 
 Pr&#233;paration de l'huile d'olive vanill&#233;e : chauffer l'huile d'olive &#224; 60&#176; avec la vanille, le m&#233;lange 5 baies et l'anis en grains et laisser infuser 1 h environ. Nettoyer les poireaux et ne garder que le blanc et le vert tendre, les fendre en 2 dans la longueur et couper en biais des tron&#231;ons de 2 cm environ. Les plonger dans une grande quantit&#233; d'eau bouillante sal&#233;e pendant 1 mn puis les rafra&#238;chir sous l'eau froide et les &#233;goutter. Couper des pav&#233;s de saumon r&#233;guliers de 70 g, les ranger dans un plat creux, saler et poivrer, couvrir compl&#232;tement d'huile parfum&#233;e chaude ( 60&#176; ) puis enfourner &#224; four pr&#233;chauff&#233; &#224; 60&#176; pour 10 mn. Presser 1 orange et 1 citron et faire r&#233;duire le jus de moiti&#233;, ajouter 3 c &#224; s d'huile vanill&#233;e et le balsamique blanc. Assaisonner les poireaux avec la moiti&#233; de cette vinaigrette et le zeste r&#226;p&#233; d'1/2 orange. D&#233;s que les pav&#233;s auront atteint 45&#176; &#224; coeur ( utiliser une sonde thermom&#232;tre ) les sortir de l'huile et les &#233;goutter sur une grille. Dresser un lit de salade de poireaux sur les assiettes et poser 2 pav&#233;s de saumon sur chaque assiette, surmont&#233; d'un bouquet de jeunes pousses. R&#226;per le zeste de l'autre 1/2orange et couler un mince filet de vinaigrette &#224; l'orange sur l'assiette. 
 Tous les parfums de cette recette se marient &#224; merveille. Si vous n'avez pas de sonde thermique ce sera un peu plus complqiu&#233; &#224; faire mais vous devriez quand m&#234;me vous en sortir. Il faut que le saumon soit &#224; peine cuit et tr&#232;s moelleux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
