<document>
	<date>2006-06-12</date>
        <title>Chantilly &#224; l'encre aux crevettes roses</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Lorsque j'ai vu cette recette dans le R&#233;gal n&#176;10, j'ai tout de suite voulu la faire, mais le probl&#232;me &#233;tait de trouver de l'encre de seiche. Je vais donc chez le seul poissonnier de Coulommiers, il n'en avait pas. Je lui demande alors de m'en commander mais quand je reviens 8 jours plus tard il n'en avait toujours pas, car il &#233;tait oblig&#233; d'en prendre par 100 sachets. Mais, me dit-il, je vais essayer ailleurs. De fil en aiguille cela a dur&#233; 1 mois et pour un r&#233;sultat n&#233;gatif. J'ai donc demand&#233; &#224;&#160; ma fille de voir pr&#232;s de chez elle et, miracle, elle en a trouv&#233; tout de suite chez son poissonnier. Comme elle venait pour la f&#234;te des m&#232;res elle m'a donc apport&#233; ce " pr&#233;cieux" ingr&#233;dient. J'allais enfin pouvoir faire ma recette. Enfin recette est un bien grand mot pour une r&#233;alisation aussi simple. 
 Chantilly &#224; l'encre et aux crevettes roses 
 
 Les ingr&#233;dients pour 6 personnes : 
 12 cl de cr&#232;me liquide enti&#232;re 4 sachets de 4 g d'encre de seiche 18 crevettes ( ou m&#234;me plus) 
 
 Mettre dans le saladier qui servira &#224; faire la chantilly, la cr&#232;me liquide et lui ajouter le contenu des sachets d'encre de seiche, en faisant attention de ne pas vous t&#226;cher. Bien m&#233;langer pour obtenir une pr&#233;paration homog&#232;ne, puis mettre 10 mn au frigo ou plus. Sortir le m&#233;lange du frigo et le fouetter en chantilly. Servir avec les crevettes roses. 
 Je vous avais dit que c'&#233;tait tr&#232;s simple &#224; faire. Et imaginez le regard curieux de vos invit&#233;s. J'ai mis cette recette dans la rubrique ap&#233;ritif car je trouve que c'est amusant de faire trempette avec les crevettes dans cette chantilly tout en prenant un verre.  Je pense que cela doit bien aller aussi avec des b&#226;tonnets de surimi pour ceux qui aiment et peut-&#234;tre pourrait-on utiliser cette chantilly avec des terrines de poisson. A essayer donc! Le go&#251;t me demanderez-vous? Et bien c'est tr&#232;s bon et tr&#232;s fin avec un subtil parfum de la mer. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
