<document>
	<date>2011-03-30</date>
        <title>Cannellonis de poisson au lait de coco ( variante au parmesan ) d'apr&#232;s Jean Sulpice</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cabillaud</tag>
                <tag>lait de coco</tag>
                <tag>lieu jaune</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Voici une nouvellle recette de Jean Sulpice , tir&#233;e de son livre " Cuisine en famille ", j'ai fait une variante en faisant une sauce au parmesan en remplacement de la sauce au lait de coco, j'ai pr&#233;f&#233;r&#233; au parmesan et l'Homme au lait de coco, alors &#224; vous de faire votre choix. 
 Cannellonis de poisson au lait de coco ou sauce au parmesan &#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 feuilles de p&#226;te &#224; lasagne fra&#238;ches 400 g de filet de poisson blanc ( cabillaud, lieu jaune ou autre ) 2 oeufs 30 cl de cr&#232;me liquide 80 g de gruy&#232;re r&#226;p&#233; 40 g de beurre Sel fin de Gu&#232;rande 
 Pour la sauce : 30 cl de lait de coco 1/2 bouquet de coriandre ou quelques pinc&#233;es de curry Sel fin de Gu&#233;rande 
 Pour la sauce parmesan : 30 cl de cr&#232;me liquide 75 g de parmesan 
 
 Faire cuire &#224; l'eau bouillante sal&#233;e les feuilles de lasagne 2 &#224; 3 mn, les &#233;goutter, les passer sous l'eau froide et les &#233;taler sur un torchon propre. Les couper en 2. Mixer au robot les oeufs avec le poisson, la cr&#232;me liquide, le beurre et le sel puis passer au chinois ( je ne l'ai pas fait ). Go&#251;ter et rectifier l'assaisonnement si n&#233;cessaire. D&#233;poser la farce sur chaque rectangle de farce &#224; l'aide d'une cuill&#232;re et rouler les cannellonis sur eux-m&#234;mes. Les poser dans le panier d'un cuit-vapeur ou d'un couscoussier en mettant la soudure dessous. Cuire 10 mn &#224; la vapeur. Rincer la coriandre et la passer au mixer si vous mettez de la coriandre &#224; la place du curry. Porter le lait de coco &#224; &#233;bullition, ajouter la pur&#233;e de coriandre ou mettre quelques pinc&#233;es de poudre de curry, assaisonner. Pour la sauce au parmesan faire chauffer la cr&#232;me liquide et y ajouter le parmesan fra&#238;chement r&#226;p&#233;. Disposer 2 cannellonis par assiette ou par plat &#224; gratin individuels et les napper de sauce. Parsemer de gruy&#232;re r&#226;p&#233; et faire gratiner au four quelques minutes en surveillant. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
