<document>
	<date>2011-04-01</date>
        <title> Salade de tomates cerises au tandoori,cr&#232;me de roquette et ravioles mozza-parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>mascarpone</tag>
                <tag>mozzarelle</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Il y a quelques temps d&#233;j&#224; j'ai achet&#233; un petit livre avec des recettes de ravioles maison, il m'a fallu bien s&#251;r achet&#233; un moule &#224; ravioles mais on en trouve &#224; des prix tr&#232;s raisonnables sur le web. Ce livre s'appelle " Ravioles maison ". J'ai tout de suite test&#233; la recette que je vous propose aujourd'hui, il n'est que temps de la mettre. Certes cela demande un peu de temps mais le r&#233;sultat en vaut la peine. La seule chose que je reprocherai est que les proportions n'&#233;taient pas bonnes pour les quantit&#233;s de plaques devant &#234;tre faites. J'aurais du pouvoir faire 4 plaques de ravioles et n'en ai obtenu qu'&#224; peine 3, et j'ai doubl&#233; les proportions de farce et la cr&#232;me de roquette. 
 Salade de tomates cerises au tandoori, cr&#232;me de roquette et ravioles mozza-parmesan &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration de la p&#226;te &#224; raviole :30 mn Repos : 30 mn 
 Pr&#233;paration de la salade : 30 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 400 g de p&#226;te  : 250 g de farine fluide 1 gros oeuf 1 1 c &#224; c de sel 80 ml d'eau froide Les ingr&#233;dients&#160;  : 400 g de p&#226;te &#224; ravioles 3 c &#224; s d'&#233;pices tandoori Pour la farce  : 200 g de mozzarelle 100 g de mascarpone 6 c &#224; s de parmesan r&#226;p&#233; 10 brins de fines herbes au choix ( basilic, origan, ciboulette, cerfeuil ) Fleur de sel , poivre et poivre 5 baies Pour la salade  : 100 g de tomates cersies 6 poign&#233;es de roquette 40 g de parmesan en bloc 1 oignon rouge 40 g de pignons de pin 4 filets d'huile d'olive 2 c &#224; s de vinaigre balsamique Sel 30 cl d'huile de friture 
 Pr&#233;paration de la p&#226;te &#224; ravioles  : Casser l'oeuf et le battre en omelette avec l'eau. M&#233;langer la farine avec le sel et ajouter l'omelette, p&#233;trit longuement de mani&#232;re &#224; obtenir une p&#226;te tr&#232;s souple. Laisser reposer la p&#226;te 30 mn au frais. La diviser en 8 (ou 6 p&#226;tons de 70 g environ comme ce fut le cas pour moi ) et &#233;taler chaque p&#226;ton sur le plan de travail farin&#233; avec un rouleau &#224; p&#226;tisserie pour obtenir 8 ( ou 6 ) feuilles tr&#232;s fines. Si vous disposez d'une machine &#224; p&#226;te c'est l'id&#233;al, passer chaque p&#226;ton dans la machine pour obtenir des feuilles de p&#226;te les plus fines possibles. Pr&#233;paration des ravioles  : Couper la mozzarelle en morceau et la mixer avec tous les autres ingr&#233;dients de la farce. v&#233;rifier l'assaisonnement. Confectionner les ravioles en mettant une feuille de p&#226;te sur le moule &#224; raviole, appuyer l&#233;g&#232;rement au niveau des creux et d&#233;poser une petite quantit&#233; de farce dans ces creux. Recouvrir avec une seconde feuille de p&#226;te et passer le rouleau &#224; p&#226;tisserie sur la plaque pour marquer les ravioles. R&#233;cup&#233;rer la plaque de ravioles obtenue. Recommencer l'op&#233;ration pour les autres plaques. &#201;taler la poudre tandoori sur le plan de travail et d&#233;poser d&#233;licatement les plaques de ravioles dedans pour les paner. D&#233;tacher les ravioles 2 par 2. 
 Pr&#233;paration de la salade  : Laver la roquette. En mixer 2 poign&#233;es avec 2 filets d'huile d'olive, ajouter le vinaigre balsamique, le sel et 2 autres filets d'huile d'olive. R&#233;server la sauce. Laver les tomates cerises et les couper en 2. &#201;plucher et &#233;mincer l'oignon rouge et faire griller les pignons de pin &#224; sec dans une po&#234;le. Dans une po&#234;le mettre l'huile de friture et y faire frire les ravioles pendant 3 &#224; 4 mn jusqu'&#224; ce qu'elles soient dor&#233;es. Les &#233;goutter et les d&#233;poser sur du papier absorbant. Saler l&#233;g&#232;rement. Dans les assiettes disposer le reste de roquette, les tomates cerises et les lamelles d'oignon rouge. Ajouter les ravioles frites, les pignons grill&#233;s et des copeaux de parmesan. Verser la sauce &#224; la roquette et servir imm&#233;diatement. 
 
 Vous pouvez confectionner les ravioles &#224; l'avance et les congeler, durcies elles seront plus faciles &#224; manipuler. Autrement vous pouvez, pour les s&#233;parer les unes des autres, utiliser une roulette dentel&#233;e, c'est ce que j'ai fait. Je n'ai pas mis le nombre de personnes , je pense que la recette est pour 3 personnes ou alors 4 mais avec une garniture en ravioles moins importante, &#224; vous de juger, tout d&#233;pend si vous faites la recette en plat ou en entr&#233;e. Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
