<document>
	<date>2011-04-08</date>
        <title>Escargots au coulis de persil et flans d'ail d'apr&#232;s Bernard Frigi&#232;res</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>escargot</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>P&#226;ques approche maintenant &#224; grands pas et je vais essayer de vous mettre quelques recettes plus &#233;labor&#233;es pour cette circonstance. Je ne suis pas forc&#233;ment traditionnelle pour le repas de P&#226;ques, le principal est de faire de belles assiettes , go&#251;teuses et festives. Je vais commencer par une recette tir&#233;e de mes classeurs de Bernard Frigi&#232;re, restaurateur &#224; Ars en R&#233; au Bistrot de Bernard. J'ai vraiment beaucoup appr&#233;ci&#233; cette recette, car il est certain qu'il n'est pas toujours facile de commencer un repas avec des escargots, mais ici, les flans d'ail sont subtilement parfum&#233;s puisqu'on utilise uniquement le lait dans lequel les gousses d'ail ont cuit et que les gousses elles-m&#234;mes ne sont pas mix&#233;es avec l'ensemble, quant au coulis de persil, cela change agr&#233;ablement du traditionnel beurre d'escargot. 
 Escargots au coulis de persil et flans d'ail &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 1 h 
 Les ingr&#233;dients pour 6 personnes : 
 72 escargots en bo&#238;te 2 beaux bouquets de persil plat 210 g de beurre 2 &#233;chalotes 1 c &#224; s de ciboulette Sel Pour les flans d'ail : 150 g d'ail &#233;pluch&#233; 2 dl de cr&#232;me 2 dl de lait 1 oeuf + 1 jaune Sel 
 
 Pr&#233;paration du coulis de persil et des escargots  : Peler et hacher les &#233;chalotes et les faire fondre dans 30 g de beurre, ajouter la ciboulette et les escargots et cuire 3 mn, r&#233;server. Effeuiller les brins de persil et plonger les feuilles dans de l'eau bouillante sal&#233;e, cuire 4-5 mn puis &#233;goutter les feuilles et les plonger dans de l'eau glac&#233;e. &#201;goutter &#224; nouveau et mixer pour obtenir une fine pur&#233;e. Chauffer le beurre restant et ajouter la pur&#233;e de persil, assaisonner et fouetter. Mettre dans 6 assiettes du coulis de persil avec les escargots et poser un flan d'ail &#224; c&#244;t&#233;. Servir aussit&#244;t. Pr&#233;paration des flans d'ail  : Plonger le gousses d'ail &#233;pluch&#233;es 10 mn dans de l'eau bouillante et les &#233;goutter. Verser le lait dans une casserole, porter &#224; &#233;bullition et ajouter les gousses d'ail, cuire 20 mn.  Passer le lait &#224; travers un tamis, ajouter le jaune et l'oeuf entier, la cr&#232;me, assaisonner, m&#233;langer et verser dans des petits moules. Cuire &#224; four pr&#233;chauff&#233; &#224; 105-110&#176; ( &#224; adapter en fonction du four ) pendant 40 mn environ. 
 
 J'ai utilis&#233; des petits moules &#224; dariole. Il ne faut pas qu'il soient trop grands car autrement il n'y aura pas assez d'appareil &#224; flan pour 6 personnes. Il y a 2 flans par assiette sur les photos car pour 2 j'ai fait la moiti&#233; des proportions, difficile de faire moins. Si vous n'arrivez pas &#224; avoir une pur&#233;e de persil assez fine, mixer la avec le beurre fondu. J'ai doubl&#233; la quantit&#233; de lait initiale car en cuisant 20 mn les gousses d'ail avec 1 dl de lait il ne restait plus rien &#224; filtrer. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
