<document>
	<date>2011-04-22</date>
        <title>Crostinis au thon-guacamole</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>citron</tag>
                <tag>oignon</tag>
                <tag>thon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Pour terminer les suggestions de plats pour P&#226;ques, voici une petite recette vite faite, tir&#233;e d'une fiche Elle, &#224; d&#233;guster au moment de l'ap&#233;ritif. La d&#233;gustation se fait avec des petites tranches de baguette grill&#233;es mais il est aussi possible de le pr&#233;senter avec des tacos, des tuiles au paprika ou endives effeuill&#233;es. 
 Crostinis au thon-guacamole &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Repos : 1 h Pas de cuisson 
 Les ingr&#233;dients pour 6 personnes : 
 1 bo&#238;te de thon au naturel 1 avocat m&#251;r &#224; point 2 oignons nouveaux 2 tomates m&#251;res mais fermes ( remplac&#233;es par des tomates cerises allong&#233;es ) 1 petit piment sec 2 c &#224; s de jus de citron ( un peu plus ) 4 brins de coriandre Sel 1 baguette 
 
 &#201;goutter le thon et l'&#233;mietter &#224; la fourchette dans un petit saladier. Peler l'avocat, l'&#233;craser aussi &#224; la fourchette et le m&#233;langer avec le thon. Ajouter le jus de citron et du sel. Peler les oignons, les hacher finement. Rincer les tomates, les &#233;ponger, et les couper en petit cubes ( je les ai &#233;p&#233;pin&#233;es ). Rincer et ciseler la coriandre. Ajouter le tout dans le saladier avec le piment &#233;miett&#233; finement entre les doigts. M&#233;langer et v&#233;rifier l'assaisonnement. R&#233;server au frais 1 h. Couper la baguette en tanches de 1/2 cm et les faire griller au grill du four ou au toaster. Servir avec le thon-guacamole. 
 
 Le repos permet au piment de se diffuser dans l'ensemble du thon-guacamole, qui est ainsi relev&#233; mais sans exc&#232;s. 
 Il me reste &#224; vous souhaiter d' excellentes f&#234;tes de P&#226;ques , attention aux exc&#232;s de chocolat ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
