<document>
	<date>2008-10-29</date>
        <title>Croustillants d'avocat aux crevettes et &#233;pices douces</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>citron vert</tag>
                <tag>crevette</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Une fois de plus , je vous propose une recette du livre de Babette de Rozi&#232;res " Les p'tits plats de Babette &#224; la t&#233;l&#233; ", on pourra dire que ce livre n'aura pas &#233;t&#233; un achat inutile, vu le nombre de recettes que j'ai test&#233;es et appr&#233;ci&#233;es. 
 Croustillants d'avocat aux crevettes et &#233;pices douces &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 Pour les croustillants  : 150 g de queues de crevettes crues d&#233;cortiqu&#233;es 1 oeuf 1 gros avocat 4 feuilles de brick 1 citron vert 1 &#233;chalote 1 gousse d'ail 3 c &#224; s d'huile de friture 2 c &#224; s d'huile d'olive 2 brins de coriandre 1 brin de persil 1 pinc&#233;e de paprika 2 c &#224; s de miel d'acacias ( j'en ai mis 2 c &#224; c ) Sel et poivre 
 Pour la sauce au miel  : 2 c &#224; s de vinaigre balsamique 2 c &#224; s de miel 2 c &#224; s d'huile d'olive  1 pinc&#233;e de piment de Cayenne 1 pinc&#233;e de cannelle Sel et poivre 
 
 Pr&#233;paration des croustillants  :Mixer l'&#233;chalote et l'ail &#233;pluch&#233;s avec le persil et la coriandre et r&#233;server. Couper en 2, d&#233;noyauter et &#233;plucher l'avocat. Faire des lani&#232;res et r&#233;server. Dans une po&#234;le mettre l'huile d'olive et le m&#233;lange d'herbes hach&#233;es et faire revenir 1 mn &#224; feu moyen. Ajouter les queues de crevettes, faire revenir 30 s &#224; 1 mn et mettre le miel, le jus de citron vert et le paprika. Assaisonner, remuer bien et laisser mijoter 3 mn. Incorporer alors l'oeuf entier en remuant le tout et laisser refroidir. &#201;taler les feuilles de brick et les couper en 2. Mettre un peu de farce sur un bord avec des lani&#232;res d'avocat, replier les extr&#233;mit&#233;s et rouler pour former des nems. Dans une po&#234;le faire chauffer l'huile de friture et quand elle est chaude poser les croustillants c&#244;t&#233; ouverture sur le dessous et dorer 1 mn de chaque c&#244;t&#233;. Retirer les croustillant de l'huile et les mettre sur du papier absorbant. Pr&#233;paration de la sauce au miel  : m&#233;langer tous les ingr&#233;dients et faire ti&#233;dir la vinaigrette. Servir les croustillants bien chauds avec la sauce au miel. 
 
 Sur la photo du livre les croustillants ne sont pas ferm&#233;s aux extr&#233;mit&#233;s mais j'ai pr&#233;f&#233;r&#233; donner une forme de nem pour que la farce soit bien enferm&#233;e pour la cuisson. 
 D'autres recettes avec de l'avocat : Salade sucr&#233;e sal&#233;e de farfalles sauce cr&#232;me au curry &#160; &#160; Millefeuilles de curry, avocat et tomates s&#233;ch&#233;es &#160; &#160; Avocat &#233;cras&#233;, ceviche de crevettes et herbes fra&#238;ches &#224; la mani&#232;re de jean-Fran&#231;ois Pi&#232;ge &#160; &#160; Saint-Jacques grill&#233;es au velout&#233; d'avocat &#160; &#160; Filet de merlan farcis au crabe sauce &#224; l'avocat &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
