<document>
	<date>2011-05-02</date>
        <title>Strudel au fromage blanc, glace vanille et carpaccio de fraises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>fraise</tag>
                <tag>fromage blanc</tag>
                <tag>glace</tag>
                <tag>raisin</tag>
                <tag>recette de chef</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Pour cette recette de Alf Wagenzink, chef du restaurant Corvinus &#224; Budapest, j'ai test&#233; avec le strudel chaud et avec le strudel &#224; temp&#233;rature ambiante, j'ai pr&#233;f&#233;r&#233; cette deuxi&#232;me solution qui fait mieux ressortir les parfums du strudel. Il est certain qu'il ne vaut mieux pas garder le strudel pour le lendemain car autrement le croustillant du strudel dispara&#238;t et si on le remet au four, le croustillant revient mais cela dess&#232;che la farce au fromage blanc, donc c'est un dessert que l'on mange le jour m&#234;me et que l'on fait cuire un peu avant le repas, le temps qu'il refroidisse pour la d&#233;gustation. 
 Strudel au fromage blanc, glace vanille et carpaccio de fraises &#160;&#160;&#160; 
 
 Pr&#233;paration pour le strudel: 15 mn Cuisson pour le strudel: 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 250 g de fromage blanc bien &#233;goutt&#233; 2 oeufs 50 g de sucre 50 g de raisins secs 20 g de semoule de bl&#233; 1 citron 1 c &#224; c d'extrait de vanille 6 feuilles de brick 50 g de beurre 
 Pour la glace vanille ( recette Lenotre ) 1/2 l de lait 25 cl de cr&#232;me liquide enti&#232;re 6 jaunes d'oeufs 2 gousses de vanille  150 g de sucre 
 250 g de fraises Sucre glace pour la d&#233;coration 
 
 Pr&#233;paration du strudel  : Dans un saladier m&#233;langer les jaunes d'oeufs avec le fromage blanc &#233;goutt&#233; ( je l'ai mis dans une passoire fine au dessus d'un saladier dans le frigidaire la veille de son utilisation, pr&#233;voir 300 g de fromage pour en avoir 250 g ). Ajouter les raisins secs, la semoule, l'extrait de vanille et le zeste r&#226;p&#233; du citron. Fouetter les 2 blancs d'oeuf et quand ils sont presque mont&#233;s ajouter le sucre sans cesser de fouetter. M&#233;langer d&#233;licatement &#224; la pr&#233;paration pr&#233;c&#233;dente. Faire fondre le beurre. &#201;taler les feuilles de brick et avec un pinceau les badigeonner de beurre. Superposer 3 feuilles et mettre au centre la moiti&#233; de la pr&#233;paration, rouler les feuilles pour former une grosse cr&#234;pe et faire de m&#234;me avec les 3 autres feuilles. Disposer les strudels sur une plaque &#224; four, les badigeonner &#224; nouveau de beurre et les cuire 20 &#224; 25 mn &#224; four pr&#233;chauff&#233; &#224; 190&#176; jusqu'&#224; ce qu'ils soient dor&#233;s. Pr&#233;paration de la glace  : Fendre les gousses de vanille, r&#233;cup&#233;rer les graines et les mettre dans le lait avec les gousses. Faire bouillir le lait et couper le feu pour laisser infuser 1 h. Retirer les gousses. Dans un saladier fouetter les jaune d'oeufs avec le sucre jusqu'&#224; ce que le m&#233;lange devienne "blanc" et mousseux. ( si vous mettez du lait en poudre l'incorporer au m&#233;lange d&#233;s le d&#233;but ). Verser le lait chaud sur le m&#233;lange en remuant et reverser le tout dans la casserole. Faire cuire &#224; feu doux&#160; sans d&#233;passer 84&#176; et en m&#233;langeant continuellement en faisant des 8 avec la cuill&#232;re en bois ( ne surtout pas faire bouillir pour ne pas faire coaguler les jaunes ). Hors du feu incorporer la cr&#232;me et passer le tout au chinois, laisser refroidir et mettre en sorbeti&#232;re ou turbiner. 
 Coulis de fraises  : Passer la moiti&#233; des fraises &#233;queut&#233;es au mixer avec un peu de sucre et du jus de citron. Suivant la qualit&#233; des fraises, il vous faudra mettre plus ou moins de sucre et de jus de citron. 
 Couper des tranches de strudel en biais, les saupoudrer sur une moiti&#233; avec du sucre glace. Disposer par assiette 2 tranches de strudel, mettre quelques fraises coup&#233;es en carpaccio et d&#233;corer avec du coulis de fraises et une quenelle de glace vanille. 
 
 Il est tr&#232;s important de bien &#233;goutter le fromage blanc c'est pourquoi j'ai pr&#233;f&#233;r&#233; le faire la veille. La glace bien s&#251;r, ainsi que le coulis peuvent &#234;tre faits la veille, il faudra simplement penser &#224; sortir la glace du cong&#233;lateur une petite demi heure avant son utilisation pour faire des quenelles.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
