<document>
	<date>2011-05-20</date>
        <title>Hamburger &#224; l'oignon frit fa&#231;on Tex mex</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>cheddar</tag>
                <tag>fromage</tag>
                <tag>oignon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Alors tout de suite, je pr&#233;viens les puristes qui comme moi pense qu'un hamburger est une sorte de sandwich, ici, point de pain, mais la recette, tir&#233;e de mes classeurs, utlise le terme de hamburger et j'ai donc gard&#233; l'intitul&#233;. Cela n'emp&#234;che pas d'avoir une recette tr&#232;s sympa et certainement meilleure qu'un classique hamburger. 
 Hamburger &#224; l'oignon frit fa&#231;on Tex mex &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de boeuf hach&#233; 4 brins de coriandre cisel&#233;s 2 oignons 1/2 c &#224; c de paprika 2 pinc&#233;es de piment fort Farine 2 c &#224; s de chapelure 4 tranches de cheddar fondu Huile de friture Sel et poivre du moulin 
 Pour la sauce : 25 cl de concass&#233;e de tomates nature 2 oignons 2 gousses d'ail 1 c &#224; c d'origan 1 c &#224; s d'huile 1 piment rouge ( facultatif ) 2 c &#224; c de sucre Sel et poivre du moulin 
 
 Pr&#233;paration de la sauce  : Dorer les oignons et l'ail hach&#233;s &#224; l'huile, ajouter le piment, la concass&#233;e de tomate et l'origan. Assaisonner et faire r&#233;duire 15 mn sans couvrir et en remuant de temps en temps. 
 Pr&#233;paration des steaks  : &#201;mincer les oignons, s&#233;parer les anneaux et les s&#233;cher. M&#233;langer le boeuf hach&#233; avec le paprika, le piment, sel et poivre et faire 4 steaks. Les fariner et les dorer 5 mn avec un peu d'huile. Les mettre dans un plat, couvrir chaque steak d'une tanche de cheddar puis de chapelure. Les passer sous le grill du four pr&#233;chauff&#233; pour faire fondre le fromage. Dorer les anneaux d'oignons &#224; la po&#234;le dans 2 cm d'huile de friture. Les &#233;goutter et en couvrir les steaks. Parsemer de coriandre cisel&#233;e et les pr&#233;senter avec la sauce &#224; part. 
 
 Vous pouvez accompagner de grosses frites au couteau ou de frites de patate douce. Pour les oignons frits compter une temp&#233;rature de l'huile d'environ 165-170&#176;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
