<document>
	<date>2011-05-23</date>
        <title>Salade v&#233;nitienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bresaola</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Des envies de salade avec les beaux jours alors pourquoi pas une salade aux parfums italiens en accord avec le soleil. La recette est tir&#233;e de mes classeurs et se fait avec de la bresaola ( charcuterie italienne ), mais on peut la remplacer par de la viande des grisons, ce que je d&#233;conseille car ce ne sera plus une salade 100% italienne. ;-). J'ai fait des modifications &#224; la recette d'origine et vous la mets telle que je l'ai faite. 
 Salade v&#233;nitienne &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Pas de cuisson 
 Les ingr&#233;dients pour 4 personnes : 
 125-150 g de roquette 12 fines tranches de bresaola ( ou de viande de grisons ) 250 g de ricotta 50 g de parmesan en bloc plus 2 c &#224; s de parmesan fra&#238;chement r&#226;p&#233; 15 p&#233;tales de tomates s&#233;ch&#233;es 12 petites olives ni&#231;oises 1 c &#224; s de c&#226;pres 4 brins de basilic 3 c &#224; s d'huile d'olive 1,5 c &#224; s de vinaigre balsamique Sel et poivre du moulin 
 Ciseler le basilic. Dans un bol &#233;craser la ricotta &#224; la fourchette, ajouter le basilic, 3 p&#233;tales de tomates s&#233;ch&#233;es coup&#233;s en petits morceaux et les 2 c &#224; s de parmesan r&#226;p&#233;. Saler et poivrer et bien m&#233;langer. D&#233;poser un peu de cette ricotta sur les tranches de bresaola et les rouler en boudins. R&#233;server au frais. Laver la roquette et la mettre dans un saladier avec les tomates s&#233;ch&#233;es, les olives, les c&#226;pres. Avec un &#233;conome faire des copeaux de parmesan. Dans un bol &#233;mulsionner le vinaigre, l'huile d'olive, sel et poivre. Verser la vinaigrette sur la salade, m&#233;langer. R&#233;partir la salade sur les assiettes et mettre 3 rouleaux de bresaola par assiette. D&#233;corer avec les copeaux de parmesan. 
 
 Vin conseill&#233;  : un langhe blanc ( vin du Pi&#232;mont ) 
 On trouve la bresaola en grande surface sans probl&#232;me. Vous pouvez pr&#233;parer les boudins de bresaola &#224; l'avance, la vinaigrette &#233;galement, laver la roquette et la r&#233;server mais sans la m&#233;langer avec la vinaigrette pour qu'elle ne se fane pas sous l'action de celle-ci. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
