<document>
	<date>2011-05-27</date>
        <title>Filet de lotte clout&#233; d'olives au coulis de cresson et son riz safran&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>cresson</tag>
                <tag>lotte</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>C'est encore la saison de la lotte aussi je me d&#233;p&#234;che de publier cette recette tir&#233;e de mes classeurs. La lotte aussi appel&#233;e baudroie n'est jamais pr&#233;sent&#233;e avec sa t&#234;te sur les &#233;tals des poissonniers car elle risquerait de faire fuir les clients, mais c'est un poisson tr&#232;s fin qui demande cependant une juste cuisson sous peine de devenir caoutchouteuse. Il faut aussi veiller &#224; bien retirer toutes les peaux qui entourent les filets autrement ces peaux vont se r&#233;tracter &#224; la cuisson et vous aurez quelque chose de peu pr&#233;sentable. 
 Filet de lotte clout&#233; d'olives au coulis de cresson et son riz safran&#233;  &#160; &#160; 
 &#160; &#160; 
 Pr&#233;paration : 30 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 queue de lotte de 1,2 kg environ sans la peau 1 botte de cresson 1 oignon 1 carotte 1 gousse d'ail 100 g d'olives noires d&#233;noyaut&#233;es 400 g de riz basmati 25 cl de vin blanc sec 20 cl de cr&#232;me fra&#238;che 30 g de beurre 1 c &#224; s d'huile d'olive 1 dosette de safran 1 bouquet garni Sel et poivre en grains 
 
 Enlever les tiges du cresson, laver les feuilles et les essorer. Lever les filets de la queue de lotte et d&#233;couper chaque filet en 6 morceaux. Peler et &#233;mincer finement l'oignon et la carotte et les faire revenir dans l'huile d'olive avec l'ar&#234;te de la lotte coup&#233;e en tron&#231;ons. Ajouter l'ail non pel&#233;, 5 grains de poivre et le bouquet garni. Mouiller avec le vin blanc sec et 1 litre d'eau. Saler, couvrir et laisser bouillir 20 mn environ. Passer au tamis en appuyant bien sur les parois. ( si vous n'avez pas le temps ou si comme moi vous n'avez pas l'ar&#234;te de la lotte, remplacer ce fumet par du fumet d&#233;shydrat&#233; reconstitu&#233; ). Tailler les olives en b&#226;tonnets, inciser r&#233;guli&#232;rement les morceaux de lotte avec la pointe d'un couteau et enfoncer les b&#226;tonnets d'olives dans les incisions. D&#233;poser les morceaux de lotte dans une cocotte, verser le fumet filtr&#233; et laisser cuire &#224; tr&#232;s l&#233;gers fr&#233;missements pendant 12 mn environ ( j'ai pr&#233;f&#233;r&#233; cuire le morceaux de lotte dans une sauteuse avec un peu de beurre en mettant le couvercle ). Dans une sauteuse faire &#233;tuver le cresson avec le beurre chaud pendant 2 mn puis assaisonner. Mouiller de 15 cl de fumet de lotte et laisser mijoter 10 mn. Ajouter la cr&#232;me fra&#238;che et mixer le tout. Verser le coulis de cresson obtenu dans une casserole pour le r&#233;chauffer &#224; feu doux ( v&#233;rifier l'assaisonnement ). Mesurer 1 fois et demie le volume du riz en eau, faire bouillir cette eau ajouter le riz, du sel et le safran. Couvrir et cuire 10 mn environ ( il m'a fallu plus de cuisson j'ai rajout&#233; un peu d'eau ) puis retirer du feu sans &#244;ter le couvercle et laisser reposer 5 mn. Garnir les assiettes d'un fond de coulis de cresson, mettre le riz safran&#233; avec un emporte pi&#232;ce, et poser 2 morceaux de lotte par assiette. Servir bien chaud. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
