<document>
	<date>2011-05-30</date>
        <title>Croustillants aux 3 fromages et &#224; la roquette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feuille de brick ou de filo</tag>
                <tag>gorgonzola</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Des petits croustillants &#224; faire en entr&#233;e ou a grignoter devant la t&#233;l&#233;, &#231;a vous dit ? On peut m&#234;me envisager de les faire en version mini pour l'ap&#233;ritif, bref voil&#224; une petite recette tir&#233;e du livre " Craquants les croustillants " qui se mange sans faim et tr&#232;s vite faite. 
 Croustillants aux 3 fromages et&#160; &#224; la roquette &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 feuilles de brick 60 g de mozzarelle 60 g de parmesan 60 g de gorgonzola 100 g de roquette 1 c &#224; s de noix de muscade en poudre 2 c &#224; s d'huile d'olive Poivre du moulin 
 
 Laver et s&#233;cher la roquette, la ciseler finement. Couper les fromages en morceaux. Huiler l&#233;g&#232;rement chaque feuille de brick sur une face, au centre de chaque feuille mettre un quart de la roquette cisel&#233;e et r&#233;partir un quart de chaque fromage. Saupoudrer de noix de muscade, poivrer et replier les bords pour former des petits paquets carr&#233;s. Disposer les croustillants sur une plaque &#224; four recouverte de papier aluminium et cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 10 mn environ jusqu'&#224; ce que les croustillants soient dor&#233;s. Servir bien chaud. 
 
 Vin conseill&#233;  : un Bandol rouge 
 Une recette tr&#232;s simple mais tr&#232;s go&#251;teuse, j'ai fait la recette pr&#233;vue pour 4 pour nous 2&#160; et nous avons mang&#233; sans probl&#232;me 2 croustillants par personne. Il faut dire que c'&#233;tait notre repas du soir. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
