<document>
	<date>2006-06-21</date>
        <title>Saut&#233; d'agneau aux olives et citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>citron confit</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Dimanche soir des orages ont rafra&#238;chi l'atmosph&#232;re, aussi un plat chaud, mais aux accents ensoleill&#233;s est tout &#224; fait adapt&#233; au temps, beau mais pas &#233;touffant. Car il faut bien le dire, quand il fait trop chaud, la tendance est plut&#244;t aux repas froids ou aux barbecues. Cette recette est tir&#233;e de mes classeurs. J'aime bien la faire de temps en temps et &#224; chaque fois, nous la d&#233;gustons avec le m&#234;me plaisir. 
 Saut&#233; d'agneau aux olives et citrons confits 
 
 Pr&#233;paration 20 mn Cuisson 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1,2 kg d'agneau coup&#233; en cubes ( je prends de l'&#233;paule d&#233;soss&#233;e ou du gigot ) 2 oignons rouges ( j'en mets 3) 200 g d'olives ( je mets des violettes et des vertes ) 2 gousses d'ail 1 piment rouge frais 1 citron confit ( j'en mets 2 car quand on aime on ne compte pas ) 500 g de semoule &#224; couscous 15 cl de bouillon de volaille ( j'en ai mis plus par n&#233;cessit&#233;, environ 30 cl ) 3 c &#224; s d'huile d'olive 50 g de beurre 1 feuille de laurier 2 clous de girofle 1 c &#224; c de paprika ( j'en mets plus ) 
 
 Oter le p&#233;doncule du piment et l'&#233;mincer. Pour ma part je reitre les graines qui sont tr&#232;s piquantes; J'utilise des citrons confits au sel, aussi je les rince et je retire la pulpe. Je ne conserve que l'&#233;corce que je taille en grosse lamelles. 
 Peler et &#233;mincer les oignons. Les faire revenir &#224; l'huile dans une cocotte jusqu'&#224; l&#233;g&#232;re coloration. Ajouter les&#160; cubes d'agneau et faire colorer une dizaine de minutes en remuant de temps en temps. Assaisonner de sel, poivre et paprika. Ajouter le piment, l'ail hach&#233;, les citrons confits, les clous de girofle et le laurier. Verser le bouillon, couvrir et cuire 40 mn. Ajouter les olives 10 mn avant la fin de la cuisson. J'ai cuit la viande un peu plus longtemps , car je ne la trouvais pas assez moelleuse. Il a donc fallu que je rajoute un peu de bouillon. A vous de voir donc, suivant la cuisson. Je vous conseille quand m&#234;me de surveiller la quantit&#233; de liquide pendant la cuisson. De plus le liquide servira de sauce pour la semoule, pour qu'elle ne soit pas trop s&#232;che. 
 Pr&#233;parer la semoule selon les indications du paquet et incorporer le beurre en m&#233;langeant &#224; la fourchette pour qu'elle s'&#233;grenne bien. 
 Servir l'agneau avec la semoule et d&#233;corer&#160; &#233;ventuellement de persil et lamelles d'oignon rouge. 
 Ce plat est tr&#232;s simple et plein de parfums. Vous pouvez le pr&#233;parer d'avance et le r&#233;chauffer, mettez alors les olives au moment du r&#233;chauffage. Bon app&#233;tit! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
