<document>
	<date>2011-06-22</date>
        <title>Keftas en feuilles de brick</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>pains divers</tag>
                <tag>pignons</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Les keftas, en g&#233;n&#233;ral on les pr&#233;sente sous forme de boulettes, qu'elles soient de boeuf ou d'agneau. Dans cette recette de mes classeurs elles sont envelopp&#233;es dans une feuille de brick et pr&#233;sent&#233;es sur une petite brochette. Une pr&#233;sentation ludique qui change et qui plaira sans conteste &#224; tous. 
 Keftas en feuilles de brick &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Attente : 1 h 30 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 6 personnes : 
 600 g de viande de boeuf hach&#233;e 6 feuilles de brick 2 tranches de pain de mie 10 cl de lait 2 oignons 2 c &#224; s de pignons de pin 1 oeuf entier + 1 blanc 1 bouquet de coriandre 2 pinc&#233;es de cumin 1 c &#224; c rase de quatre-&#233;pices 35 g de beurre 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Pr&#233;paration de la farce : faire tremper le pain de mie dans le lait, peler les oignons et les hacher finement, ciseler la coriandre&#160; et battre l'oeuf entier dans un bol. Mettre la viande hach&#233;e dans un saladier avec les oignons, le pain de mie &#233;goutt&#233; &#224; fond, la coriandre, les pignons, le cumin et le quatre-&#233;pices. Assaisonner et ajouter l'oeuf battu. Bien malaxer le tout. Couvrir le saladier d'un film &#233;tirable et r&#233;server 1 h au frais. Sortir le saladier du r&#233;frig&#233;rateur et attendre 30 mn avant de faire les keftas. S'humidifier les mains et former des petites quenelles de 5 cm de long environ. Faire chauffer l'huile dans une sauteuse et mettre les quenelles &#224; dorer &#224; feu doux 8 mn environ en les tournant souvent puis r&#233;server. Pr&#233;chauffe le four &#224; 210&#176;. faire fondre le beurre dans une petite casserole et &#233;taler les feuilles de brick sur le plan de travail. Les badigeonner de beurre fondu et couper des bandes de 5 cm de large. D&#233;poser sur chaque bande une kefta et rouler les bandes. Maintenir les rouleaux ferm&#233;s en collant la fermeture avec du blanc d'oeuf. Piquer les keftas sur une petite brochette en bois et les poser sur la plaque du four recouverte de papier sulfuris&#233;. 10 mn avant de servir mettre les keftas au four jusqu'&#224; ce que les feuilles de brick soient dor&#233;es et croustillantes. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Bandol rouge 
 Tout peut se pr&#233;parer &#224; l'avance, il ne restera qu'&#224; glisser les keftas au four pendant que vous prendrez l'entr&#233;e. Et comme d'habitude je vous dirai que pour les &#233;pices c'est comme vous le sentez, &#224; chacun de doser en fonction de ses go&#251;ts. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
