<document>
	<date>2008-11-03</date>
        <title>Escargots en cr&#232;me de camembert</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>camembert</tag>
                <tag>escargot</tag>
                <tag>fromage</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les escargots, on aime ou on n'aime pas. Je fais partie de celles qui aiment, mais ce que j'aime moins, c'est apr&#232;s la d&#233;gustation de ces petits gast&#233;ropodes dans leur recette traditionnelle les probl&#232;mes li&#233;s &#224; l'ail, et pourtant j'adore le beurre d'escargot.&#160; Mais comme j'aime aussi beaucoup les fromages, quand j'ai vu cette recette dans un vieux Cuisine Actuelle H.S., je me suis empress&#233;e de la tester. Et croyez-moi, j'ai bien fait, un vrai d&#233;lice. 
 Escargots en cr&#232;me de camembert &#160; &#160;  
 Pr&#233;paration 15 mn Cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 petites pommes de terre ratte 2 ciboules ou des petits oignons blancs frais 2 douzaines de gros escargots en conserve 100 g de camembert 10 cl de cr&#232;me fra&#238;che liquide Macis en poudre Sel et poivre du moulin 
 
 Laver les pommes de terre et les cuire avec la peau &#224; la vapeur 20 &#224; 25 mn suivant la grosseur. Laver et ciseler les ciboules. Gratter l&#233;g&#232;rement la cro&#251;te du camembert et le d&#233;couper en petits morceaux. Dans une casserole porter &#224; &#233;bullition la cr&#232;me liquide et hors du feu ajouter les morceaux de camembert. Couvrir et laisser en attente 10 mn puis passer la pr&#233;paration au mixeur. Remettre la cr&#232;me de camembert dans la casserole. Saler si n&#233;cessaire et poivrer. Ajouter une pinc&#233;e de macis et les escargots &#233;goutt&#233;s. Les r&#233;chauffer sans bouillir. Couper les pommes de terre en 2 dans le sens de la hauteur et &#233;galiser les bases afin de les rendre stables. R&#233;partir sur les assiette chaudes et d&#233;poser un escargot sur chaude demi-pomme de terre. Napper avec la cr&#232;me de camembert et parsemer de ciboule. Servir tr&#232;s chaud. 
 
 Choisissez un camembert fermier bien cr&#233;meux mais de saveur mod&#233;r&#233;e. Pour les petits oignons blancs si vous ne trouvez pas de ciboule vous ne prenez que le vert, vous pouvez aussi prendre de la ciboulette. Si vous aimez fromage et escargots cette recette est pour vous! 
 Autre recette avec des escargots : Lasagnes d'escargots au coulis de persil &#160; &#160;&#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
