<document>
	<date>2011-07-06</date>
        <title>Spaghettis de courgette aux crevettes et &#224; l'ail</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>crevette</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Toujours dans l'esprit vacances, et cela ne fait que commencer, voici une recette tir&#233;e du petit livre " Spaghettis de l&#233;gumes, tagliatelles &amp; Cie ". Pour faire des spaghettis de l&#233;gumes plusieurs ustensiles sont disponibles et &#224; des prix raisonnables. Il y a le rasoir &#224; julienne, la mandoline, le taille-l&#233;gume qui reprend la forme du taille crayon, et, pour ma part j'ai un autre appareil avec une manivelle dans le m&#234;me esprit que le taille crayon, cet ustensile est l'un des premier &#224; &#234;tre sorti pour faire des tagliatelles de l&#233;gumes. J'ai cueilli cette semaine les premi&#232;res courgettes de mon jardin alors c'est parti pour la recette. 
 Spaghettis de courgette aux crevettes et &#224; l'ail &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 courgettes 20 crevettes crues 125 g de tomates cerise 3 gousses d'ail 4 c &#224; s d'huile d'olive 1/2 citron Quelques feuilles de basilic Piment d'Espelette Sel et poivre du moulin 
 
 D&#233;cortiquer les crevettes et les faire mariner 10 mn dans 2 c &#224; s d'huile d'olive, une gousse d'ail finement hach&#233;e, du sel, du piment d'Espelette et le zeste du demi-citron. Pendant ce temps laver les courgettes et faire les spaghettis de courgette avec l'ustensile adequat. Hacher finement l'ail restant et chauffer 2 c &#224; s d'huile d'olive dans une po&#234;le. Faire revenir &#224; feu vif pendant 2 mn les spaghettis de courgettes avec l'ail. Assaisonner et r&#233;server. Faire revenir les crevettes quelques minutes dans la m&#234;me po&#234;le et r&#233;server. Ajouter de l'huile si n&#233;cessaire et po&#234;ler les tomates cerise coup&#233;es en 2. Quand elles sont cuites les arroser avec le jus du demi citron et 2 c &#224; s d'eau; Remettre dans la po&#234;le tous les &#233;l&#233;ments &#224; r&#233;chauffer rapidement et servir avec des feuilles de basilic. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
