<document>
	<date>2011-07-11</date>
        <title>Salade de tomates au chorizo, la meilleure du monde d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>jambon cru</tag>
                <tag>oignon</tag>
                <tag>pains divers</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Dans son dernier livre " Carnet de route ", Jamie Oliver parcourt le monde et revisite les recettes de diff&#233;rents pays. Comme nous sommes en pleine saison des tomates, j'ai pu cueillir les premi&#232;re tomates de pleine terre &#224; la ferme en attendant de cueillir celles de mon jardin, je vous propose cette recette de salade de tomates qu'il qualifie de "la meilleure du monde", recette qu'il a faite en Espagne. Bien s&#251;r pour cela, comme d'habitude il faut des produits de qualit&#233; que ce soit les tomates ou ce qui les accompagne. 
 Salade de tomates au chorizo &#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes : 
 1 chorizo cru d'environ 225 g coup&#233; en tranches grossi&#232;res 3 grosses tomates m&#251;res grossi&#232;rement coup&#233;es 270 g de tomates cerise en quartiers ou&#160; coup&#233;es en 2 suivant la grosseur 3 oignons frais ou 1 &#233;chalote finement coup&#233;s Huile d'olive espagnole de qualit&#233; Sel et poivre du moulin Vinaigre de X&#233;r&#232;s Les feuilles d'une petite botte de persil plat finement cisel&#233;es ( ou du basilic ou de la menthe ) 2 gousses d'ail hach&#233;es Du pain de campagne Du fromage de ch&#232;vre Du jambon cru ( pata negra si vous pouvez , j'ai pris du Serrano ) 
 
 Dans une po&#234;le &#224; feu moyen faire revenir avec un peu d'huile d'olive les tranches de chorizo en remuant de temps en temps. Pendant ce temps pr&#233;parer les tomates et les oignons frais et les mettre dans un petit saladier avec sel, poivre, huile d'olive et vinaigre de X&#233;r&#232;s. Parsemer de persil cisel&#233; et m&#233;langer. Quand le chorizo est croustillant ajouter l'ail hach&#233; dans la po&#234;le et remuer continuellement pour qu'il ne br&#251;le pas. Retirer la po&#234;le du feu et ajouter un filet de vinaigre de X&#233;r&#232;s pour arr&#234;ter la cuisson. Remuer et verser le chorizo croustillant avec un peu d'huile de cuisson et l'ail sur la salade. M&#233;langer le tout et servir la salade imm&#233;diatement avec un bon pain de campagne, quelques morceaux de fromage de ch&#232;vre et du jambon cru. 
 
 S'il vous reste du gras de cuisson du chorizo, gardez le au frais dans un pot &#224; confiture , vous pourrez l'utiliser pour en enduire un poulet avant de le r&#244;tir. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
