<document>
	<date>2011-07-18</date>
        <title>Pissaladi&#232;re aux rougets et copeaux de brebis</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>fromage</tag>
                <tag>fromage de brebis</tag>
                <tag>oignon</tag>
                <tag>roquette</tag>
                <tag>rouget barbet</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette qui sent bon le soleil et la M&#233;diterran&#233;e est tir&#233;e de mes classeurs. Que dire si ce n'est que nous avons ador&#233;, certes ce n'est pas une pissaladi&#232;re classique mais une variante gardant l'id&#233;e de la pissaladi&#232;re avec une touche plus moderne de la cuisine. 
 Pissaladi&#232;re aux rougets et copeaux de brebis &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 p&#226;te feuillet&#233;e pur beurre 12 filets de rougets ( environ 500 g ) 600 g d'oignons De la tomme de brebis  12 p&#233;tales de tomates s&#233;ch&#233;es &#224; l'huile d'olive 100 g de jeunes pousses ( &#233;pinards et roquette ) 8 olives noires 1 c &#224; s de c&#226;pres 4 filets d'anchois &#224; l'huile 8 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Peler et &#233;mincer les oignons. Mettre dans une sauteuse 3 c &#224; s d'huile d'olive &#224; chauffer et ajouter les oignons. Saler ( peu &#224; cause des anchois ) et couvrir d'un disque de papier sulfuris&#233; pour qu'ils fondent doucement durant 20 mn. Ajouter alors les anchois coup&#233;s en petits morceaux et continuer la cuisson 5 mn. &#201;goutter cette compote d'oignons dans une passoire. &#201;taler la p&#226;te feuillet&#233;e et couper 4 rectangles d'environ 10 x 5 cm ( voir conseil ). Tapisser la plaque du four de papier sulfuris&#233; et poser dessus les rectangles de p&#226;te. Les tartiner g&#233;n&#233;reusement de compote d'oignons et enfourner &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 20 mn. Pendant ce temps avec un &#233;conome faire des copeaux dans la tomme de brebis. Huiler l&#233;g&#233;rement les filets de rougets, les assaisonner et les poser 1 mn c&#244;t&#233; peau dans&#160; une po&#234;le antiadh&#233;sive chaude, puis les cuire 30 s de l'autre c&#244;t&#233; ( la cuisson d&#233;pend de la grosseur des filets ). Sortir les pissaladi&#232;res du four, les couvrir de filets de rougets en intercalant les p&#233;tales de tomates s&#233;ch&#233;es et garnir de copeaux de brebis. Disposer les pousses de salade, les olives et les c&#226;pres et arroser d'un filet d'huile d'olive. Servir imm&#233;diatement. 
 
 Vin conseill&#233;  : un Patrimonio blanc 
 Conseil  : pour les rectangles de p&#226;te je les fais un peu plus grands car la p&#226;te&#160; &#224; tendance &#224; se r&#233;tracter &#224; la cuisson et j'ai alors des rectangles trop petits. Si vous avez des gros filets de rougets en utiliser moins et les couper en biais&#160; apr&#232;s cuisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
