<document>
	<date>2011-07-25</date>
        <title>Parmigiana au pesto rosso </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Ce d&#233;licieux gratin demande un peu de temps mais croyez-moi vous serez r&#233;compens&#233;s &#224; la d&#233;gustation. La recette est tir&#233;e d'un Maxi Cuisine. Ce gratin se mange chaud ou froid, id&#233;al pour adapter en fonction des temp&#233;ratures ext&#233;rieures. 
 Parmigiana au pesto rosso &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn ( j'ai mis 1 h&#160; ) Cuisson : 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 600 g de courgettes 600 g d'aubergines 350 g de mozzarelle 50 g de parmesan 120 g de tomates s&#233;ch&#233;es &#224; l'huile 35 g de c&#226;pres 25 g de filets d'anchois &#224; l'huile 1 gousse d'ail 4 bris de basilic Origan Huile d'olive Piment en poudre Sel 
 
 Laver et couper l'extr&#233;mit&#233; des courgettes et des aubergines et les couper en tranches. Les dorer &#224; la po&#234;le dans avec de l'huile 5 mn de chaque c&#244;t&#233; jusqu'&#224; ce qu'elles soient tendres. Couper la mozzarelle en tranches. Mixer les tomates s&#233;ch&#233;es avec les c&#226;pres, les filets d'anchois, le basilic effeuill&#233;, l'ail pel&#233;, 1 pinc&#233;e de piment, de l'origan, du sel et 3 c &#224; s d'huile d'olive (&#160; j'en ai mis un peu plus ). Mettre un peu de ce pesto dans le fond d'un plat &#224; gratin, disposer une couche d'aubergines, de courgettes et de mozzarelle, tartiner de pesto rosso et saupoudrer de parmesan r&#226;p&#233;. Continuer ainsi jusqu'&#224; ce qu'il n'y ait plus d'ingr&#233;dients et terminer par une couche de parmesan. Couvrir d'un papier aluminium et cuire environ 35 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176; en &#244;tant le papier aluminium &#224; mi-cuisson. D&#233;guster chaud ou froid. 
 
 Pour all&#233;ger la recette vous pouvez faire dorer les tranches d'aubergines et courgettes sous le gril du four apr&#232;s les avoir vaporis&#233;es d'huile. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
