<document>
	<date>2011-07-27</date>
        <title>Terrine de semoule aux fruits rouges et kiwis, coulis de framboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>groseille</tag>
                <tag>kiwi</tag>
                <tag>semoule</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Il y a des lustres que je n'avais pas fait de g&#226;teau avec de la semoule de bl&#233; et quand j'ai vu cette recette de terrine dans un petit livret R&#233;gal j'ai tout de suite d&#233;cid&#233; de l'adopter. Pour moi la semoule de bl&#233; est li&#233; &#224; des souvenirs d'enfance quand maman faisait des petits g&#226;teaux de semoule aux raisins secs, je dois dire que cette variante nous a beaucoup plu. 
 Terrine de semoule aux fruits rouges et kiwis, coulis de framboises &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 8 mn Repos : 6 h 
 Les ingr&#233;dients pour 6-8 personnes : 
 150 g de sucre en poudre 150 g de semoule de bl&#233; fine 250 g de fraises 125 g de groseilles 3 kiwis 125 g de framboises 1 l de lait 1 c &#224; c d'ar&#244;me d'amande am&#232;re 20 g d'amandes effil&#233;es 6 petites pousses de menthe Sel Coulis de framboises 
 
 &#201;queuter les fraises, &#233;grapper les groseilles, &#233;plucher les kiwis, les couper en 2 dans la longueur puis en tranches &#233;paisses. Dans une casserole porter le lait &#224; &#233;bullition avec le sucre et 1 pinc&#233;e de sel et y jeter en pluie la semoule de bl&#233; en m&#233;langeant sans arr&#234;t. Cuire 7 &#224; 8 mn &#224; feu doux en tournant sans cesse avec une cuill&#232;re en bois. Parfumer d'ar&#244;me d'amande am&#232;re ( attention de ne pas en mettre trop c'est tr&#232;s fort ). Tapisser un moule &#224; cake de 26 cm de long de film alimentaire en d&#233;passant les bords. Remplir le moule de semoule en alternant avec les fraises, les groseilles et les kiwis. Lisser la surface avec une spatule, laisser refroidir, rabattre le film alimentaire et r&#233;frig&#233;rer 6 h minimum. Pour le service d&#233;mouler la terrine, la garnir avec les framboises, les pousses de menthe et les amandes effil&#233;es pr&#233;alablement grill&#233;es &#224; sec dans une po&#234;le. Servir avec un coulis de framboises. 
 
 Pour le coulis de framboises je mixe des framboises avec du sucre et un peu de jus de citron et je passe le tout &#224; la passoire &#233;tamine pour retirer les graines de framboises. La quantit&#233; de sucre d&#233;pend de la qualit&#233; des framboises, &#224; vous de tester. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
