<document>
	<date>2011-08-03</date>
        <title>Cake poulet, tomates s&#233;ch&#233;es et pesto</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>poulet</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour moi les cakes sal&#233;s sont synonymes de vacances, c'est bien pratique, on peut les emmener en pique-nique ou les d&#233;couper en carr&#233;s pour prendre l'ap&#233;ritif sur la terrasse, ou encore les d&#233;guster avec une bonne salade le soir en rentrant de la plage. Celui que je vous propose aujourd'hui est tir&#233; du dernier Cuisine Actuelle Hors S&#233;rie et nous a vraiment beaucoup plu car il est moelleux et le reste 2 jours apr&#232;s et de plus il est tr&#232;s parfum&#233;. 
 Cake au poulet, tomates s&#233;ch&#233;es et pesto &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 180 g de farine 150 de poulet r&#244;ti sans la peau ou de poulet fum&#233; 100 g de tomates s&#233;ch&#233;es 60 g de parmesan 1 c &#224; s g&#233;n&#233;reuse de pesto alla genovese 3 oeufs 1 yaourt nature 10 cl d'huile d'olive 1 c &#224; c de levure chimique 1 c &#224; c de sucre en poudre Poivre et &#233;ventuellement un peu de sel 
 
 D&#233;tailler les tomates s&#233;ch&#233;es et le poulet en petits morceaux. Fouetter les oeufs dans un saladier avec le yaourt, l'huile d'olive, le sucre en poudre et le pesto. Incorporer la farine m&#233;lang&#233;e avec la levure puis le parmesan, le poulet et les tomates s&#233;ch&#233;es. Poivrer, go&#251;ter et saler si n&#233;cessaire. Verser la pr&#233;paration dans un moule &#224; cake beurr&#233; s'il n'est pas antiadh&#233;sif ou en silicone et cuire environ 40 mn &#224; four pr&#233;chauff&#233; &#224; 190&#176; ( &#224; adapter en fonction du four, v&#233;rifier la cuisson avec la lame d'un couteau ). Servir ti&#232;de ou froid. 
 
 Pour le sel il vaut mieux go&#251;ter la pr&#233;paration avant de saler car les &#233;l&#233;ments de la garniture contiennent d&#233;j&#224; du sel et on risque alors de trop saler le cake. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
