<document>
	<date>2011-08-19</date>
        <title>Flan de courgettes aux oignons et &#224; la menthe</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Voici une recette sans pr&#233;tention une fois de plus, recette tir&#233;e d'un petit livret R&#233;gal, mais c'est les vacances, alors profitons-en pour faire une cuisine simple mais parfum&#233;e, ce qui est le cas avec ce flan qui peut se d&#233;guster ti&#232;de ou froid. 
 Flan de courgettes aux oignons et &#224; la menthe &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 35-40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 kg de petites courgettes 6 oignons frais 1 beau bouquet de menthe 6 gros oeufs 70 g de parmesan 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Rincer et essuyer les courgettes puis les couper en rondelles. Peler et &#233;mincer les oignons. Dans une grande po&#234;le mettre l'huile d'olive &#224; chauffer et y faire revenir les oignons 2 &#224; 3 mn. Ajouter les courgettes et laisser cuire 5 mn en remuant de temps en temps. Assaisonner et verser le contenu de la po&#234;le dans un plat &#224; four. Dans un saladier battre les oeufs &#224; la fourchette, les assaisonner et leur ajouter la menthe cisel&#233;e et 40 g de parmesan fra&#238;chement r&#226;p&#233;. Verser le tout dans le plat sur les courgettes et les oignons et parsemer du reste de parmesan coup&#233; en copeaux avec un &#233;conome. Cuire&#160; &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 25 mn environ ( &#224; adapter en fonction du four ). A la sortie du four essuyer l'huile remont&#233;e &#224; la surface du flan avec du papier absorbant et servir ti&#232;de ou froid. 
 
 Ce flan peut &#234;tre accompagn&#233; d'un coulis de tomate piment&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
