<document>
	<date>2011-08-26</date>
        <title>Salade de roquette aux crevettes et prosciutto</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>crevette</tag>
                <tag>jambon cru</tag>
                <tag>roquette</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette salade qui sent bon les beaux jours est tir&#233;e du livre " Plats uniques " chez Marabout. Elle est color&#233;e, parfum&#233;e et utilise des ingr&#233;dients comme les crevettes roses dont c'est la pleine saison et les tomates, j'ai bien s&#251;r pris celles de mon jardin et je n'en manque pas loin de l&#224;. 
 Salade de roquette aux crevettes et prosciutto &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes : 
 4 tomates olivettes coup&#233;es en 4 dans la longueur 1 gousse d'ail pel&#233;e et hach&#233;e 80 ml d'huile d'olive 8 tranches de prosciutto ( jambon cru italien ) 20 crevettes roses moyennes d&#233;cortiqu&#233;es 2 c &#224; c de vinaigre balsamique 60 g de feuilles de roquette 2 avocats pel&#233;s, d&#233;noyaut&#233;s et &#233;minc&#233;s en tranches de 1 cm Sel et poivre du moulin 
 Dans un saladier mettre les quartiers de tomates avec l'ail hach&#233;, 1 c &#224; s d'huile d'olive, sel et poivre. M&#233;langer le tout. Poser ensuite les quartiers de tomates sur une plaque de four et faire cuire &#224; four pr&#233;chauff&#233; &#224; 140&#176; pendant 1 h 30. Les sortir ensuite du four et r&#233;server. Badigeonner l&#233;g&#232;rement le prosciutto d'huile ( je n'ai pas mis d'huile pour le jambon, il y a d&#233;j&#224; le gras du jambon qui suffit ) et le faire rissoler en plusieurs fois dans une grande po&#234;le antiadh&#233;sive bien chaude 2-3 mn de chaque c&#244;t&#233; jusqu'&#224; ce qu'il devienne croustillant. &#201;goutter ensuite le jambon sur du papier absorbant et le couper en lamelles. Pr&#233;chauffer un grill en fonte ( ou utiliser une po&#234;le antiadh&#233;sive ), huiler l&#233;g&#232;rement les crevettes et les faire dorer de chaque c&#244;t&#233;. Les assaisonner et les transf&#233;rer dans un saladier. Faire une vinaigrette avec l'huile d'olive restante et le vinaigre balsamique. Ajouter dans le saladier la roquette, le prosciutto, les quartiers de tomates confites et les morceaux d'avocats, m&#233;langer d&#233;licatement avec 1 c &#224; s de vinaigrette. R&#233;partir la salade dans les assiettes et napper avec le reste de vinaigrette. 
 
 Attention de ne pas prendre un jambon cru trop sal&#233; car le fait de le cuire &#224; la po&#234;le fait ressortir le sel et il faut bien s&#251;r en tenir compte pour l'assaisonnement de la vinaigrette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
