<document>
	<date>2011-08-31</date>
        <title>Pav&#233; de boeuf grill&#233; sauce chimichurri</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>La sauce chimichurri est originaire d'Argentine et peut aussi servir de marinade. C'est une sauce d&#233;licieuse pour accompagner les grillades et tr&#232;s simple &#224; faire. La recette est tir&#233;e de mes classeurs. 
 Pav&#233;s de boeuf grill&#233;s sauce chimichurri &#160; &#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de boeuf ( j'ai pris dans le rumsteak ) 10 brins de persil plat 10 feuilles de menthe 1 petit oignon 2 gousses d'ail 6 c &#224; s d'huile d'olive 2 c &#224; s de vinaigre de vin 1/2 c &#224; c de cumin en poudre 1 c &#224; c rase de sucre Sel et poivre du moulin 
 
 Hacher tr&#232;s finement au mixeur &#224; herbes ou au couteau ( je pr&#233;f&#232;re le couteau car les herbes chauffent moins ) le persil et la menthe. Hacher au mixeur l'ail et l'oignon pel&#233;s et m&#233;langer le tout avec l'huile, le vinaigre, le cumin, le sucre en poudre, du sel et du poivre. Go&#251;ter et ajuster l'assaisonnement si n&#233;cessaire. Sur un grill ou dans une po&#234;le l&#233;g&#232;rement huil&#233;s faite griller les pav&#233;s de boeuf 5 &#224; 7 mn suivant l'&#233;paisseur et en les retournant &#224; mi-cuisson pour une viande saignante ). Poser les pav&#233;s grill&#233;s coup&#233;s en tranches sur les assiettes et les napper de sauce. Servir avec une salade verte. 
 
 Je vous conseille de sortir la viande rouge &#224; l'avance du r&#233;frig&#233;rateur pour qu'elle revienne &#224; temp&#233;rature ambiante avant de la griller, elle sera plus tendre. Si vous pr&#233;prarez la sauce un peu &#224; l'avance elle sera plus parfum&#233;e. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur .  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
