<document>
	<date>2011-09-07</date>
        <title>Tiramisu aux figues au Porto et zestes d'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>figues</tag>
                <tag>mascarpone</tag>
                <tag>oeuf</tag>
                <tag>orange</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Quand j'ai fait la recette du  filet de daurade au gingembre, tomates et figues au citron confit , il me restait des figues, j'ai donc d&#233;cid&#233; de faire un tiramisu &#224; ma fa&#231;on pour les utiliser. J'ai eu envie de faire une compot&#233;e de figues au porto puis j'ai r&#233;alis&#233; le tiramisu en lui int&#233;grant des zestes d'oranges, pour la base des biscuits roses de Reims imbib&#233;s de porto, r&#233;sultat un excellent dessert que nous avons beaucoup appr&#233;ci&#233;, l'Homme m'a dit de garder pr&#233;cieusement la recette. 
 Tiramisu aux figues au Porto et zestes d'oranges &#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 5 personnes : 
 5 biscuits roses de Reims 1 pot de mascarpone ( 250 g ) 100 g de sucre en poudre 3 gros oeufs ( + de 70 g ) 1 orange 1,5 sachet de sucre vanill&#233; 6-7 grosses figues violettes bien m&#251;res + 1 pour la d&#233;coration 8 c &#224; s de Porto 
 
 Pr&#233;paration de la compot&#233;e de figues  :  Couper les figues en morceaux et les mettre dans une petite casserole avec le sucre vanill&#233; et 3 c &#224; s de Porto. Laisser compoter doucement 5-6 mn puis laisser refroidir. Pr&#233;paration du tiramisu  : S&#233;parer les blancs de jaunes d'oeuf, r&#233;server 2 blancs et dans un saladier m&#233;langer au fouet les 3 jaunes avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse puis ajouter le zeste finement r&#226;p&#233; de l'orange ( tout le zeste ) et le mascarpone. Bien m&#233;langer. Monter les 2 blancs en neige et les ajouter d&#233;licatement &#224; la pr&#233;paration. Dans chaque verrine mettre un biscuit rose de Reims coup&#233; en 4 ou 5 morceaux et verser dessus 1 belle c &#224; s de Porto pour imbiber les biscuits. Recouvrir avec une premi&#232;re couche de cr&#232;me au mascarpone, puis r&#233;partir la compot&#233;e de figues entre les verrines et recouvrir d'une deuxi&#232;me couche de cr&#232;me au mascarpone. Mettre au frais plusieurs heures. Pour le service  d&#233;corer les verrines avec un quartier de figue fra&#238;che et &#233;ventuellement de zestes d'orange. 
 
 Je vous conseille vraiment de laisser reposer le tiramisu plusieurs heures, l'id&#233;al la veille pour le lendemain midi ou le matin pour le soir, ainsi les zestes d'orange auront le temps de bien parfumer la cr&#232;me au mascarpone et avec la compot&#233;e de figues au Porto vous aurez vraiment quelque chose d'extra. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
