<document>
	<date>2011-09-19</date>
        <title>Salade de feuille de ch&#234;ne aux aiguillettes de canard et bleu d'Auvergne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bleu d'Auvergne</tag>
                <tag>canard</tag>
                <tag>citron vert</tag>
                <tag>courgette</tag>
                <tag>fromage</tag>
                <tag>oignon</tag>
                <tag>radis noir</tag>
                <tag>salade</tag>
                <tag>tomates-cerises</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette est tir&#233;e d'un ancien magazine " Fromages gourmands ". J'ai fait quelques modifications en rempla&#231;ant le Bleu de Gex par du Bleu d'Auvergne et le pourpier par des pousses d'&#233;pinard. Mais avant la recette je dois dire que je suis tr&#232;s d&#233;&#231;ue car il semblerait que Fromages Gourmands ne para&#238;tra plus. Un nouveau num&#233;ro devait sortir il y a quelque semaines et malheureusement quand je l'ai r&#233;clam&#233; dans mon magasin de presse il m'a &#233;t&#233; dit que la revue s'arr&#234;tait. C'est vraiment dommage car vous le savez, si vous suivez mon blog, j'aime beaucoup le fromage et ce magazine &#233;tait tr&#232;s bien fait. Esp&#232;rons que Thierry Roussillon qui &#233;tait &#224; l'origine de ce magazine trouvera une solution pour nous permettre de profiter &#224; nouveau de ces recettes &#224; base de fromages qui ont fait notre r&#233;gal plus d'une fois. 
 Salade de feuille de ch&#234;ne aux aiguillettes de canard et bleu d'Auvergne &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 6 mn Marinade : 1 h 
 Les ingr&#233;dients pour 4-6 personnes : 
 125 g de Bleu d'auvergne 20 aiguillettes de canard 1 courgette moyenne 1/2 radis noir 12 tomates cerises jaunes ou oranges 4 oignons blancs frais 1/2 salade feuille de ch&#234;ne 2 belles poign&#233;es de pousses d'&#233;pinard Quelques herbes fra&#238;ches de votre choix  Sel et poivre du moulin 
 Pour la marinade :  Le jus d'1citron vert 6 c &#224; s d'huile de noix 
 Pour la vinaigrette : 6 c &#224; s d'huile de noix 2 c &#224; s de vinaigre de vin Le jus d'1/2 orange 
 
 Laver la courgette, couper les extr&#233;mit&#233;s et la couper en fines rondelles. Les mettre dans un plat creux avec le jus de citron vert et l'huile de noix et laisser mariner 1 h au frais. &#201;mincer finement le radis noir soigneusement lav&#233;. Peler et &#233;mincer les oignons frais. Couper les tomates cerises en 2 et laver la salade feuille de ch&#234;ne et les pousses d'&#233;pinards. Couper le fromage en tranches puis en morceaux et ciseler les herbes fra&#238;ches. Dans un bol m&#233;langer les ingr&#233;dients de la vinaigrette. Cuire les aiguillettes de canard dans une po&#234;le chaude , 2 &#224; 3 mn de chaque c&#244;t&#233;. Dresser les &#233;l&#233;ments de la salade dans les assiettes et napper de vinaigrette avant de servir. 
 
 Vin conseill&#233;  : un Cahors rouge ou un vin de paille du Jura 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
