<document>
	<date>2011-09-21</date>
        <title>Grand financier aux framboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>C'est encore la saison des framboises, alors, pour profiter des derni&#232;res cueillettes ( il faut se d&#233;p&#234;cher c'est bient&#244;t la fin ) voici une recette de mes classeurs. Les financiers vous connaissez, ces petits g&#226;teaux aux amandes et au beurre noisette, vous trouverez  ICI  ma recette mise il y a bien longtemps sur mon blog avec des petits" trucs" pour les r&#233;aliser. Aujourd'hui voici une version grand format dans laquelle on rajoute ces petits fruits au l&#233;ger go&#251;t acidul&#233; et si parfum&#233;s. J'ai bien s&#251;r rajout&#233; les petits plus qui font la diff&#233;rence, passer le beurre noisette pour retirer les impuret&#233;s et torr&#233;fier la poudre d'amande. 
 Grand financier aux framboises &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 8 personnes : 
 250 g de framboises fra&#238;ches 200 g de beurre 4 gros blancs d'oeufs 160 g de sucre glace ( j'en ai mis 140 ) 80 g de poudre d'amande 60 g de farine 1 poign&#233;e de pistaches non sal&#233;es 
 
 Dans une casserole faire fondre le beurre et le cuire jusqu'&#224; la couleur noisette. Passer le beurre une fois cuit pour &#233;liminer les impuret&#233;s. C'est le premier "truc" .  Sur une plaque &#224; four &#233;taler les amandes en poudre et les faire torr&#233;fier &#224; 160&#176; une dizaine de minutes en remuant plusieurs fois pour uniformiser la torr&#233;faction ( 2 i&#232;me truc ). Fouetter l&#233;g&#232;rement les blancs d'oeuf &#224; la fourchette. M&#233;langer la poudre d'amandes torr&#233;fi&#233;e avec la farine et le sucre glace et incorporer les blancs en fouettant. Ajouter le beurre noisette, m&#233;langer. Verser la pr&#233;paration dans un grand moule rectangulaire, parsemer de framboises. Cuire 30-35 mn &#224; four pr&#233;chauff&#233; &#224; 170-175&#176; jusqu'&#224; ce que le financier soit dor&#233;. Laisser refroidir, saupoudrer de sucre glace au moment du service et garnir de pistaches concass&#233;es. 
 
 Pour passer le beurre utiliser une passoire &#233;tamine en mettant une feuille de papier essuie-tout pour tout retenir. Ensuite laisser le beurre ti&#233;dir. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
