<document>
	<date>2011-09-28</date>
        <title>Fricass&#233;e de cailles aux pistaches d'apr&#232;s Guy Martin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caille</tag>
                <tag>oignon</tag>
                <tag>pistache</tag>
                <tag>raisin</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette, rapide &#224; pr&#233;parer est tir&#233;e du livre de Guy Martin ( chef doublement &#233;toil&#233; du Grand V&#233;four )" 100 recettes du Sud ". C'est un plat peu on&#233;reux et bien parfum&#233; par les &#233;pices que nous avons appr&#233;ci&#233; &#224; sa juste valeur. 
 Fricass&#233;e de cailles aux pistaches &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 cailles vid&#233;es et coup&#233;es en 4  120 g d'oignons 2 gousses d'ail 600 g de tomates 50 g de pistaches non sal&#233;es et d&#233;cortiqu&#233;es 50 g de raisins de Corinthe 1/2 c &#224; c de cumin en poudre 1/2 c &#224; c de gingembre en poudre 1/2 c &#224; c de cannelle en poudre 1 pointe de safran en poudre 30 cl de bouillon de volaille 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Peler ail et oignon, ciseler finement l'oignon et hacher l'ail. Monder les tomates ( les &#233;plucher ), les &#233;p&#233;piner et concasser la chair au couteau. Torr&#233;fier les pistaches dans une po&#234;le sans mati&#232;re grasse et les retirer d&#232;s qu'une l&#233;g&#232;re odeur de grill&#233; se d&#233;gage. Saler et&#160; poivrer les morceaux de caille. Les colorer de tous c&#244;t&#233;s dans une cocotte dans l'huile d'olive bien chaude. Les retirer et mettre &#224; leur place l'oignon, le faire revenir jusqu'&#224; coloration. Ajouter l'ail hach&#233; et cuire 2 mn, ajouter les &#233;pices, prolonger la cuisson de 2 mn. Mouiller avec le bouillon, ajouter les tomates, porter &#224; &#233;bullition et cuire 10 mn &#224; petits bouillons. Placer les morceaux de cailles et les raisins dans la cocotte et cuire 8 &#224; 10 mn. Rectifier l'assaisonnement et ajouter les pistaches. Servir bien chaud. 
 
 Pour couper les cailles en 4 j'ai tout simplement lev&#233; les cuisses d'une part et les blancs d'autre part en conservant l'aile. Pour &#233;plucher les tomates ( ce que je n'ai pas fait mais la peau ne me d&#233;range pas ) vous pouvez les &#233;plucher au couteau &#233;conome sp&#233;cial tomates ou alors les &#233;bouillanter quelques secondes, les mettre dans l'eau froide, les &#233;gouter et retirer la peau qui viendra toute seule. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
