<document>
	<date>2006-07-03</date>
        <title>Fra&#238;cheur de melon aux crevettes et pamplemousse rouge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>melon</tag>
                <tag>pamplemousse</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Ce n'est un secret pour personne, ces jours-ci il fait chaud et m&#234;me tr&#232;s chaud! Dans ces cas-l&#224; nous n'avons pas envie de repas lourds mais de petits plats rapides et simples &#224; faire. Cette recette, sortie de mon imagination, j'aime la faire pour la d&#233;guster dans le jardin par les belles journ&#233;es d'&#233;t&#233;. 
 Fra&#238;cheur de melon aux crevettes et pamplemousse rouge 
 
 Les ingr&#233;dients pour 4 personnes 
 2 melons 24 crevettes roses 2 pamplemousses rouges ( red ruby ) 4 c &#224; s de ciboulette cisel&#233;e Cr&#232;me fra&#238;che liquide &#224; 15 % ( ou enti&#232;re ) Citron Pignons de pins ( une poign&#233;e ) 
 
 Faire griller &#224; sec les pignons de pin dans une po&#234;le et les r&#233;server. Peler &#224; vif les pamplemousses ( voir la technique  ici  ), s&#233;parer les quartiers de pamplemousse et couper chaque quartier en 2. Couper chaque melon en 2 et faire avec une cuill&#232;re parisienne des petites boules de melon. Mettre les boules de melon et les morceaux de pamplemousse dans un saladier et r&#233;server au frigo au moins une heure. Pr&#233;parer la sauce : pour cela m&#233;langer une part de jus de citron pour 2 parts de cr&#232;me liquide. La derni&#232;re fois, j'ai mis environ 10 cl de cr&#232;me pour 5 cl de jus de citron. Saler, poivrer et ajouter de la ciboulette cisel&#233;e. Pour servir &#233;goutter les boules de melon et les morceaux de pamplemousse qui auront rendu du jus dans le saladier et les m&#233;langer avec la cr&#232;me au citron. Ajouter les crevettes d&#233;cortiqu&#233;es. Rectifier l'assaisonnement si n&#233;cessaire et r&#233;partir dans des coupelles ou des verrines. Vous pouvez &#233;galement vous servir des demi-&#233;corces de melon pour la pr&#233;sentation. Garnir avec les pignons grill&#233;s et un peu de ciboulette. Il ne vous restera plus qu'&#224; d&#233;guster! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
