<document>
	<date>2011-10-24</date>
        <title>Filet de bar cr&#232;me de chorizo et nouilles soba</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bar</tag>
                <tag>chorizo</tag>
                <tag>lait de coco</tag>
                <tag>poivron</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>J'ai fait cette recette il y a quelques temps d&#233;j&#224;, recette tir&#233;e de mes classeurs mais je crois qu'elle &#233;tait dans le Cuisine et Vins de cet &#233;t&#233;. Pour cette recette on utilise des nouilles soba qui sont des p&#226;tes japonaises faites &#224; base de farine de sarrasin et d'eau. C'&#233;tait une premi&#232;re pour moi et j'ai vraiment appr&#233;ci&#233;. On peut en trouver dans certaines grandes surfaces. 
 Filet de bar cr&#232;me  d e chorizo et nouilles soba &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 25 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 filets de bar avec la peau de 180-200 g 100 g de chorizo fort 200-250 g de nouilles soba 1 gros poivron rouge 1 gousse d'ail 1 petit piment fort rouge 20 cl de lait de coco 25 cl de cr&#232;me liquide 50 g de beurre demi-sel Sel 
 
 Faire cuire les nouilles soba &#224; l'eau bouillante sal&#233;e environ 6 mn ( v&#233;rifier le temps de cuisson sur le paquet ). Les &#233;goutter une fois cuites et les plonger dans de l'eau glac&#233;e. Les &#233;goutter &#224; nouveau et r&#233;server. Rincer et essuyer le poivron, en retirer les graines et le coupe en petits d&#233;s. &#201;p&#233;piner le piment et le hacher tr&#232;s finement. Hacher l'ail pel&#233;, retirer la peau du chorizo et le couper en petits d&#233;s. Dans une casserole mettre la cr&#232;me liquide, le chorizo, l'ail et laisser fr&#233;mir 3 mn, saler l&#233;g&#232;rement. Mixer le tout et r&#233;server au chaud. Dans une po&#234;le faire chauffer le beurrre et y mettre les filets de bar &#224; cuire 3 mn par face. En m&#234;me temps r&#233;chauffer doucement les nouilles dans une casserole avec le poivron, le piment et le lait de coco. Disposer les filets de bar dans les assiettes avec les nouilles cr&#232;me de coco/poivron, et napper de sauce au chorizo. 
 
 Vin conseill&#233;  : un Cassis blanc 
 Vous pouvez pr&#233;parer la sauce &#224; l'avance, de m&#234;me que les p&#226;tes et au moment du repas il ne reste qu'&#224; les r&#233;chauffer pendant la cuisson des filets de bar. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
