<document>
	<date>2005-12-20</date>
        <title>Mousseline de volaille aux morilles et sa sauce foie gras Blog-app&#233;tit#6</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>morille</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Voici donc le grand jour de blog-app&#233;tit #6. Le th&#232;me : les champignons . Laurent demandait d'abord d'utiliser des champignons frais puis devant les remarques de Magictofu sur le fait que tout le monde n'avait pas forc&#233;ment en cette saison des champignons frais &#224; disposition, il a laiss&#233; la possibilit&#233; d'utiliser des champignons s&#233;ch&#233;s. Comme c'est la p&#233;riode des f&#234;tes j'avais envie de prendre des c&#232;pes ou des morilles. Mon choix c'est finalement port&#233; sur les morilles. Voici donc ma recette de : 
 Mousseline de volaille aux morilles et sa sauce foie gras 
 
 Les ingr&#233;dients pour 3 personnes : 
 Pour la mousseline : 300g d'escalopes de poulet 20 cl de cr&#232;me liquide 2 oeufs 30 g de morilles d&#233;shydrat&#233;es muscade, sel et poivre 
 Pour la sauce foie gras : 1 &#233;chalote 10 cl de vin blanc moelleux 15 cl de cr&#232;me liquide 90 g de foie gras de canard mi-cuit 
 Mixer les escalopes de poulet tr&#232;s finement puis ajouter les oeufs . Mixer &#224; nouveau. Mettre les 20 cl de cr&#232;me, sel, poivre et un peu de muscade. Mixer pour obtenir une pr&#233;paration homog&#232;ne. R&#233;hydrater les morilles comme indiqu&#233; sur le paquet et les faire &#233;tuver dans un peu de beurre une dizaine de minutes . En r&#233;server au chaud les 2/3 et mettre le tiers restant dans la mousseline de volaille. Donner quelques impulsions au mixer pour garder des morceaux de morilles. Beurrer des ramequins et r&#233;partir le m&#233;lange. Cuire &#224; four 160&#176; et au B.M. pendant 20 mn environ. 
 Pendant ce temps faire fondre l'&#233;chalote hach&#233;e dans un peu de beurre puis ajouter le vin blanc moelleux. R&#233;duire des 2/3 et mettre la cr&#232;me. Faire &#233;paissir. Ajouter alors le foie gras en morceaux et mixer finement. Assaisonner et r&#233;chauffer doucement. 
 D&#233;mouler les mousselines sur les assiettes, entourer de sauce&#160; et d&#233;corer avec les morilles restantes r&#233;chauff&#233;es. 
 En fait cette recette peut &#234;tre faite avec les champignons que l'on veut : champignons de Paris, girolles ou c&#232;pes. 
 Pour cette &#233;dition il faut aussi raconter une &#233;motion li&#233;e aux champignons. J'ai cherch&#233; ce que je pourrais vous raconter et n'ai pas trouv&#233; grand chose. Cependant j'ai repens&#233; &#224; une fois o&#249; nous &#233;tions dans un restaurant dont le chef &#233;tait originaire du P&#233;rigord. Alors que nous choisissions notre menu , il vient vers nous d'un air gourmand en nous confiant qu'il venait de recevoir des truffes fra&#238;ches. Il nous propose donc une salade aux truffes de sa composition. Je choisis bien s&#251;r ce plat et l'attends avec impatience . Mon mari prend autre chose. Arrive la fameuse salade. Je commence ma d&#233;gustation , prends une lamelle de truffe et m'attends au bonheur supr&#234;me , je l'attends toujours. Les truffes n'avaient aucun parfum. C'&#233;tait la premi&#232;re fois que je mangeais des truffes fra&#238;ches et je peux vous dire que je fus tr&#232;s d&#233;&#231;ue. Quand le chef est venu me demander si je m'&#233;tais r&#233;gal&#233;e je lui ai dit oui ne voulant pas rentrer dans une pol&#232;mique. Je suis sortie du restaurant me demandant ce que les gens pouvaient bien trouver de si exceptionnel &#224; ce champignon , et dire qu'ils les ach&#232;tent si ch&#232;res !!!! 
 Voil&#224; donc pour la s&#233;quence &#233;motion. Quant &#224; moi, j'esp&#232;re que si vous &#234;tes tent&#233;s par ma recette vous ne serez pas d&#233;&#231;us. Je vous souhaite donc bon app&#233;tit. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
