<document>
	<date>2011-11-14</date>
        <title>Fricass&#233;e de boudin blanc truff&#233; et girolles, sauce homard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bisque de homard</tag>
                <tag>boudin blanc</tag>
                <tag>girolles</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs, se fait &#224; l'origine avec une sauce crustac&#233;s toute pr&#234;te. Pas de sauce crustac&#233;s chez moi mais une bo&#238;te de bisque de homard. Ni une ni deux, voil&#224; qui conviendra parfaitement pour une recette riche en saveurs et somme toute tr&#232;s simple &#224; faire. 
 Fricass&#233;e de boudin blanc truff&#233; et girolles, sauce homard &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de girolles ( j'ai pris des surgel&#233;es ) 4 boudins blancs truff&#233;s 20 cl de cr&#232;me liquide 200 g de bisque de homard 250 g de tagliatelles 2 &#233;chalotes Un peu de beurre Sel et poivre du moulin 
 
 Peler et &#233;mincer les &#233;chalotes. Enlever la peau des boudins blancs et les couper en tranches. Dans une po&#234;le faire fondre un peu de beurre et y mettre les &#233;chalotes et les tranches de boudin blanc pour les faire dorer pendant 3 mn environ en remuant. Faire revenir les girolles dans une autre po&#234;le avec du beurre jusqu'&#224; ce qu'elles ne rendent plus d'eau, en remuant. Assaisonner et r&#233;server au chaud. Cuire les taglaitelles &#224; l'eau bouillante sal&#233;e pendant quelques minutes ( voir le temps sur le paquet ) et dans une petite casserole faire chauffer la bisque de homard avec la cr&#232;me. &#201;goutter les tagliatelles et les m&#233;langer avec la moiti&#233; de la sauce. Les r&#233;partir dans les assiettes avec le boudin blanc et les girolles. &#201;mulsionner &#224; la girafe le reste de sauce et en napper les assiettes. Servir sans attendre. 
 
 Vin conseill&#233;  : un Entre-deux-mers 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
