<document>
	<date>2011-11-23</date>
        <title>Duo de ris de veau et Saint-Jacques sauce safran</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>parmesan</tag>
                <tag>ris de veau</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Abats</category>
        </categories_set>
        <text>Je dois avouer que cette recette, tir&#233;e de mes classeurs, m'intriguait beaucoup et pour me faire une opinion, une seule solution, tester ! J'ai bien fait car le mariage des ingr&#233;dients fonctionne parfaitement. Sans plus tarder voici donc la recette. 
 Duo de ris de veau et Saint-Jacques sauce au safran &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 + 15 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de ris de veau 12 noix de Saint-Jacques 8 tranches fines de parmesan remplac&#233;es par du parmesan fra&#238;chement r&#226;p&#233;  Le jus d'1 citron 20 cl de cr&#232;me liquide 40 g de beurre 2 belles pinc&#233;es de safran en filaments Sel et poivre du moulin 
 
 Laver les ris de veau &#224; l'eau vinaigr&#233;e, les mettre dans une casserole, les recouvrir largement d'eau froide&#160; sal&#233;e et amener doucement &#224; &#233;bullition. Cuire 5 mn environ une fois l'&#233;bullition atteinte. &#201;goutter les ris de veau, les &#233;barber, retirer la membrane qui les entoure. Les trancher en escalopes et r&#233;server. Nettoyer les Saint-Jacques et les &#233;goutter sur du papier absorbant. Pour les tuiles au parmesan, r&#226;per le parmesan. Faire chauffer une po&#234;le &#224; feu moyen et faire des petits tas de parmesan que vous aplatirez avec une cuill&#232;re. Quand les tuiles commencent &#224; prendre une l&#233;g&#232;re couleur les retirer avec une spatule et les mouler sur un rouleau &#224; p&#226;tisserie ou une bouteille ou les laisser &#224; plat sur une grille. Laisser refroidir. Autre m&#233;thode au four : &#201;taler le parmesan sur la plaque du four recouverte de papier cuisson en faisant des cercles et cuire 6 &#224; 8 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176; jusqu'&#224; ce que les tuiles soient l&#233;g&#232;rement dor&#233;es. Surveiller la cuisson tout d&#233;pend du four. Faire chauffer dans une petite casserole la cr&#232;me avec le safran, sel et poivre. A l'&#233;bullition retirer du feu et laisser infuser.  Dans une grande po&#234;le mettre les escalopes de ris de veau &#224; dorer avec le beurre en cuisant 2 mn de chaque c&#244;t&#233;. Les assaisonner. Les &#233;goutter et mettre &#224; la place les noix de Saint-Jacques 1 mn de chaque c&#244;t&#233; en les arrosant avec un peu de jus de citron. Assaisonner. R&#233;partir les escalopes de ris de veau et les Saint-Jacques dans les assiettes, arroser avec la sauce et d&#233;corer avec une tuile au parmesan. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Pouligny-Montrachet ( blanc de la C&#244;te de Beaune ) 
 Vous pr&#233;parez les escalopes de ris de veau. La sauce peut aussi &#234;tre faite &#224; l'avance. Les tuiles seront conserv&#233;es &#224; l'abri de l'humidit&#233;. Il ne restera qu'&#224; po&#234;ler les escalopes de ris de veau et les Saint-Jacques tout en r&#233;chauffant la sauce &#224; feu doux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
