<document>
	<date>2011-11-30</date>
        <title>Calissons aux pistaches</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>amande</tag>
                <tag>melon confit</tag>
                <tag>orange confite</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Depuis le temps que je voulais tester cette recette de mes classeurs voil&#224; qui est enfin fait et je peux vous dire que j'en referai pour les f&#234;tes. Ce qui me bloquait est le fait qu'il faille du melon confit mais pas de melon confit par ici, j'ai cherch&#233; et &#224; chaque fois ce qu'on me propose c'est du melon s&#233;ch&#233; alors j'ai tout simplement remplac&#233; le melon confit par des &#233;corces d'oranges confites que l'on trouve dans toutes les grandes surfaces. Le r&#233;sultat est d&#233;licieux. J'ai depuis achet&#233; un petit coffret qui contient un livre de recettes sucr&#233;es et sal&#233;es de calissons et des emporte-pi&#232;ces de calissons de diff&#233;rentes tailles, donc je pense que vous reverrez d'autres recettes mais apr&#232;s les f&#234;tes car j'ai d&#233;j&#224; toutes mes recettes jusqu'&#224; No&#235;l. Ici j'ai utilis&#233; comme dans la recette d'ailleurs, des emporte-pi&#232;ces ronds de 3 cm de diam&#232;tre. Il faut pr&#233;parer la p&#226;te la veille. 
 Calissons aux pistaches&#160; &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 25 mn Repos : 24 h Cuisson : 12 mn 
 Les ingr&#233;dients pour 45 calissons de 3 cm de diam&#232;tre : 
 125 g de sucre glace 125 g de poudre d'amandes 25 g de sucre glace pour travailler la p&#226;te 1 c &#224; s d'eau de fleur d'oranger 75 g de melon confit remplac&#233;s par 75 g d'&#233;corces d'oranges confites 75 d'abricots secs moelleux 50 g de pistaches non sal&#233;es 1 grande feuille de papier azyme  Pour le gla&#231;age : 1 blanc d'oeuf 150 g de sucre glace 
 
 Hacher grossi&#232;rement les abricots secs et le melon confit ( ou les &#233;corces d'oranges ). Dans une casserole mettre la poudre d'amandes et le sucre glace avec l'eau de fleur d'oranger. Faire cuire doucement 7 &#224; 8 mn en m&#233;langeant jusqu'&#224; l'obtention d'une p&#226;te ( la p&#226;te ne se formait pas alors j'ai ajout&#233; une belle c &#224; s d'eau , vous pouvez aussi mettre de l'eau de fleur d'oranger mais j'ai pr&#233;f&#233;r&#233; l'eau ).  Transf&#233;rer la p&#226;te obtenue dans le bol du mixer et ajouter les abricots et le melon( ou les oranges ) hach&#233;s. Mixer jusqu'&#224; l'obtention d'une p&#226;te homog&#232;ne et ferme. Hacher grossi&#232;rement les pistaches et les ajouter &#224; la p&#226;te en mixant par petits coups pour m&#233;langer ( ou le faire &#224; la main ). Saupoudrer le plan de travail de sucre glace, y poser la p&#226;te et p&#233;trir pour former une boule ( ajouter un peu de sucre glace si la p&#226;te est trop collante ). Envelopper de film alimentaire et mettre au frais jusqu'au lendemain mais pas au r&#233;frig&#233;rateur ( j'ai mis sur le bord de la fen&#234;tre en ce moment il fait frais ou alors dans une cave ). Le lendemain saupoudrer le plan de travail de sucre glace et &#233;taler la p&#226;te au rouleau sur 1 cm d'&#233;paisseur. Battre l&#233;g&#232;rement le blanc d'oeuf &#224; la fourchette et badigeonner la feuille de papier azyme avec ( garder le reste pour le gla&#231;age ). D&#233;poser la p&#226;te sur la feuille de papier azyme et laisser s&#233;cher quelques minutes. D&#233;couper les calissons &#224; l'emporte-pi&#232;ce en appuyant tr&#232;s fort&#160; pour d&#233;couper la feuille de papier.  Battre le reste de blanc d'oeuf avec le sucre glace et &#233;taler la p&#226;te obtenue sur les calissons. Mettre les calissons sur une plaque &#224; four recouverte de papier sulfuris&#233; et les passer au four pr&#233;chauff&#233; &#224; 90&#176; pendant 5 mn porte du four entrouverte pour faire s&#233;cher le gla&#231;age, puis laisser refroidir &#224; temp&#233;rature ambiante. 
 
 Conseils  : j'ai fait des calissons avec et sans papier azyme et c'est tout aussi bien, alors si vous voulez faire sans pas de probl&#232;me, mais je vous conseillerai de mettre les calissons les uns &#224; c&#244;t&#233; des autres ou alors les uns sur les autres en s&#233;parant les couches par du papier sulfuris&#233; par s&#233;curit&#233; pour qu'ils ne risquent pas de coller encore que je ne l'ai pas fait et n'ai pas eu ce probl&#232;me, mais 2 pr&#233;cautions valent mieux qu'une ;-). Les calissons se conservent sans probl&#232;me, je les ai gard&#233;s 8 jours apr&#232;s il n'y en avait plus ! La d&#233;coupe du papier azyme est difficile il faut bien appuyer et si ce n'est pas tr&#232;s r&#233;gulier, il suffit d'&#233;galiser aux ciseaux. Vous trouvez le papier sur le web. Bien s&#251;r avec les chutes de p&#226;te vous refaites une boule et l'&#233;talez pour d&#233;couper d'autres calissons. Pour mettre le gla&#231;age trouvant que c'&#233;tait laborieux &#224; &#233;taler avec un couteau j'ai tout simplement tremp&#233; les calissons dans le gla&#231;age en ne mettant que la surface du calisson en contact avec celui-ci, et en les retournant d'un coup sec. S'il y a des petites d&#233;goulinades il suffit de les essuyer. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette Imprimer la recette avec photo 
 
        </text>
</document>
