<document>
	<date>2011-12-02</date>
        <title>Cr&#233;meux de foie gras au vieux porto et &#233;mulsion de parmesan d'apr&#232;s Jo&#235;l Robuchon.</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette, tir&#233;e de mes classeurs a &#233;t&#233; faite il y a quelque semaines d&#233;j&#224;, et lorsque je l'ai vue chez  Juliette  il y a 2 semaines, cela m'a amus&#233;, et en plus j'ai appris qu'elle &#233;tait de Jo&#235;l Robuchon, chose que j'ignorais car cela n'&#233;tait pr&#233;cis&#233; dans la recette que j'avais d&#233;coup&#233;e dans un magazine. Alors sans plus tarder voici la recette qui fera une belle entr&#233;e pour les f&#234;tes. 
 Cr&#233;meux de foie gras au vieux porto et &#233;mulsion de parmesan &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 verrines: 
 65 g de foie gras de canard cru 45 g de foie gras de canard cuit  1/4 l de vieux porto rouge 300 g de cr&#232;me liquide 40 g de parmesan fra&#238;chement r&#226;p&#233; ( j'en ai mis 50 g ) 1 oeuf Sel et poivre du moulin 
 Porter 180 g de cr&#232;me liquide &#224; &#233;bullition et r&#233;server hors du feu. Incorporer le foie gras cru et le foie gras cuit et mixer finement. Ajouter l'oeuf entier, assaisonner et passer la cr&#232;me de foie gras au chinois. R&#233;partir la cr&#232;me dans 4 verrines et les mettre cuire au bain-marie port&#233; &#224; fr&#233;missement 30 &#224; 40 mn suivant le four ( &#224; adapter en fonction du four ). Faire r&#233;duire le porto &#224; feu doux jusqu'&#224; consistance sirupeuse pour obtenir 4 c &#224; s de liquide. Dans une petite casserole mettre les 120 g de cr&#232;me liquide restante avec le parmesan et laisser cuire &#224; feu doux 10 mn. Passer ensuite la cr&#232;me de parmesan au chinois. Sur chaque verrine verser 1 c &#224; s de r&#233;duction de porto sur la cr&#232;me de foie gras et poivrer l&#233;g&#232;rement. &#201;mulsionner la cr&#232;me de parmesan avec 1 c &#224; s d'eau et garnir les verrines avec la mousse obtenue. Servir aussit&#244;t. 
 
 Je n'avais plus de foie gras cru aussi j'ai mis 110 g de foie gras cuit et &#231;a fonctionne tr&#232;s bien aussi. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
