<document>
	<date>2011-12-09</date>
        <title>Saumon fa&#231;on Rossini, sauce aux airelles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cranberrie</tag>
                <tag>foie gras</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Du foie gras avec du saumon, pourquoi pas ? Et quand le tout est accompagn&#233; d'airelles, croyez-moi c'est extra. La recette, tir&#233;e de mes classeurs, est une recette qui demande peu de temps et qui est visuellement et gustativement excellente, alors n'h&#233;sitez-pas &#224; tester. 
 Saumon fa&#231;on Rossini, sauce aux airelles &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration :5 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de saumon de 140-150 chacun 4 escalopes de foie gras frais de 50 g 150 g d'airelles 2 c &#224; s de sauce teriyaki 2 c &#224; s de vinaigre balsamique 1 c &#224; s de porto 2 c &#224; s d'huile d'olive Sel et poivre de Setchouan 
 
 Dans une po&#234;le antiadh&#233;sive faire chauffer l'huile et y mettre les pav&#233;s de saumon &#224; dorer &#224; feu moyen 2 mn de chaque c&#244;t&#233;. Saler l&#233;g&#232;rement en fin de cuisson. Retirer les pav&#233;s de la po&#234;le et les conserver au chaud sous une feuille d'aluminium. Dans la m&#234;me po&#234;le mettre le vinaigre balsamique et le porto et faire l&#233;g&#232;rement &#224; feu vif, baisser le feu ajouter la sauce teriyaki et les airelles. Laisser fr&#233;mir 2 mn. Dans le m&#234;me temps faire po&#234;ler les escalopes de foie gras dans une po&#234;le antiadh&#233;sive 1 petite mn de chaque c&#244;t&#233;. Pour le service mettre un pav&#233; de saumon dans l'assiette, poser dessus une escalope de foie gras et assaisonner de sel et poivre de Setchouan, verser autour la sauce aux airelles. Accompagner de pommes de terre cuites &#224; l'eau, bien &#233;goutt&#233;es et &#233;cras&#233;es &#224; la fourchette avec de l'huile d'olive ou du beurre sal&#233;. 
 
 Vin conseill&#233;  : un Chateauneuf-du-Pape rouge  
 Attention de ne pas trop cuire le saumon qui continuera &#224; cuire un peu sous la feuille de papier aluminium, il faut qu'il reste moelleux. Pensez aussi &#224; mettre les escalopes de foie gras sur du papier absorbant une fois cuites pour &#233;liminer l'exc&#232;s de gras. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
