<document>
	<date>2011-12-12</date>
        <title>Terrine aux trois fromages </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>brie</tag>
                <tag>fromage</tag>
                <tag>Mont d'Or</tag>
                <tag>noisette</tag>
                <tag>noix</tag>
                <tag>pistache</tag>
                <tag>roquefort</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Fromages</category>
        </categories_set>
        <text>Au moment des f&#234;tes j'aime vous proposer une alternative au traditionnel plateau de fromages, avec une terrine par exemple. Vous trouverez dans la cat&#233;gorie fromages dans la colonne de gauche d'autres id&#233;es que ce soit des terrines ou autres. Sans plus attendre voici la recette tir&#233;e de mes classeurs. 
 Terrine aux trois fromages &#160; &#160; 
 
 Pr&#233;paration : 15 mn Pas de cuisson Repos : 1 nuit 
 Les ingr&#233;dients pour 8-10 personnes : 
 150 g de brie de Meaux 150 g de roquefort 150 g de vacherin du Mont d'Or 200 g de beurre mou au sel de Noirmoutiers  100 g de fruits secs m&#233;lang&#233;s ( amandes, noisettes, noix, pistaches ) 
 
 Passer sous l'eau un petit moule &#224; cake ou une petite terrine sans l'essuyer et le ou la tapisser de film &#233;tirable en le laissant d&#233;passer. Faire dorer &#224; sec le m&#233;lange de fruits secs dans une po&#234;le anti-adh&#233;sive puis les concasser grossi&#232;rement. Diviser le beurre en 3 parts &#233;gales. Retirer la cro&#251;te des fromages et mixer chaque fromage avec 1/3 du beurre. Le m&#233;lange doit &#234;tre homog&#232;ne mais pas trop cr&#233;meux. &#201;taler une premi&#232;re couche de fromage dans le fond du moule puis saupoudrer de fruits secs. Ajouter une 2 i&#232;me couche et mettre &#224; nouveau des fruits secs et terminer par la 3 i&#232;me couche. Replier le film &#233;tirable et tasser un peu avec la main. Mettre la terrine au frais jusqu'au lendemain. Pour servir d&#233;couper en tranches et accompagner d'une salade. 
 Vous pouvez accompagner de petites fl&#251;tes feuillet&#233;es au parmesan. Pour cela &#233;taler la p&#226;te feuillet&#233;e, la badigeonner avec 1 oeuf entier battu et saupoudrer de parmesan fra&#238;chement r&#226;p&#233;. D&#233;couper en lani&#232;res et cuire quelques minutes &#224; four chaud( 230&#176; ). Laisser refroidir. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
