<document>
	<date>2006-07-17</date>
        <title>Fleurs de courgettes farcies &#224; la ricotta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>fleur de courgette</tag>
                <tag>ricotta</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>S'il est une chose que j'attends toujours avec impatience, c'est l'&#233;poque o&#249; je peux enfin aller cueillir des fleurs de courgettes &#224; la ferme. Je peux alors me r&#233;galer avec cette recette tir&#233;e de mes classeurs mais l&#233;g&#232;rement remani&#233;e &#224; ma fa&#231;on.  Il y a les fleurs de courgettes m&#226;les et les femelles, pour cette recette il vous faut les fleurs femelles, celles qui produisent les courgettes. 
 Fleurs de courgettes farcies &#224; la ricotta 
 
 Les ingr&#233;dients pour 4 personnes : 
 12 fleurs de courgettes femelles 2 courgettes ( petites ) 1 &#233;chalote 300 g de ricotta 3 c &#224; s d'huile d'olive 
 Pour le coulis de tomates : 
 150-200 g de tomates cerises 2 c &#224; s d'huile d'olive 1 c &#224; s de vinaigre de X&#233;r&#232;s ou balsamique 
 Pour la sauce au pistou 
 2 c &#224; s de pistou 3 c &#224; s d'huile d'olive 
 
 Couper les 2 courgettes non &#233;pluch&#233;es en petits d&#233;s . Dans 1 &#224; 2 c &#224; s d'huile d'olive faire colorer l&#233;g&#232;rement l'&#233;chalote hach&#233;e et ajouter les d&#233;s de courgettes. Les cuire 3-4 mn en remuant. Saler et poivrer et laisser refroidir. 
 Pendant ce temps retirer le pistil des fleurs de courgettes et v&#233;rifier qu'il n'y a pas de petits insectes dans les fleurs. En laissant les petites courgettes attach&#233;es aux fleurs les couper en &#233;ventail en les incisant sans aller jusqu'au bout. M&#233;langer la ricotta avec les d&#233;s de courgettes, du sel, du poivre et une cuill&#232;re d'huile d'olive. Mettre ce m&#233;lange dans une poche &#224; douille avec une douille unie n&#176; 8 ou 10 et farcir les fleurs. Vous pouvez aussi le faire avec une petite cuill&#232;re mais ce sera moins pratique, attention de ne pas d&#233;chirer les fleurs ! Fermer les fleurs en serrant leur extr&#233;mit&#233;. Dans une po&#234;le faire dorer les fleurs farcies dans un peu d'huile d'olive pendant 2 mn et les mettre dans un plat &#224; four. Cuire 5 mn &#224; 180&#176;. 
 Pour la  sauce aux tomates cerises , les mixer avec huile d'olive, vinaigre de X&#233;r&#232;s ou balsamique, sel et poivre. Pour la  sauce au pistou  d&#233;layer le pistou avec l'huile d'olive. 
 Il ne reste plus qu'&#224; faire une pr&#233;sentation &#224; l'assiette en mettant 3 fleurs par assiette et un peu des 2 sauces. 
 Vous pouvez mettre les fleurs farcies en attente une fois qu'elles sont dans le plat pour le four, il ne restera plus qu'&#224; les r&#233;chauffer en les mettant un peu plus longtemps que les 5 mn pr&#233;vues. Je dois dire que ma pr&#233;f&#233;rence va &#224; la sauce aux tomates cerises pour d&#233;guster ces fleurs farcies, &#224; vous de voir celle qui vous conviendra le mieux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
