<document>
	<date>2012-01-06</date>
        <title>Tartines &#224; la raclette et &#224; la coppa</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>coppa</tag>
                <tag>fromage</tag>
                <tag>fromage raclette</tag>
                <tag>pains divers</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Quand on fait une raclette il n'est pas rare qu'il nous reste du fromage, voici donc une petite id&#233;e sans pr&#233;tention tir&#233;e de mes classeurs pour utiliser ce reste de raclette. C'est id&#233;al pour le soir avec une salade verte, c'est vite fait et apr&#232;s les f&#234;tes on n'a pas forc&#233;ment envie de cuisiner longtemps. 
 Tartines &#224; la raclette et &#224; la coppa &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration et cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 grandes tranches de pain de campagne 150 g de raclette 150 g de comt&#233; 8 tranches de coppa ( ou plus suivant la taille des tranches de pain ) 1 filet d'huile d'olive Quelques brins de thym Poivre du moulin 
 
 Couper la raclette en fines tranches si ce n'est d&#233;j&#224; fait ainsi que le comt&#233;. Faire griller les tranches de pain sous le grill du four et verser un peu d'huile sur chaque tranche. D&#233;poser 2 tranches de coppa par tartine et r&#233;partir les tranche des fromages, parsemer de thym, poivrer et faire griller 3 &#224; 4 mn le temps que les fromages fondent. Servir chaud avec une salade. 
 
 Rien de compliqu&#233; ( vous allez penser que je ne me fatigue pas mais pour une fois....), je dirais m&#234;me que c'est basique mais cela n'emp&#234;che pas que pour les amateurs de fromages, on se r&#233;gale! Pour la coppa j'en ai mis plus car j'avais de tr&#232;s grandes tranches de pain. J'aime bien utiliser le pain Poilane pour ce style de recette. On peut bien s&#251;r remplacer la coppa par du&#160; jambon cru. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
