<document>
	<date>2008-11-17</date>
        <title>Fritots de ris de veau &#224; la cr&#232;me de c&#233;leri et herbes frites d'apr&#232;s Fr&#233;dy Girardet</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#233;leri-rave</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
                <tag>ris de veau</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Abats</category>
        </categories_set>
        <text>Parmi mes livres de cuisine, l'un de mes pr&#233;f&#233;r&#233;s est " &#201;motions Gourmandes " de Fr&#233;dy Girardet, ce chef suisse, qui fut triplement &#233;toil&#233;, a maintenant quitt&#233; les fourneaux mais nous laisse avec ce livre la possibilit&#233; de r&#233;aliser quelques unes de ses recettes, qui sont toutes tr&#232;s bien expliqu&#233;es, et cela, il faut le souligner. Je vous ai d&#233;j&#224; propos&#233; certaines de ses recettes, pour les f&#234;tes en voici une autre, qui, pour les amateurs de ris de veau est un pur r&#233;gal. 
 Fritots de ris de veau &#224; la cr&#232;me de c&#233;leri et herbes frites &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 1 belle noix de ris de veau 400 g de c&#233;leri boule 100 g de pomme de terre 20 g de truffe noire 3 dl de bouillon de volaille 3 dl + 1 c &#224; t de cr&#232;me fra&#238;che liquide enti&#232;re 20 g de persil plat 30 g de persil fris&#233; 20 g d'estragon 20 g de beurre clarifi&#233; 30 g de beurre 1 dl d'huile d'arachide ou une friteuse Farine Sel et poivre 
 
 Mise en place  : Faire d&#233;gorger la noix de ris de veau ( en g&#233;n&#233;ral c'est inutile car elles sont vendue d&#233;j&#224; d&#233;gorg&#233;es ). Avec un petit couteau d'office enlever soigneusement toutes les membranes, parties nerveuses et cartilagineuses et couper la noix en d&#233;s de 2 cm. Mettre en attente au frais recouvert de papier film. Pour la cr&#232;me de c&#233;leri, tailler 300 g de c&#233;leri et 100 g de pommes de terre en d&#233;s de 1 cm et les cuire ensemble dans le bouillon de volaille avec une pinc&#233; de sel. Quand les l&#233;gumes sont tendres ajouter 3 dl de cr&#232;me liquide , donner un bouillon puis passer au mixer. Filtrer &#224; la passoire &#233;tamine ( je ne l'ai pas fait ) Assaisonner et r&#233;server. Couper 100 g de c&#233;leri et la truffe en petits d&#233;s de 2 mm et les faire suer quelques mn dans 10 g de beurre. &#201;goutter sur du papier absorbant, et les ajouter dans la casserole de cr&#232;me de c&#233;leri. Pr&#233;parer les herbes et les garder au frais et &#224; l'abri de l'air ( je n'ai utilis&#233; que du persil plat ). 
 Finitions  : R&#233;chauffer la cr&#232;me de c&#233;leri. Faire frire les herbes dans l'huile chaude &#224; 150&#176; et les &#233;goutter sur du papier absorbant ( attention aux projections, quand je mets les herbes dans l'huile je recouvre tout de suite la casserole avec un couvercle pour me prot&#233;ger, d&#233;s qu'il n'y plus de bruits de projections retirer le couvercle et surveiller, les herbes sont&#160; frites tr&#232;s rapidement ). Saler et poivrer les d&#233;s de ris de veau, les humidifier l&#233;g&#232;rement avec 1 c &#224; t de cr&#232;me, les poudrer avec la farine et bien m&#233;langer jusqu'&#224; ce qu'ils donnent l'impression d'&#234;tre enrob&#233;s d'une sorte de cr&#232;me collante. Faire fortement chauffer le beurre clarifi&#233; et y colorer rapidement les fritots de ris de veau., ajouter ensuite 20 g de beurre frais et les garder dans ce beurre jusqu'&#224; ce qu'il mousse. Rectifier l'assaisonnement et &#233;goutter les fritots sur du papier absorbant. 
 Dressage de l'assiette  : R&#233;partir la cr&#232;me de c&#233;leri dans des assiettes creuses chaudes, disposer au centre les fritots de ris de veau et d&#233;corer avec les herbes frites. 
 
 Vous pouvez, pour cette recette tout pr&#233;parer &#224; l'avance, m&#234;me l'enrobage des ris de veau, il ne vous restera qu'&#224; r&#233;chauffer la cr&#232;me de c&#233;leri pendant que vous faites la cuisson des d&#233;s de ris de veau. J'avais pr&#233;par&#233; avant le repas le persil frit que j'ai mis froid en d&#233;co mais cela n'&#233;tait pas g&#234;nant du tout.  Autres recettes de ris de veau : Ris de veau au riesling &#160; &#160; Ris de veau au jus de raisin &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
