<document>
	<date>2012-01-16</date>
        <title>Blanquette de veau &#224; la vanille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>champignon de Paris</tag>
                <tag>citron</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>vanille</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Il parait que la blanquette de veau est l'un des plats pr&#233;f&#233;r&#233;s des fran&#231;ais, aussi, aujourd'hui j'ai d&#233;cid&#233; de vous proposer une recette am&#233;lior&#233;e de ce plat traditionnel. Am&#233;lior&#233;e car on met de la vanille et l&#224;, je dois dire que &#231;a change tout. Le l&#233;ger parfum de la vanille transcende ce plat. On a vraiment ador&#233;. La recette est tir&#233;e de mes classeurs. 
 Blanquette de veau &#224; la vanille &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 1 h 30 
 Les ingr&#233;dients pour 4 personnes : 
 1 kg d'&#233;paule de veau en cubes 1 blanc de poireau 1 carotte 400 g d'oignons nouveaux 200 g de petits champignons de Paris 1 bouquet garni 15 cl de cr&#232;me fra&#238;che 40 g de beurre 2 jaunes d'oeufs 2 c &#224; s de farine 1/2 citron 1 gousse de vanille Sel et poivre du moulin 
 
 Nettoyer le blanc de poireaux et les oignons et peler la carotte. Faire revenir la viande &#224; feu doux sans coloration dans une cocotte avec 30 g de beurre. Poudrer de farine et remuer 3 mn. Verser de l'eau &#224; hauteur et ajouter les oignons, la carotte et le blanc de poireau ficel&#233;s avec le bouquet garni, la vanille fendue, sel et poivre. Couvrir et laisser mijoter 1 h 30 &#224; feu doux. &#201;mincer les champignons de Paris nettoy&#233;s et les faire sauter dans 10 g de beurre avec un filet de jus de citron.  Une fois cuite &#233;goutter la viande et les l&#233;gumes ( retirer le bouquet garni avec le blanc de poireau et la carotte et garder les oignons). Faire r&#233;duire le bouillon de cuisson de moiti&#233;, y remettre la viande et les oignons ainsi que les champignons, porter &#224; &#233;bullition. Ajouter la cr&#232;me fra&#238;che battue avec les jaunes d'oeufs et un filet de jus de citron. Faire &#233;paissir &#224; feu doux sans bouillir pour que les jaunes ne coagulent pas. Servir aussit&#244;t. 
 
 Vin conseill&#233; : un Chablis ou un Meursault 
 Il ne restera qu'&#224; vous r&#233;galer et croyez-moi c'est d&#233;licieux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
