<document>
	<date>2006-07-21</date>
        <title>Gel&#233;e de chocolat blanc, framboises et basilic</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>framboise</tag>
                <tag>recette de chef</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le dessert que je vous propose aujourd'hui est tir&#233; du livre Tentations de Philippe Conticini. C'est la pleine saison des framboises et autant en profiter. Apr&#232;s la cueillette il fallait les utiliser et j'ai repens&#233; &#224; cette recette d&#233;j&#224; faite cette hiver mais avec des framboises surgel&#233;es. Philippe Conticini la fait en amuse-bouche mais je dois dire que les proportions donn&#233;es pour 6 personnes sont tr&#232;s justes au niveau des framboises. Il faut donc en pr&#233;voir plus. N'ayant pas de couverture ivoire de Valrhona, malheureusement, j'ai pris du Galack qui fait tr&#232;s bien l'affaire et que vous pouvez trouver partout. Il s'agit bien d'une gel&#233;e puisque l'on m&#233;lange le chocolat avec de l'eau et c'est ce qui fait toute l'originalit&#233; de cette recette. 
 Gel&#233;e de chocolat blanc, framboises et basilic 
 
 Pr&#233;paration 10 mn Cuisson 5 mn 
 Les ingr&#233;dients pour 6 personnes : 
 Pour la gel&#233;e 120 g de chocolat blanc 20 cl d'eau ti&#232;de Le zeste d'une 1/2 orange qui a disparu &#224; la lecture de la recette 2 feuilles de g&#233;latine Pour la pulpe de framboises 60 g de framboises ( je dirai 90-100g ) 25 g de sucre ( pour moi 35 g) 1 c &#224; c de jus de citron vert ( 1 petite c &#224; s ) 
 Pour la finition 6 feuilles de basilic 6 framboises 30 g de sucre 10 g de noix de coco r&#226;p&#233;e 
 
 Pr&#233;parer la gel&#233;e en faisant fondre le chocolat dans une casserole et en lui ajoutant l'eau ti&#232;de et la g&#233;latine tremp&#233;e dans l'eau froide pour la ramollir et essor&#233;e. Fouetter vivement l'ensemble et laisser refroidir et &#233;paissir tr&#232;s l&#233;g&#232;rement. Pr&#233;parer la pulpe en &#233;crasant les framboises avec le sucre et le citron vert. Dans un verre &#224; vodka ou autre &#224; amuse-bouche, mettre une belle cuill&#232;re &#224; soupe de pulpe de framboises et verser dessus d&#233;licatement la pr&#233;paration au chocolat blanc. Mettre 2 h au frigo. Quand la gel&#233;e est prise ajouter une framboise sur chaque verre et une feuille de basilic humidifi&#233;e et tremp&#233;e dans le m&#233;lange sucre et noix de coco. Ces proportions conviennent pour la version dessert pour 2 personnes et j'ai pu faire une version amuse-bouche en plus. Pour le zeste d'orange je suppose qu'il &#233;tait pr&#233;vu de le rajouter finement r&#226;p&#233; au chocolat mais je ne l'ai pas fait. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
