<document>
	<date>2012-01-20</date>
        <title>Pommes de terre farcies &#224; l'orientale</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>citron confit</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Les pommes de terre au four sont particuli&#232;rement appr&#233;ci&#233;es en hiver, alors ne nous en privons pas. De plus avec ce genre de recette on peut faire un repas go&#251;teux &#224; peu de frais, apr&#232;s les f&#234;tes il faut bien avouer que cela n'est pas plus mal. Une bonne salade pour accompagner et le tour est jou&#233;. 
 Pommes de terre farcies &#224; l'orientale &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 grosses pommes de terre&#160; &#224; chair farineuse ( bintje, nicola ) Du chorizo ( normalement 4 tranches mais j'en ai mis plus ) 1 c &#224; s d'huile 1 gros oignon 12 olives noires 1/2 citron confit au sel 1 bouquet de coriandre 2 pinc&#233;es de cumin 1 pointe de harissa Sel 
 
 Brosser les pommes de terre sous l'eau froide, les essuyer et les envelopper individuellement de papier aluminium. Les faire cuire 45 mn &#224; 1 h environ ( tout d&#233;pend du four et de la grosseur des pommes de terre ) &#224; four pr&#233;chauff&#233; &#224; 220&#176; en les retournant &#224; mi-cuisson. V&#233;rifier la cuisson avec la lame d'un couteau. Quand les pommes de terre sont cuites, couper un chapeau et les vider avec une cuill&#232;re. &#201;craser la chair &#224; la fourchette. Faire fondre l'oignon pel&#233; et hach&#233; dans l'huile d'olive &#224; la po&#234;le pendant 2 &#224; 3 mn. Ajouter le chorizo coup&#233; en b&#226;tonnets, la chair des pommes de terre, l'&#233;corce du citron confit coup&#233;e en petits d&#233;s, le cumin, la harissa, de la coriandre cisel&#233;e et les olives d&#233;noyaut&#233;es. Saler l&#233;g&#232;rement et farcir les pommes de terre. Servir aussit&#244;t. 
 
 Ce genre de recette s'adapte en fonction des go&#251;ts. Vous pouvez mettre plus de&#160; harissa, plus de chorizo ( ce que j'ai fait ), plus de cumin. Bref &#224; vous de jouer avec les ingr&#233;dients. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
