<document>
	<date>2012-01-25</date>
        <title>Pancakes ricotta, citron, myrtilles et sauce Michoko</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>cr&#234;pe</tag>
                <tag>myrtilles</tag>
                <tag>oeuf</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>La chandeleur approche &#224; grands pas aussi j'ai d&#233;cid&#233; de vous proposer, non pas une recette de cr&#234;pes ( vous avez d'ailleurs un tag cr&#234;pe si vous cherchez des recettes ) mais une variante des cr&#234;pes , les pancakes. La recette est tir&#233;e du petit livre " Michoko les 30 recettes cultes ". Je dois dire que c'est un d&#233;lice. Je n'avais pas achet&#233; de Michoko depuis de tr&#232;s nombreuses ann&#233;es et n'aurais pas, &#224; l'&#233;poque, imagin&#233; les cuisiner, mais l&#224;, j'avoue que si toutes les recettes de ce petit livre sont aussi bonnes, les&#160; "Michoko" vont revenir &#224; la maison. 
 Pancakes ricotta, citron, myrtilles et sauce Michoko &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration :5 mn Cuisson : 3 mn 
 Les ingr&#233;dients pour 4 personnes ( 16 pancakes ): 
 2 oeufs 200 g de ricotta 12,5 cl de lait 100 g de farine 1 c &#224; c de levure chimique 1 pinc&#233;e de sel Le zeste d'1 citron 150 g de myrtilles Beurre 20 Michoko 6 c &#224; s de cr&#232;me liquide 
 
 S&#233;parer les blancs des jaunes d'oeufs. Dans un saladier m&#233;langer les jaunes avec la ricotta et le lait. Mettre ensuite la farine, la levure, le sel et le zeste de citron et bien m&#233;langer. Battre les blancs l&#233;g&#232;rement ( ils doivent &#234;tre mousseux ) et les ajouter &#224; la pr&#233;paration. Dans une grande po&#234;le faire chauffer un peu de beurre et verser 4 louches de p&#226;te pour faire 4 pancakes. Parsemer de myrtilles et cuire 2 mn de chaque c&#244;t&#233; ( en retournant les pancakes quand ils commencent &#224; se former des bulles sur le dessus ). R&#233;server les pancakes et continuer ainsi la cuisson jusqu'&#224; &#233;puisement de la p&#226;te.  Pendant ce temps dans une petite casserole faire fondre les "Michoko" dans la cr&#232;me liquide &#224; feu doux. Mettre 4 pancakes empil&#233;s sur&#160; les assiettes et napper de sauce Michoko. 
 
 D&#233;guster les pancakes plut&#244;t ti&#232;des avec la sauce chaude, vous sentirez ainsi tr&#232;s bien les parfums de citron et myrtilles. J'ai mis un peu plus de myrtilles qu'indiqu&#233;. 
 Et comme je n'arrive pas &#224; me d&#233;cider pour la troisi&#232;me photo en coupe, &#224; vous de me dire laquelle je laisse et laquelle je retire. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
