<document>
	<date>2006-07-24</date>
        <title>Salade de poivrons , tomates confites et parmesan sauce pistou</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
                <tag>poivron</tag>
                <tag>salade</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette salade, tir&#233;e de mes classeurs, est tr&#232;s parfum&#233;e et change de la traditionnelle salade de poivrons grill&#233;s &#224; l'huile d'olive. C'est un classique chez moi et je la refais toujours avec autant de plaisir. Faite en quantit&#233; plus importante elle peut tr&#232;s bien constituer un plat principal. Tr&#232;s color&#233;e c'est, avant m&#234;me de la d&#233;guster un plaisir pour les yeux. 
 Salade de poivrons, tomates confites et parmesan sauce pistou 
 
 Pr&#233;paration 25 mn Cuisson 20 mn Marinade 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 6 poivrons ( 2 jaunes, 2 rouges, 2 verts ) 100 g de tomates confites 6 fines tranches de jambon de Parme Un morceau de Parmesan 2 gousses d'ail Basilic 3 cc &#224; s de sauce pistou 2 c &#224; s d'huile d'olive 
 
 Faire griller les poivrons sous le grill du four une vingtaine de minutes en les tournant r&#233;guli&#232;rement pour qu'ils ne br&#251;lent pas. Les sortir du four et les mettre dans une assiette, couvrir d'alu et les laisser refroidir.  Lorsqu'ils sont froids les peler, enlever les graines et d&#233;couper la chair en lani&#232;res. Couper le jambon en lani&#232;res &#233;galement. Dans un plat creux mettre les poivrons, les saler et les poivrer et remuer puis les disposer joliment et ajouter les lani&#232;res de jambon cru, les tomates confites, l'ail &#233;minc&#233;, des feuilles de basilic. D&#233;layer le pistou dans un peu d'huile d'olive et r&#233;partir sur la salade. Laisser mariner 30 mn au frais et parsemer de copeaux de parmesan faits avec un couteau &#233;conome au moment de servir. 
 Vous pouvez trouver du pistou tout pr&#234;t&#160; mais rien ne vaut le fait maison.  Pour ma part je diff&#233;rencie le pistou d'origine proven&#231;al et le pesto italien. Le pistou est fait de basilic, ail, huile d'olive et sel alors que dans le pesto on rajoute des pignons de pins et du parmesan ou du pecorino. Je vois souvent que l'on assimile les deux en disant que c'est juste le nom qui change suivant le pays mais en fait le recette est diff&#233;rente. Ceci dit, rien ne vous emp&#234;che d'utiliser du pesto pour cette recette, cela va tr&#232;s bien aussi. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
