<document>
	<date>2012-02-08</date>
        <title>Brioche polonaise en verrine &#224; l'ananas frais d'apr&#232;s Christophe Felder</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>citron vert</tag>
                <tag>fruit de la passion</tag>
                <tag>recette de chef</tag>
                <tag>rhum</tag>
                <tag>vanille</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici une recette de Christophe felder qui r&#233;actualise la brioche polonaise que se fait classiquement avec des fruits confits, une cr&#232;me p&#226;tissi&#232;re et une meringue. Ici la pr&#233;sentation se fait en verrine avec de l'ananas frais. J'ai pour ma part, apr&#232;s avoir go&#251;t&#233; une premi&#232;re verrine, trouv&#233; que c'&#233;tait tr&#232;s sucr&#233; ( mais je ne suis pas tr&#232;s bec sucr&#233; alors que l'Homme a bien appr&#233;ci&#233;) et ai rajout&#233; le lendemain sous la meringue un peu de pulpe de fruit de la passion pour apporter un peu d'acicit&#233; et j'ai pr&#233;f&#233;r&#233; ainsi. Alors &#224; vous de faire suivant votre go&#251;t. J'ai fait la moiti&#233; des proportions et pu faire 4 verrines donc la recette est pour 8 au lieu de 6. 
 Brioche polonaise en verrine &#224; l'ananas frais  &#160; &#160; 
 
 Pr&#233;paration : 1 h Cuisson : 10 mn R&#233;frig&#233;ration : 2 h 
 Les ingr&#233;dients pour 8 personnes : 
 1 brioche p&#226;tissi&#232;re ( vous avez une recette sur le blog  ICI  ) 150 g d'ananas frais ( j'en ai mis plus pour avoir une couche uniforme dans chaque verrine ) Pour le sirop : 70 g de sucre 1 citron vert 1 &#224; 2 c &#224; s de rhum Pour la mousse : 20 cl de lait 1 gousse de vanille 3 jaunes d'oeufs 50 g de sucre 50 cl de cr&#232;me liquide enti&#232;re bien froide 3 feuilles de g&#233;latine Pour la meringue italienne 5 blancs d'oeufs 230 g de sucre Facultatif : 4 fruits de la passion 
 
 Pr&#233;paration du sirop  :  Dans une casserole porter &#224; &#233;bullition 20 cl d'eau avec les 70 g de sucre. Ajouter le zeste du citron vert r&#226;p&#233; finement etle rhum. Laisser refroidir. Pr&#233;paration de la mousse  : Faire ramollir la g&#233;latine dans de l'eau froide. Dans une casserole porter le lait &#224; &#233;bullition avec les graines de la gousse de vanille. Dans un saladier fouetter les jaunes avec le sucre jusqu'&#224; blanchiment et verser dessus le lait bouillant sans cesser de fouetter. Reverser le tout dans la casserole et faire &#233;paissir sur feu doux en remuant sans cesse sans faire bouillir, ne pas d&#233;passer 84&#176; pour que les jaunes ne coagulent pas. Hors du feu ajouter la g&#233;latine &#233;goutt&#233;e, bien m&#233;langer et laisser refroidir. Monter la cr&#232;me liquide bien froide en chantilly dans un saladier lui-m&#234;me froid. Ajouter d&#233;licatement la chantilly &#224; la cr&#232;me anglaise qui est presque froide. D&#233;couper dans la brioche 16 tranches de 1 cm d'&#233;paisseur et couper &#224; l'emporte-pi&#232;ce les tranches au diam&#232;tre des verrines. R&#233;partir 6 tranches des les verrines et les imbiber de sirop. &#201;taler dessus la moiti&#233; de la mousse, recouvrir avec une autre tranche de brioche, l'imbiber de sirop. Parsemer de d&#233;s d'ananas, recouvrir du reste de mousse et mettre au r&#233;frig&#233;rateur au moins 2h. Pr&#233;paration de la meringue italienne : Dans une casserole faire un sirop avec le sucre et 5 c &#224; s d'eau, monter &#224; 118&#176;. Dans la cuve d'un robot faire monter les blancs en neige puis verser le sirop en filet en fouettant. Laisser tourner le robot 10 mn. Allumer le grill du four. Si vous mettez du fruit de la passion, en d&#233;poser un peu sur la mousse avant de mettre la meringue. Remplir une poche &#224; douille avec la meringue ( douille lisse ) et faire des c&#244;nes sur les verrines. Mettre les verrines sous le grill du four mais pas trop pr&#232;s du grill et surveiller jusqu'&#224; l&#233;g&#232;re coloration. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un C&#244;teaux-du-Layon 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
