<document>
	<date>2012-02-10</date>
        <title>Tartiflette au munster et jambon fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>jambon blanc</tag>
                <tag>munster</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>L'hiver est enfin l&#224;, alors que je programme cette recette de mes classeurs pour la semaine prochaine, il a fait -14&#176; chez nous dans la Brie. Quand il fait froid rien de mieux qu'un bon gratin, aussi je vous propose une recette de tartiflette l&#233;g&#232;rement modifi&#233;e, le reblochon est remplac&#233; par le munster et les lardons par du jambon fum&#233;. 
 Tartiflette au munster et jambon fum&#233; &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 kg de pommes de terre &#224; chair ferme 2 oignons 15 cl de vin blanc sec 160 g de munster 20 cl de cr&#232;me liquide 3 tranches &#233;paisses de jambon fum&#233; 2 c &#224; s d'huile v&#233;g&#233;tale Sel et poivre du moulin 
 
 Cuire les pommes de terre avec leur peau &#224; l'eau bouillante sal&#233;e.V&#233;rifier la cuisson avec la pointe d'un couteau puis les &#233;goutter, les laisser ti&#233;dir et les couper en rondelles. &#201;mincer les oignons et le faire revenir &#224; la po&#234;le dans l'huile, saler et poivrer. Quand ils commencent &#224; dorer ajouter le vin blanc et laisser r&#233;duire presque &#224; sec. Tailler le jambon en allumettes. Couper le munster en morceaux et le mixer avec la cr&#232;me liquide. Assaisonner. Dans un plat &#224; gratin disposer une premi&#232;re couche de pommes de terre, saler et poivrer, ajouter la moiti&#233; des oignons et du jambon et verser la moiti&#233; de la cr&#232;me au munster. Renouveler l'op&#233;ration et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 25 &#224; 30 mn. La tartiflette est pr&#234;te quand elle est bien gratin&#233;e. Servir avec une salade verte bien vinaigr&#233;e et assaisonn&#233;e &#224; l'&#233;chalote. 
 
 Vin conseill&#233;  : un Chinin-Bergeron 
 Je peux vous dire que l'Homme ne s'est pas fait prier pour manger cette tartiflette et il attend que je lui en refasse avec impatience. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
