<document>
	<date>2006-07-26</date>
        <title>Filet mignon marin&#233; aux herbes fra&#238;ches ( &#224; d&#233;guster froid )</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Dans le s&#233;rie il fait chaud et on mange froid voil&#224; une recette de mes classeurs ( je sais ils sont in&#233;puisables ces classeurs ) tr&#232;s agr&#233;able et vraiment tr&#232;s parfum&#233;e. Il faut la pr&#233;parer la veille pour le lendemain midi ou le matin pour le soir. Encore qu'il m'est arriv&#233; de la faire en d&#233;but d'apr&#232;s-midi pour le soir et cela a tr&#232;s bien fonctionn&#233;. Dans la recette on parle d'un filet mignon de porc de 800 g, personnellement je n'en ai jamais trouv&#233; de ce poids, et j'en prends donc 2 de 400-500 g environ et je r&#233;duis le temps de cuisson en fonction du poids. 
 Filet mignon marin&#233; aux herbes fra&#238;ches 
 
 Pr&#233;paration 15 mn la veille Marinade 30 mn Cuisson 50 mn environ la veille ( ou beaucoup moins si les filets ne sont pas tr&#232;s gros ) Pr&#233;paration au moment de la d&#233;gustation 5 mn 
 Les ingr&#233;dients pour 4 personnes 
 1 filet mignon de 800 g  1 c &#224; s de persil plat cisel&#233; 1 c &#224; s de romarin frais tr&#232;s finement cisel&#233; 1 c &#224; s de thym frais effeuill&#233; 1 c &#224; s d'origan cisel&#233; 1 gousse d'ail 1 oignon 1 c &#224; s de sauce soja 6 c &#224; s d'huile d'olive 2 c &#224; s de vinaigre de cidre 1 salade feuille de ch&#234;ne Le jus de 1 citron Quelques tomates cerises et olives ni&#231;oises que j'ai rajout&#233;es 
 
 M&#234;ler les herbes cisel&#233;s et l'ail hach&#233; ainsi que l'oignon tr&#232;s finement &#233;minc&#233; et dont j'ai recoup&#233; les rondelles en 4. Emulsionner le jus de citron avec 1 pinc&#233;e de sel et de poivre, la sauce soja et 2 cuill&#232;res d'huile d'olive. Saler et poivrer la viande et l'enduire de cette &#233;mulsion puis la rouler dans les herbes. Laisser mac&#233;rer 30 mn. Dans une cocotte ou une sauteuse faire raidir &#224; feu doux le filet sans le colorer, couvrir et poursuivre la cuisson en fonction de la grosseur du filet et en le retournant de temps en temps. Ne surtout pas trop cuire la viande qui perdrait en moelleux. Je rajoute pour ma part la marinade dans la sauteuse ce qui parfume encore plus la viande. Laisser refroidir et mettre au frigo jusqu'au service 
 Pour le service disposer dans les assiettes des feuilles de salade et mettre des tranches de filet dessus. Emulsionner 2 c &#224; s de jus de cuisson avec le vinaigre, le reste d'huile sel et poivre et r&#233;partir sur les assiettes. Pour ma part je rajoute &#233;galement tout le jus de cuisson qui reste dans la cocotte car il serait dommage de ne pas profiter de ce jus si parfum&#233;, et je rajoute des tomates cerises et des olives ni&#231;oises &#224; la salade. 
 Si ce plat vous tente je suis persuad&#233;e que vous ne serez pas d&#233;&#231;us, ne pas trop cuire la viande et la condition sine qua non de la r&#233;ussite, pour un filet mignon de 400 g environ il faut compter 20-25 mn grand&#160; maximum apr&#232;s l'avoir fait raidir et surtout &#224; feu doux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
