<document>
	<date>2012-02-17</date>
        <title>Saint-Jacques po&#234;l&#233;es sur lit de choucroute de fenouil, sauce aux agrumes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>fenouil</tag>
                <tag>lard fum&#233;</tag>
                <tag>orange</tag>
                <tag>pamplemousse</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cela fait un petit moment que je n'ai pas mis de recette de Saint-Jacques, alors voici une recette de mes classeurs pour profiter de ce coquillage tant que c'est la saison. Cette ann&#233;e je sais que les Saint-Jacques sont rest&#233;es tr&#232;s ch&#232;res, aussi je profite de promotions pour faire un stock dans le cong&#233;lateur. Pour d&#233;congeler les Saint-Jacques il faut le faire dans un m&#233;lange de lait et d'eau, puis les &#233;goutter et bien les essuyer avec du papier absorbant, elles sont alors pr&#234;tes &#224; &#234;tre cuisin&#233;es. 
 Saint-Jacques po&#234;l&#233;es sur lit de choucroute de fenouil, sauce aux agrumes &#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 55 mn 
 Les ingr&#233;dients pour 6 personnes : 
 24 noix de Saint-Jacques 2 bulbes de fenouil 150 g de lardons fum&#233;s 1/2 pamplemousse 1/2 orange 1/2 citron 1 gros oignon 5 baies de geni&#232;vre 1 verre de vin blanc sec 20 g de beurre 5 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Couper la base des bulbes de fenouil et les d&#233;tailler en fins b&#226;tonnets dans le sens de la hauteur. Dans une sauteuse mettre 2 c &#224; s d'huile d'olive et y faire revenir le fenouil, l'oignon &#233;minc&#233;, les lardons et le geni&#232;vre grossi&#232;rement &#233;cras&#233;. Ajouter le vin blanc, couvrir et laisser mijoter 45 mn &#224; feu doux en m&#233;langeant de temps en temps. Porter &#224; &#233;bullition le jus du pamplemousse, de l'orange et du citron et laisser r&#233;duire &#224; feu doux jusqu'&#224; l'obtention d'un sirop. Hors du feu &#233;mulsionner avec 3 c &#224; s d'huile d'olive. Dans une po&#234;le chauffer le beurre et y saisir rapidement les noix de Saint-Jacques sur les 2 faces. Assaisonner. Servir la choucroute de fenouil dans des assiettes chaudes de pr&#233;f&#233;rence et disposer dessus 4 noix de Saint-Jacques. Agr&#233;menter d'un filet de sauce aux agrumes et donner un tour de moulin &#224; poivre. Servir aussit&#244;t. 
 
 Vous pouvez bien s&#251;r pr&#233;parer la choucroute de fenouil &#224; l'avance de m&#234;me que la sauce,il ne restera qu'&#224; cuire les Saint-Jacques et r&#233;chauffer le reste. Dans la recette il &#233;tait pr&#233;conis&#233; 1 h de cuisson mais au bout de 45 mn c'&#233;tait parfait. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
