<document>
	<date>2012-02-22</date>
        <title>Brioche roul&#233;e &#224; la cr&#232;me citronn&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici une recette, tir&#233;e de mes classeurs, que je voulais tester depuis longtemps, puisque j'aime la brioche et j'appr&#233;cie particuli&#232;rement la saveur acidul&#233;e du citron. Je n'ai pas &#233;t&#233; d&#233;&#231;ue et cette brioche ( ou chinois ) a fait le bonheur de nos petits d&#233;jeuners pendant 3-4 jours. 
 Brioche roul&#233;e &#224; la cr&#232;me citronn&#233;e &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 45 mn Repos : 8 h Cuisson : 40 mn 
 Les ingr&#233;dients pour 6-8 personnes : 
 280 g de farine ( j'en ai mis 330 g ) 5 c &#224; s de lait ti&#232;de 25 g de sucre 10 g de levure de boulanger 3 oeufs + 1 jaune 145 g de beurre ramolli 1 c &#224; c rase de sel Pour la cr&#232;me citronn&#233;e : 3 jaunes d'oeufs 25 cl de lait 1 citron 75 g de sucre 20 g de ma&#239;zena 
 
 M&#233;langer la farine, le sel, le sucre et les oeufs entiers. Ajouter la levure d&#233;lay&#233;e dans le lait ti&#232;de, le beurre ramolli et battre la p&#226;te jusqu'&#224; ce qu'elle se d&#233;tache du saladier ( cette op&#233;ration peut se faire au robot muni du crochet p&#233;trisseur). Couvrir le saladier avec un torchon et laisser lever 2 h ( je chauffe le four &#224; 30-40&#176; puis je l'&#233;teins et mets le saladier ). Quand la p&#226;te a bien lev&#233;, la crever avec la main pour la faire retomber, la couvrir et mettre 5 h au frais. Pr&#233;paration de la cr&#232;me citronn&#233;e : Battre les jaunes avec le sucre puis ajouter la ma&#239;zena et le lait bouillant. Remuer et mettre dans une casserole pour porter &#224; fr&#233;missement tout en m&#233;langeant. Ajouter 1 c &#224; c de zestes de citron finement r&#226;p&#233;s et 4 c &#224; s de jus. Laisser refroidir. Quand la p&#226;te a repos&#233;, la faire retomber en la crevant et l'&#233;taler en un rectangle &#233;pais de 5 mm. Garnir la p&#226;te de cr&#232;me citronn&#233;e froide ( &#233;tal&#233;e uniform&#233;ment en laissant 1 bon cm sans cr&#232;me de chaque c&#244;t&#233; de la longueur du rectangle de p&#226;te ) rouler le tout, puis tailler en 7 tron&#231;ons &#233;gaux. Disposer les tron&#231;ons dans un moule &#224; manqu&#233; beurr&#233; et farin&#233; en les espa&#231;ant. Laisser lever jusqu'&#224; ce que la p&#226;te soit en haut du moule. Dorer la p&#226;te au jaune d'oeuf battu avec un filet d'eau et cuire 30 mn environ dans un four pr&#233;chauff&#233; &#224; 210&#176;. D&#233;mouler la brioche une fois ti&#232;de. 
 
 Je vous conseille de surveiller la cuisson car dans mon four&#160; la brioche &#233;tait pr&#234;te en 20 mn. La prochaine fois j'envisage de faire un peu plus de cr&#232;me citronn&#233;e. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
