<document>
	<date>2012-02-27</date>
        <title>Confit de canard en robe de Pompadour</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>canard</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Pas de panique, je n'ai pas habill&#233; du confit de canard avec une robe du 18 i&#232;me si&#232;cle style Pompadour. Mais tous les jours sur TF1, Laurent Mariotte nous donne des petites recettes rapides &#224; faire dans l'&#233;mission Petits plats en &#233;quilibre, et il y a quelques mois il a retenu mon attention avec la recette que je vous propose aujourd'hui. Classiquement on sert le confit avec des pommes de terre saut&#233;es, ici la pr&#233;sentation change tout puisque le confit est cach&#233; par un habit de pommes de terre Pompadour. La Pompadour est une pomme de terre &#224; chair ferme label rouge cultiv&#233;e uniquement en Picardie.  Je ne mets pas de quantit&#233;s pour la recette car tout d&#233;pend de la grosseur des pommes de terre et des cuisses de canard confit ainsi que de la taille des cercles utilis&#233;s. Pour vous faire une id&#233;e vous pouvez regarder l'&#233;mission  ICI  . 
 Confit de canard en robe de Pompadour &#160;&#160;&#160;&#160; 
 Pommes de terre Pompadour Confit de canard Persil plat Ail Sel et poivre du moulin 
 
 &#201;plucher les pommes de terre et les couper dans la longueur en fines lamelles &#224; l'aide d'une mandoline. R&#233;chauffer le confit de canard dans une po&#234;le pendant quelques minutes. R&#233;cup&#233;rer la graisse rendue dans un saladier et effilocher la chair du confit dans un autre saladier. Ajouter du persil cisel&#233; au confit et m&#233;langer. Dans le saladier contenant la graisse de canard ajouter de l'ail hach&#233;, du sel et du poivre. M&#233;langer. Tremper les lamelles de pommes de terre dans cette graisse puis les disposer en rosace dans un emporte pi&#232;ce pos&#233; sur une plaque de cuisson recouverte de papier sulfuris&#233;. Mettre de l'effiloch&#233; de canard pour remplir le cercle et recouvrir avec d'autre lamelles de pommes de terre. Bien rabattre les lamelles du tour sur le tout et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 25 mn environ. Les rosaces doivent &#234;tre dor&#233;es. Servir avec une salade verte. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
