<document>
	<date>2012-03-05</date>
        <title>Cannellonis au poulet et &#224; la mimolette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bacon</tag>
                <tag>carotte</tag>
                <tag>fromage</tag>
                <tag>mimolette</tag>
                <tag>poulet</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Les cannellonis sont&#160; une sp&#233;cialit&#233; italienne qui permet plein de variantes. En voici une tir&#233;e du livre Pasta qui est tr&#232;s simple et change agr&#233;ablement. La seule chose que je vous conseillerai est de mettre plus de cr&#232;me pour le passage au four afin d'&#233;viter que les cannellonis ne soient secs sur le dessus. 
 Cannellonis au poulet et &#224; la mimolette &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 6 feuilles de lasagnes fra&#238;ches 2 carottes 2 oignons frais 350 g de blancs de poulet 6 tranches de bacon 150 g de mimolette vieille 20 cl de cr&#232;me &#233;paisse ( en compter un peu plus ) 1 bouquet de persil 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Cuire les feuilles de lasagnes dans de l'eau bouillante pendant 3 mn et les &#233;goutter. Les &#233;taler sur un torchon propre sans les faire se chevaucher pour qu'elles ne collent pas entre elles. Pr&#233;parer la farce :  Peler les carottes, les couper en tranches dans la longueur puis tailler les b&#226;tonnets en petits d&#233;s. &#201;mincer les oignons nouveaux en fines lamelles. Faire chauffer 2 c &#224; s d'huile d'olive dans une po&#234;le et mettre les d&#233;s de carottes &#224; revenir pendant 10 mn environ en remuant souvent jusqu'&#224; ce qu'ils soient fondants. Pendant ce temps couper les blancs de poulet en d&#233;s de 1 cm de c&#244;t&#233; et &#233;mincer le bacon en lani&#232;res. R&#226;per la mimolette.  A la fin de la cuisson des carottes ajouter les oignons, remuer pendant 1 mn puis mettre le tout de c&#244;t&#233; dans une assiette. Dans la m&#234;me po&#234;le faire dorer le poulet et le bacon avec 1 c &#224; s d'huile d'olive. Une fois le poulet dor&#233; ajouter hors du feu les carottes et les oignons, 3 c &#224; s de cr&#232;me fra&#238;che &#233;paisse et la moiti&#233; de la mimolette r&#226;p&#233;e. Poivrer, saler si n&#233;cessaire, ajouter du persil cisel&#233;&#160; et laisser refroidir. Couper les feuilles de lasagnes en 2 pour pouvoir faire 12 cannellonis. R&#233;partir la farce sur les carr&#233;s de p&#226;te et rouler pour former les cannellonis. Les disposer dans un plat &#224; gratin ou dans des plats individuels huil&#233;s l&#233;g&#232;rement. Badigeonner le dessus avec de la cr&#232;me fra&#238;che et recouvrir le tout avec le reste de mimolette r&#226;p&#233;e. Cuire environ 15 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;. Servir bien chaud. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
