<document>
	<date>2012-03-14</date>
        <title>Maquereaux au pain d'&#233;pices, cr&#232;me de lentilles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lentilles</tag>
                <tag>maquereau</tag>
                <tag>pain d'&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Oui je me doute que le titre de la recette vous laisse sceptiques, ce fut aussi le cas pour moi quand je l'ai lue. Mais comme je suis curieuse j'ai d&#233;cid&#233; de tester et franchement je fus tr&#232;s agr&#233;ablement surprise. La premi&#232;re bouch&#233;e &#233;tonne puis apr&#232;s aucun probl&#232;me on se r&#233;gale. La recette est tir&#233;e de mes classeurs. 
 Maquereaux au pain d'&#233;pices, cr&#232;me de lentilles 
 
 Pr&#233;paration : 45 mn Cuisson : 1 h 
 Les ingr&#233;dients pour 4 personnes : 
 4 maquereaux 120 g de beurre 3 c &#224; s d'huile d'olive 175 g de pain d'&#233;pices 2 &#233;chalotes 500 g de lentilles vertes du Puy 75 cl de bouillon de volaille 15 cl de vin blanc sec 1 pinc&#233;e de coriandre en poudre 15 cl de cr&#232;me fleurette 1 brin de thym 2 gousses d'ail Sel et poivre du moulin 
 
 Faire lever les filets des maquereaux par le poissonnier en laissant la peau. Couper 100 g de beurre et le pain d'&#233;pices en d&#233;s. Mixer jusqu'&#224; l'obtention d'une p&#226;te homog&#232;ne. &#201;taler cette p&#226;te entre 2 feuilles de papier sulfuris&#233; avec un rouleau &#224; p&#226;tisserie. Mettre 1 h au frais. Ciseler les &#233;chalotes. Chauffer 20 g de beurre dans une cocotte et faire fondre les &#233;chalotes 5 mn. Ajouter les lentilles, m&#233;langer, mettre le vin blanc et faire r&#233;duire 2 &#224; 3 mn, puis verser le bouillon de volaille et ajouter la coriandre en poudre. Cuire 45 mn ( v&#233;rifier qu'il reste assez de bouillon en remettre si ce n'est pas le cas ). Assaisonner. Ajouter la cr&#232;me et mixer. Passer au chinois en appuyant bien avec une louche et rectifier l'assasionnement si n&#233;cessaire. Prendre la pr&#233;paration &#224; base de pain d'&#233;pices, retirer la feuille de papier sulfuris&#233; du dessus et faire dorer 10 mn environ &#224; four pr&#233;chauff&#233; &#224; 210&#176;. Laisser refroidir puis &#233;mietter. Badigeonner un grand plat &#224; four avec une cuill&#232;re d'huile, assaisonner les filets de maquereaux et les mettre dans le plat peau sur le dessus. &#201;craser les gousses d'ail avec la main sans les peler et les mettre dans le plat avec le thym. Cuire 3 &#224; 4 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176; ( j'ai mis 6 mn mais j'avais de tr&#232;s gros filets de maquereaux ). La peau ne doit pas cloquer. R&#233;partir les filets de maquereaux dans les assiettes,&#160; r&#233;partir un peu de miettes de pain d'&#233;pices dessus et mettre le reste dans un bol. Servir avec la cr&#232;me de lentilles. 
 
 Vous pouvez pr&#233;parer le crumble &#224; l'avance de m&#234;me que la cr&#232;me de lentilles. Pour celle-ci, je pr&#233;f&#232;re vous pr&#233;venir, il faut tr&#232;s bien mixer et puis quand on la passe au chinois &#234;tre patient et bien appuyer sur la pr&#233;paration. Il restera beaucoup de p&#226;te de lentilles dans le chinois mais j'ai fait la moiti&#233; des proportions et ai eu une portion pour 2 personnes sans probl&#232;me. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
