<document>
	<date>2012-03-16</date>
        <title>Palette fum&#233;e sauce au raifort</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pomme de terre</tag>
                <tag>porc</tag>
                <tag>radis</tag>
                <tag>raifort</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Vous avez &#233;t&#233; nombreux, lorque j'ai mis la recette de la  schiffala , &#224; tester la recette et &#224; l'appr&#233;cier. Je dois dire que pour ma part je l'appr&#233;cie toujours autant, mais quand j'ai vu, dans le livre de St&#233;phane Raynaud " Ripailles " une autre recette avec de la palette fum&#233;e j'ai voulu la tester et l&#224;, je dois dire qu'entre les 2 recettes c'est difficile de choisir, mais, j'ai quand m&#234;me une petite pr&#233;f&#233;rence pour cette sauce au raifort.  
 Palette fum&#233;e sauce au raifort &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 2h 
 Les ingr&#233;dients pour 6 personnes : 
 1 palette fum&#233;e 1 bouquet garni 4 c &#224; s de cr&#232;me fra&#238;che &#233;paisse ( voir conseils plus bas ) 1 c &#224; s de raifort 1 botte de radis roses 1 botte de ciboulette 1 &#233;chalote Sel et poivre Pommes de terre &#224; chair ferme pour accompagner 
 
 Cuire la palette &#224; l'eau bouillante avec le bouquet garni pendant 1h30 &#224; 2 h suivant la grosseur. &#201;queuter les radis, les laver et en faire une julienne. &#201;plucher et hacher l'&#233;chalote, ciseler la ciboulette. M&#233;langer le raifort, la cr&#232;me fra&#238;che, la julienne de radis, l'&#233;chalote, la ciboulette et assaisonner. R&#233;server. Laver les pommes de terre et les mettre &#224; cuire avec la peau &#224; l'eau bouillante sal&#233;e pendant 20-25 mn. Les &#233;goutter, les peler encore chaudes et les couper en rondelles. Laisser ti&#233;dir. &#201;goutter la palette et la d&#233;couper en tranches. La servir avec les pommes de terre et la sauce au raifort. 
 
 Conseils  : Pr&#233;voir plus de sauce donc plus de cr&#232;me et de raifort. J'ai mis du raifort en pot que l'on trouve sans probl&#232;me en grande surface. Pour les radis m&#234;me si vous augmentez la quantit&#233; de cr&#232;me et de raifort, une belle botte doit suffire. 
 Vin conseill&#233;  : un Pinot gris 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
