<document>
	<date>2012-03-23</date>
        <title>Terrine de Saint-Jacques, saumon et crevettes &#224; la cr&#232;me citronn&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>crevette</tag>
                <tag>oeuf</tag>
                <tag>Saint-Jacques</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il y a souvent des recetttes tr&#233;s simples &#224; faire et qui sont vraiment parfaites. Cette terrine dont la recette est tir&#233;e de mes classeurs en est l'exemple. Je sais en tout cas que si mes enfants viennent &#224; P&#226;ques elle fera partie du menu, d'autant plus que cette terrine se pr&#233;pare la veille ce qui est tr&#232;s pratique. 
 Terrine de Saint-Jacques, saumon et crevettes &#224; la cr&#232;me citronn&#233;e &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn ( &#224; faire la veille ) Cuisson : 30 mn 
 Less ingr&#233;dients pour 6-8 personnes : 
 400 g de crevettes roses d&#233;cortiqu&#233;es 150 g de noix de Saint-Jacques 400 g de saumon frais 2 blancs d'oeufs 30 cl de cr&#232;me liquide enti&#232;re 6 c &#224; s d'herbes cisel&#233;es m&#233;lang&#233;es ( coriandre, ciboulette, aneth ) 1 citron 6 c &#224; s de cr&#232;me fra&#238;che &#233;paisse Sel et poivre du moulin 
 
 Couper en d&#233;s la moiti&#233; du saumon, toutes les noix de Saint-Jacques et les crevettes. Dans un robot mettre l'autre moiti&#233; du saumon, les blancs d'oeufs, du sel et du poivre. Mixer par impulsions br&#232;ves. Verser dans un saladier. Ajouter la cr&#232;me liquide, les d&#233;s de saumon, de Saint-Jacques, de crevettes et les herbes. V&#233;rifier l'assaisonnement et verser dans un moule &#224; cake antiadh&#233;sif de 26 cm, puis cuire au bain-marie dans un four pr&#233;chauff&#233; &#224; 160&#176; pendant 40 mn ( adapter suivant le four ). Laisser refroidir et r&#233;frig&#233;rer 24 h.  Pour accompagner m&#233;langer la cr&#232;me fra&#238;che avec le jus du citron, du sel et du poivre. Servir la terrine tranch&#233;e avec la cr&#232;me citronn&#233;e. 
 
 Conseils  : ne coupez pas les Saint-Jacques en trop petits d&#233;s. Pour trancher la terrine, un couteau &#233;lectrique est pr&#233;f&#233;rable afin de faire des tranches r&#233;guli&#232;res. Ne pas faire de tranches trop fines. Pour la sauce d'accompagnement vous pouvez en pr&#233;voir plus. J'ai fait la cuisson &#224; 170&#176; dans mon four. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
