<document>
	<date>2012-04-09</date>
        <title>Muffins au bleu, noix et poire</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bleu d'Auvergne</tag>
                <tag>noix</tag>
                <tag>oeuf</tag>
                <tag>poire</tag>
                <tag>roquette</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette de muffins, tir&#233;e de mes classeurs qui peut servir d'entr&#233;e, de plat avec une salade pour le soir ou pour un buffet. On peut les d&#233;guster chauds ou ti&#232;des. 
 Muffins au bleu, noix et poire&#160; &#160;&#160;&#160; 
 
 Pr&#233;paration : 20 &#224; 30 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 12 muffins : 
 1 poire 80 g de cerneaux de noix 100 g de bleu 6 tomates s&#233;ch&#233;es De la roquette Pour la p&#226;te : 300 g de farine 2 sachets de levure chimique 25 cl de lait 100 g de beurre 2 oeufs Sel et poivre du moulin 
 
 Pr&#233;parer la p&#226;te en m&#233;langeant la farine et la levure dans un saladier. Verser le lait dans un grand bol, lui ajouter le beurre fondu et les oeufs en remuant. Verser le tout dans le saladier avec la farine et fouetter. Assaisonner la p&#226;te de sel et poivre. Couper le bleu en 12 cubes. &#201;goutter les tomates s&#233;ch&#233;es et les couper en 2. Peler la poire et la couper en petits d&#233;s. Hacher grossi&#232;rement les noix.  Ajouter les d&#233;s de poire et les noix dans la p&#226;te. Remplir les moule &#224; muffins au tiers de leur hauteur avec la p&#226;te ( beurrer les moules s'ils ne sont pas en silicone ) ajouter un cube de bleu puis r&#233;partir le reste de p&#226;te. Faire cuire 20 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;. Au bout de 20 mn ajouter une demi-tomate s&#233;ch&#233;e sur chaque muffin et poursuivre la cuisson 5 mn. D&#233;mouler et servir chaud ou ti&#232;de avec une salade de roquette. 
 
 Dans la recette on met quelques feuilles de roquettes sur les muffins en m&#234;me temps que les tomates s&#233;ch&#233;es , mais d'une part il est tr&#232;s difficile de les faire tenir, elles glissent, et d'autre part elles se dess&#232;chent &#224; la cuisson et n'appportent &#224; mon go&#251;t aucun int&#233;r&#234;t &#224; la recette si ce n'est la volont&#233; de donner une touche de couleur que l'on peut donner avec une salade de roquette. Vous pouvez bien s&#251;r remplacer le bleu par du roquefort ou du gorgonzola. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
