<document>
	<date>2006-08-02</date>
        <title>Pav&#233;s de saumon grill&#233;s en vinaigrette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>saumon frais</tag>
                <tag>tomate</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voli&#224; un moment que je n'ai pas mis de recette de poisson, aussi j'ai d&#233;cid&#233; de rem&#233;dier &#224; cette erreur en allant feuilleter quoi? .......... mes classeurs! Pour ceux qui me suivent r&#233;guli&#232;rement et que je remercie, je pense qu'ils s'en doutaient! ;-) Cette recette est tr&#232;s estivale et allie le chaud et le froid, elle utilise tous les beaux produits de saison et est tr&#232;s rapide &#224; faire en plus de sa simplicit&#233;. 
 Pav&#233;s de saumon grill&#233;s en vinaigrette 
 
 Pr&#233;paration 15 mn Cuisson au barbecue ou sur un gril en fonte 8 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 pav&#233;s de saumon 50 g d'olives noires d&#233;noyaut&#233;es 3 courgettes 1 grosse tomate 100 de tomates cerises 1 c &#224; s bomb&#233;e de c&#226;pres 1 oignon doux Persil 1/2 citron 4 c &#224; s d'huile d'olive 
 
 Couper les extr&#233;mit&#233;s des courgettes lav&#233;es et les tailler en rondelles un peu &#233;paisses. Badigeonner les courgettes et les pav&#233;s de saumon d'huile d'olive et les cuire sur la braise ou sur le grill en les retournant une fois au cours de la cuisson. Surtout penser &#224; laisser le saumon l&#233;g&#232;rement ros&#233; qu'il garde tout son moelleux. Si vous le cuisez trop il deviendra sec et ce serait dommage. Badigeonner d'huile en cours de cuisson. Eplucher la tomate, l'&#233;p&#233;piner et faire des d&#233;s. M&#233;langer dans un bol les d&#233;s de tomate avec les c&#226;pres, les olives noires coup&#233;es en morceaux, un peu de jus de citron, le persil cisel&#233;, l'oignon hach&#233;, un peu de sel et du poivre. Arroser de 2 c &#224; s d'huile d'olive. Disposer les pav&#233;s et les courgettes sur les assiettes et arroser de la vinaigrette, d&#233;corer avec les tomates cerises et servir aussit&#244;t. 
 Dans la recette ce sont des darnes qui sont utilis&#233;es mais avec les pav&#233;s pas de d&#233;chets il n'y a qu&#224; d&#233;guster. Pour la vinaigrette en fait j'en fais toujours plus car je trouve que les proportions sont justes pour 6 personnes ( je dirais que c'est bien pour 4 ) et quand c'est bon on ne compte pas!! Avec un verre de bon ros&#233; il ne me reste qu'&#224; vous dire bon app&#233;tit! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
