<document>
	<date>2012-04-11</date>
        <title>Lamelles de poulet croustillantes sauce citron d'apr&#232;s Julie Andrieu</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette, tr&#232;s vite faite, est parfaite pour pouvoir grignoter devant la t&#233;l&#233;vision par exemple. Bon je sais que certains n'aiment pas la friture mais ce n'est pas plus gras que de faire sauter des pommes de terre &#224; la po&#234;le. Et tout est dans l'&#233;quilibre des menus. 
 Lamelles de poulet croustillantes sauce citron &#160;&#160;&#160; 
 
 Pr&#233;paration :15 mn Marinade : 15 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 belles escalopes de poulet ( 500 g environ au total) Le jus de 2 citrons 1 jaune d'oeuf 2 c &#224; s de sauce soja 2 c &#224; s de porto 100 g de ma&#239;zena 50 g de farine 3 c &#224; s de sucre 30 cl d'huile d'arachide 1 bouquet de ciboulette Poivre 
 
 Couper les escalopes en lani&#232;res de 1 cm de large. Dans un saladier m&#233;langer le jaune d'oeuf, la sauce soja et le porto et du poivre. Mettre les lani&#232;res de poulet, m&#233;langer et laisser mariner 15 mn. Pr&#233;parer la sauce citron en versant dans une petite casserole le jus des citrons avec le sucre et 4 c &#224; s d'eau. Remuer sur feu moyen jusqu'&#224; ce que la sauce bouillonne. M&#233;langer 1 c &#224; c ma&#239;zena avec 1 belle c &#224; s de sauce citron chaude et verser le tout dans la petite casserole . Faire &#233;paissir sur feu doux en remuant. M&#233;langer le reste de ma&#239;zena avec la farine, &#233;goutter les morceaux de poulet et les enrober l&#233;g&#232;rement de ce m&#233;lange. Chauffer l'huile dans une sauteuse et y plonger les lani&#232;res de poulet en plusieurs fois. les laisser dorer 2 &#224; 3 mn et les &#233;goutter sur du papier absorbant. Replonger une deuxi&#232;me fois toutes les lani&#232;res dans l'huile chaude pendant 30 secondes, les &#233;goutter, les parsemer de ciboulette cisel&#233;e et servir avec la sauce citron. 
 
 Vin conseill&#233;  : un Saint-V&#233;ran 
 Vous pouvez faire la premi&#232;re friture des lani&#232;res de poulet et les laisser en attente, puis au moment du service les replonger 30 s dans la friture. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
