<document>
	<date>2008-11-24</date>
        <title>Pommes de terre farcies truff&#233;es, sauce aux morilles ou aux c&#232;pes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#232;pe</tag>
                <tag>morille</tag>
                <tag>pomme de terre</tag>
                <tag>porc</tag>
                <tag>truffe</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Tout le monde aime les pommes de terre farcies. Il y a beaucoup de fa&#231;ons de les pr&#233;parer. J'ai voulu, avec cette recette, &#224; la suite de la lecture d'un cuisine actuelle H.S consacr&#233; &#224; ce tubercule, mettre en avant ce l&#233;gume et en faire un plat qui ne d&#233;parerait pas une table de f&#234;tes. 
 Pommes de terre farcies truff&#233;es, sauce aux morilles ou aux c&#232;pes &#160; &#160; 
 Les ingr&#233;dients pour 3 personnes : 
 3 grosses pommes de terre 60 g de lard fum&#233; hach&#233; 200 g de chair ( moiti&#233; porc moiti&#233; veau hach&#233;s finement ) 1 &#233;chalote 20 cl de Moscatel 1 oeuf + 1 jaune 2 c &#224; s de persil cisel&#233; 1 c &#224; s de ciboulette cisel&#233;e 1 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 1 truffe ( 12,5 g ) 
 Pour la sauce aux morilles : 30 g de morilles s&#233;ch&#233;es 1 belle &#233;chalote  2 pinc&#233;es de muscade 1 noix de beurre 15 cl de cr&#232;me liquide Sel et poivre 
 Pour la sauce aux c&#232;pes : 150 g de c&#232;pes  1 belle &#233;chalote grise 1 noix de beurre 3 c &#224; s de Noilly 15 cl de cr&#232;me liquide Sel et poivre 
 
 Envelopper les pommes de terre dans de l'alu et les mettre sur la grille du four pr&#233;chauff&#233; &#224; 200&#176; pendant 1 h environ suivant la grosseur des pommes de terre. V&#233;rifier la cuisson avec la lame d'un couteau.  Dans une casserole faire r&#233;duire le Moscatel par &#233;bullition jusqu'&#224; 4 cl. R&#233;server. Dans une po&#234;le faire rissoler le lard fum&#233; hach&#233; avec l'&#233;chalote hach&#233;e et la chair. Assaisonner.  Retirer les pommes du&#160; four, enlever l'alu et couper un chapeau ( vous pouvez cuire les pommes de terre la veille). Enlever la pulpe des pommes de terre avec une cuill&#232;re, la mettre dans un saladier et l'&#233;craser avec une fourchette. Ajouter le contenu de la po&#234;le, les herbes cisel&#233;es, la cr&#232;me &#233;paisse, l'oeuf, la truffe hach&#233;e ( r&#233;server 3 lamelles ), sel et poivre.&#160; Bien m&#233;langer et remplir les pommes de terre avec cette farce en formant un d&#244;me et tassant un peu. Mettre les couvercles et poser les pommes de terre dans un plat &#224; four. Les badigeonner d'un peu de jaune d'oeuf d&#233;tendu avec 1 c &#224; c d'eau. Cuire 45 mn environ au four pr&#233;chauff&#233; &#224; 200&#176;. Pour la  sauce aux morilles , faire r&#233;hydrater les morilles dans de l'eau ti&#232;de pendant 1/2 h puis les &#233;goutter. Dans une po&#234;le faire revenir l'&#233;chalote hach&#233;e dans une noix de beurre, ajouter les morilles &#233;goutt&#233;es et bien rinc&#233;es, laisser cuire 5 mn en remuant puis ajouter la cr&#232;me fra&#238;che et laisser &#233;paissir un instant. Saler et poivrer ajouter la muscade. Pour la  sauce aux c&#232;pes , &#233;mincer les c&#232;pes. Faire revenir l'&#233;chalote dans le beurre, ajouter les c&#232;pes et laisser cuire 5 mn environ jusqu'&#224; ce qu'ils ne rendent plus d'eau, puis ajouter la cr&#232;me et le Noilly, faire cuire 1 &#224; 2 mn pour &#233;paissir et assaisonner. Quand les pommes de terre farcies sont cuites les mettre sur les assiettes, r&#233;partir la sauce autour et terminer par un cordon de Moscatel r&#233;duit. Garnir les pommes de terre avec une morille ou une lamelle de c&#232;pe, une feuille de persil et &#233;ventuellement une lamelle de truffe. 
 
 Il est &#233;vident que vous pouvez faire la recette sans la truffe, c'est d&#233;licieux quand m&#234;me, mais l&#224; je voulais donner un c&#244;t&#233; festif &#224; la recette. Autres recettes &#224; base de pommes de terre : Pommes de terre au four au foie gras mi-cuit &#160; &#160;  Millefeuille de pommes de terre au lard et au ch&#232;vre cendr&#233; &#160;  Galettes croustillantes sur po&#234;l&#233;e de c&#232;pes au jambon cru &#160; &#160; Escargots en cr&#232;me de camembert  &#160;  Galettes de pommes de terre &#224; l'italienne &#160; &#160; Noix de Saint-Jacques en robe de lard sur galettes croustillantes &#160; &#160; Langoustines au curry sur pommes de terre fondantes sauce aux herbes &#160;  Et d'autres encore que vous trouverez en cliquant sur le tag pomme de terre. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
