<document>
	<date>2012-04-18</date>
        <title>G&#226;teau moulin &#224; vent chocolat banane</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>banane</tag>
                <tag>chocolat</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Pour rester dans l'esprit des vacances, voici un g&#226;teau qui devrait plaire aux petits comme aux grands. La recette est tir&#233;e de mes classeurs, je la fais depuis de nombreuses ann&#233;es et nous nous r&#233;galons toujours autant. 
 G&#226;teau moulin &#224; vent chocolat banane &#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 8 personnes ( moule &#224; manqu&#233; ou &#224; tarte de 26-28 cm de diam&#232;tre ): 
 4 bananes m&#251;res  3 oeufs 150 g de chocolat noir 100 g de sucre en poudre 100 g de beurre ramolli mais non fondu+ beurre pour le moule  60 g de poudre d'amandes 1 c &#224; s bomb&#233;e de farine 1 pinc&#233;e de sel 
 
 S&#233;parer les jaunes de blancs d'oeufs. Fouetter les jaunes dans un saladier avec le sucre pendant 1 mn. Faire fondre le chocolat coup&#233; en morceaux au bain-marie ou au micro-ondes. Le m&#233;langer avec les jaunes et incorporer le beurre ramolli, les blancs d'oeufs l&#233;g&#232;rement battus &#224; la fourchette ( 15 &#224; 30 s ), la farine, la poudre d'amandes et la pinc&#233;e de sel. Peler les bananes et les couper en 2 dans la longueur. Les disposer en h&#233;lice sur le fond du moule beurr&#233;, le c&#244;t&#233; bomb&#233; vers le haut et recouvrir avec la p&#226;te au chocolat. Cuire 20 mn environ &#224; four pr&#233;chauff&#233; &#224; 180&#176;, le coeur du g&#226;teau doit rester &#224; peine cuit. Laisser refroidir et d&#233;mouler d&#233;licatement. 
 
 J'utilise un moule &#224; manqu&#233; de 26 cm de diam&#232;tre. La cuisson est importante il ne faut surtout pas trop cuire le g&#226;teau pour qu'il reste moelleux. Il faut disposer les bananes au mieux, vous avez s&#251;rement remarqu&#233; que l'h&#233;lice de mon moulin &#224; vent n'est pas parfaite mais j'avais de grandes bananes et j'ai du les recouper. Il faut des bananes suffisamment m&#251;res pour qu'elles soient bien parfum&#233;es. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
