<document>
	<date>2006-08-04</date>
        <title>Risotto &#224; l'encre de seiche</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>calamar</tag>
                <tag>parmesan</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du petit livre " Risotto" aux &#233;ditions Marabout. Il faut bien s&#251;r de l'encre de seiche que l'on trouve en sachets chez certains poissonniers et dans certaines &#233;piceries fines. Normalement pour l'accompagnement du risotto il faut de petites seiches que j'ai remplac&#233; par de petits calamars. Mais seiche et calamar sont tr&#232;s proches et cela ne change pas grand chose &#224; la recette. Ce risotto est vraiment un d&#233;lice, c'est la premi&#232;re fois que j'en mangeais &#224; l'encre de seiche et je n'ai pas &#233;t&#233; d&#233;&#231;ue. 
 Il existe 3 sortes de riz &#224; risotto, qui sont des riz ronds riches en amidon, ils absorbent bien les liquides et restent fermes sous la dent : le Carnaroli, l'Arborio et le Vialone Nano. Le Carnaroli reste toujours al dente, l'Arborio est le plus connu et le plus utilis&#233;, quant au Vialone Nano c'est la vari&#233;t&#233; la plus utilis&#233;e en V&#233;n&#233;tie. Arborio et Carnaroli demandent 18 mn de cuisson alors que le Valone Nano n'en demande que 15. Pour la recette qui suit il aurait fallu utiliser ce dernier mais je n'en avais pas et j'ai pris de l'Arborio. 
 Risotto &#224; l'encre de seiche 
 
 Les ingr&#233;dients pour 6 personnes : 
 400 g de riz Vialone Nano ( de pr&#233;f&#233;rence ) 6 seiches (ou calamars) 1 c &#224; s d'encre de seiche 25 cl de vin blanc 1,5 l de fumet de poisson ( ou de bouillon de l&#233;gumes) 80 &#224; 100 g d'&#233;chalotes hach&#233;es 2+2 c &#224; s d'huile d'olive 30 g de beurre froid 30 g de parmesan ( j'en ai mis plus) 
 
 Faire revenir doucement 1/3 des &#233;chalotes hach&#233;es avec 2 c &#224; s d'huile d'olive. Ajouter les seiches coup&#233;es en lani&#232;res ( ou enti&#232;res si elles sont petites ) et les faire dorer 3 mn &#224; feu vif. Mouiller avec la moiti&#232; du vin, laisser &#233;vaporer et saler. Baisser le feu, couvrir et cuire 8 mn environ. R&#233;server les seiches au chaud. Je dois dire que je n'ai pas cuit aussi longtemps les calamars ne voulant qu'ils deviennent durs, j'ai compt&#233; juste quelques minutes y compris le passage avec le vin, j'ai donc mis moins de vin pour que l'&#233;vaporation soit plus rapide. Hors du feu ajouter l'encre de seiche dans la po&#234;le avec le jus de cuisson. R&#233;server. 
 Dans une casserole faire revenir doucement le reste d'&#233;chalotes hach&#233;es dans 2 c &#224; s d'huile d'olive. Verser le riz et m&#233;langer pendant 2 mn &#224; feu vif, jusqu'&#224; ce qu'il devienne nacr&#233;. Mouiller avec le vin restant et laisser &#233;vaporer en remuant, saler et terminer la cuisson &#224; feu doux, en ajoutant le bouillon bien chaud par louche au fur et &#224; mesure qu'il est absorb&#233; et en remuant tr&#232;s souvent. Au bout de 15 mn ( ou 18 mn&#160; suivant le riz utilis&#233; ) v&#233;rifier la cuisson, le risotto doit rester fluide et ses grains presque fermes. Ajouter un peu de bouillon si n&#233;cessaire. 
 Hors du feu ajouter la sauce noire de seiches chaude, le beurre froid en morceaux et le parmesan r&#226;p&#233;. Bien remuer, couvrir et laisser reposer 2 mn. En Italie cette partie se dit "mantecare". C'est cette op&#233;ration qui rend le risotto cr&#233;meux. 
 Servir dans des assiettes chaudes et d&#233;corer avec les seiches ou les calamars. 
 Comme les calamars &#233;taient tr&#232;s petits j'en ai mis 3 par personne. Je mets ce plat dans les entr&#233;es mais il peut tr&#232;s bien faire un plat principal. Cette recette est un plat typique de Venise. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
