<document>
	<date>2012-04-20</date>
        <title>Champignons farcis &#224; la cr&#232;me de sardines</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
                <tag>sardine</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>On continue dans les recettes toutes simples, en voici une prise dans le petit livre " Sardines en bo&#238;te les 30 recettes cultes ". Elle demande peu de pr&#233;paration et donne quelque chose qui change avec cette farce au poisson pour des champignons farcis. 
 Champignons farcis &#224; la cr&#232;me de sardines &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 6 tr&#232;s gros champignons : 
 6 tr&#232;s gros champignons de Paris 1 bo&#238;te de sardines &#224; l'huile d'olive 1/2 botte de ciboulette cisel&#233;e 1/2 botte de persil plat cisel&#233; 1 pot de ricotta de 250 g 4 c &#224; s de parmesan fra&#238;chement r&#226;p&#233; Sel et poivre du moulin 
 
 Brosser les champignons ou les rincer rapidement sous l'eau claire ( dans ce cas les s&#233;cher ), puis les &#233;queuter.  Dans un saladier m&#233;langer la ricotta, le parmesan, les sardines &#233;goutt&#233;es et &#233;cras&#233;es &#224; la fourchette, les herbes cisel&#233;es, les queues de champignons grossi&#232;rement hach&#233;es. Assaisonner &#224; votre go&#251;t. Avec une cuill&#232;re garnir les chapeaux des champignons de farce et les placer sur une feuille de papier sulfuris&#233; pos&#233;e sur une plaque allant au four. Cuire 25 mn environ &#224; four pr&#233;chauff&#233; &#224; 180&#176;. 
 Vous pouvez les accompagner d'une salade de m&#226;che, ou les faire en version petits champignons pour servir d'amuse-bouche. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
