<document>
	<date>2012-04-23</date>
        <title>Paella de coquillettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>crevette</tag>
                <tag>moules</tag>
                <tag>oignon</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>La paella est le plat embl&#233;matique de l'Espagne, voici une variante, tir&#233;e de mes classeurs, o&#249; le riz est remplac&#233; par des coquillettes. Rapide &#224; faire elle n'a rien &#224; envier &#224; la recette classique. 
 Paella de coquillettes &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de coquillettes 1,250 kg de moules 18 grosses crevettes roses 1/2 chorizo fort 2 oignons 2 c &#224; s d'huile d'olive 2 dosettes de safran en poudre 2 gousses d'ail 4 brins de persil plat Sel et poivre du moulin 
 Laver et &#233;barber les moules. Les faire ouvrir sur feu vif dans une casserole en la secouant de temps en temps. Les &#233;goutter et les d&#233;coquiller sauf quelques unes pour la d&#233;coration et filtrer le jus de cuisson. R&#233;server. Couper le chorizo en rondelles. Peler et hacher l'ail avec le persil. Peler et hacher les oignons. Dans une sauteuse faire chauffer l'huile et y faire revenir les oignons jusqu'&#224; ce qu'ils soient fondus ( sans coloration ). Ajouter les coquillettes, le safran, mouiller avec le jus des moules et de l'eau chaude jusqu'&#224; ce que les coquillettes soient largement recouvertes. Porter &#224; &#233;bullition et laisser mijoter sur feu doux 10 mn environ. Les p&#226;tes doivent avoir absorber le bouillon de cuisson ( si l'eau s'&#233;vapore trop vite en ajouter un peu ). Ajouter ensuite les moules, les crevettes, le chorizo, le hachis ail-persil et remuer. Go&#251;ter pour rectifier l'assaisonnement le jus des moules &#233;tant plus ou moins sal&#233;. Couvrir et hors du feu laisser les saveurs se m&#234;ler quelques instants. Servir bien chaud. 
 
 Vin conseill&#233;  : un Saumur blanc 
 La recette est au d&#233;part pr&#233;vue pour 6 personnes mais en plat unique il faut compter 4 personnes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
