<document>
	<date>2012-04-25</date>
        <title>Saut&#233; de veau aux olives et tomates cerises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>orange</tag>
                <tag>tomates-cerises</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette de mes classeurs mettra un peu de soleil dans l'assiette et on en a bien besoin, du moins au moment o&#249; je la programme. J'ai fait quelques modifications et vous la mets telle que je l'ai faite. D'autre part l'ayant faite avec de la noix de veau comme pr&#233;conis&#233;, j'ai trouv&#233; que, bien que tr&#232;s bonne, la viande &#233;tait un peu s&#232;che, aussi je vous conseille de prendre de l'&#233;paule par exemple qui donnera quelque chose de plus moelleux. 
 Saut&#233; de veau aux olives et tomates cerises &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 1 h 15 
 Les ingr&#233;dients pour 6 personnes : 
 1,2 kg d'&#233;paule de veau ou de morceaux pour blanquette 40 cl de vin blanc 20 cl de bouillon de l&#233;gumes 3 barquettes de tomates cerises panach&#233;es Quelques olives vertes et noires 6 grosses gousses d'ail  1 brin de thym 3 c &#224; s de basilic cisel&#233; 1 citron 1 orange 20 g de beurre 4 c &#224; s d'huile d'olive 1 c &#224; s de sucre Sel et poivre du moulin 
 
 Verser le vin blanc dans une casserole et le faire r&#233;duire de moiti&#233; par &#233;bullition. D&#233;couper la viande en cubes de 2 3 cm de c&#244;t&#233;. Pr&#233;lever quelques&#160; bandes de zestes de citron et d'orange. Dans une cocotte faire chauffer le beurre avec 1 c &#224; s d'huile d'olive et y mettre les cubes de viandes &#224; colorer de tous c&#244;t&#233;s en remuant. Assaisonner pendant que la viande rissole. Ajouter ensuite le vin blanc r&#233;duit dans la cocotte, le bouillon, le thym, les zestes d'agrumes et les olives. Laisser mijoter 1 h environ en ajoutant de temps un peu de bouillon si n&#233;cessaire pour maintenir le niveau de liquide. Peler les gousses d'ail, les couper en 2 dans la longueur, retirer le germe et les faire rissoler dans 3 c &#224; s d'huile d'olive sur feu moyen jusqu'&#224; ce qu'elles soient l&#233;g&#232;rement dor&#233;es et tendres. Les r&#233;server. Dans la m&#234;me huile faire cuire les tomates cerise pr&#233;alablement lav&#233;es et s&#233;ch&#233;es, les assaisonner et les saupoudrer de sucre pour qu'elles caram&#233;lisent.. Ajouter les gousses d'ail en fin de cuisson, m&#233;langer et r&#233;server. Presser 1/2 citron pour en recueillir le jus. V&#233;rifier la cuisson de la viande avec la pointe d'un couteau, la retirer de la cocotte et filtrer le jus de cuisson. Si n&#233;cessaire le faire r&#233;duire un peu jusqu'&#224; ce qu'il devienne onctueux. Ajouter le jus de citron et rectifier l'assaisonnement. Mettre les morceaux de viande &#224; r&#233;chauffer dans la cocotte avec la sauce et servir aussit&#244;t avec les tomates cerises, les gousses d'ail et parsemer de basilic cisel&#233;. 
 
 Vin conseill&#233;  : un Rully 
 Par go&#251;t j'ai mis plus de zestes d'agrumes que ce qui est indiqu&#233;. Pour les olives noires j'ai mis des petites olives ni&#231;oises. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
