<document>
	<date>2012-04-30</date>
        <title>Boulettes de poisson &#233;pic&#233;es , sauce tomate &#224; la coriandre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lieu jaune</tag>
                <tag>pains divers</tag>
                <tag>semoule</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette tir&#233;e de mes classeurs qui devrait plaire &#224; tous. Les boulettes tout le monde appr&#233;cie, et au poisson elles sont particuli&#232;rement go&#251;teuses. Sans plus tarder voici la recette. 
 Boulettes de poisson &#233;pic&#233;es, sauce tomate &#224; la coriandre &#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de lieu ou autre poisson blanc 2 tranches de pain de mie 1 oeuf 4 brins de persil 1 gousse d'ail 1 bouquet de coriandre 2 pinc&#233;es de cumin 1/2citron 50 g de farine Sel et poivre du moulin Pour la sauce : 1 bo&#238;te de 400 g de tomates concass&#233;es 2 c &#224; s de concentr&#233; de tomates 1 oignon 2 gousses d'ail 2 c &#224; s d'huile d'olive 1&#160; &#224; c de paprika 1 pinc&#233;e de piment de Cayenne Sel  
 
 Faire tremper le pain de mie dans un peu d'eau ti&#232;de. Rincer et ciseler 4 brins de coriandre et la persil. Peler et hach&#233; l'ail. Hacher le poisson, ajouter le jus de citron, la mie de pain essor&#233;e, l'ail hach&#233;, les herbes cisel&#233;es et assaisonner de sel, poivre et cumin. Ajouter l'oeuf et malaxer le tout avec les mains. Fa&#231;onner des boulettes de la taille d'une mandarine et les rouler dans la farine. Pr&#233;paration de la sauce : peler et &#233;mincer l'oignon et l'ail. Les faire fondre dans une cocotte avec l'huile et ajouter les tomates concass&#233;es et le concentr&#233; de tomates. Assaisonner de sel, paprika et piment. M&#233;langer et cuire doucement &#224; couvert 20 mn. Au bout de 20 mn de cuisson mettre dans la sauce les boulettes de poisson et le bouquet de coriandre&#160; ficel&#233;. Cuire 10 mn. Servir avec de la semoule de couscous ou des tagliatelles. 
 
 Vin conseill&#233;  : un Bordeaux blanc 
 Je vous conseille de faire plus de sauce car la semoule est gourmande en sauce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
