<document>
	<date>2012-05-07</date>
        <title>&#206;les flottantes aux c&#232;pes et morilles sur velout&#233; d'asperges vertes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>c&#232;pe</tag>
                <tag>morille</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs avec les morilles et les asperges vertes est parfaite pour mettre &#224; l'honneur le printemps, m&#234;me si celui-ci nous boude. Certes il y a aussi des c&#232;pes mais ils sont s&#233;ch&#233;s de m&#234;me que les morilles d'ailleurs, mais personne ne vous emp&#234;che de prendre des morilles fra&#238;ches dont c'est la saison. 
 &#206;les flottantes aux c&#232;pes et morilles sur velout&#233; d'asperges vertes &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration: 30 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 gros oeufs extra frais 60 g de c&#232;pes s&#233;ch&#233;s 60 g de morilles de morilles s&#233;ch&#233;es 600 g d'asperges vertes 30 g de beurre 2 c &#224; s de cr&#232;me &#233;paisse Sel et poivre du moulin 
 
 Mettre les champignons &#224; r&#233;hydrater s&#233;par&#233;ment dans des bols avec de l'eau chaude pendant 30 mn. Cuire les asperges 6 &#224; 8 mn suivant leur grosseur &#224; l'eau bouillante sal&#233;e puis les &#233;goutter et les couper au tiers de leur hauteur, r&#233;server les pointes et couper le reste en tron&#231;ons. Mixer avec sel et poivre pour obtenir une pur&#233;e, ajouter la cr&#232;me et r&#233;server au chaud. &#201;goutter les champignons, hacher les c&#232;pes au couteau. Dans une po&#234;le faire fondre le beurre et y mettre &#224; dorer les champignons et les pointes d'asperges. Assaisonner. Casser les oeufs en s&#233;parant les blancs des jaunes. Monter les blancs en neige ferme avec iune pinc&#233;e de sel. Remplir 6 empreintes dans une plaque &#224; briochettes en silicone ( j'ai utilis&#233; des ramequins plus pratiques ). Faire une cuvette avec le dos d'une cuill&#232;re dans chaque blanc en neige et cuire 15 s au micro-ondes ( pour les ramequins j'ai mis 10 s en les cuisant un par un ). D&#233;mouler les nids et les disposer dans des assiettes chaudes. Placer un jaune d'oeuf cru au centre de chaque nid, les assaisonner. Entourer avec la pur&#233;e d'asperges et disposer les pointes d'asperges vertes et les champignons. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Bordeaux blanc 
 Pour la cuisson des blancs au micro-ondes tout d&#233;pend de la puissance de celui-ci et de la taille des ramequins. D&#232;s que vous voyez que le blanc gonfle il est temps de stopper la cuisson. Si le velout&#233; est trop &#233;pais rajoutez un peu de cr&#232;me. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
