<document>
	<date>2006-08-07</date>
        <title>Melon &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>melon</tag>
                <tag>mozzarelle</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Le recette d'aujourd'hui est une fois encore tir&#233;e de mes classeurs, c'est un grand classique, le melon &#224; l'italienne, mais, si sur certains blogs la recette est d&#233;j&#224; apparue, il n'y avait pas le petit plus de celle-ci.  Et quel est ce petit plus me direz-vous? Je r&#233;pondrai : un petit rien, mais qui change tout! 
 Melon &#224; l'italienne 
 
 Pr&#233;paration 10 mn Cuisson 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 melon 4 tranches de jambon de Parme 1 mozzarelle 4 feuilles de basilic 10 cl de vinaigre balsamique Poivre 4 brins de ciboulette 
 
 Mettre le vinaigre balsamique &#224; r&#233;duire dans une casserole pour obtenir un liquide sirupeux. Attention de ne pas trop le r&#233;duire, sinon il se solidifiera en refroidissant. Il doit r&#233;duire d'une bonne moiti&#233; environ. Couper le melon en 4, retirer les p&#233;pins et la peau. Couper la mozarelle en 4 morceaux &#233;galement. Il ne reste plus qu'&#224; mettre un morceau de mozarelle sur chaque quartier de melon, &#224; d&#233;poser une feuille de basilic sur le tout et &#224; entourer d'une tranche de jambon de Parme. Maintenir le tout avec un brin de ciboulette. Garder au frais jusqu'au moment de servir. Au dernier moment donner un tour de moulin &#224; poivre et napper du sirop de vinaigre balsamique. 
 Voil&#224;, le petit rien est donc le sirop de balsamique, ajouter le poivre et vraiment cela change tout! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
