<document>
	<date>2012-05-16</date>
        <title>Tarte &#224; la rhubarbe meringu&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>rhubarbe</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>C'est le printemps! Si si, c'est le printemps m&#234;me si on ne s'en aper&#231;oit pas beaucoup du moins par chez moi, alors c'est parti pour un produit de saison, la rhubarbe dont je vous propose une tarte meringu&#233;e, recette tir&#233;e de mes classeurs. 
 Tarte &#224; la rhubarbe meringu&#233;e &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 1 h Mac&#233;ration de la rhubarbe + repos de la p&#226;te : 3 h Cuisson : 15 mn 
 Les ingr&#233;dients : 
 Pour la p&#226;te : 250 g de farine 70 g de sucre 1 gousse de vanille 2 jaunes d'oeufs 2 c &#224; s d'eau 125g de beurre demi-sel 
 Pour la garniture : 200 g de sucre 1 kg de rhubarbe 1 feuille de g&#233;latine que j'ai rajout&#233;e 
 Pour la meringue : 200 g de sucre 4 blancs d'oeufs Beurre pour le moule 
 
 &#201;plucher la rhubarbe et la couper en petits morceaux, les mettre dans un saladier avec 200 g de sucre et laisser mac&#233;rer 3 h. Pr&#233;parer la p&#226;te en mettant la farine, le sucre, le beurre froid coup&#233; en petits d&#233;s et les graines de la gousse de vanille dans le bol du robot, mixer jusqu'&#224; l'obtention d'un m&#233;lange sableux, ajouter alors les jaunes d'oeufs et l'eau et travailler la p&#226;te pour obtenir une boule homog&#232;ne ( attention de ne pas trop travailler la p&#226;te qu'elle ne durcisse pas ). L'envelopper dans un film alimentaire et la laisser reposer au frais 1 h. Beurrer un moule &#224; tarte s'il n'est pas antiadh&#233;sif et &#233;taler la p&#226;te sur le plan de travail farin&#233;. Garnir le moule &#224; tarte. Piquer la p&#226;te avec une fourchette, mettre une feuille de papier cuisson et un deuxi&#232;me moule dessus. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 10 mn, retirer le moule du dessus et le papier et continuer la cuisson 5 &#224; 10 mn suivant le four. Quand la rhubarbe a mac&#233;r&#233; l'&#233;goutter et la mettre dans une casserole sur feu doux. Cuire 15 mn environ en remuant r&#233;guli&#232;rement pour obtenir une compote pas trop &#233;cras&#233;e. Ajouter alors la feuille de g&#233;latine pr&#233;alablement ramollie dans de l'eau froide. Bien m&#233;langer. Monter les blancs en neige avec le sucre dans un cul de poule et le mettre au bain-marie chaud. Puis avec un batteur &#233;lectrique fouetter l'ensemble jusqu'&#224; ce que la meringue soit bien &#233;paisse. Retirer ensuite la meringue du bain-marie et continuer &#224; fouetter jusqu'&#224; total refroidissement. Garnir le fond de tarte avec la compote de rhubarbe puis d&#233;poser d&#233;licatement la meringue par dessus. Passer quelques secondes sous le grill du four en surveillant pour la faire dorer. Il ne reste qu'&#224; d&#233;guster. 
 Vin conseill&#233;  : un Vouvray demi-sec 
 Pourquoi ai-je rajout&#233; de la g&#233;latine, tout simplement parce qu'apr&#232;s cuisson la compote &#233;tait tr&#232;s liquide et je ne voulais pas que tout s'&#233;tale lamentablement lorsqu'on d&#233;couperait la tarte.;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
