<document>
	<date>2012-05-21</date>
        <title>Mignon de veau ros&#233;, sauce cr&#232;me &#224; la bi&#232;re</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bi&#232;re</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Pour la Pentec&#244;te qui approche, je vous propose une recette de veau qui demande peu de temps et d'ingr&#233;dients, mais avec de bons produits on obtient un plat d&#233;licieux qui m&#233;rite le d&#233;tour. La recette est tir&#233;e d'un magazine Saveurs. 
 Mignon de veau ros&#233;, sauce cr&#232;me &#224; la bi&#232;re &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de filet mignon de veau tranch&#233; en petits pav&#233;s 500 g de pommes de terre type Charlotte 1 gros oignon 10 cl de bi&#232;re blonde 10 cl de cr&#232;me liquide Quelques feuilles de persil Huile d'olive Fleur de sel et poivre du moulin 
 
 Laver les pommes de terre, les couper en quartiers, les rincer et les s&#233;cher. Couper l'oignon pel&#233; en quartiers. Mettre les pommes de terre et l'oignon dans un plat &#224; four, arroser d'huile d'olive, assaisonner et cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 30 mn environ ( il a fallu 45 mn dans mon four ). Faire chauffer dans une po&#234;le 1 c &#224; s d'huile d'olive et saisir les pav&#233;s de mignon de veau. Quand la viande a blanchi au 3/4 de son &#233;paisseur, retirer la po&#234;le du feu, retourner les pav&#233;s, les assaisonner et laisser hors du feu la cuisson se terminer 2 &#224; 3 mn. R&#233;server la viande au chaud en dehors de la po&#234;le. Dans le m&#234;me po&#234;le verser la bi&#232;re et gratter les sucs de cuisson, ajouter la cr&#232;me et laisser &#233;paissir quelques minutes par &#233;bullition en remuant de temps en temps. Assaisonner. Servir imm&#233;diatement le veau ros&#233; accompagn&#233; des pommes de terre et des oignons, de la sauce &#224; la bi&#232;re en parsemant de persil. 
 
 Vin conseill&#233;  : un Pessac L&#233;ognan blanc 
 Je vous l'avais dit, c'est une recette toute simple mais nous l'avons beaucoup appr&#233;ci&#233;e. Pour les pommes de terre j'avoue que j'en ai fait plus, de m&#234;me que la sauce pour les accompagner. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
