<document>
	<date>2012-05-28</date>
        <title>Salade arl&#233;sienne aux asperges vertes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>citron</tag>
                <tag>mascarpone</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En ce lundi de Pentec&#244;te voici une id&#233;e d'entr&#233;e simple &#224; faire et rapide ce qui ne g&#226;che rien. Des couleurs, des parfums m&#233;diterran&#233;ens, tout ce que j'aime. La recette est tir&#233;e du dernier Cuisine et Vins. 
 Salade arl&#233;sienne aux asperges vertes &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn R&#233;frig&#233;ration : 30 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 asperges vertes 50 g d'olives noires d&#233;noyaut&#233;es 40 g de tomates s&#233;ch&#233;es 10 feuilles de basilic 60 g de mascarpone ( j'en compte 90 g pour 4 ) 1,5 c &#224; s de cr&#232;me liquide 5 cl de jus de citron 15 cl d'huile d'olive Quelques gouttes d'huile de truffe ( facultatif ) Gros sel Fleur de sel et poivre du moulin 
 
 Dans un bol m&#233;langer la mascarpone avec la cr&#232;me, l'huile de truffe, sel et poivre. Mettre 30 mn au r&#233;frig&#233;rateur pour raffermir la pr&#233;paration. Casser l'extr&#233;mit&#233;s des asperges, les cuire &#224; l'eau bouillante sal&#233;e 8 &#224; 10 mn suivant leur grosseur. Les &#233;goutter. Couper les olives n d&#233;s ainsi que les tomates s&#233;ch&#233;es. Laver le basilic et le ciseler. Couper les pointes d'asperges et les r&#233;server. &#201;mincer les tiges et les m&#233;langer dans un saladier avec les tomates les olives et le basilic. Ajouter le jus de citron, la moiti&#233; de l'huile d'olive et m&#233;langer d&#233;licatement.   Dans chaque assiette disposer un quart du m&#233;lange pr&#233;c&#233;dent, 3 pointes d'asperges et surmonter d'une quenelle de mascarpone. Entourer d'un filet d'huile d'olive et assaisonner de poivre et fleur de sel. Servir. 
 
 Vin conseill&#233;  : un Costi&#232;res-de-N&#238;mes ros&#233; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
