<document>
	<date>2012-06-11</date>
        <title>Tartines de ficelle aux oignons confits</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>oignon</tag>
                <tag>pains divers</tag>
                <tag>tapenade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Souvent le soir, surtout le week-end, on aime une cuisine simple et go&#251;teuse. Voil&#224; une recette tir&#233;e de mes classeurs qui r&#233;pond tout &#224; fait &#224; cette demande. Pour changer un peu, alors que souvent on utilise des tartines de pain au levain ou de campagne, ici on prend de la ficelle. 
 Tartines de ficelle aux oignons confits &#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g d'oignons 16 filets d'anchois &#224; l'huile d'olive 16 olives de Nice 1 c &#224; s de c&#226;pres 1 c &#224; s de tapenade ( j'en ai mis plus ) 4 brins de thym 1 ficelle ( pain ) 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Peler les oignons et les couper en lamelles. Dans une po&#234;le chauffer l'huile d'olive, ajouter les lamelles d'oignons, ajouter 2 c &#224; s d'eau, le thym, m&#233;langer et cuire 20 &#224; 25 mn &#224; feu doux en m&#233;langeant souvent. Assaisonner. Laisser ti&#233;dir hors du feu. Couper la ficelle en 2 dans la longueur et puis chaque moiti&#233; en 2. Les faire griller et les tartiner de tapenade. R&#233;partir les oignons dessus, ajouter les filets d'anchois, les olives et parsemer de c&#226;pres. Poivrer et passer 5 mn &#224; four doux. Servir ti&#233;de. 
 
 Rien de compliqu&#233; mais croyez-moi, c'est d&#233;licieux servi avecune salade, alors ne vous en privez pas. Bien s&#251;r je fais toujours ma tapenade maison et vous pouvez adapter en fonction des ficelles, on trouve de plus ou moins grandes. On peut aussi compter 2 tartines par personne si on a un bon app&#233;tit. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
