<document>
	<date>2012-06-13</date>
        <title>Strudel &#224; la rhubarbe, coulis de framboises et glace vanille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
                <tag>rhubarbe</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>C'est la saison de la rhubarbe et l'autre jour ma voisine m'en a donn&#233; de son jardin, j'en ai donc profit&#233; pour faire cette recette tir&#233;e de mes classeurs que je voulais tester depuis longtemps. Dans la recette on accompagne de glace framboise, je n'en avais pas et l'ai donc remplac&#233;e par de la glace vanille. 
 Strudel de rhubarbe, coulis de framboises et glace vanille ( ou framboises ) &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 40 mn Cuisson : 30 mn Mac&#233;ration : 1 nuit 
 Les ingr&#233;dients pour 4 personnes : 
 Pour la rhubarbe : 500 g de tiges de rhubarbe 1 gousse de vanille 8 feuilles de brick 60 g de sucre en poudre 40 g de beurre fondu + 20 g pour la rhubarbe 
 Pour la cr&#232;me p&#226;tissi&#232;re : 1 jaune d'oeuf 10 cl de lait 20 g de sucre 2 c &#224; c de f&#233;cule 
 Pour la cr&#232;me d'amandes : 60 g de poudre d'amandes 1 oeuf 2 c &#224; c de f&#233;cule 50 g de beurre 60 g de sucre en poudre 
 Pour servir : 250 g de framboises 4 boules ( ou quenelles ) de glace vanille ou framboise 60 g de sucre ( &#224; adapter en fonction de l'acidit&#233; des framboises ) 1 citron 
 
 La veille , peler la rhubarbe, la couper en morceaux, la mettre dans un saladier avec 30 g de sucre, m&#233;langer et recouvrir d'un film alimentaire. Mettre au r&#233;frig&#233;rateur toute la nuit. Le lendemain, &#233;goutter la rhubarbe et la faire revenir dans une casserole avec 20 g de beurre, les 40 g de sucre restant et les graines de la gousse de vanille pendant 5&#160; mn environ. Laisser refroidir. Pr&#233;paration de la cr&#232;me p&#226;tissi&#232;re  : Porter le lait &#224; &#233;bullition avec la moiti&#233; du sucre. Dans un saladier m&#233;langer le jaune d'oeuf avec le reste de sucre et la f&#233;cule, verser le lait chaud petit &#224; petit en remuant et remettre dans la casserole pour faire &#233;paissir &#224; feu doux en remuant sans arr&#234;t. Laisser refroidir. Pr&#233;paration de la cr&#232;me d'amandes  : Travailler le beurre en pommade en le fouettant jusqu'&#224; consistance d'une cr&#232;me. Ajouter le sucre, la poudre d'amandes, la f&#233;cule et l'oeuf. Quand le m&#233;lange est homog&#232;ne incorporer la cr&#232;me p&#226;tissi&#232;re refroidie. Pr&#233;paration du coulis de framboises  : Mixer 200 g de framboises avec un peu de jus de citron et le sucre, passer au chinois pour retirer les graines et r&#233;server au frais. Pr&#233;paration des strudels  : Beurrer les feuilles de brick sur chaque face et les superposer 2 par 2. &#201;taler 1/4&#160; de la cr&#232;me aux amandes puis 1/4 de la rhubarbe en laissant le tour de la feuille d&#233;gag&#233;. Rouler la premi&#232;re feuille en rentrant les extr&#233;mit&#233;s pour emprisonner la farce puis emprisonner le rouleau obtenu dans la seconde feuille de brick. Poser les 4 strudels sur une plaque antiadh&#233;sive et les cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 10 &#224; 15 mn ( &#224; adapter en fonction du four ). Une fois cuits couper les strudels en 2 et les mettre chauds ou ti&#232;des sur les assiettes avec le coulis de framboises et une quenelle de glace vanille ou framboise. 
 
 Vin conseill&#233;  : un&#160; Gewurztraminer 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
