<document>
	<date>2012-06-18</date>
        <title>Tagliatelles d'asperges vertes, oeufs mollets et parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La saison des asperges tire &#224; sa fin mais en allant faire le courses j'ai vu qu'on en trouvait encore, aussi je me d&#233;p&#234;che de publier cette recette qui &#233;tait en attente depuis un moment avant qu'il ne soit trop tard. C'est une recette toute en simplicit&#233; tir&#233;e du livre Spaghettis de l&#233;gumes, tagliatelles &amp; Cie dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Mais cette recette prouve qu'avec des ingr&#233;dients tout simples on peut faire une belle assiette go&#251;teuse. 
 Tagliatelles d'asperges vertes, oeufs mollets et parmesan &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 7 mn 
 Les ingr&#233;dients pour 2 personnes : 
 1 botte d'asperges vertes 3 oeufs 1 petite &#233;chalote 20 g de parmesan en copeaux 2 c &#224; s de vinaigre de vin 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 &#201;plucher et ciseler l'&#233;chalote et faire une vinaigrette avec l'&#233;chalote, le vinaigre, l'huile, sel et poivre. R&#233;server. Laver les asperges. Couper la partie dure des tiges et passer les asperges &#224; la mandoline pour obtenir des lamelles d'1 mm&#160; d'&#233;paisseur environ. Plonger les oeufs dans une casserole d'eau bouillante et les cuire 6 mn, les d&#233;poser ensuite dans de l'eau froide et les &#233;caler. Blanchir les tagliatelles d'asperges&#160; dans de l'eau bouillante sal&#233;e pendant 1 mn et les &#233;goutter. Assaisonner les asperges avec la vinaigrette, bien m&#233;langer, servir avec les oeufs mollets coup&#233;s en 2 et d&#233;corer de copeaux de parmesan. 
 
 Pensez &#224; sortir les oeufs du r&#233;frig&#233;rateur 1 h avant de les utiliser pour &#233;viter le choc thermique quand vous les plongerez dans l'eau bouillante et ainsi &#233;viter qu'ils ne se fissurent. Vous n'utiliserez sans doute pas toute la botte d'asperges car pour 2 personnes cela fait beaucoup mais cela vous permettra de faire de belles tagliatelles et de mettre de c&#244;t&#233; les moins belles que vous utiliserez pour une autre recette.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
