<document>
	<date>2012-06-22</date>
        <title>Timbales d'&#233;pinards &#224; la ricotta et aux condiments</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
                <tag>tomate</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette entr&#233;e aux saveurs ensoleill&#233;es est tir&#233;e du petit livre " Al forno ". Je n'ai ren chang&#233; &#224; la recette mais je pense qu'il doit &#234;tre possible d'ajouter du parmesan r&#226;p&#233; &#224; la pr&#233;paration. 
 Timbales d'&#233;pinards &#224; la ricotta et aux condiments &#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 ramequins de 125 ml : 
 12 tomates s&#233;ch&#233;es &#224; l'huile d'olive &#233;goutt&#233;es 250 g d'&#233;pinards frais  500 g de ricotta 3 gros oeufs battus 12 olives noires d&#233;noyaut&#233;es et hach&#233;es menu 2 c &#224; s de basilic frais cisel&#233; 2 c &#224; s de parmesan r&#226;p&#233; ( facultatif ) 2 c &#224; s de c&#226;pres &#233;goutt&#233;es, rinc&#233;es et hach&#233;es + c&#226;pres pour la d&#233;coration Noix de muscade fra&#238;chement r&#226;p&#233;e Huile d'olive Sel et poivre du moulin 
 
 Beurrer g&#233;n&#233;reusement les ramequins. Tapisser le fond de chaque ramequin d'1 tomate s&#233;ch&#233;e et couper en petits morceaux les tomates restantes. Nettoyer et laver les &#233;pinards et les mettre encore mouill&#233;s dans une casserole sur feu doux. Quand les feuilles sont tendres les plonger dans de l'eau froide. Les &#233;goutter au maximum et les presser l&#233;g&#232;rement pour en extraire tout le liquide. A&#233;rer ensuite d&#233;licatement les feuilles, en r&#233;server quelque unes pour la d&#233;coration. Tamiser la ricotta dans une passoire fine ( je ne l'ai pas fait et l'ai m&#233;lang&#233;e pour la d&#233;tendre ) et lui incorporer les oeufs battus. Bien m&#233;langer puis ajouter les &#233;pinards, les tomates s&#233;ch&#233;es en morceaux, le basilic, les olives hach&#233;es ( le parmesan si vous en mettez ) et m&#233;langer avec d&#233;licatesse. Go&#251;ter et rectifier l'assaisonnement en sel, poivre et muscade. R&#233;partir la pr&#233;paration dans les ramequins jusqu'au bord et couvrir d'une feuille de cuisson. Glisser au four pr&#233;chauff&#233; &#224; 190&#176; et cuire 20 mn jusqu'&#224; ce que la ricotta fr&#233;misse ( j'ai cuit 20 mn puis retir&#233; le papier de cuisson et cuit 10 mn encore ). Retire du four et laisser refroidir. Pour le servir d&#233;mouler les ramequins sur les assiettes, d&#233;corer de c&#226;pres, des feuilles d'&#233;pinards r&#233;serv&#233;es et d'huile d'olive. D&#233;guster &#224; temp&#233;rature ambiante. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
