<document>
	<date>2006-08-14</date>
        <title>Brie farci aux noix et aux herbes du jardin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brie</tag>
                <tag>fromage</tag>
                <tag>noix</tag>
        </tags_set>
        <categories_set>
                <category>Fromages</category>
        </categories_set>
        <text>Il y a quelques jours nous &#233;tions quelques passionn&#233;s de cuisine r&#233;unis sous un arbre , vous trouverez le compte-rendu de cette oh combien agr&#233;able journ&#233;e sur le blog de  Gloria  .  Pour cette occasion j'avais apport&#233; des fleurs de courgettes farcies dont la recette est dans l'index et du Brie aux diff&#233;rents stades d'affinage, mais &#233;galement un Brie farci dont je vous livre ici la recette. 
 Brie farci aux noix et aux herbes du jardin 
 
 Les ingr&#233;dients pour une part de Brie : 
 1 portion de Brie de 300 g environ 100 g de cr&#232;me &#233;paisse 60 g de cerneaux de noix 1 c &#224; s rase de chacune des herbes : persil, ciboulette et thym 1 gousse d'ail 1 c &#224; c de jus de citron Sel et poivre 
 
 Hacher grossi&#232;rement les noix. Dans un petit saladier mettre la cr&#232;me avec les noix, les herbes cisel&#233;es, l'ail d&#233;germ&#233; et hach&#233;, le jus de citron, sel et poivre. Bien m&#233;langer. D&#233;couper le Brie en 2 dans l'&#233;paisseur et tartiner la partie inf&#233;rieure avec le m&#233;lange. Remettre la tranche sup&#233;rieure sur le dessus et &#233;galiser la farce sur les bords avec un couteau. Envelopper le Brie dans un film &#233;tirable et le mettre au r&#233;frig&#233;rateur. 
 
 Sortir le Brie du frigo 1/2 h avant de le servir avec une petite salade verte assaisonn&#233;e &#224; l'huile de noix et au vinaigre de X&#233;r&#232;s. 
 J'insiste sur le fait qu'il faut prendre une cr&#232;me fra&#238;che enti&#232;re et de tr&#232;s bonne qualit&#233; et &#233;galement un Brie au lait cru bien sur! Le Brie doit &#234;tre &#224; point, ne le prenez pas trop coulant vous ne pourrez pas le farcir ais&#233;ment.  Cette recette peut aussi se servir en entr&#233;e, mais pour ma part je la pr&#233;sente toujours en remplacement du plateau de fromage. Ne prenez pas une gousse d'ail trop grosse car il faut que l'on sente le parfum de l'ail mais qu'il ne couvre pas tout, g&#233;n&#233;ralement je ne mets qu'une demi gousse, quitte &#224; en remettre un peu apr&#232;s avoir go&#251;t&#233; la farce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
