<document>
	<date>2012-07-04</date>
        <title>Lasagnes aux courgettes, menthe et brousse</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brousse de brebis</tag>
                <tag>courgette</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette tr&#232;s simle mais tr&#232;s go&#251;teuse tir&#233;e du petit livre " Craquez pour les lasagnes " dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Elle se fait avec de la brousse , pour ma part quand j'ai fait la recette je trouvais encore du bruccio c'est donc cela que j'ai utilis&#233; mais si vous trouvez une bonne brousse de brebis n'h&#233;sitez pas &#224; l'utiliser plut&#244;t que de la brousse au lait de vache , car elle est plus parfum&#233;e. 
 Lasagnes aux courgettes, menthe et brousse &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 feuilles de lasagnes fra&#238;ches 2 courgettes 200 g de brousse ( j'en ai utilis&#233; 300 g ) 1 bouquet de menthe fra&#238;che 6 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Laver la menthe, en ciseler une partie des feuilles et en hacher l'autre, tout en r&#233;servant quelques feuilles pour la d&#233;coration. Laver les courgettes et les couper en petits d&#233;s. Dans un bol m&#233;langer la brousse avec 3 c &#224; s d'huile d'olive, ajouter des feuilles de menthe cisel&#233;es et les cubes de courgettes. Saler et poivrer. Faire cuire les feuilles de lasagnes dans une casserole bouillante sal&#233;e pendant 4 &#224; 5 mn puis les &#233;goutter sur un torchon propre. Avec un emporte pi&#232;ce de 10 cm de diam&#232;tre faire des ronds dans les feuilles de lasagnes ( il faut en obtenir 16 ) et les mettre dans un plat avec 3 c &#224; s d'huile d'olive m&#233;lang&#233;e &#224; la menthe hach&#233;e. Juste avant de servir monter les lasagnes dans les assiettes en disposant un rond de p&#226;te &#233;goutt&#233;, &#233;taler un peu de farce, remettre un rond et faire ainsi pour avoir 3 couches de farce. Terminer par un rond de p&#226;te et d&#233;corer avec des feuilles de menthe. Servir en entr&#233;e. 
 
 Il faut doser la menthe de fa&#231;on &#224; ce qu'elle ne domine pas trop et que l'on sente le parfum de la brousse. Pour couper les courgettes en petits d&#233;s il existe un ustensile tr&#232;s pratique appel&#233; l'alligator et que vous trouverez facilement avec Google. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
