<document>
	<date>2012-08-01</date>
        <title>Citrons farcis aux maquereaux</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>feta</tag>
                <tag>maquereau</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>D&#233;j&#224; le mois d'ao&#251;t, comme le temps passe ! Je m'en suis d'autant plus rendue compte quand j'ai refait cette recette que je faisais au d&#233;but de mon mariage il y a bien longtemps... ;-) Certes la recette fait peut-&#234;tre un peu kitsch mais elle est parfaite pour les amateurs de saveurs citronn&#233;es et vous pouvez tout &#224; fait l'emmener pour pique-niquer. La recette est tir&#233;e de mes classeurs. 
 Citrons farcis aux maquereaux &#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn&#160;  
 Les ingr&#233;dients pour 4 personnes : 
 4 gros citrons 2 bo&#238;tes de filets de maquereaux au vin blanc 150 g de feta 1 c &#224; s de c&#226;pres 10 feuilles de basilic 2 c &#224; s d'huile d'olive Poivre du moulin 
 
 Couper les citrons en 2 dans la longueur et les &#233;vider. Couper la pulpe en d&#233;s. Dans un saladier " effeuiller " la chair des filets de maquereaux &#233;goutt&#233;s. Les m&#233;langer d&#233;licatement avec la feta &#233;miett&#233;e &#224; la fourchettes, les c&#226;pres, l'huile, le basilic cisel&#233; et le poivre. Incorporer d&#233;licatement les d&#233;s de citron au m&#233;lange et garnir g&#233;n&#233;reusement les &#233;corces de citron avec la farce ainsi obtenue.. Servir les demi-citrons bien frais sur un lit de mesclun avec de fines tranches de pain dor&#233;es au four. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
