<document>
	<date>2012-08-03</date>
        <title>Pappardelles au lapin et pesto</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lapin</tag>
                <tag>oignon</tag>
                <tag>p&#226;tes</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Voici une recette tir&#233;e de mes classeurs id&#233;ale pour faire manger du lapin plus facilement aux r&#233;fractaires &#224; cette viande. On utilise des tomates cerises en conserve pour la sauce mais aussi des fra&#238;ches. Pour celles en conserve j'en ai trouv&#233; &#224; Carrefour market, je le pr&#233;cise car on n'en trouve pas forc&#233;ment partout. 
 Pappardelles au lapin et au pesto 
 
 &#160; 
 Pr&#233;paration : 20 mn Cuisson : 1 h 30 
 Les ingr&#233;dients pour 4 personnes : 
 750 g de viande de lapin d&#233;soss&#233;e 300 g de pappardelles 600 g de tomates cerise en conserve 1 oignon 2 gousses d'ail 15 cl de vin blanc sec 300 g de tomates cerise fra&#238;ches bien m&#251;res et parfum&#233;es 3 brins de thym 10 cl de bouillon de l&#233;gumes 3 brins de persil Sel et poivre du moulin 5 c &#224; s d'huile d'olive 
 Pour le pesto : 40 g de pignons de pin grill&#233;s &#224; sec 1 bouquet de basilic frais 1/2 bouquet de persil 1 belle gousse d'ail 30 g de parmesan 12 cl d'huile d'olive 
 
 Perler hacher l'oignon, peler et d&#233;germer les gousses d'ail et les hacher.Ciseler le persil. Dans une sauteuse chauffer 2 c &#224; s d'huile d'olive et y faire dorer les morceaux de lapin de tous les c&#244;t&#233;s. Les r&#233;server. Essuyer la sauteuse avec du papier absorbant et mettre 3 c &#224; s d'huile d'olive. Y faire revenir l'oignon et l'ail hach&#233;s sur feu doux 2 mn sans laisser colorer. Ajouter le persil, le lapin et d&#233;glacer avec le vin blanc. Laisser r&#233;duire 2 mn&#160; et incorporer les tomates cerise en conserve, le thym, sel, poivre et le bouillon de l&#233;gumes. Couvrir et laisser mijoter &#224; petits fr&#233;missements pendant 45 mn jusqu'&#224; ce que la chair du lapin s'effiloche. Retirer les morceaux de lapin de la sauteuse et effilocher la viande avec une fourchette. La remettre dans la sauteuse avec les tomates cerise fra&#238;ches coup&#233;es en 2. Faire r&#233;duire la sauce une dizaine de minutes &#224; d&#233;couvert. Ajuster l'assaisonnement. Pour le pesto mettre tous les ingr&#233;dients dans un mixer et mixer. Cuire les pappardelles al dente &#224; l'eau bouillante sal&#233;e. Les &#233;goutter. Les &#233;goutter, les r&#233;partir dans les assiettes et mettre dessus la sauce au lapin et le pesto . Donner un tour de moulin &#224; poivre. 
 
 Vin conseill&#233;  : un Valpolicella rouge 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
