<document>
	<date>2012-08-15</date>
        <title>Triangles au prosciutto et au bleu</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bleu d'Auvergne</tag>
                <tag>jambon cru</tag>
                <tag>roquette</tag>
                <tag>tortilla</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>En ce jour de 15 ao&#251;t, j'imagine que vous &#234;tes plus occup&#233;s &#224; profiter de vos vacances qu'&#224; &#234;tre sur le web, mais j'ai quand m&#234;me voulu vous mettre une petite recette qui sera parfaite pour l'ap&#233;ritif avec amis ou famille et le tout sur la terrasse au soleil de pr&#233;f&#233;rence! La recette est tir&#233;e de mes classeurs. 
 Triangles au prosciutto et au bleu &#160;&#160;&#160;&#160;&#160;  
 
 Pour 16 triangles : 
 4 tortillas de bl&#233; mexicaines Des feuilles de roquettes Du prosciutto ( ou autre jambon cru ) Bleu d'Auvergne ( ou autre fromage persill&#233; ) Huile d'olive 
 
 Poser une tortilla sur le plan de travail et la tartiner de bleu d'Auvergne. Poser dessus quelques feuilles de roquette et le jambon cru de fa&#231;on &#224; ce qu'il couvre toute la tortilla. Couvrir d'une deuxi&#232;me tortilla et faire le m&#234;me chose avec les 2 autres. Chauffer un peu d'huile d'olive dans une grande po&#234;le et y mettre sur feu moyen &#224; cuire 2 &#224; 3 mn de chaque c&#244;t&#233; le premier sandwich de tortilla en appuyant avec une spatule sur le dessus. Recommencer pour le deuxi&#232;me " sandwich ". Une fois cuits les laisser quelques minutes reposer puis les couper en triangles ( j'ai utilis&#233; des ciseaux de cuisine ce qui &#233;vite que le fromage qui a fondu ne sorte des triangles ). Les d&#233;guster ti&#232;des. 
 
 Je n'ai pas mis de proportions car tout d&#233;pend de la taille des tortillas. Si vous aimez le fromage surtout n'h&#233;sitez pas &#224; faire ces triangles, ils sont vraiment d&#233;licieux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
