<document>
	<date>2006-08-18</date>
        <title>Cornet de chantilly &#224; la rose et aux fraises et son coulis</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fraise</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Depuis quelques jours on retrouve des barquettes de fraises et j'ai voulu profit&#233; de cette occasion pour faire une recette qui me trottait dans la t&#234;te depuis un certain temps. J'avais derni&#232;rement achet&#233; du sirop de rose et me voil&#224; &#224; r&#233;fl&#233;chir pour l'utiliser avec les fraises. Les id&#233;es se sont mises en place et voil&#224; le r&#233;sultat de ma r&#233;flexion. Pour faire les cornets j'ai pris la recette des tuiles au jus de fraises dans le livre " La cuisine de Ducasse&#160; par Sophie ". 
 Cornet de chantilly &#224; la rose et aux fraises et son coulis 
 
 Les ingr&#233;dients pour 4 cornets : 
 5 cl de jus de fraise 100 g de sucre semoule 30 g de farine ( j'ai rajout&#233; 1 c &#224; s rase de farine ) 60 g de beurre 
 Les ingr&#233;dients pour la chantilly &#224; la rose : 
 30 cl de cr&#232;me liquide enti&#232;re 6 cl de sirop de rose 
 Pour l'ensemble de la recette ( jus, coulis et garniture ) 
 600 g de fraises environ 1 peu de jus de citron  1 peu de sucre 
 
 Fabrication des cornets  : 
 Il faut avant tout se fabriquer un forme pour les cornets. J'ai utilis&#233; une fiche bristol 21-29 que j'ai roul&#233; pour avoir la forme du cornet, fix&#233; avec du scotch et recouvert de papier alu pour pouvoir r&#233;utiliser les cornets par la suite, il n'y aura qu'&#224; changer l'alu. 
 
 Faire le jus de fraise en mixant quelques fraises et en passant ce coulis &#224; travers une passoire fine. Pr&#233;chauffer le four &#224; 180&#176; chaleur tournante. Faire fondre le beurre. Dans un saladier m&#233;langer la farine, le sucre, puis ajouter le jus de fraise et enfin le beurre fondu. D&#233;poser des petits tas sur une plaque en silicone ou antiadh&#233;rente, &#233;taler avec le dos d'une cuill&#232;re humide et mettre au four quelques minutes. Il faut surveiller et d&#233;s que toute la tuile est cuite( attention qu'elle garde sa couleur rose) retirer la plaque du four et laisser refroidir quelques instants. Quand la tuile est encore chaude mais non br&#251;lante la mouler sur le c&#244;ne. 
 Le plus compliqu&#233; est fait. La chantilly  : 
 Monter la cr&#232;me bien froide en chantilly et ajouter peu &#224; peu le sirop de rose en continuer &#224; fouetter. R&#233;server au frais. Si vous avez un siphon vous pouvez le faire avec mais la chantilly faite au siphon retombe assez vite. 
 Le coulis  : 
 Mixer quelques fraises, ajouter un peu de jus de citron et du sucre suivant votre go&#251;t. Je vous conseille quand m&#234;me de ne pas trop sucrer pour garder une petite acidit&#233; qui contrastera avec la douceur de la chantilly &#224; la rose. 
 
 Il ne reste plus qu'&#224; dresser les assiettes, il faut le faire au dernier moment pour que les cornets gardent leur croustillant. Mettre quelques fraises dans les cornets et la chantilly par dessus avec le siphon ou une poche &#224; douille cannel&#233;e. D&#233;corer de quelques fraises et d'un peu de coulis. J'ai rajout&#233; quelques feuilles de menthe pour la d&#233;co. 
 Que vous dire apr&#232;s d&#233;gustation? Que nous nous sommes r&#233;gal&#233;s et que l'Homme m'a demand&#233; d'en refaire. C'est un d&#233;lice qui cl&#244;turera sans honte un repas plus &#233;labor&#233;. Pour celles et ceux qui ne voudraient pas se lancer dans la fabrication des cornets vous pouvez tr&#232;s bien garder les tuiles plates et mettre une tuile sur l'assiette puis des fraises et la chantilly, et recouvrir avec une autre tuile. Vous aurez une sorte de sandwich &#224; la chantilly et aux fraises.  Je vous conseille &#233;galement de ne pas faire plus de 2 cornets &#224; la fois ou vous risquez d'avoir des tuiles trop durcies pour les fa&#231;onner et, de toute fa&#231;on ,comme les tuiles doivent &#234;tre assez grandes, il n'y aura pas assez de place sur une plaque pour en faire plus. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
