<document>
	<date>2012-09-17</date>
        <title>Filet mignon de porc au chorizo et beurre de sauge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>pomme de terre</tag>
                <tag>porc</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du Cuisine et vins de cet &#233;t&#233;. Je dois dire que j'ai beaucoup appr&#233;ci&#233; ce num&#233;ro et ai test&#233; beaucoup de ses recettes. Il faut bien s&#251;r utiliser de la sauge fra&#238;che. 
 Filet mignon de porc au chorizo et beurre de sauge &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 beau filet mignon de porc 1/2 chorizo fort 50 g de beurre Quelques branches de sauge 4 grappes de tomates cerise 4 pommes de terre moyennes 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Laisser ramollir le beurre &#224; temp&#233;rature ambiante. Couper le chorizo en tranches, faire des entailles sur le dessus du filet mignon et y glisser les tranches de chorizo. Mettre la viande dans un plat &#224; four huil&#233;. &#201;plucher les pommes de terre et les couper en 4. Les disposer autour du filet mignon de porc et poser dessus les grappes de tomates cerise. Arroser avec l'huile et assaisonner.Mettre &#224; cuire 45 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176;. Pendant ce temps &#233;craser le beurre avec de la sauge cisel&#233;e et l'assaisonner. Bien m&#233;langer et former un cylindre de beurre &#224; la sauge dans du papier film. Le mettre au r&#233;frig&#233;rateur. 5 mn avant la fin de la cuisson de la viande, couper des tranches de beurre de sauge et en mettre 2 ou 3 sur la viande. Terminer la cuisson. Servir les tranches de beurre de sauge restantes &#224; part. 
 
 J'ai utilis&#233; pour 2 personnes un filet mignon de grosseur moyenne et n'ai mis que 2 branches de tomates cerise. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
