<document>
	<date>2012-10-19</date>
        <title>Poulet au lait d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>poulet</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Pour changer du traditionnel poulet r&#244;ti pourquoi ne pas le cuisiner au lait. C'est une recette toute simple et m&#234;me si les photos ne rendent pas hommage &#224; cette recette elle vaut la peine d'&#234;tre test&#233;e. La recette est tir&#233;e du livre de Jamie Oliver " Toqu&#233; de cuisine ". 
 Poulet au lait &#160;&#160;&#160;&#160;&#160;  
 
 Cuisson : 90 mn 
 Les ingr&#233;dients pour 4 personnes :  
 1 poulet de 1,5 kg 115 g de beure ( j'en ai mis moins ) Huile d'olive Sel et poivre du moulin 1/2 b&#226;ton de cannelle Les feuilles d'une botte de sauge Les zestes de 2 citrons ( j'ai rajout&#233; le jus d'i des 2 citrons ) 10 gousses d'ail avec la peau 60 cl de lait Pour accompagner : Pur&#233;e de pommes de terre &#201;pinards tomb&#233;s au beurre 
 
 Assaisonner le poulet. Prendre une cocotte de la taille du poulet. Mettre le beurre et un peu d'huile d'olive dans la cocotte et y faire dorer le poulet de tous c&#244;t&#233;s. Le r&#233;server ensuite sur un plat et jeter la graisse de cuisson et gardant tous les sucs de cuisson qui donneront &#224; la sauce tout son go&#251;t. Remettre le poulet dans la cocotte avec tous les autres ingr&#233;dients ( sauge, cannelle, ail, zestes de 2 citrons et jus d'1 citron et le lait ). Mettre le couvercle et cuire &#224; four pr&#233;chauff&#233; &#224; 190&#176; pendant 90 mn environ en arrosant la viande de temps en temps avec la sauce qui va devenir granuleuse en faisant cailler le lait gr&#226;ce &#224; l'acidit&#233; du citron. Pour le service&#160; d&#233;couper le poulet en 4 morceaux, les mettre sur les assiettes de service et napper de la sauce granuleuse. Accompagner d'&#233;pinard tomb&#233;s au beurre et d'une pur&#233;e de pommes de terre faite maison. 
 
 Comme vous le voyez sur les photos je me suis content&#233;e des &#233;pinards. Surtout n'oubliez pas de servir les gousses d'ail en chemise et vous les &#233;craserez dans la sauce pour en faire sortir la pulpe. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
