<document>
	<date>2012-10-22</date>
        <title>Kefta d'agneau &#224; la menthe, cr&#232;me aigrelette et pommes de terre fa&#231;on tajine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>agneau</tag>
                <tag>amande</tag>
                <tag>citron</tag>
                <tag>citron confit</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette a &#233;t&#233; prise sur le site de L'Atelier des Chefs, elle donne une pr&#233;sentation originale et parfum&#233;e des keftas d'agneau. Nous l'avons vraiment beaucoup appr&#233;ci&#233;e, pas de difficult&#233;s, une belle assiette, beaucoup de parfums, tout est r&#233;uni pour se r&#233;galer. 
 Keftas d'agneau &#224; la menthe, sauce aigrelette et pommes de terre fa&#231;on tajine &#160; 
 
 &#160; 
 Les ingr&#233;dients pour 6 personnes : 
 800 g d'agneau hach&#233; ( je prends de l'&#233;paule et avec la moiti&#233; des proportions j'ai fait 4 keftas) 1/2 botte de menthe fra&#238;che 4 feuilles de brick ( j'en compte 8 ) 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 Pour la sauce : 300 g de cr&#232;me fra&#238;che &#233;paisse 1 citron Sel et poivre du moulin 
 Pour la garniture : 600 g de pommes de terre 50 g de raisins secs 1/2 citron confit au sel 4 abricots secs 50 g d'amandes effil&#233;es 1 oignon 1 c &#224; s d'huile d'olive 1 g de ras el hanout 20 g de miel Sel 
 
 &#201;plucher les pommes de terre et les couper en d&#233;s. Tailler les abricots secs en d&#233;s, &#233;plucher et ciseler l'oignon. Dans une po&#234;le torr&#233;fier les amandes effil&#233;es &#224; sec. Verser dans une cocotte un filet d'huile d'olive et faire sur l'oignon, ajouter les pommes de terre, le ras el hanout et le miel. Laisser le miel colorer doucement, ajouter l'&#233;corce du citron confit couper en 8. D&#233;glacer avec un filet d'eau, couvrir et laisser cuire &#224; feu doux 20 mn environ. A la fin de la cuisson ajouter les amandes torr&#233;fi&#233;es ( en r&#233;server quelques unes pour la d&#233;coration finale), les raisins secs ainsi de que les d&#233;s d'abricots. V&#233;rifier l'assaisonnement. Pour la sauce aigrelette mettre le jus du citron dans un bol avec la cr&#232;me, sel et poivre. M&#233;langer et r&#233;server au frais. Pour les keftas d'agneau m&#233;langer dans un saladier l'agneau hach&#233; avec la menthe cisel&#233;e, sel et poivre. Dans les feuilles de brick d&#233;couper de larges bandes, former des saucisses avec l'agneau et les rouler dans les feuilles de brick. Les coller avec un filet d'huile. Ins&#233;rer un pic &#224; brochette dans chaque kefta. Mettre un peu d'huile dans une grande po&#234;le et colorer les brochettes de kefta d'agneau. Pour le service dresser le tajine de pommes de terre avec les keftas d'agneau et servir la sauce aigrelette &#224; part. 
 
 Il faut savoir que j'ai fait la moiti&#233; des proportions pour l'agneau et que j'ai pu faire 4 keftas je compte donc plus de feuilles de brick. Comme j'ai mis 2 keftas par personne les proportions deviennent alors celles pour 4 personnes. A vous de voir ce que vous d&#233;sirez faire. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
