<document>
	<date>2008-12-10</date>
        <title>Chantilly de foie gras et pain d'&#233;pice r&#244;ti</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>siphon</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du petit livre " Espumas et chantilly " et m'a permis une fois de plus, apr&#232;s une espuma de tomate faite cet &#233;t&#233;, de me servir de mon siphon. Le r&#233;sultat fut tr&#232;s concluant, il semblerait que je me r&#233;concilie d&#233;finitivement avec cet ustensile culinaire. Ce plat fait une tr&#232;s belle entr&#233;e pour les f&#234;tes et demande peu de travail et, ce qui reste &#224; faire au moment du service est fait tr&#232;s rapidement. 
 Chantilly de foie gras et pain d'&#233;pice r&#244;ti &#160; &#160; &#160; &#160; 
 Pr&#233;paration 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 Chantilly de foie gras : 150 g de foie gras cru 25 cl de cr&#232;me liquide enti&#232;re 1 pinc&#233;e d quatre-&#233;pices 1 c &#224; c de porto blanc Sel et poivre 
 200 g de foie gras cru 100 g de pain d'&#233;pice 1 trait de vinaigre balsamique Sel et poivre 
 
 D&#233;veiner le morceau de foie gras, enlever la peau et les vaisseaux sanguins. Passer le foie gras au mixer avec le quatre-&#233;pices et le porto blanc. M&#233;langer &#224; la cr&#232;me fra&#238;che et passer au chinois ou &#224; la passoire &#233;tamine en raclant le m&#233;lange avec une spatule pour le faire passer, assaisonner. Verser dans le siphon et ajouter 1 cartouche de gaz pour un siphon de 1/2 l. Secouer et garder au frigo. Couper le pain d'&#233;pices en petits cubes&#160; le faire dorer dans une po&#234;le sans mati&#232;re grasse, attention de ne pas le br&#251;ler il prendrait un mauvais go&#251;t. D&#233;veiner le foie gras restant et le couper en gros cubes. Faire chauffer une po&#234;le antiadh&#233;sive, cuire les cubes de foie gras en le faisant dorer, d&#233;glacer au vinaigre balsamique et ajouter les cro&#251;tons de pain d'&#233;pice, assaisonner. Disposer dans les assiettes. Secouer le siphon et dresser un d&#244;me de chantilly en tenant le siphon t&#234;te en bas. Servir sans attendre. 
 
 Vous pr&#233;parez bien s&#251;r la chantilly &#224; l'avance, de m&#234;me vous pouvez faire les cro&#251;tons de pain d'&#233;pices et couper les cubes de foie gras, il ne reste au dernier moment qu'&#224; po&#234;ler les cubes de foie gras et &#224; r&#233;chauffer les cro&#251;tons dans la po&#234;le. Je vous conseillerai pour les cro&#251;tons de pain d'&#233;pice et pour les cubes de foie gras d'en faire un peu plus qu'indiqu&#233; dans la recette pour 6 personnes. Cette chantilly au foie gras est &#233;galement d&#233;licieuse avec des tagliatelles fra&#238;ches et quelques lamelles de jambon cru. Autres recettes avec du foie gras : Foie gras et c&#232;pes en cro&#251;te persill&#233;e &#160; &#160; Cr&#232;me br&#251;l&#233;e au foie gras &#160; &#160; Salade folle aux oeufs de caille, raisins frais et foie gras sur pain d'&#233;pices &#160; &#160;  Feuillet&#233;s de potiron et foie gras &#160; &#160; Escalopes de foie gras aux figues &#160; &#160; Croque-monsieur au foie gras " Waouh" d'apr&#232;s Philippe Conticini &#160; &#160; Pommes de terre au four au foie gras mi-cuit Velout&#233; de topinambours au c&#232;pes et foie gras &#160; &#160;&#160; &#160; Escalopes de foie gras po&#234;l&#233;es, vinaigrette de betterave rouges d'apr&#232;s Philippe Guignard &#160;  Foie gras de canard po&#234;l&#233; et son g&#226;teau de pain d'&#233;pices aux poires &#160;  Escalopes de foie gras, pur&#233;e de topinambours aux truffes  &#160;  Mousseline de volaille aux morilles et sa sauce foie gras &#160;  Cr&#232;me Du Barry au foie gras Cassolette de girolles au foie gras en cro&#251;te feuillet&#233;e 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. Imprimer la recette 
 
        </text>
</document>
