<document>
	<date>2006-08-28</date>
        <title>Courgettes rondes et tomates farcies au poulet, &#224; la ricotta et parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>poulet</tag>
                <tag>ricotta</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Voici un plat que j'aime faire en &#233;t&#233;. Il est le r&#233;sultat de diff&#233;rentes recettes auxquelles j'ai ajout&#233; un ou deux ingr&#233;dients. Au d&#233;part je ne le faisais qu'avec des courgettes de Nice puis j'ai ajout&#233; des tomates&#160; et je pense que la farce doit tr&#232;s bien aller &#233;galement avec des aubergines ou des poivrons ou des oignons, mais je n'ai pas encore test&#233;. 
 Courgettes rondes et tomates farcies au poulet, &#224; la ricotta et parmesan 
 
 Les ingr&#233;dients pour 4 l&#233;gumes farcis 
 2 courgettes rondes de Nice de belle taille 2 belles tomates 1 grosse escalope de poulet 250 g de ricotta 75 g de parmesan en morceau 1 oeuf Basilic Ciboulette  2 gousses d'ail pas trop grosses 40 g de pignons de pin 2 c &#224; s d'huile d'olive Sel et poivre 
 
 Laver les courgettes et les cuire 10 mn &#224; la vapeur. Pendant ce temps enlever un chapeau aux tomates, les &#233;p&#233;piner et enlever un peu de chair, les saler, les retourner sur le plan de travail et les laisser rendre leur eau. Laisser ti&#233;dir les courgettes et couper un chapeau. Les &#233;vider en laissant 1 cm de chair. Je ne r&#233;cup&#232;re pas l'int&#233;rieur des courgettes car il y a beaucoup de graines. 
 Pr&#233;parer la farce : Couper l'escalope de poulet en d&#233;s et les faire revenir dans une po&#234;le dans un peu d'huile d'olive. Faire griller &#224; sec les pignons dans une po&#234;le. R&#226;per le parmesan. Hacher l'ail et le faire revenir l&#233;g&#232;rement dans un peu d'huile d'olive. Dans un saladier m&#233;langer la ricotta, les herbes cisel&#233;es, les pignons grill&#233;s, l'ail, les d&#233;s de poulet, l'oeuf, le parmesan, sel et poivre. V&#233;rifier l'assaisonnement. Farcir les l&#233;gumes et les mettre &#224; cuire au four &#224; 180&#176; 40 mn environ suivant le four. 
 D&#233;guster sans attendre. 
 Suivant la taille des l&#233;gumes il est possible que vous ayez de la farce en plus, soit vous farcissez un l&#233;gume suppl&#233;mentaire, soit comme je le fais vous emmaillottez cette farce dans un papier alu et vous mettez &#224; cuire &#224; c&#244;t&#233; des l&#233;gumes. Sans le poulet les l&#233;gumes peuvent tr&#232;s bien servir d'accompagnement &#224; un plat de viande. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
