<document>
	<date>2012-11-16</date>
        <title>Salade de crabe piment&#233;e &#224; la chantilly wasabi</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>citron vert</tag>
                <tag>crabe</tag>
                <tag>siphon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les f&#234;tes approchent et m&#234;me si le temps et l'envie me manquent pour chercher des recettes, je me suis dit que celle d'aujourd'hui ne d&#233;parerait une table de f&#234;tes. Elles se fait avec des tomates, mais en p&#233;riode hivernale( j'ai fait la recette cet &#233;t&#233; avec de tomates du jardin ) je vous conseille de remplacer les 2 tomates par des tomates cerises allong&#233;es coup&#233;es en d&#233;s, seules tomates qui je dois dire trouvent gr&#226;ce &#224; mes yeux hors saison. La recette est tir&#233;e de mes classeurs. 
 Salade de crabe piment&#233;e chantilly au wasabi &#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 30 s R&#233;frig&#233;ration : 2 h 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de morceaux de crabe en bo&#238;te 2 tomates 1 avocat bien m&#251;r 20 cl de cr&#232;me liquide enti&#232;re bien froide 1 c &#224; c de wasabi ( j'en ai mis plus ) 1 petit piment rouge 1 bouquet de coriandre 1 citron vert 1 c &#224; s d'huile de s&#233;same 1 c &#224; s de sauce nuoc-m&#226;m 1 c &#224; c de sauce d'hu&#238;tre 3 gouttes de tabasco 1 goutte de colorant vert ( facultatif ) Sel 
 
 M&#233;langer la cr&#232;me liquide bien froide avec le Tabasco et le wasabi et ajouter 1 goutte de colorant vert ( ce n'est pas dans la recette mais la photo du magazine donnait une couleur verte que je n'obtenais pas sans colorant et le visuel est plus beau, j'ai mis 2 c &#224; c de wasabi ).Verser dans un siphon, mettre la cartouche de gaz, secouer vivement et r&#233;server le siphon au frais au moins 2 h en position horizontale ( je le mets carr&#233;ment t&#234;te en bas dans la porte du r&#233;frig&#233;rateur ). &#201;goutter le crabe, laver et s&#233;cher la coriandre, la ciseler en r&#233;servant des feuilles pour la d&#233;coration. &#201;p&#233;piner le piment et le hacher. Presser le citron vert pour r&#233;colter le jus. D&#233;tailler les tomates &#233;p&#233;pin&#233;es en petits d&#233;s ( on peut les peler mais je ne l'ai pas fait ). Dans un bol m&#233;langer le jus de citron vert avec l'huile de s&#233;same, le nuoc-m&#226;m et la sauce d'hu&#238;tre. Mettre cette sauce dans un petit saladier avec le crabe, les d&#233;s de tomates, la coriandre et le piment. M&#233;langer. Peler, d&#233;noyauter et couper en d&#233;s l'avocat. Les m&#233;langer d&#233;licatement avec la pr&#233;paration du saladier. R&#233;partir cette pr&#233;paration en tassant dans 4 cercles pos&#233;s sur un plat recouvert de papier sulfuris&#233; et placer au r&#233;frig&#233;rateur. Pour le service glisser avec une spatule large les cercles sur les assiettes et les retirer. Secouer le siphon et garnir de chantilly au wasabi. D&#233;corer de feuilles de coriandre et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un champagne blanc de blancs 
 Si vous n'avez pas de siphon la chantilly peut &#234;tre faite au batteur &#233;lectrique. Vous trouvez sans probl&#232;me tous les produits cit&#233;s dans les grandes surfaces. Les 30 s de cuisson sont pour le cas o&#249; vous retireriez la peau des tomates. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
