<document>
	<date>2012-11-26</date>
        <title>Roul&#233;s de sole aux langoustines </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>langoustine</tag>
                <tag>sole</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs ne d&#233;parera pas une table de f&#234;tes. Les roul&#233;s peuvent &#234;tre pr&#233;par&#233;s &#224; l'avance ainsi qu'une grande partie de la sauce. 
 Roul&#233;s de sole aux langoustines &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration 15 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 filets de soles 12 langoustines crues 4 c &#224; c de fumet de poisson d&#233;shydrat&#233; 2 c &#224; s de cognac 30 cl de vin blanc sec 1 c &#224; c de concentr&#233; de tomate 3 c &#224; s de cr&#232;me liquide 10 g de beurre 10 g de farine 1 &#233;chalote hach&#233;e 1 c &#224; s d'huile 12 brins de ciboulette Sel et poivre du moulin 
 
 Retirer la t&#234;te des langoustines et r&#233;server les queues. Dans une sauteuse faire revenir l'&#233;chalote hach&#233;e avec l'huile et ajouter les t&#234;tes des langoustines. Chauffer &#224; feu vif, ajouter le cognac et flamber ( ne pas oublier d'&#233;teindre la hotte avant de flamber ). Ajouter le vin blanc, 20 cl d'eau et le fumet de poisson,&#160; m&#233;langer et faire mijoter 15 mn. &#201;plucher les queues des langoustines et enrouler un filet de sole autour de chacune. Lier avec un brin de ciboulette. &#201;goutter les t&#234;tes de langoustines dans une passoire, au dessus d'une sauteuse, en les &#233;crasant avec une cuill&#232;re en bois pour faire sortir le jus. Ajouter la cr&#232;me liquide et m&#233;langer. Chauffer cette sauce et y mettre les roul&#233;s de sole &#224; pocher 5-7 mn environ suivant leur grosseur. R&#233;server les roul&#233;s au chaud et faire r&#233;duire la sauce si n&#233;cessaire ( je n'ai pas eu besoin de la faire ). Pr&#233;parer un beurre mani&#233; en m&#233;langeant la farine avec le beurre mou et incorporer ce beurre mani&#233; petit &#224; petit &#224; la sauce en fouettant bien, puis ajouter le concentr&#233; de tomate. Assaisonner. Mettre les roulades &#224; r&#233;chauffer dans la sauce et servir en disposant 3 roulades par assiette et en nappant de sauce. 
 
 Le beurre mani&#233; sert &#224; &#233;paissir la sauce, il peut ne pas &#234;tre utile de tout mettre, &#224; vous de doser en fonction de l'onctuosit&#233; de la sauce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
