<document>
	<date>2012-11-30</date>
        <title>Terrine de canard au foie gras</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>canard</tag>
                <tag>carotte</tag>
                <tag>foie gras</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour changer du traditionnel foie gras, pourquoi ne pas faire une terrine de canard au foie gras? La recette est tir&#233;e de mes classeurs. N'ayant pas trouv&#233; de cuisses de canard gras j'ai pris des cuisses de canard non gras et gard&#233; le magret. 
 Terrine de canard au foie gras &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 45 mn Cuisson 2 h 
 Les ingr&#233;dients pour une terrine de 1 kg 
 1 gros magret de canard 2 grosses cuisses de canard gras ou 3 moyenne ( j'ai pris des cuisses de canard non gras ) 300 g de foie gras de canard cru 1 oeuf 1 carotte 1 c &#224; s de cognac 1 feuille de laurier 1 belle pinc&#233;e de quatre-&#233;pices Sel et poivre du moulin 
 
 Retirer la peau du magret et des cuisses de canard et les r&#233;server. D&#233;sosser les cuisses et concasser les os. Mettre les os dans une casserole, les recouvrir d'eau froide &#224; hauteur, ajouter la carotte pel&#233;e et coup&#233;e en rondelles et parfumer avec le quatre-&#233;pices. Laisser cuire 30 mn. Filtrer le bouillon obtenu et le r&#233;duire pour qu'il en reste la valeur d'une cuill&#232;re &#224; soupe. Mettre la graisse et les peaux r&#233;serv&#233;es ( 150 g environ mais si vous prenez des cuisses de canard non gras ne pas utiliser les peaux) dans une casserole d'eau froide. Porter &#224; &#233;bullition et laisser bouillir 5 mn. &#201;goutter les peaux, les rafra&#238;chir , les &#233;goutter &#224; nouveau. Hacher la chair des cuisses et du magret avec les peaux &#224; la grosse grille. Couper le foie gras en morceaux de 1,5 &#224; 2 cm de c&#244;t&#233;. Dans un saladier m&#233;langer les hachis obtenu avec l'oeuf, le cognac et le bouillon r&#233;duit. Ajouter 15 g de sel et 2 g de poivre. Bien m&#233;langer. Quand la farce est homog&#232;ne&#160; incorporer d&#233;licatement les morceaux de foie gras pour bien les r&#233;partir. Mettre le contenu du saladier dans une terrine&#160; et d&#233;poser la feuille de laurier sur le dessus. Couvrir et cuire 1 h 30 au bain-marie et &#224; four pr&#233;chauff&#233; &#224; 200&#176;. Attendre au moins 24 h avant de d&#233;guster. 
 
 A d&#233;guster avec un bon pain de campagne grill&#233;. Le foie gras rend du gras que vous voyiez sur le tour, s'il y en a trop, retirez-en un peu quand vous sortez la terrine du four, c'est ce que j'ai fait en l'absorbant avec du papier essuie-tout. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
