<document>
	<date>2012-12-12</date>
        <title>Dacquoise aux noisettes, cr&#232;me l&#233;g&#232;re aux ch&#226;taignes sauce caramel</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cr&#232;me de marrons</tag>
                <tag>noisette</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'ai trouv&#233; cette recette sur le site L'atelier des chefs. Elle se fait normalement en portions individuelles, mais j'ai choisi de la faire sous la forme d'un g&#226;teau &#224; partager dans un cercle de 22 cm de diam&#232;tre. 
 Dacquoise aux noisettes, cr&#232;me l&#233;g&#232;re aux ch&#226;taignes sauce caramel &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 1 h Cuisson : 8 mn Attente : 3 h au moins 
 Les ingr&#233;dients pour 8 personnes : 
 La cr&#232;me : 200 g de cr&#232;me de marrons 3 oeufs 50 cl de lait 20 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 70 g de sucre 50 g de farine 1,5 feuille de g&#233;latine ( soit 3 g ) Pour la dacquoise : 8 blancs d'oeufs 50 g de farine 100 g de noisettes en poudre 150 g de sucre glace Le caramel et la finition : 200 g de sucre semoule 20 g de beurre sal&#233; 20 cl de cr&#232;me liquide Des noisettes Des billes chocolat&#233;es Des p&#233;pites de nougatine 
 
 Pr&#233;paration de la dacquoise  : Monter les blancs en neige et ajouter peu &#224; peu le sucre glace en continuant &#224; fouetter. Incorporer ensuite d&#233;licatement la farine tamis&#233;e avec la poudre de noisettes. &#201;taler 2 cercles de 23 cm environ de diam&#232;tre sur des silpat ou 2 plaques recouvertes de papier cuisson. Cuire &#224; four pr&#233;chauff&#233; 230&#176; pendant 5 mn environ. Laisser ti&#233;dir puis &#233;galiser les dacquoises obtenues avec le cercle de 22 cm. 
 Pr&#233;paration de la cr&#232;me de ch&#226;taignes  : Dans un saladier fouetter les oeufs avec le sucre puis incorporer la farine. Faire chauffer le lait et l'ajouter dans le saladier en fouettant. Faire bouillir 3 mn en m&#233;langeant. Hors du feu ajouter la g&#233;latine pr&#233;alablement ramollie dans de l'eau froide et &#233;goutt&#233;e, puis la cr&#232;me de marrons. Quand le m&#233;lange est ti&#232;de ajouter la cr&#232;me liquide mont&#233;e en chantilly. 
 Poser le cercle inox dans le plat de pr&#233;sentation. D&#233;poser un disque de dacquoise dans le fond. Recouvrir de cr&#232;me aux marrons (en r&#233;server un peu ), &#233;galiser la surface et poser le deuxi&#232;me disque de dacquoise. &#201;taler une fine couche de cr&#232;me sur le dessus. Mettre au frais. Pr&#233;paration de la sauce caramel  : Dans une casserole &#224; fond &#233;pais mettre le sucre. Chauffer et laisser caram&#233;liser jusqu'&#224; obtenir une belle couleur rousse. Ajouter alors le beurre&#160; puis la cr&#232;me liquide petit &#224; petit en faisant attention aux risques de projections. Laisser refroidir. 
 Pour le service retirer le cercle en inox et d&#233;corer la dacquoise avec des noisettes, des p&#233;pites de nougatine et des billes chocolat&#233;es. Servir avec la sauce caramel. 
 
 Il est pr&#233;f&#233;rable de faire des cercles de p&#226;te &#224; dacquoise un peu plus grands que le cercle inox utilis&#233; car, &#224; la cuisson, la p&#226;te se r&#233;tracte l&#233;g&#232;rement. Apr&#232;s cuisson, quand la dacquoise est ti&#232;de, il suffit alors d'&#233;galiser sa taille avec le cercle inox. Le temps de cuisson d&#233;pend &#233;videmment de votre four. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
