<document>
	<date>2012-12-19</date>
        <title>Fra&#238;cheur de crabe en habit de tomate</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ar&#235;nkha</tag>
                <tag>crabe</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>oeufs de saumon</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une autre id&#233;e d'entr&#233;e qui aura un succ&#232;s certain. La pr&#233;sentation est originale et la recette est du chef Aude-Marie Copin du restaurant  L'auberge &#224; Brullioles  pr&#232;s de Lyon. 
 Fra&#238;cheur de crabe en habit de tomate &#160;&#160;&#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de tomates pel&#233;es et concass&#233;es&#160; ( j'ai pris de la pur&#233;e de tomates ) 5 g d'agar-agar 400 g de chair de crabe 4 c &#224; s de mayonnaise l&#233;g&#232;rement citronn&#233;e 2 feuilles de brick ( 1 suffit ) 1 petit bocal d'Ar&#235;nkha ( ou d'oeufs de lump noirs ) 1 petit bocal d'oeufs de saumon 
 
 Verser les tomates pel&#233;es et concass&#233;es dans une casserole, mixer pour obtenir un jus bien lisse ( op&#233;ration inutile avec la pur&#233;e de tomates ), ajouter l'agar-agar, m&#233;langer et porter &#224; petite &#233;bullition &#224; feu moyen 5 mn environ. Sur une plaque garnie d'une feuille de papier sulfuris&#233;, &#233;taler le coulis de tomates encore chaud pour obtenir une couche fine et homog&#232;ne. R&#233;server au frais. M&#233;langer la chair de crabe &#233;goutt&#233;e &#224; la mayonnaise et r&#233;server au frais. Couper la feuille de brick en 4 bandes de 10 cm sur 3, les disposer entre de 2 plaques pour qu'elles ne gondolent pas &#224; la cuisson et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; 10 mn environ.V&#233;rifier la coloration. Sortir la plaque de tomates du frais et d&#233;couper 4 rectangles de 10 x12 cm. &#201;taler 4 rectangles de film alimentaire sur le plan de travail et poser un rectangle de tomate sur chaque morceau. Au tiers du rectangle de tomate d&#233;poser une ligne horizontale de chair de crabe, soulever le film alimentaire et former un rouleau. Recommencer avec les 3 autres rectangles. Disposer les rouleaux obtenus sur les assiettes et au moment du service poser sur chaque rouleau un rectangle de feuille de brick et d&#233;corer avec les perles de harengs fum&#233; ( Ar&#235;nkha ) et les oeufs de saumon en intercalant les couleurs. 
 
 Ne surtout pas d&#233;corer les rouleaux de tomates avec les feuilles de brick en avance, il est important de le faire au dernier moment car autrement elles ramolliront avec les oeufs de poisson et la gel&#233;e de tomates. Vous pouvez remplacer le crabe par des miettes de thon ou de saumon. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
