<document>
	<date>2012-12-21</date>
        <title>Bouch&#233;es de pain de mie complet au saumon fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeufs de saumon</tag>
                <tag>pains divers</tag>
                <tag>raifort</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>No&#235;l approche &#224; grands pas, voici une id&#233;e pour l'ap&#233;ritif tir&#233;e de mes classeurs. La recette se fait avec de la truite fum&#233;e, j'ai pr&#233;f&#233;r&#233; le saumon fum&#233;. Rien de compliqu&#233;, la seule chose est le d&#233;coupage des portions une fois le tout mont&#233;, je vous donnerai donc un conseil apr&#232;s la recette. 
 Bouch&#233;es de pain de mie complet au saumon fum&#233; &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 4 personnes :  
 8 tranches de pain de mie complet sans la cro&#251;te 4 c &#224; s de cr&#232;me fra&#238;che ( j'ai mis un peu de sel et de poivre ) 1 c &#224; s de raifort en pot 2 c &#224; s d'aneth cisel&#233; 4 tranches de saumon fum&#233; de la taille des tranches de pain 100 g d'oeufs de saumon 
 
 Faire l&#233;g&#232;rement griller les tranches de pain de mie. M&#233;langer la cr&#232;me fra&#238;che avec le raifort et l'aneth cisel&#233;. &#201;taler 1/3 de cette cr&#232;me sur 4 tranches de pain, garnie d'une tranche de saumon fum&#233;, recouvrir d'1/3 de cr&#232;me. R&#233;partir les oeufs de saumon&#160; et le reste de cr&#232;me. Pour finir recouvrir avec les 4 tranches de pain restantes. Presser un peu et couper chaque sandwich en 6 morceaux. 
 Conseil : quand j'ai voulu couper les sandwichs en 6 la farce s'&#233;crasait et d&#233;bordait, j'ai donc pris un couteau &#233;lectrique et j'ai coup&#233; les sandwichs mis verticalement sur un c&#244;t&#233;. Je pense que l'on peut aussi envisager de couper les tranches de pain mises sur le dessus en 6 carr&#233;s avant des poser sur la farce. Ainsi il suffira de passer le couteau entre chaque carr&#233; de pain pour couper le reste des bouch&#233;es. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
