<document>
	<date>2012-12-28</date>
        <title>Risotto aux champignons sauvages et foie gras</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chanterelle</tag>
                <tag>foie gras</tag>
                <tag>girolles</tag>
                <tag>riz</tag>
                <tag>trompettes de la mort</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Pour terminer les recettes de f&#234;tes, voici, tir&#233;e du dernier Cuisine Actuelle Sp&#233;cial No&#235;l une recette de risotto &#224; base de foie gras et de champignons des bois. J'ai choisi de mettre des girolles, des chanterelles et des trompettes de la mort mais libre &#224; vous de mettre d'autres champignons. 
 Risotto aux champignons sauvages et foie gras &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 6 personnes: 
 600 g de riz arborio 1 oignon blanc 400 g de champignons des bois ( j'ai mis girolles, chanterelles et trompettes de la mort ) 5 belles tranches de foie gras mi-cuit 10 cl de vin blanc sec 1 l de bouillon de volaille ( je pr&#233;f&#232;re toujours faire plus au cas o&#249;, donc 1,5 l ) 70 g de beurre 100 g de parmesan fra&#238;chement r&#226;p&#233; 2 c &#224; s d'huile d'olive 3 brins de thym Sel et poivre du moulin 
 
 Nettoyer les champignons et les faire revenir &#224; feu vif dans une po&#234;le avec l'huile d'olive pendant 3 mn environ pour qu'ils rendent leur eau. Assaisonner. R&#233;server les champignons et dans la m&#234;me po&#234;le mettre 30 g de beurre et y faire sauter les champignons 5 mn. R&#233;server au chaud ( ceci peut &#234;tre fait pendant la cuisson du risotto ). Couper 4 tranches de foie gras en 3, les couvrir d'un film alimentaire avec la cinqui&#232;me et les mettre au frais. Faire fondre l'oignon cisel&#233; 2 mn sans coloration dans une casserole avec 40 g de beurre puis ajouter le riz et remuer jusqu'&#224; ce qu'il devienne nacr&#233;. Verser le vin blanc, remuer et laisser s'&#233;vaporer par &#233;bullition. Ajouter une louche de bouillon et laisser cuire 18 mn environ en remuant et en ajoutant r&#233;guli&#232;rement le bouillon louche par louche entre chaque r&#233;duction. Quand le riz est moelleux ( il faut go&#251;ter pour v&#233;rifier et au besoin prolonger la cuisson au del&#224; de 18 mn ), ajouter le parmesan et 1 tranche de foie gras coup&#233;e en petites parcelles. M&#233;langer et ajouter les champignons. Rectifier l'assaisonnement si n&#233;cessaire. R&#233;partir le risotto dans les assiettes et disposer sur le dessus le reste de foie gras en demi tranches. D&#233;corer avec un peu de thym. 
 
 Vin conseill&#233; : un Saint-&#201;milion 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
