<document>
	<date>2006-09-04</date>
        <title>Tajine de poulet aux aubergines</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>citron confit</tag>
                <tag>poulet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>En regardant la liste des recettes que j'ai mises sur ce blog, je me suis aper&#231;ue que je n'avais pas encore mis de recette de tajine. C'est pourtant un plat que j'aime beaucoup et que j'ai d&#233;couvert il y a bien longtemps lors d'un s&#233;jour au Maroc. Je vais donc r&#233;parer cette erreur en vous mettant cette recette tir&#233;e d'un ancien "Cuisine et vins de France", recette que j'appr&#233;cie beaucoup. 
 Tajine de poulet aux aubergines 
 
 Les ingr&#233;dients pour 4 personnes 
 1 poulet fermier coup&#233; en morceaux 3 belles aubergines 3 oignons 3 grosses tomates 10 c &#224; s d'huile d'olive 1 tablette de bouillon de volaille 2 c &#224; s de ras-el-hanout ( j'en mets plus) 125 g d'olives violettes 1/2 bouquet de persil 1/2 bouquet de coriandre 2 citrons confits ( j'en mets 3 ) 
 
 Pr&#233;parer le bouillon en diluant la tablette dans 25 cl d'eau tr&#232;s chaude. Eliminer les extr&#233;mit&#233;s des aubergines et les couper en d&#233;s. Peler, &#233;p&#233;piner et concasser les tomates. Dans le plat &#224; tajine faire chauffer 3 c &#224; s d'huile et mettre &#224; dorer de tous c&#244;t&#233;s les morceaux de poulet. les &#233;goutter et r&#233;server. Faire chauffer 5 c &#224; s d'huile et mettre &#224; dorer les aubergines coup&#233;es en d&#233;s en remuant souvent. Les &#233;goutter et r&#233;server. Mettre le reste d'huile et faire revenir les oignons hach&#233;s 5 mn, remettre le poulet,, les aubergines, ajouter les tomates, les citrons confits coup&#233;s en morceaux, la moiti&#233; des herbes cisel&#233;es et le bouillon. Saler et poivrer et mettre le ras-el-hanout. M&#233;langer, couvrir et laisser cuire tranquillement 1 h. Dans la recette la cuisson se fait au four &#224; 180&#176; mais je la fais sur le gaz. A la fin de la cuisson ajouter les olives violettes et le reste des herbes. Servir aussit&#244;t. 
 J'utilise des citrons confits au sel &#224; la place de ceux &#224; l'huile pr&#233;conis&#233;s dans la recette. Je les rince, je les coupe en quartiers et j'enl&#232;ve la pulpe qui est tr&#232;s sal&#233;e. Je ne garde que l'&#233;corce.  J'utilise un plat &#224; tajine en terre verniss&#233;e que je mets sur le gaz avec un fond diffuseur de chaleur pour r&#233;partir la chaleur et le prot&#233;ger. Ne jamais mettre un plat en terre sans diffuseur sur le gaz. Il est plus long, dans ce style de plat, de faire dorer les aliments, aussi vous pouvez tr&#232;s bien les faire dorer dans une sauteuse puis tout r&#233;unir &#224; la fin dans le plat &#224; tajine. La forme conique du couvercle permet une circulation des ar&#244;mes et des saveurs. Si vous n'avez pas de plat sp&#233;cifique vous pouvez toujours faire la recette dans une cocotte. Je ne mets pas tout le bouillon au d&#233;part, car les tomates rendent du jus et je pr&#233;f&#232;re rajouter du bouillon si n&#233;cessaire en cours de cuisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
