<document>
	<date>2013-01-23</date>
        <title>Tarte aux poireaux et aux crevettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>poireau</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Une bonne tarte sal&#233;e &#231;a vous dit ? En voici une que je fais depuis de tr&#232;s nombreuses ann&#233;es, parfois je la fais sans les crevettes, parfois avec, &#224; vous de faire suivant l'humeur. Avec les crevettes elle est plus compl&#232;te pour le soir avec une salade. 
 Tarte aux poireaux et aux crevettes &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 personnes : 
 1 p&#226;te feuillet&#233;e pur beurre 4 blancs de poireaux 12 grosses crevettes roses d&#233;cortiqu&#233;es 20 cl de cr&#232;me fra&#238;che liquide 1 c &#224; c de farine 2 jaunes d'oeufs 30 g de beurre Sel et poivre du moulin 
 
 Foncer le moule &#224; tarte ( le beurrer s'il n'est pas antiadh&#233;sif ) avec la p&#226;te feuillet&#233;e. Couper les blancs de poireaux en rondelles et les faire cuire dans le beurre, assaisonner. Dans un bol m&#233;langer la cr&#232;me fra&#238;che avec la farine et verser sur les poireaux, chauffer en m&#233;langeant et au premier bouillon retirer du feu. Ajouter les crevettes roses et laisser ti&#233;dir. V&#233;rifier l'assaisonnement. Ajouter alors les jaunes d'oeufs, m&#233;langer et verser le tout sur la p&#226;te. Cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 30 mn environ ( &#224; adapter en fonction du four. Servir bien chaud. 
 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
