<document>
	<date>2013-01-28</date>
        <title>Goulash de porc</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>porc</tag>
                <tag>semoule</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Au moins une fois dans l'ann&#233;e, j'aime bien vous mettre une recette faite dans un autocuiseur, cela fait de tr&#232;s nombreuses ann&#233;es que je les fais et elles sont toutes tir&#233;es du livre de Fran&#231;oise Bernard " Les autocuiseurs ". M&#234;me si je cuisine de moins en moins avec cet appareil, je dois reconna&#238;tre qu'il rend de grands services quand on est press&#233;e, et pour les femmes qui travaillent il est indispensable tr&#232;s souvent. 
 Goulash de porc&#160; &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1,2 kg d'&#233;chine de porc coup&#233;e en gros d&#233;s 300 g d'oignons 20 g de beurre 1 c &#224; s d'huile 1 belle c &#224; c de paprika doux 1 belle c &#224; c de paprika fort 2 ou 3 gousses d'ail 1 bouquet garni 1 c &#224; s de concentr&#233; de tomates 1 verre de cr&#232;me fra&#238;che Sel et poivre du moulin 
 
 Faire revenir la viande dans l'autocuiseur avec le beurre et l'huile. Quand la viande est dor&#233;e la retirer et la r&#233;server. Laisser le gras de cuisson dans l'autocuiseur et y faire revenir les oignons qui auront &#233;t&#233; pel&#233;s et coup&#233;s en lamelles. M&#233;langer sur feu doux jusqu'&#224; ce qu'ils soient transparents et ne surtout pas les laisser attacher. Les saupoudrer ensuite avec les 2 paprikas et m&#233;langer. Remettre la viande dans l'autocuiseur avec les gousses d'ail pel&#233;es, le concentr&#233; de tomates, le bouquet garni, le sel et le poivre. M&#233;langer et ajouter de l'eau bouillante au tiers de la hauteur de la viande ( surtout pas plus ). Faire cuire 25 mn sous pression.  Pour le service &#233;goutter les morceaux de viande et les disposer dans le plat de pr&#233;sentation. Incorporer rapidement la cr&#232;me &#224; la sauce rest&#233;e dans l'autocuiseur et la verser sur la viande. Servir aussit&#244;t avec des pommes de terre vapeur ou &#224; l'eau ( ou comme je pr&#233;f&#232;re le servir avec de la semoule de couscous) . 
 
 Je peux vous garantir qu'&#224; chaque fois que j'ai fait cette recette pour des invit&#233;s ils &#233;taient ravis alors n'h&#233;sitez pas &#224; tester. Si la sauce semblait un peu trop liquide, il suffit de la faire r&#233;duire un peu par &#233;bullition. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
