<document>
	<date>2013-02-08</date>
        <title>Conchiglionis farcis au veau et aux herbes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Les conchiglionis sont de grosses p&#226;tes tr&#232;s pratiques &#224; farcir et on peut les accommoder de diff&#233;rentes mani&#232;res. En voici une tir&#233;e de mes classeurs qui fait un plat bien agr&#233;able et qui peut se pr&#233;parer &#224; l'avance, il ne restera qu'&#224; passer le plat au four 25 &#224; 30 mn avant de servir. 
 Conchiglionis farcis au veau et aux herbes &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 50 mn Cuisson : : 35 mn 
 Les ingr&#233;dients pour 6 personnes : 
 600&#160; &#224; 700 g de conchiglionis ( voir plus bas ) 800 g de viande veau hach&#233;e 120 g de parmesan fra&#238;chement r&#226;p&#233; 1 gros oignon blanc 2 &#233;chalotes 1 gousse d'ail 1 bouquet de persil plat 1 petit bouquet de cerfeuil 1 botte de ciboulette 3 branches d'estragon 60 cl de coulis de tomates 5 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Cuire les conchiglionis 4 mn dans un grand volume d'eau bouillante sal&#233;e, les &#233;goutter dans une passoire et les rafra&#238;chir sous l'eau froide. Les arroser avec 2 belles c &#224; s d'huile d'olive et m&#233;langer pour leur &#233;viter de coller entre eux. &#201;plucher l'oignon, l'ail et les &#233;chalotes et les hacher. Les faire revenir dans une casserole avec le reste d'huile d'olive 5 mn &#224; feu moyen en m&#233;langeant de temps en temps. Ajouter la viande hach&#233;e et la saisir 5 mn &#224; feu vif en m&#233;langeant. Assaisonner et ajouter 10 cl de coulis de tomates. Cuire 5 mn. Pendant ce temps hacher les herbes et les ajouter &#224; la viande une fois la cuisson termin&#233;e. Chauffer le reste de coulis tomates avec un peu d'eau pour le liqu&#233;fier l&#233;g&#232;rement.. Farcir les conchiglionis avec la viande aux herbes, les disposer dans un grand plat allant au four. Verser le coulis de tomates autour et parsemer de parmesan. Cuire 25 &#224; 30 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Saint-Chinian blanc 
 Avec la moiti&#233; des proportions j'ai pu farcir 16 conchiglionis, donc il vaut mieux les compter en en mettant 3 &#224; 4 de plus pour le cas o&#249; il y en a qui se casseraient plut&#244;t que de les peser. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
