<document>
	<date>2013-02-11</date>
        <title>Saint-Jacques fa&#231;on Rossini </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>polenta</tag>
                <tag>Saint-Jacques</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>La Saint-Valentin approche et j'ai pens&#233; qu'une belle recette associant foie gras et Saint-Jacques &#233;tait parfaite pour cette occasion. C'est une recette assez on&#233;reuse mais pour 2 personnes elle reste quand m&#234;me abordable. La c&#233;l&#232;bre recette du tournedos Rossini est d&#233;tourn&#233;e d'une tr&#232;s belle mani&#232;re. 
 Saint-Jacques fa&#231;on Rossini &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 30 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 noix de Saint-Jacques 250 g de foie gras de canard cru 140 g de polenta 20 cl de cr&#232;me liquide 30 g de beurre 1 tablette de bouillon de poule 10 cl de jus de truffe en bo&#238;te 1 truffe de 20 g ( facultatif ) Huile d'olive Sel et poivre blanc du moulin 
 
 Tailler le foie gras en 4 escalopes. Dans une casserole porter 25 cl d'eau &#224; &#233;bullition et y faire dissoudre la tablette de bouillon. Laisser fr&#233;mir 10 mn. Dans une autre casserole porter 20 cl d'eau sal&#233;e &#224; &#233;bullition et y jeter la polenta en pluie. Cuire &#224; feu doux en remuant le temps que la polenta absorbe tout le liquide. L'&#233;taler ensuite sur un plat sur une &#233;paisseur de 5 &#224; 6 mm et laisser refroidir. Cette op&#233;ration peut &#234;tre faite &#224; l'avance. D&#233;couper ensuite 4 cercles de 8 cm de diam&#232;tre dans la polenta refroidie et les faire dorer des 2 c&#244;t&#233;s dans une po&#234;le dans le beurre. &#201;goutter et r&#233;server au chaud. Faire chauffer un peu d'huile d'olive dans une po&#234;le et y saisir les noix de Saint-Jacques 1 mn &#224; peine par face . Les assaisonner. Cuire &#224; feu vif les escalopes de foie gras dans une po&#234;le antiadh&#233;sive sans mati&#232;re grasse 1 mn de chaque c&#244;t&#233;. Les assaisonner. Pour le service mettre au centre des assiettes une galette de polenta, recouvrir des 3 noix de Saint-Jacques puis d&#233;poser une escalopes de foie gras. Garnir d'une rondelle de truffe. Mettre le bouillon de poule r&#233;duit sur feu vif et ajouter le jus de truffe et la cr&#232;me liquide. Faire r&#233;duire par &#233;bullition pour &#233;paissir si n&#233;cessaire, en surveillant pour que la sauce ne d&#233;borde pas. Fouetter pour &#233;mulsionner la sauce et verser autour des Saint-Jacques. 
 
 Vin conseill&#233;  : un Savenni&#232;res 
 Vous pouvez tout &#224; fait envisager de remplacer les galettes de polenta par des galettes de pommes de terrre style r&#246;stis ou &#224; base de pur&#233;e de pommes de terre. Vous pouvez trouver des escalopes de foie gras cru surgel&#233;es sans probl&#232;me chez des grands de la distribution de surgel&#233;s. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette  
 Imprimer la recette avec photo 
 
        </text>
</document>
