<document>
	<date>2013-02-22</date>
        <title>Dos de cabillaud en cro&#251;te d'amandes et pistaches, compot&#233;e de fenouil au safran et marmelade d'oranges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cabillaud</tag>
                <tag>fenouil</tag>
                <tag>oignon</tag>
                <tag>orange</tag>
                <tag>pistache</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Je sais, c'est un titre &#224; rallonge mais j'ai repris celui de la recette du livre " Les meilleures recettes d'&#201;lisabeth " gagnante de la saison 2 de Masterchef. Je dois avouer que je n'ai pas regard&#233; l'&#233;mission, je n'appr&#233;cie gu&#232;re tout ce battage m&#233;diatique fait autour de la cuisine. Que ce soit cette &#233;mission ou d'autres, on a vraiment l'impression que la cuisine est devenue un cirque. Cela n'engage que moi et libre &#224; tout un chacun de regarder ce qu'il aime. C'est certain que l'on doit apprendre des choses mais c'est la fa&#231;on dont sont faites ces &#233;missions qui ne me plait pas. Quand je vois les pubs faites, et que l'on installe par exemple les candidats pour cuisiner dans un gouffre, je me dis que franchement les chaines ne savent plus quoi inventer pour se faire remarquer. Quoi qu'il en soit, la recette test&#233;e de ce livre &#233;tait d&#233;licieuse et c'est pour moi le principal. 
 Dos de cabillaud en cro&#251;te d'amandes et pistaches, compot&#233;e de fenouil au safran et marmelade d'oranges &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 1h Cuisson: 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 dos de cabillaud de 180 g environ 1 orange 40 g d'amandes enti&#232;res 40 de pistaches non sal&#233;es 60 g de chapelure 10 cl d'huile d'olive Fleur de sel Sel et poivre du moulin 
 Pour la compot&#233;e de fenouils : 3 fenouils 1 oignon 1 dosette de safran 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 Pour la marmelade d'oranges : 4 oranges 1 pinc&#233;e de vanille en poudre ( remplac&#233;e par les graines d'1/2 gousse de vanille) 2 c &#224; s d'huile d'olive 
 
 Pr&#233;paration de la compot&#233;e de fenouils  : Laver et &#233;mincer finement les fenouils et l'oignon. faire revenir l'oignon dans une cocotte dans l'huile d'olive et quand il commence &#224; colorer ajouter le fenouil. Assaisonner et ajouter 25 cl d'eau, la dosette de safran, puis laisser compoter &#224; feu doux 30 mn environ jusqu'&#224; ce que le fenouil soit fondant. Pr&#233;paration de la marmelade d'oranges  : Peler les oranges &#224; vif et pr&#233;lever les supr&#234;mes. Chauffer 2 c &#224; s d'huile d'olive dans un po&#234;le et ajouter les quartiers d'oranges. Cuire 5 mn et mettre les graines de vanille. Retirer du feu et &#233;goutter en veillant &#224; conserver le jus. Pr&#233;paration du cabillaud  : Pr&#233;lever le zeste de l'orange et presser l'orange. Mettre les amandes et les pistaches dans un mixer et hacher grossi&#232;rement sans r&#233;duire en poudre. Ajouter la chapelure, le zeste de l'orange, sel et poivre. Mixer &#224; nouveau et lier le m&#233;lange avec la moiti&#233; du jus d'orange et l'huile d'olive pour obtenir une p&#226;te assez &#233;paisse. Ajouter de l'huile si besoin est. &#201;ponger les morceaux de dos de cabillaud, les saler et &#233;taler la cro&#251;te d'amandes et pistaches sur le dessus. D&#233;poser les morceaux de cabillaud sur une plaque antiadh&#233;sive allant au four et mettre cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; 12 mn environ ( la co&#251;te doit &#234;tre dor&#233;e mettre le grill 2 mn si n&#233;cessaire ). Pour le dressage  d&#233;poser un emporte-pi&#232;ce rectangulaire dans les assiettes. Mettre au fond un peu de marmelade d'orange et couvrir avec la compot&#233;e de fenouils. Presser l&#233;g&#232;rement et retirer les emporte-pi&#232;ces. Verser un trait du jus d'orange r&#233;cup&#233;r&#233; lors de la cuisson de la marmelade. Parsemer de fleur de sel. D&#233;poser parall&#232;lement au fenouil un morceau de cabillaud. Arroser d'un filet d'huile d'olive et servir aussit&#244;t. 
 
 Attention de ne pas trop cuire le poisson. C'est pour cela qu'il peut &#234;tre n&#233;cessaire d'utiliser le grill pour finir la coloration de la cro&#251;te&#160; d'amandes et pistaches. Pour ce qui est de la marmelade d'oranges je vous conseille plut&#244;t 6 oranges et pour ce qui est de la compot&#233;e de fenouil je n'ai pas r&#233;ussi &#224; la faire tenir nettement dans l'emporte-pi&#232;ce comme sur la photo du livre mais l'essentiel est le go&#251;t et il &#233;tait bien pr&#233;sent. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
