<document>
	<date>2008-12-22</date>
        <title>Tartare de mangues &#224; la coriandre piqu&#233; de gambas d'apr&#232;s les fr&#232;res Pourcel</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>citron vert</tag>
                <tag>gambas</tag>
                <tag>mangue</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du livre " Tapas petites bouch&#233;es " de Jacques et Laurent Pourcel, chefs triplement &#233;toil&#233;s du restaurant " Le jardin des Sens " &#224; Montpellier. Ce livre, c'est bien simple j'ai envie d'en faire toutes les recettes et pourtant cela fait maintenant un an que je l'ai et je n'avais encore rien test&#233;. Je dois dire que ce premier essai m'a carr&#233;ment emball&#233;e, j'ai ador&#233; le parfum de ce tartare, et je le verrais &#233;galement tr&#232;s bien accompagner des filets de rouget grill&#233;s. Ce plat est en fait une mise en bouche mais on peut tout &#224; fait le faire en entr&#233;e ou m&#234;me en plat, c'est d'ailleurs ce que j'ai fait le jour o&#249; j'ai test&#233; la recette. 
 Tartare de mangue &#224; la coriandre piqu&#233; de gambas &#160; &#160; 
 Les ingr&#233;dients 20 verrines mais tout d&#233;pendra de leur contenance: 
 Pour le tartare de mangue  : 2 belles mangues m&#251;res 1/2 botte de coriandre 1 tomate en d&#233;s 5 cl d'huile d'olive 1 citron vert ( plut&#244;t 2 ) Le jus d'1/2 citron jaune Piment d'Espelette Sel et poivre du Sichuan 
 Pour les gambas  : 20 gambas Huile d'olive Sel et poivre 
 
 Pr&#233;paration du tartare de mangue  : &#201;plucher les mangues et les tailler en petits d&#233;s ( brunoise). Ciseler finement la coriandre (r&#233;server quelques feuilles pour la d&#233;co). M&#233;langer les d&#233;s de mangues avec les d&#233;s de tomates et avec la coriandre. Assaisonner de sel et poivre du Sichuan et ajouter une pointe de piment d'Espelette, l'huile d'olive et le jus de citron jaune. R&#233;server au frais. 
 Pr&#233;paration des gambas  : D&#233;cortiquer les gambas en laisser le dernier anneau de la queue. Enlever le boyau noir et assaisonner les gambas de sel, de poivre et d'huile d'olive. Les piquer sur une brochette en bois en faisant attention de commencer &#224; piquer du c&#244;t&#233; queue pour plus de facilit&#233; lors de la d&#233;gustation, et les griller &#224; la plancha &#224; l'huile d'olive (ou comme moi dans une po&#234;le antiadh&#233;sive). 
 Finition  : Servir le tartare de mangues dans des petites verrines et poser sur chacune une brochette de gambas. D&#233;corer avec un tranche de citron vert et quelques feuilles de coriandre. 
 
 Il est &#233;vident qu'il ne faut pas prendre de grosses gambas qui seraient disproportionn&#233;es avec la verrine.  Et voici comment j'ai servi le reste de tartare : 
 
 Autre recette avec de la mangue : Soupe meringu&#233;e de mangues et fruits de la passion au rhum blanc &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
