<document>
	<date>2013-03-01</date>
        <title>Salade de crevettes, pamplemousse et avocat au piment</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>citron vert</tag>
                <tag>crevette</tag>
                <tag>oignon</tag>
                <tag>pamplemousse</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une belle salade qui peut faire le repas du soir ou une belle entr&#233;e. Je sais, c'est l'hiver mais rien n'emp&#234;che quand m&#234;me de faire des salades et les tomates cerises sont les seules tomates que j'ach&#232;te en hiver. Celle-ci est tir&#233;e du livre " &#201;pices et saveurs du monde ". 
 Salade de crevettes pamplemousse et avocat au piment &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 25 mn 
 Les ingr&#233;dients pour 2 personnes : 
 1 gousse d'ail pil&#233;e Le jus d'1 citron vert 2 c &#224; s de sauce tha&#239;e aux piments doux 200 g de grosses crevettes roses d&#233;cortiqu&#233;es en gardant le dernier anneau 1 pamplemousse rose 2 c &#224; s d'huile d'olive 100 g de tomates-cerises coup&#233;es en 2 1 avocat bien m&#251;r pel&#233; et couper en d&#233;s 1/2 oignon rouge finement &#233;minc&#233; 1 poign&#233;e de feuilles de coriandre ou de persil 
 
 Mettre l'ail, le jus de citron vert et la sauce tha&#239;e aux piments doux dans un saladier en verre. M&#233;langer et ajouter les crevettes. Remuer pour les enrober de marinade, couvrir de film alimentaire et laisser mariner dans un endroit frais pendant la pr&#233;paration du reste de la salade. Peler le pamplemousse &#224; vif et r&#233;cup&#233;rer les supr&#234;mes au dessus d'un saladier pour conserver le jus. M&#233;langer l'huile d'olive et le jus de pamplemousse avec une fourchette, ajouter les supr&#234;mes de pamplemousse, les tomates-cerises, l'avocat en d&#233;s, les lamelles d'oignon rouge et les feuilles de coriandre ou de persil. M&#233;langer d&#233;licatement. Dresser la salade sur les assiettes. Avec une &#233;cumoire r&#233;cup&#233;rer les crevettes, les disposer sur le dessus de la salade et arroser avec la marinade avant de servir. 
 
 La sauce tha&#239;e aux piments doux est une sauce douce &#224; base de piments rouges, de sucre, d'ail et de vinaigre que l'on trouve en petites bouteilles. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
