<document>
	<date>2013-03-27</date>
        <title>Vrai faux tiramisu aux poires</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>mascarpone</tag>
                <tag>oeuf</tag>
                <tag>poire</tag>
                <tag>vanille</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Je n'ai gu&#232;re la possibilit&#233; en ce moment de cuisiner pour diverses raisons (&#160; familiales et sant&#233; )&#160; j'esp&#233;rais faire un dessert plus &#233;labor&#233; pour P&#226;ques mais je n'ai pas pu. Je vous propose malgr&#233; tout un dessert &#224; base de chocolat que j'ai fait il y a d&#233;j&#224; un bon moment. N'ayant pas trouv&#233; de biscuits Roudor au citron j'ai pris des Roudor classiques et j'ai ajout&#233; des zestes de citron. La recette est tir&#233;e d'une fiche Elle &#224; Table. 
 Vrai faux tiramisu aux poires &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Cuisson : 20 mn Repos : 4 h 
 Les ingr&#233;dients pour 4 &#224; 6 personnes suivant la taille des verrines : 
 2 belles poires ( j'en compte 3 ) 200 g de chocolat au lait  2 gros oeufs 250 g de mascarpone 6 biscuits Roudor au citron 1 gousse de vanille Le jus d'un citron et le zeste 1 c &#224; s de sucre roux 
 
 Peler les poires, les couper en 3 et les &#233;p&#233;piner. Les mettre dans un plat allant au four et les arroser du jus du citron. Les poudrer de sucre roux et ajouter la gousse de vanille fendue en 2 et coup&#233;e en 4. Cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; jusqu'&#224; ce que les poires soient tendres 20 mn environ ( v&#233;rifier avec la pointe d'un couteau ). Les couper alors en petits morceaux et les laisser refroidir. Hacher grossi&#232;rement le chocolat au lait et le faire fondre au micro-ondes ou au bain-marie. &#201;craser les Roudor au citron ( ou prendre des Roudor classiques et ajouter le zeste de citron finement r&#226;p&#233; ). Casser les oeufs en s&#233;parant blancs des jaunes. Fouetter les jaunes avec le mascarpone et ajouter le chocolat fondu. Monter les blancs en neige avec 1 pinc&#233;e de sel et les incorporer d&#233;licatement en 2 fois &#224; la pr&#233;paration pr&#233;c&#233;dente au chocolat. Disposer dans le fond des verrines un lit de poires cuites au four, les couvrir d'une couche de biscuits &#233;cras&#233;s et ajouter un peu de la pr&#233;paration au chocolat. Mettre &#224; nouveau des biscuits et des poires et terminer par la cr&#232;me au chocolat. Mettre les verrines au r&#233;frig&#233;rateur au moins 4 h. Servir tr&#232;s frais. 
 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
