<document>
	<date>2013-03-29</date>
        <title>&#201;paule d'agneau de 5 h</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>carotte</tag>
                <tag>c&#233;leri-branche</tag>
                <tag>oignon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Je vous avais promis une deuxi&#232;me recette d'agneau avant P&#226;ques lorsuqe j'ai mis celle du press&#233; d'agneau, il n'est que temps de la mettre. C'est une recette faite &#224; ma fa&#231;on en me basant sur plusieurs recettes lues ici et l&#224;. Tout le monde conna&#238;t l'agneau de 7 h qui est un gigot cuit 7 h et qui se sert &#224; la cuill&#232;re tellement il est fondant, ici le principe est le m&#234;me, mais comme l'&#233;paule est moins grosse que le gigot la cuisson s'arr&#234;te au bout de 5 h. Vous pouvez tout &#224; fait cuire l'&#233;paule la veille pendant 4 h et terminer la cuisson le lendemain, jour du service, en la mettant 1 bonne heure au four. C'est une recette qui peut attendre les invit&#233;s. 
 &#201;paule d'agneau de 5h &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Cuisson : 5 h 
 Les ingr&#233;dients pour 5-6 personnes : 
 1 belle &#233;paule d'agneau 2 carottes 1 oignon 1 branche de c&#233;leri 8 gousses d'ail en chemise ( avec la peau ) 2 feuilles de laurier 1 belle branche de thym 2 grosses tomates 1 b&#226;ton de cannelle 2 clous de girofle 1 peu de muscade 35 cl de bouillon Kub 30 cl de vin blanc sec 1 c &#224; s de miel liquide Sel et poivre du moulin Huile d'olive 
 
 Dans une grande cocote mettre un peu d'huile d'olive et y faire dorer l'&#233;paule d'agneau, pr&#233;alablement assaisonn&#233;e, de tous cot&#233;s. La retirer et la r&#233;server. Dans la m&#234;me cocotte mettre les 2 carottes &#233;pluch&#233;es et coup&#233;es en rondelles avec l'oignon &#233;minc&#233; et la branche de c&#233;leri coup&#233;e en morceaux. Faire revenir ces l&#233;gumes puis ajouter le thym, les gousses d'ail en chemise, 1 b&#226;ton de cannelle, un peu de muscade, les feuilles de laurier, le miel, les clous de girofles, les tomates &#233;p&#233;pin&#233;es et coup&#233;es en morceaux. M&#233;langer, mettre le bouillon et le vin blanc, poser l'&#233;paule d'agneau dans la cocotte. Couvrir et cuire &#224; four pr&#233;chauff&#233; &#224; 140&#176; pendant 5 h. 
 
 Il ne restera qu'&#224; sortir avec d&#233;licatesse l'&#233;paule d'agneau pour la mettre sur le plat de service. La viande est ultra fondante, un r&#233;gal. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recettte avec photo 
 
        </text>
</document>
