<document>
	<date>2013-04-24</date>
        <title>Taboul&#233; aux fruits d'apr&#232;s Guy Martin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>fraise</tag>
                <tag>mangue</tag>
                <tag>orange</tag>
                <tag>pomme</tag>
                <tag>recette de chef</tag>
                <tag>semoule</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le taboul&#233; sal&#233; tout le monde conna&#238;t. Voici une variante sucr&#233;e sur une id&#233;e de Guy Martin chef du Grand V&#233;four &#224; Paris. Je dois dire que c'est tr&#232;s frais. La seule chose est qu'il faudra peut-&#234;tre un peu plus de jus d'orange pour faire gonfler la semoule de couscous. Pour ma part, par go&#251;t personnel je crois que je ne mettrai pas de miel, mais il est vrai qu'avec les ann&#233;es je suis de moins en moins bec sucr&#233;. L'homme a trouv&#233; que c'&#233;tait tr&#232;s bon avec le miel. Les ingr&#233;dients sont pour 4 personnes mais, ayant fait la moiti&#233; des proportion il y avait pour 2,5 donc je mets pour 5 . 
 Taboul&#233; de fruits &#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Attente : 1 h 
 Les ingr&#233;dients pour 5 personnes : 
 250 g de couscous moyen 1 orange bien juteuse ( en pr&#233;voir 1 de plus au cas o&#249; ) 2 citrons verts bien juteux 2 c &#224; s de miel d'oranger ( j'ai mis du 1000 fleurs )350 g de fraises 1/2 mangue 1 pomme granny-smith 75 g de sucre glace ( 50 g ) 4 feuilles de menthe ( 6 feuilles ) + 5 sommit&#233;s pour la d&#233;coration 1 c &#224; s d'huile d'olive 
 
 Laver le citron vert et r&#226;per finement la moiti&#233; de son zeste au dessus d'un saladier. Presser l'orange et les citrons verts et mettre leur jus dans le saladier. Ajouter le miel ( le chauffer pour le liqu&#233;fier si n&#233;cessaire ). Peler la pomme et la mangue et couper leur chair en petits d&#233;s ainsi que celle de 150 g de fraises. Ciseler les feuilles de menthe.&#160; Mettre le tout dans le saladier et m&#233;langer&#160; d&#233;licatement. Ajouter&#160; 1 c &#224; s d'huile&#160; et la semoule et m&#233;langer&#160; longuement. Laisser gonfler 1 h en remuant de temps en temps avec une fourchette. Si la semoule semble un peu s&#232;che rajouter du jus d'orange et m&#234;me &#233;ventuellement un peu de jus de citron vert. Mixer le reste de fraises avec le sucre glace et r&#233;server au frais. Sur les assiettes de pr&#233;sentation poser un cercle inox de 8 cm de diam&#232;tre et le remplir avec le taboul&#233; en tassant bien. Retirer les cercles et entourer de coulis de fraises. D&#233;corer avec une sommit&#233; de menthe. 
 
 Vin conseill&#233;  : une clairette de Die 
 J'avais encore un peu de taboul&#233; le lendemain mais il &#233;tait plus sec ce qui confirme qu'il peut &#234;tre utile de rajouter du jus d'orange. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
