<document>
	<date>2013-04-29</date>
        <title>Conchiglies farcis &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>p&#226;tes</tag>
                <tag>ricotta</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>5 ans!! 5 ans que cette recette attend d'&#234;tre publi&#233;e, tout simplement parce que je ne trouvais plus le papier sur lequel j'avais not&#233; la recette puisque c'est une recette &#224; ma fa&#231;on. D'ailleurs les photos sont faites avec mon ancien appareil photo. Et l'autre jour en faisant du rangement je l'ai retrouv&#233;, alors il n'est que temps de vous la mettre, elle a attendu suffisamment longtemps! ;-) 
 Conchiglies facis &#224; l'italienne &#160;&#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 2 personnes : 
 12 conchiglies ( grosses p&#226;tes &#224; farcir ) 200 g d'&#233;pinards 125 g de ricotta 1/2 oeuf battu 1 c &#224; s de pignons 5 tomates s&#233;ch&#233;es &#224; l'huile d'olive 30 g de parmesan fra&#238;chement r&#226;p&#233; + 10 parmesan pour la cuisson 6 olives ni&#231;oises Huile d'olive Beurre Sel et poivre du moulin 
 
 Faire cuire les conchiglies suivant les indications du paquet en les laissant surtout al dente. Pendant ce temps pr&#233;parer la farce. Laver les &#233;pinards, les &#233;goutter et les faire tomber rapidement dans une po&#234;le avec 1 noix de beurre. Les hacher grossi&#232;rement. Dans un saladier mettre les &#233;pinards, la ricotta, 30 g de parmesan, 1/2 oeuf battu, les pignons et les p&#233;tales de tomates s&#233;ch&#233;es coup&#233;s en petits morceaux. Assaisonner et bien m&#233;langer. &#201;goutter les p&#226;tes une fois cuites et les garnir de farce. Disposer 6 conchiglies farcis par petit plat &#224; gratin. Mettre au centre des plats 3 olives ni&#231;oises, saupoudrer de parmesan, mettre un filet d'huile d'olive. Cuire &#224; four pr&#233;chauff&#233; &#224; 190&#176; pendant 15 mn environ, les p&#226;tes ne doivent pas dorer pour ne pas se dess&#233;cher. Servir aussit&#244;t. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
