<document>
	<date>2013-05-06</date>
        <title>Champignons farcis au crabe </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>crabe</tag>
                <tag>gruy&#232;re</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Encore une recette &#224; ma fa&#231;on faite il y a un moment. Je me suis inspir&#233;e de diverses id&#233;es lues ici et l&#224;. La recette est tr&#232;s rapide &#224; faire et la farce au crabe pour des champignons change des traditionnelles farces &#224; base de fromage ou de viande. 
 Champignons farcis au crabe &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson 20-25 mn 
 Les ingr&#233;dients pour 2 personnes : 
 4 tr&#232;s gros champignons de Paris 150 g de crabe en bo&#238;te en petits morceaux 1 &#233;chalote 1 belle c &#224; s de cr&#232;me fra&#238;che &#233;paisse 30 g de parmesan fra&#238;chement r&#226;p&#233; et 4 copeaux Un peu de gruy&#232;re r&#226;p&#233; Persil plat cisel&#233; 10 g de beurre Sel et poivre du moulin 
 
 Nettoyer les champignons et en retirer les pieds. R&#233;server les t&#234;tes et hacher grossi&#232;rement les pieds. &#201;plucher l'&#233;chalote et la hacher. Dans une petite po&#234;le mettre 10 g de beurre et faire fondre l'&#233;chalote puis ajouter les pieds de champignons hach&#233;s. Cuire 2 &#224; 3 mn. Ajouter alors le crabe, la cr&#232;me fra&#238;che, un peu de persil cisel&#233;, le parmesan, sel et poivre. M&#233;langer. V&#233;rifier l'assaisonnement et farcir les t&#234;tes de champignons avec le contenu de la po&#234;le. Saupoudrer de gruy&#232;re r&#226;p&#233; et cuire &#224; four pr&#233;chauff&#233; &#224; 190&#176; pendant 20 &#224; 25 suivant la grosseur des champignons et le four. D&#233;guster aussit&#244;t apr&#232;s avoir mis un copeau de parmesan pour la d&#233;coration. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
