<document>
	<date>2013-05-20</date>
        <title>Orecchiettes &#233;pinards, tomates s&#233;ch&#233;es et ricotta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pignons</tag>
                <tag>p&#226;tes</tag>
                <tag>ricotta</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Un bon plat de p&#226;tes, vous ne dites pas non je suppose. C'est tout &#224; fait le genre d'assiette qui r&#233;concilie petits et grands. Alors c'est parti pour une recette tir&#233;e de mes classeurs. 
 Orecchiettes&#160; &#233;pinards, tomates s&#233;ch&#233;es et ricotta &#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 200 g d'orecchiettes 300 g de jeunes pousses d'&#233;pinards frais 1 &#233;chalote &#233;minc&#233;e 200 g de ricotta 30 g de pignons de pins 150 g de tomates s&#233;ch&#233;es &#224; l'huile d'olive Huile d'olive Sel et poivre du moulin 
 
 &#201;goutter les tomate s&#233;ch&#233;es et les couper en lani&#232;res. Faire griller les pignons de pin &#224; sec dans une po&#234;le antiadh&#233;sive. Cuire les p&#226;tes dans une grande casserole d'eau bouillante sal&#233;e suivant les indications du paquet. Pendant ce temps chauffer une casserole avec un filet d'huile d'olive et faire revenir l'&#233;chalote &#233;minc&#233;e. Quand elle est translucide ajouter les &#233;pinards et remuer jusqu'&#224; ce qu'ils soient " tomb&#233;s ". R&#233;server. Verser les p&#226;tes une fois cuites et &#233;goutt&#233;es dans la casserole des &#233;pinards, ajouter les pignons et les tomates s&#233;ch&#233;es puis m&#233;langer, v&#233;rifier l'assaisonnement. Servir dans les assiettes en d&#233;posant une quenelle de ricotta sur le dessus, poivrer et arroser d'un filet d'huile d'olive. 
 
 Vin conseill&#233;  : un Cassis blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
