<document>
	<date>2013-05-22</date>
        <title>Tarte aux petits maquereaux, p&#226;te au parmesan et amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>maquereau</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Un vrai bonheur! c'est ainsi que je qualifierai cette tarte tir&#233;e du magazine Saveurs d'avril. C'est la saison du maquereau, alors n'h&#233;sitez pas &#224; tester. C'est une recette de Bruno Doucet chef de La R&#233;galade &#224; Paris. La seule chose que j'ai modifi&#233;e c'est la quantit&#233; de p&#226;te, j'ai carr&#233;ment fait la moiti&#233; des proportions indiqu&#233;es pour 3 personnes et c'&#233;tait parfait. Je vous mets donc les proportions de p&#226;te que j'ai utilis&#233;es. Et j'ai fait un seul rectangle. 
 Tarte aux petits maquereaux, p&#226;te au parmesan et aux amandes &#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 3 personnes : 
 Pour la p&#226;te : 125 g de farine 100 g de beurre pommade 125 g de parmesan fra&#238;chement r&#226;p&#233; 125 g d'amandes effil&#233;es 2 jaunes d'oeufs 
 Pour la compot&#233;e d'oignons : 1 botte d'oignons nouveaux 1 tomate 35 g d'olives noires d&#233;noyaut&#233;es 5 cl d'huile d'olive ( j'en i mis 2,5 ) 
 6 filets de maquereaux 10 cl d'huile d'olive 2 branches de thym 2 gousses d'ail Piment d'Espelette Fleur de sel 
 
 Pr&#233;paration de la p&#226;te  : Fouetter le beurre pommade et les jaunes d'oeufs. Ajouter la farine, le parmesan et les amande effil&#233;es. Travailler l'ensemble &#224; la main pour obtenir une boule ( j'ai rajout&#233; 2 c &#224; s d'eau ). L'&#233;taler au rouleau &#224; p&#226;tisserie sur une feuille de papier sulfuris&#233; sur une &#233;paisseur de 5 mm pour obtenir un rectangle de 20 cm x 28 cm. Mettre la p&#226;te avec la feuille sur la plaque du four et cuire 15 mn environ &#224; four pr&#233;chauff&#233; &#224; 200&#176;. Retirer les ar&#234;tes des filets de maquereaux avec une pince, les saler et les faire mariner au frais 30 &#224; 40 mn dans l'huile d'olive avec l'ail &#233;cras&#233;, un peu de piment d'Espelette et le thym effeuill&#233;. Pr&#233;paration de la compot&#233;e d'oignon  : &#201;plucher les oignons, les &#233;mincer finement avec une partie des tiges et les faire suer dans l'huile d'olive sans coloration pendant 10 mn. Monder la tomate&#160; ( l'&#233;plucher soit avec un couteau sp&#233;cial tomates soit en l'&#233;bouillantant ), l'&#233;p&#233;piner et la couper en petits d&#233;s. Couper aussi les olives noires en d&#233;s. Ajouter tomate et olives &#224; la compot&#233;e d'oignons. Assaisonner et m&#233;langer. Une fois la p&#226;te cuite &#233;taler une couche de compot&#233;e d'oignons, disposer les filets de maquereaux, arroser de marinade et cuire sous le grill du four pendant 5 mn environ ( ne pas mettre trop pr&#232;s du grill pour que les filets de maquereaux puissent cuire sans br&#251;ler. D&#233;guster aussit&#244;t. 
 
 Vin conseill&#233;  : un Bandol ros&#233; 
 Pour faire la p&#226;te surtout il ne faut pas h&#233;siter &#224; bien malaxer avec les mains et si vous n'arrivez pas &#224; faire une boule parce que la p&#226;te semble trop s&#232;che faites comme moi et ajoutez un peu d'eau. C'est une p&#226;te friable mais vraiment d&#233;licieuse. Il me reste de la tarte pour le lendemain et la p&#226;te n'&#233;tait pas ramollie. Pour la cuisson des filets de maquereaux il faut bien s&#251;r adapter en fonction de la grosseur des filets. 
 &#160;Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
