<document>
	<date>2013-05-29</date>
        <title>Mini-feuillet&#233;s au saumon, crevettes et herbes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>crevette</tag>
                <tag>mascarpone</tag>
                <tag>parmesan</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre Tourtes &amp; Pies dont j'ai d&#233;j&#224; eu l'occasion de vous parler. J'ai utilis&#233; une p&#226;te feuillet&#233;e pur beurre et non la p&#226;te feuillet&#233;e express pr&#233;conis&#233;e par le livre autrement je n'ai rien chang&#233; aux ingr&#233;dients. Ces feuillet&#233;s sont parfaits en entr&#233;e mais peuvent aussi &#234;tre faits plus petits pour un buffet par exemple ou emport&#233;s en pique-nique. 
 Mini-feuillet&#233;s au saumon fum&#233;, crevettes et herbes &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 6 feuillet&#233;s : 
 450 g de p&#226;te feuillet&#233;e pur beurre 1 oeuf battu pour la dorure ( je ne prends que le jaune battu avec un peu d'eau ) Pour la farce : 200 g de saumon fum&#233; hach&#233; 250 g de petites crevettes roses d&#233;cortiqu&#233;es 25 g de parmesan r&#226;p&#233; 2 c &#224; s d'aneth cisel&#233; 1 gousse d'ail finement hach&#233;e 150 g de mascarpone 1 c &#224; s de zeste de citron finement r&#226;p&#233; Poivre du moulin 
 
 &#201;taler la p&#226;te feuillet&#233;e au rouleau sur le plan de travail farin&#233; en lui donnant une &#233;paisseur de 2-3 mm. Avec un emporte pi&#232;ce d&#233;couper 6 ronds de 12 cm de diam&#232;tre et 6 ronds de 14 cm. M&#233;langer dans un saladier le saumon fum&#233; avec les crevettes ( si les crevettes sont trop grosses les couper en morceaux ), le parmesan, l'aneth, l'ail, le mascarpone et le zeste de citron. Donner quelques tours de moulin &#224; poivre et bien m&#233;langer. V&#233;rifier l'assaisonnement. R&#233;partir la pr&#233;paration au centre des 6 ronds de 12 cm de diam&#232;tre , badigeonner le tour des cercles de p&#226;tes avec un peu d'oeuf battu et poser les grands disques sur le tout en pressant bien pour souder les bords. Faire au centre de chaque feuillet&#233; un petit trou avec la pointe d'un couteau et dorer &#224; l'oeuf avec un pinceau. D&#233;corer de croisillons avec le c&#244;t&#233; large de la lame d'un couteau. Mettre les feuillet&#233;s sur une plaque et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 20 mn environ. Servir chaud ou froid. 
 
 J'ai fait la moiti&#233; des proportions de farce pour 2 feuillet&#233;s, il me restait forc&#233;ment de la farce que j'ai servie le lendemain sur des petits toasts l&#233;g&#233;rement grill&#233;s et c'&#233;tait d&#233;licieux. Je pr&#233;cise que j'ai pris une p&#226;te pr&#233;&#233;tal&#233;e pur beurre et que j'ai fait 2 feuillet&#233;s dans une p&#226;te. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
