<document>
	<date>2013-05-31</date>
        <title>Millefeuille d'oeufs battus, chips de pancetta et &#233;mulsion de piquillos</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oeuf</tag>
                <tag>pancetta</tag>
                <tag>piquillos</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une tr&#232;s jolie entr&#233;e, que l'on peut pr&#233;parer &#224; l'avance et qui est tir&#233;e du livre " Norbert fou de cuisine ". J'ai juste modifi&#233; le coulis qui, &#224; l'origine, est fait avec un poivron marin&#233;, je n'en avais pas et ai utilis&#233; des piquillos qui servent d'ailleurs aussi pour le montage du millefeuille. 
 Millefeuille d'oeufs battus, chips de pancetta et &#233;mulsion de piquillos &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 15 mn R&#233;frig&#233;ration : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 belles tomates ( hors saison je prends de petites tomates cerises allong&#233;es ) 4 tranches de pancetta 3 oeufs 4 c &#224; s d cr&#232;me fra&#238;che liquide 1 pinc&#233;e de thym 3 poivrons piquillos 3 c &#224; s de fromage de ch&#232;vre frais ( style petit Billy ) 5 feuilles de basilic 1 pinc&#233;e d'ail en poudre Huile d'olive Sel et poivre du moulin Pour l'&#233;mulsion :  1 poivron marin&#233; ou son &#233;quivalent en piquillos 20 g d'huile d'olive 
 
 Mettre les tranches de pancetta entre 2 plaques et 2 feuilles de papier cuisson et les cuire &#224; four pr&#233;chauff&#233; &#224; 230&#176; pendant 10 mn environ jusqu'&#224; ce que les tranches soient dor&#233;es et s&#232;ches. Les sortir du four et les r&#233;server sur du papier absorbant. Peler et &#233;p&#233;piner les tomates soit en les &#233;bouillantant soit avec un &#233;pluche tomate ( je ne les p&#232;le jamais ). Dans un bol battre les oeufs avec la cr&#232;me et le thym. Assaisonner de sel et poivre. Faire chauffer un filet d'huile d'olive dans une po&#234;le et r&#233;aliser 2 cr&#234;pes fines en laissant cuire 2 mn. Avec un emporte pi&#232;ce d&#233;tailler 16 cr&#234;pes de 6 cm de diam&#232;tre. R&#233;server. &#201;mincer les piquillos et les m&#233;langer au fromage de ch&#232;vre frais. Assaisonner. Tailler la chair des tomates en petits d&#233;s, ajouter le basilic cisel&#233;, l'huile d'olive et l'ail. Saler et poivrer. Mettre des cercles sur les assiettes et disposer une premi&#232;re cr&#234;pe au fond. Couvrir avec du fromage frais aux piquillos, mettre une deuxi&#232;me cr&#234;pe et couvrir de tomates au basilic. Poser une troisi&#232;me cr&#234;pe puis une couche de fromage aux piquillos et finir par une derni&#232;re cr&#234;pe et une chips de pancetta.&#160; D&#233;corer de thym et r&#233;server au frais au moins 30 mn. Pour l'&#233;mulsion mettre les ingr&#233;dients dans un mixer avec 20 cl d'eau et mixer. Filtrer au chinois &#233;tamine et rectifier l'assaisonnement. Pour le service retirer les cercles et entourer d'&#233;mulsion de piquillos. 
 
 Le plus d&#233;licat est la fabrication des cr&#234;pes, attention en les retournant qu'elles soient suffisamment cuites du premier c&#244;t&#233;. Je vous conseille de faire des couches de fromage un peu moins &#233;paisses que sur la photo ou vous aurez des probl&#232;mes de quantit&#233; pour les autres millefeuilles ou alors augmentez les proportions. On trouve les piquillos dans des petits bocaux dans toutes les grandes surfaces. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
