<document>
	<date>2013-06-10</date>
        <title>Verrines de radis en r&#233;moulade l&#233;g&#232;re</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>moutarde</tag>
                <tag>oeuf</tag>
                <tag>radis</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>L'autre jour mon voisin m'a donn&#233; des radis de son potager et j'ai cherch&#233; une id&#233;e sympa pour les d&#233;guster. J'ai trouv&#233; que cette recette de mes classeurs &#233;tait parfaite, vite faite et toute en fra&#238;cheur. Pour couper les radis en rondelles mieux vaut le faire &#224; la mandoline ce sera plus r&#233;gulier et plus rapide. 
 Verrines de radis en r&#233;moulade l&#233;g&#232;re &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn 
 Les ingr&#233;dients pour 6 verrines : 
 1 botte de radis roses 1 botte de ciboulette 2 oeufs 1 &#233;chalote 1 c &#224; s de moutarde 100 g de mayonnaise 15 cl de cr&#232;me fra&#238;che liquide enti&#232;re tr&#232;s froide Sel et poivre du moulin 
 
 Commencer par cuire les oeufs durs 10 mn &#224; l'eau bouillante. Pendant ce temps nettoyer les radis et les &#233;mincer en fines rondelles &#224; la mandoline. Ciseler la ciboulette sauf 12 brins pour la d&#233;coration. Peler et &#233;mincer l'&#233;chalote. &#201;caler les oeufs durs et les &#233;craser &#224; la fourchette. Fouetter la cr&#232;me liquide en chantilly bien ferme. M&#233;langer la moutarde avec la mayonnaise, l'&#233;chalote et les oeufs. Ajouter la chantilly en m&#233;langeant d&#233;licatement puis les rondelles de radis et la ciboulette. Assaisonner. Remplir 6 verrines&#160; et d&#233;corer avec les brins de ciboulette. Servir frais. 
 
 Vin conseill&#233;  : un Sauvignon 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
