<document>
	<date>2013-07-01</date>
        <title>Soupe froide de roquette &#224; la mozzarelle et tomates cerise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>mozzarelle</tag>
                <tag>roquette</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Lorsque j'ai vu cette recette dans le dernier Cuisine et Vins j'ai tout de suite eu envie de la tester. Bien m'en a pris car c'est d&#233;licieux. j'avais un peu peur de ne pas avoir une belle couleur verte comme sur la photo du magazine, et pourtant ce fut parfait, la couleur est l&#224; et le go&#251;t aussi. Voici donc sans plus tarder la recette. 
 Soupe froide de roquette&#160; &#224; la mozzarelle et aux tomates cerise &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour&#160; 6 personnes ( plut&#244;t 5 ) : 
 200 g de roquette 1 petite courgette 1 tablette de bouillon de volaille 250 g de tomates cerise 15 mini-mozzarelles 1 pinc&#233;e de cumin en poudre 2 c &#224; s d'huile d'olive 1 c &#224; s de sucre  Sel et poivre du moulin 
 
 Laver et essorer la roquette et r&#233;server quelques feuilles pour la d&#233;coration. Laver et essuyer la courgette, couper les extr&#233;mit&#233;s et la d&#233;tailler en cubes. Dans une cocotte faire bouillir 1 d'eau et y mettre la tablette de bouillon de volaille. Plonger la roquette et la courgette dans ce bouillon, assaisonner et sucrer. Mettre le cumin et faire fr&#233;mir 20 mn. Pendant ce temps faire revenir les tomates lav&#233;es dans un po&#234;le avec l'huile d'olive sur feu moyen en remuant. Assaisonner et r&#233;server. Mixer la soupe avec un mixer plongeant ou un blender et laisser refroidir. V&#233;rifier l'assaisonnement. Au dernier moment r&#233;partir la soupe dans les coupelles avec les tomates cerise et les billes de mozzarelle. D&#233;corer de feuilles de roquette et servir &#224; temp&#233;rature ambiante. 
 
 Vin conseill&#233;  : un c&#244;teaux-du-giennois blanc ( vin de la Loire ) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
