<document>
	<date>2013-07-22</date>
        <title>Rougets &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>pignons</tag>
                <tag>raisin</tag>
                <tag>rouget barbet</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>En &#233;t&#233; j'aime privil&#233;gier le poisson, aujourd'hui je vous propose une recette de rougets tir&#233;e d'une fiche Saveurs, simple et parfum&#233;e comme je les aime. 
 Rougets &#224; l'italienne&#160; &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 30 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 beaux filets de rougets 40 g de raisins secs 4 c &#224; s d'huile d'olive  1 oignon 2 gousses d'ail 40 g de pignons de pin 2 c &#224; s de c&#226;pres 40 g de petites olives ni&#231;oises 4 petites branches de tomates cerise 1 petit bouquet de basilic 2 branches de menthe ou de persil plat Sel et poivre du moulin 
 
 Faire tremper les raisins secs dans de l'eau chaude 15 mn puis les &#233;goutter. Faire dorer &#224; sec les pignons dans une po&#234;le antiadh&#233;sive. Les r&#233;server. Peler et hacher l'oignon et faire de m&#234;me avec l'ail. Faire revenir l'oignon dans 3 c &#224; s d'huile pendant 3-4 mn puis ajouter l'ail et cuire en remuant 1 mn. Ajouter les pignons, les c&#226;pres, les olives et les raisins secs. Poursuivre la cuisson 5 mn. Ajouter enfin les tomates cerise et assaisonner. Couvrir et cuire quelques minutes&#160; &#224; feu moyen jusqu'&#224; ce que les tomates soient cuites. Disposer les filets de rougets assaisonn&#233;s dans un plat &#224; four et les arroser d'1 c &#224; s d'huile d'olive. Ciseler la menthe et le basilic et les incorporer dans la sauce aux tomates cerise . Mettre le tout dans le plat &#224; four sur et autour des filets de poisson et cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 3-4 mn pour cuire les filets de rougets. 
 
 Vin conseill&#233;  : un Cassis blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
