<document>
	<date>2006-09-29</date>
        <title>Crevettes caram&#233;lis&#233;es au sucre d'&#233;rable</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Au d&#233;but du mois, je re&#231;ois un mail de  France , vous savez je vous ai parl&#233; d'elle il y a quelques temps, quand j'ai mis ma recette de  tartes fines aux figues et sirop de vin rouge . Dans ce mail, France me dit qu'elle vient de faire une recette trouv&#233;e sur internet : des crevettes caram&#233;lis&#233;es, recette qu'elle a faite avec du sucre d'&#233;rable, puisqu'elle en fabrique. Mais, apr&#232;s d&#233;gustation, elle trouvait que cette recette manquait de 'ooomph" comme elle dit! ;-). Et voil&#224; France qui me lance un d&#233;fi, celui de cr&#233;er une recette sur la m&#234;me base mais qui lui plaise. J'ai imm&#233;diatement relever le d&#233;fi et les neurones ont commenc&#233; &#224; chauffer!!! Le soir m&#234;me je testais une recette et j'envoyais &#224; France le r&#233;sultat de mes r&#233;flexions. Elle a test&#233; &#224; son tour la recette et quelques jours plus tard je recevais un mail enthousiaste de sa part! Ouf!!! Mission accomplie! France &#233;tait ravie! Voici donc la recette que j'ai cr&#233;&#233;e pour France, et que je lui d&#233;die. 
 Crevettes caram&#233;lis&#233;es au sucre d'&#233;rable 
 
 Les ingr&#233;dients pour 2 personnes : 
 24 grosses crevettes roses 1 c &#224; s de ciboule hach&#233;e ( ou d'oignon frais hach&#233; ) 2 cm de gingembre frais hach&#233; 2 c &#224; s de sucre d'&#233;rable ( ou de sucre roux ) 1 c &#224; s de sauce de soja claire 1 c &#224; s de vin de riz chinois ( ou de X&#233;r&#232;s sec ) Graines de s&#233;same  1 trait de jus de citron  De la coriandre cisel&#233;e 1 piment rouge Un peu d'huile Des nouilles aux oeufs chinoises  Quelques shiitak&#233;s s&#233;ch&#233;s Sauce de soja 
 
 Dans un wok, faire revenir dans un peu d'huile, &#224; feu vif, la ciboule hach&#233;e ( ou l'oignon) avec le gingembre hach&#233;. Ajouter ensuite les crevettes d&#233;cortiqu&#233;es et les saupoudrer de sucre d'&#233;rable. Bien remuer et faire caram&#233;liser. Quand les crevettes sont caram&#233;lis&#233;es, ajouter la sauce soja et le vin de riz. Bien m&#233;langer. Mettre un trait de jus de citron, m&#233;langer. R&#233;partir dans les assiettes, saupoudrer de graines de s&#233;same que vous aurez fait dorer &#224; sec dans une po&#234;le et de coriandre cisel&#233;e. Ajouter quelques d&#233;s de piment rouge. Vous pouvez accompagner ces crevettes de nouilles chinoises que vous aurez pr&#233;par&#233;es suivant les indications du paquet. J'ai rajout&#233; des shiitak&#233;s que j'ai r&#233;hydrat&#233;s puis po&#234;l&#233;s dans un peu d'huile. M&#233;langer nouilles et shiitak&#233;s en ajoutant de la sauce soja. 
 Vous pouvez tr&#232;s bien servir ces crevettes toutes seules en entr&#233;e ou en amuse-bouche. 
 Et voil&#224; comment par internet et cuisine interpos&#233;e, on fait la connaissance de personnes bien sympathiques. Allez voir le blog de France, ce n'est pas un blog culinaire, mais le blog d'une personne g&#233;n&#233;reuse et pleine d'humour, qui vous fait partager des moments de sa vie. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
