<document>
	<date>2014-02-24</date>
        <title>[ Billet Sp&#233;cial ] Le jeu social&#160;Farmerama</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Billet Sp&#233;cial</category>
        </categories_set>
        <text>
                 
 F armerama, le jeu par navigateur qui plait 
 Vous connaissez Farmerama ? Il s&#8217;agit d&#8217;un jeu MMO par navigateur qui vous t&#233;l&#233;porte dans la peau d&#8217;un agriculteur virtuel. Vous poss&#233;dez une ferme ainsi que des parcelles de terre et des animaux de basse-cour et de ferme.  ;)  Vous n&#8217;&#234;tes pas seulement fermier, vous devez &#233;galement d&#233;velopper vos qualit&#233;s commerciales et grimper peu &#224; peu les &#233;chelons de la vie sociale. Ce genre de jeu s&#8217;est popularis&#233; dans le monde entier et fait de plus en plus d&#8217;adeptes. Gr&#226;ce au succ&#232;s croissant de la d&#233;mat&#233;rialisation, le jeu cr&#233;&#233; par Bigpoint prend de l&#8217;ampleur sur la toile.  Son inscription via Browsergames.fr  est d&#8217;ailleurs enti&#232;rement gratuite et accessible &#224; tous, peu importe l&#8217;&#226;ge ou la morphologie.  :) 
 Un jeu social qui s&#8217;adapte &#224; l&#8217;actualit&#233; 
 Si Farmerama a tant de succ&#232;s, ce n&#8217;est pas un hasard : le jeu &#233;volue sans cesse et est d&#233;sormais optimis&#233; pour les mobiles afin de permettre aux gamers assidus d&#8217;y jouer &#224; toute heure du jour et de la nuit, peu importe o&#249; ils se trouvent. Par ailleurs, Farmerama s&#8217;adapte &#224; l&#8217;actualit&#233;, une id&#233;e assez ing&#233;nieuse ! L&#8217;ann&#233;e derni&#232;re par exemple, une op&#233;ration s&#233;cheresse a &#233;t&#233; lanc&#233;e pour sensibiliser les joueurs aux conditions climatiques de certains pays o&#249; l&#8217;eau est une denr&#233;e rare. Pour la Saint Valentin, Sami a rencontr&#233; Lili gr&#226;ce &#224; un code Bonus offert par Big Point. Un peu comme le concept de  L&#8217;amour est dans le pr&#233; , les joueurs pouvaient trouver l&#8217;&#226;me s&#339;ur et lui offrir des cerises, des chevaux ou encore des lapins. Depuis le 20 f&#233;vrier, une toute nouvelle action a &#233;t&#233; mise en place : en ce moment, vous pouvez &#233;lever des poissons exotiques &#224; Bahamarama ! Jusqu&#8217;au 25 f&#233;vrier, 15h il est possible de participer &#224; l&#8217;&#233;v&#233;nement &#171; Danse avec les carpes &#187;. Alors, &#224; vos claviers ! 
 Retrouvez toutes mes actualit&#233;s sur les jeux vid&#233;o en  cliquant ici  !  ;) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
