<document>
	<date>2014-02-09</date>
        <title>[ Critiques ] Le Chien Gardien d&#8217;Etoiles Enfances / Tome&#160;2.</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>critique</tag>
                <tag>enfances</tag>
                <tag>Le chien gardien d'etoiles</tag>
                <tag>manga</tag>
                <tag>sarbacane</tag>
                <tag>Takashi Murakami</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Manga  Anime</category>
        </categories_set>
        <text>
                 
 Apr&#232;s nous avoir litt&#233;ralement &#160;conquis &#160; Takashi Murakami   retente l&#8217;exp&#233;rience et nous offre cette fois-ci &#160;la suite du premier tome qui se d&#233;roule juste avant et pendant les &#233;v&#233;nements de ce dernier.  Enfances  ( c&#8217;est le nom de ce deuxi&#232;me opus ) nous permet de  comprendre comment le petit chien Happy en est arriv&#233; &#224; finir ainsi  . ( Cf.  Critique Tome 1 &#160;) 
 L&#8217;histoire commence de la sorte, H appy &#160;notre petit chiot pr&#233;f&#233;r&#233; et son fr&#232;re, sont retrouv&#233;s abandonn&#233;s, dans un carton, au bord d&#8217;une route.  Mais ceux-ci ne resteront pas longtemps. Quelques heures plus tard,  le fr&#233;re d&#8217; Happy trouve &#160;&#160;&#187; acheteur &#171;&#160;  puisqu&#8217;il est enlev&#233; par deux petites filles qui l&#8217;adoptent et en prendrons surement bien soin de lui&#8230; Nous ne le reverrons jamais.  Happy quant &#224; lui est r&#233;cup&#233;r&#233; par une vielle dame,  tr&#232;s malade, triste et bougonne, qui ne prend plus gout &#224; la vie. Une fois rentr&#233; dans son minuscule appartement, celle-ci tente de se donner la mort &#160;&#224; coup de somnif&#232;res et voyant qu&#8217; Happy n&#8217;est pas plus vif qu&#8217;elle, d&#233;cide de l&#8217;emmener lui aussi vers l&#8217;au del&#224;.  Happy s&#8217;en sortira t&#8217;il ? &#8230; 
 Pas tr&#232;s joyeux, me direz vous. En effet, on ne lit pas &#160; Le Chien gardiens d&#8217;&#233;toiles   &#160;pour s&#8217;enjailler en bouffant une bonne tranche de jambon  :D  &#160;Par apport au premier tome, celui-ci commence plut&#244;t gaiement. Contrairement &#224; d&#8217;autres mangas o&#249; l&#8217;histoire se d&#233;roule plusieurs mois ou ann&#233;es &#160;avant le premier tome, ici  l&#8217;histoire de ce deuxi&#232;me tome se d&#233;roule quelques jours plut&#244;t et par moment en m&#234;me temps que le premier tome , cela veut dire que sur une bonne dizaines de pages nous relisons la m&#234;me histoire mais d&#8217;un point de vue diff&#233;rent et nous apercevons en arri&#232;re plan &#160;le personnage que nous avons suivi dans cette m&#234;me sc&#232;ne quand nous avions lu le premier tome. C&#8217;est un mic et mac un poil compliqu&#233; &#224; expliquer ici, mais c&#8217;est un habile proc&#233;d&#233; d&#8217;&#233;criture que l&#8217;on doit reconna&#238;tre &#224;  Takashi Murakami.  ;) &#160; L&#8217; histoire est quand m&#234;me ultra sympathique,  pleine de rebondissements , et ultra mignonne, m&#234;me si parfois, un peu triste ! Tout ceci nous permet de comprendre ce qui s&#8217;est d&#233;roul&#233; dans le premier tome. En revanche, si &#160;l&#8217;on devais faire un reproche.  L&#8217;histoire se fini en queue de poisson . Cela est &#224; la fois assez aga&#231;ant, mais promet peu &#234;tre une suite. Ce qui, entre nous, serait vraiment g&#233;nial ! et je p&#232;se mes mots &#8230; 
 Le mot de la fin : &#160; Merci aux &#233;ditions  Sarbacane  d&#8217;avoir&#160;pris&#160;sous ses ailes une &#233;toile&#160;montante&#160;du manga,  Takashi . En esp&#233;rant avoir&#160;une suite&#160;tr&#232;s&#160;vite, je vous conseille vivement de vous&#160;atteler&#160;&#224; lire ces deux premier tomes , m&#234;me si ceux-ci sont un&#160;poil&#160;chers.  Longue vie &#224;  Sarbacane  et &#224; Happy  ;) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
