<document>
	<date>2013-04-28</date>
        <title>[ Goodies ] Des cadeaux pour la soir&#233;e Injustice&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>goodies</tag>
                <tag>Injustice</tag>
                <tag>jeux video</tag>
                <tag>Warner</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
        </categories_set>
        <text>
                 
 La semaine&#160;derni&#232;re&#160;j&#8217;ai eu la chance d&#8217;&#234;tre convi&#233; &#224; une soir&#233;e de haut vol pour  Injustice , promu, meilleur jeu de combat pour l&#8217;ann&#233;e 2013 par jeuxvideo.com &#160;La soir&#233;e se d&#233;roulait au  Club Haussma n, une petite boite de nuit parisienne privatis&#233; pour l&#8217;occasion par  Warner Bros.  Des bornes, du champagne, des collations, de la musique, et des bouteilles&#160;enflamm&#233;s&#160;&#8230;&#160; Warner   avait mit le budget  ;)  ! &#160;A la fin de la soir&#233;e de jolies&#160;h&#244;tesses, nous remettaient  un sac  Warner  fourni de goodies en tout genre ! 
 
 Le contenu du sac n&#8217;&#233;tait pas le m&#234;me pour tout le monde, certains pouvaient avoir  la figurine de Batman, ou de SuperMan  ou d&#8217;un autre super h&#233;ros ect&#8230; Il &#233;tait m&#234;me dit qu&#8217;un visiteur repartirait  avec une figurine sp&#233;cial, celle du Joker  :devil: 
 
 La finition n&#8217;est pas trop mal, et la t&#234;te disproportionn&#233; mont&#233; sur ressort  d&#233;sacralise&#160;compl&#232;tement&#160;le personnage &#160;:mrgreen: 
 
 Chacun de nous repartait &#233;galement  avec ce beau T-shirt  ( beaucoup trop grand pour moi ^^ ) assez simple mais de toute&#160;beaut&#233;, stick&#233; &#224;&#160;l&#8217;arri&#232;re&#160;du nom du jeu. 
 
 Enfin,  le cadeau ultime de cette soir&#233;e, le jeu ( pour une fois en une version classique ) &#160;Bien que je&#160;poss&#232;de&#160;les deux consoles, j&#8217;ai pr&#233;f&#233;r&#233; la version Ps3 pour  pouvoir&#160;&#233;clater&#160;mes amis&#160;blogueurs &#160;lors de parties online&#160;endiabl&#233;s.  :D  Si vous aussi vous voulez disputez une partie avec moi,  voici mon ID : alixpoirier 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
