<document>
	<date>2015-06-15</date>
        <title>[ Compte Rendu ] AmbiLight de Philips : Une TV qui ambiance vos murs&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Ambilight</tag>
                <tag>&#233;cran plat</tag>
                <tag>gameone</tag>
                <tag>julien tellouck</tag>
                <tag>Philips</tag>
                <tag>Television</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                 
 Cette semaine fut charg&#233; en surprises. La semaine derni&#232;re, je me suis rendu dans un petit appartement particulier, pour d&#233;couvrir les nouvelles t&#233;l&#233;visions AmbiLight de chez Philips. Ceci autour de quelques hamburgers et d&#8217;un bon mojito ! Le principe d&#8217;une t&#233;l&#233;vision AmbiLight c&#8217;est qu&#8217;elle projete au mur des rayons lumineux en rapport avec les couleurs affich&#233;s &#224; l&#8217;&#233;cran (via un syst&#232;me &#224; LED). Par exemple, si vous regardez Thalassa et qu&#8217;&#224; un moment pr&#233;cis vous visualisez sur votre &#233;cran la mer, vos lumi&#232;res dispos&#233;s &#224; l&#8217;arri&#232;re de l&#8217;&#233;cran vous projetteront une ambiance bleut&#233; sur votre mur  ;)  Lors de la soir&#233;e, il &#233;tait possible de remporter une des t&#233;l&#233;s pr&#233;sent&#233;s. Pour cela il fallait concourir sur un jeu de course et ainsi faire le meilleurs temps. Ayant beaucoup de chance, j&#8217;ai remport&#233; la t&#233;l&#233; et je suis reparti avec elle sous le bras  :D  Ce fut une tr&#232;s bonne soir&#233;e entre amis, puisque nous n&#8217;&#233;tions que cinq, dont l&#8217;ami Julien Tellouck&#160; de Gameone. 
 
 A oui, j&#8217;oubliais : l&#8217;&#233;cran est en 4K, et le prix est assez avantageux,&#160;environ 1200 euros pour un&#160;55 pouces. C&#8217;est plut&#244;t une bonne affaire, car avec Philips, on ne paye pas la marque mais uniquement le produit en lui-m&#234;me. C&#8217;est donc apr&#232;s ces belles rencontres, que je me suis retir&#233; afin de me blottir dans mon page  :)  Encore merci &#224; tout le staff de Philips pour ce beau cadeau. D&#8217;ailleurs, je dois vous laisser, je file regarder Plus Belle la Vie sur mon &#233;cran 4K Ambilight ! C&#8217;est un peu un sacril&#233;ge, je vous le conc&#233;de &#710;&#710; 
 &#8211; Toc, Toc ! 
&#8211; Oui, qui est-ce ? 
 D&#233;sol&#233;, &#231;a vient de sonner chez moi, je crois que c&#8217;est la t&#233;l&#233;vision  :) 
 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
