<document>
	<date>2014-03-21</date>
        <title>[ Compte Rendu ] Surfin Steven : The X-Perience, un film (presque)&#160;super&#8230;</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Avant Premi&#233;re</tag>
                <tag>cinema</tag>
                <tag>Ev&#233;nement</tag>
                <tag>path&#233; beaugrenelle</tag>
                <tag>surfin steven</tag>
                <tag>the x perience</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                 
 Ce n&#8217;est pas la folie niveau sortie pour les jeux vid&#233;o, du coup j&#8217;ai un peu plus de temps pour moi et pour me consacrer &#224; d&#8217;autres passions, tel que le cin&#233;ma, c&#8217;est donc tout naturellement que j&#8217;ai accept&#233; l&#8217;invitation &#224; l&#8217;avant premi&#232;re  Surfin Steven : The X-Perience &#160;;) Plus qu&#8217;n film de surf, une vraie exp&#233;rience, et il est vrai que cela ne ressemble pas du tout au films que l&#8217;on &#224; l&#8217;habitude de voir. 
 Cette production est loin d&#8217;&#234;tre amateur, mais le manque de moyens financiers et mat&#233;riel donne une touche &#160;&#187; fait maison&#160;&#187; au film.  durant cette projection nous avons pu avoir une interaction &#160;IRL ( in real life * )  puisque certaines sc&#233;nes avaient &#233;t&#233;s pens&#233;s pour, et &#231;a rendait plut&#244;t bien !  Surfin &#160;Steven  c&#8217;est un m&#233;lange de  Brice de Nice en moins styl&#233; ( c&#8217;est voulu ^^ ) &#160; ave c une touche de temps en temps de Jackass et des Inconnus.  C&#8217;est un bon ptit&#8217; cocktail un poil explosif tout de m&#234;me ! Nous avons pu aussi assister &#224; une sorte de reportages, fa&#231;on &#160;&#187; voyage en terre inconnu &#160;&#187; avec  la d&#233;couverte des Antilles, du d&#233;sert &#8230; ect   :D  Ha oui, j&#8217;oubliais le principal, bien sur, comme &#224; chaque event&#8217; petit four et ponch &#233;taient &#224; l&#8217;honneur  ;) 
 
 En deux mots, durant la projection du film, on ne voyais pas trop o&#249; le r&#233;alisateur, qui est aussi ( accessoirement ^^ ) l&#8217;acteur, veut en venir&#8230; J&#8217;entends par l&#224; que nous avons pu assister &#224; une succession de bouts de reportages sur des th&#232;mes compl&#232;tement diff&#233;rents sans but pr&#233;cis. ( En esp&#233;rant que la version du film &#224; laquelle nous avons pu assister correspond bien &#224; celle que vous pourrez voir vous aussi en salle ( pas sur ! ).  Sinon pas trop mal, mais ya encore du boulot  pour ce jeune gar&#231;on &#226;g&#233;&#160;d&#8217;une vingtaine d&#8217;ann&#233;e qui s&#8217;auto produit depuis pas mal de temps d&#233;j&#224;. En fait, il me semble que le film  Surfin&#8217;Steven &#8211; The X-perience  n&#8217;a, en r&#233;alit&#233;, jamais &#233;t&#233; r&#233;alis&#233; et que tout &#231;a est une imposture ( voulu  ;)  ). Certes c&#8217;est intelligent et innovant, mais franchement j&#8217;ai pas accroch&#233;, puisque  je n&#8217;ai pas tout compris&#8230;  :( 
 Et vous, &#231;a vous donne envie ? Le cot&#233; Brice de Nice version Australienne vous attire t-il ? Qu&#8217;en avez-vous penser du reportage vid&#233;o ? 
 PS : Je remercie de tout mon c&#339;ur mon cameraman qui m&#8217;a accompagn&#233; et film&#233; durant toute la soir&#233;e  ;) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
