<document>
	<date>2015-06-28</date>
        <title>[ Le Week-End de Toutchi&#8217; ] Mangeons dans le noir total&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>best seller</tag>
                <tag>dans le noir</tag>
                <tag>Insolite</tag>
                <tag>Livre</tag>
                <tag>Paris</tag>
                <tag>restaurant</tag>
                <tag>sorties</tag>
        </tags_set>
        <categories_set>
                <category>Le Week End de Toutchilink</category>
        </categories_set>
        <text>
                   
 Salut bande de pingouins ! Cela fait longtemps, que je ne vous ai pas conter mes week-ends endiabl&#233;s. C&#8217;est afin de rem&#233;dier &#224; cela, que je me suis rendu Samedi dernier, avec l&#8217;ami Silverword de chez  Roxarmy.com , au restaurant Dans le Noir ? &#224; l&#8217;occasion d&#8217;une conf&#233;rence de presse. Cela fait la deuxi&#232;me fois que je me rends dans cet &#233;tablissement situ&#233; non loin de Pompidou. 
 La premi&#233;re fois que j&#8217;y ai mis les pieds, c&#8217;&#233;tait &#224; l&#8217;occasion de l&#8217;&#233;criture de  mon livre &#160;&#187; Les dix meilleures sorties insolites dans Paris &#171;&#160; , que je vous invite &#224; vous procurer au plus vite si ce n&#8217;est d&#233;j&#224; fait  :)  Le principe du restaurant Dans le Noir ? est de vous faire d&#233;guster des mets d&#233;licieux dans une totale obscurit&#233;. Seulement, il est impossible de s&#8217;imaginer &#224; quel point il fait noir. N&#8217;imaginez m&#234;me pas entrevoir un bout de visage, une main, ou quoi que ce soit d&#8217;autre, vous ne voyez strictement rien. D&#8217;ailleurs, que vous fermiez les yeux ou non, cela ne change rien. De plus, il est pr&#233;f&#233;rable de fermer les yeux, pour &#233;viter que ces derniers se fatiguent en recherchant un point de fixation qu&#8217;ils ne trouveront pas ! Au premier abord, cela peut para&#238;tre compliqu&#233; et peu en rebuter certains d&#8217;entre vous. Seulement, au final, il suffit d&#8217;y aller en t&#226;tonnant doucement, afin de trouver son verre et ses couverts et au bout de quelques minutes, on finis par se prendre au jeu. Tellement, que certains mangent m&#234;me avec les doigts. De toute fa&#231;on pourquoi s&#8217;en priver personne ne nous voit. Comme dirait l&#8217;autre, pas vu, pas pris !  
   
 Au del&#224; de l&#8217;aspect ludique, le restaurant Dans le Noir ? s&#8217;inscrit dans un but d&#8217;aider les d&#233;ficients visuels ou aveugles &#224; trouver un emploie cr&#233;&#233; et pens&#233; pour eux, car qui est plus &#224; m&#234;me de se d&#233;placer dans le noir qu&#8217;un aveugle  ;)  C&#8217;est justement pour cela, que si vous faites un petit tour dans cet &#233;tablissement vous pourrez constater que l&#8217;int&#233;gralit&#233; des serveurs sont aveugles et finalement, dans le noir total c&#8217;est vous l&#8217;handicap&#233;. Une belle le&#231;on de vie !  
 Pour l&#8217;anecdote marrante, lors du repas, j&#8217;ai confondu un vin blanc avec un vin rouge, c&#8217;est pour vous dire &#224; quel point la vue nous est importante. Pourtant qui sait que le vin &#231;a me connait ( non pas dans le sens ou je suis continuellement bourr&#233;, non ^^ ). Mais par apport au fait que je connais les bon vins par coeur ). Ajoutez &#224; cela que j&#8217;ai renvers&#233; de la nourriture sur mon costard et renvers&#233; mon verre, on peut dire que j&#8217;ai mang&#233; comme un  porc  ( ce mot me parait inappropri&#233; en cette p&#233;riode ). Disons plut&#244;t, comme un mal propre. Au del&#224; de tout cet aspect insolite, les mets propos&#233;s sont d&#8217;excellente qualit&#233;, les produits frais et le m&#233;lange des saveurs pens&#233;s avec go&#251;t.  
   
 Mais ne comptez pas sur le fait que je vous r&#233;v&#232;le ce que j&#8217;ai mang&#233; car la politique du restaurant est un &#160;&#187; menu surprise, sans surprises &#171;&#160;. Entendez par l&#224; que vous ne choisissez pas ce que vous mangez. Cependant, pour les allergiques ou intol&#233;rants, la maison prend en compte ces imp&#233;ratifs. Le restaurant  Dans le Noir ?  est vraiment une bonne exp&#233;rience, que je vous conseille sans plus tarder. D&#8217;ailleurs, si vous voulez profiter d&#8217;un cadeau disponible au restaurant, je vous invite &#224; vous procurer mon livre. A l&#8217;int&#233;rieur, il y a un code qui vous permet d&#8217;avoir une sorte de cadeau de bienvenue &#224; d&#233;guster dans le noir ! Mon livre est disponible sur Amazon, en  cliquant ici   ;)   
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
