<document>
	<date>2011-06-13</date>
        <title>[ Kit/Dossier Presse ] Dossier Presse + T-shirt Child of&#160;Eden</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>kit presse dossier presse child of eden t-shirt</tag>
        </tags_set>
        <categories_set>
                <category>Kit  Dossier Presse</category>
        </categories_set>
        <text>
                 Et bien, oui vous devrez encore patienter  quelques jours  pour vous adonner &#224; la  suite spirituel de Rez.  En attendant j&#8217;avais quelque peut envie de vous faire  saliver , avec deux objets &#224;  l&#8217;effigie de Chil of Eden. 
 Et c&#8217;est avec &#233;motion que je vais vous pr&#233;senter ce magnifique  Dossier de Presse  qui viendra s&#8217;ajouter &#224; ma collection d&#8217;objets divers et vari&#233; du jeux vid&#233;o ! 
 
 Comme &#224; son habitude, la  Fnac  nous avez organis&#233; une rencontre avec des personnages embl&#233;matique du jeux vid&#233;o. Mais cette fois-ci se d&#233;roulait&#160;  deux conf&#233;rences , une &#224; huit clos avec les  blogueurs et journalistes , et l&#8217;autre pour le  public de passionn&#233;s  du jeux vid&#233;o. 
 Vu que mon site, commence &#224; prendre ces marques tout doucement, je n&#8217;ai pas pu acc&#233;der &#224; la  conf&#233;rence promotionnel  pour blogueur &#171;&#160;confirm&#233;&#160;&#187; . (hop, petite annonce pour mon blog   ) Mais j&#8217;ai tout de m&#234;me r&#233;ussi par un meli melo de flip flop arri&#232;re  &#224; obtenir ce Dossier de Presse &#224;  l&#8217;effet synesth&#233;sique de Child of Eden  dans un sac sign&#233;  Ubisoft  (la classe ). 
  &#160; &#160; &#160; &#160; &#160; &#160;&#160; &#160; &#160;&#160; &#160; &#160; &#160;&#160;   &#160; &#160; &#160; &#160; &#160;&#160; &#160; &#160; &#160; &#160;&#160; &#160; &#160;&#160;  
 Le cr&#233;ateur &#224; souvent fait&#160; revenir le mot  &#171;&#160;synesth&#233;sie&#160;&#187;  dans sa conf&#233;rence, ce que l&#8217;on pourrait traduire litt&#233;ralement par  art du toucher , je ne sais donc pas si c&#8217;est voulu ou non mais les photos du  Dossier de Presse  sont en  relief  par apport au texte, ce qui fait que l&#8217;on a encore une fois ici une interaction avec le toucher. A la fin on trouve un  CD promotionnel  avec  images, vid&#233;os, informations promo. ect&#8230; ((images que je vous publierez d&#233;s la sortie fran&#231;aise du jeu, pour des raison que l&#8217;on ma sp&#233;cifi&#233;)). &#160;  Le dossier est plus  informatif  qu&#8217;autre chose mais a le merite de nous en apprendre beaucoup sur  le developpement du jeu. 
 Le dossier, ne mange pas de pain  mais il a le m&#233;rite d&#8217;&#234;tre  unique et collector. 
 
 Ce t-shirt a &#233;t&#233;  cr&#233;e pour l&#8217;occasion , il est imprim&#233; &#224;  100 exemplaires   seulement et comme aucune version collector ne verra le jour, cet objet est l&#224; pour rattraper le coup et donner au joueur  un soup&#231;on de Child of Eden &#224; la maison. 
 Mais  l&#8217;enjeu marketing est toujours pr&#233;sent , et il faillait donc pr&#233;-commander Child pour l&#8217;obtenir. 
 Avec le logo  Ubi . a l&#8217;arri&#232;re on a l&#8217;impression d&#8217;appartenir &#224; la boite de production ! 
 Histoire de vous faire patienter, voici une petite vid&#233;o qui nous avez &#233;t&#233; pr&#233;sent&#233; par  Tetsuya Yamaguchi  en personne !  Child of Eden  est sans aucun doute la  r&#233;f&#233;rence du jeux musical de l&#8217;ann&#233;e ! 
 
 Child of Eden vous fera voyager dans un monde musical et synest&#233;sique ,  o&#249; couleur et forme se m&#233;langeront pour vous emmener dans un monde magique ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
