<document>
	<date>2012-05-24</date>
        <title>[ Club Nintendo ] Coffret Professeur Layton ( Review&#160;)</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Boite</tag>
                <tag>Carton</tag>
                <tag>club nintendo</tag>
                <tag>coffret</tag>
                <tag>Foureau</tag>
                <tag>goodies</tag>
                <tag>Professeur Layton</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
        </categories_set>
        <text>
                 
 Poum ! r&#233;trospective !  En 2010, le  Club Nintendo  mettait en place une offre promotionnelle qui permettait de gagner, apr&#232;s avoir enregistr&#233;  les 3 jeux de la s&#233;rie,  un coffret collector pour ranger, comme il se doit, ses opus. N&#8217;ayant que les 2 premiers opus, j&#8217;avais rus&#233; pour obtenir l&#8217;objet tant convoit&#233; de tout fan, en obtenant le code  Professeur Layton et le Temps Perdu  aupr&#232;s d&#8217;une amie que  j&#8217;avais baratin&#233;e afin de le lui soutirer  sans qu&#8217;elle sache &#224; quoi cela pouvait lui servir  :mrgreen:  &#160;( hu ! hu ! ). 
 
 Ce fourreau  en carton recouvert de papier satin&#233;  reprend sur sa face avant le chapeau du c&#233;l&#232;bre  Professeur  ( qui r&#233;sout les &#233;nigmes en un clin d&#8217;oeil ) et sur l&#8217;arri&#232;re  les 3 motifs repr&#233;sentatifs de chaque &#233;pisode . Ainsi on retrouve le Village si embl&#233;matique du premier opus, le coffre du 2&#232;me et pour finir l&#8217;horloge du temps !  Gniark Gniark ! le tout est en relief et dor&#233;  &#224; la peinture Castorama ! Moi qui suis un grand fan de Luke  Skywalker  et du  Professeur   c&#8217;est l&#8217;objet par excellence qu&#8217;il fallait que je poss&#232;de dans ma collection.  Un bazar de plus !   :D 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
