<document>
	<date>2012-01-13</date>
        <title>[ Compte Rendu ] Ma journ&#233;e &#224; Gameone ! ( Part. 1/2&#160;)</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>compte rendu</tag>
                <tag>gameone</tag>
                <tag>journ&#233;e</tag>
                <tag>julien tellouck</tag>
                <tag>ma vie</tag>
                <tag>marcus</tag>
                <tag>MTV</tag>
                <tag>studios gameone</tag>
                <tag>visite des studios</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                 
 Apr&#233;s avoir &#233;t&#233; l&#8217;un des fans les plus actifs de la  Page Facebook Gameone , c&#8217;est sous l&#8217;invitation du  webmaster  de la chaine que je me suis rendu pied battant dans les studios  MTV a Neuilly sur Seine !  Si je n&#8217;avais pas ouvert mon  Facebook  ce soir l&#224;, l&#8217;invit&#8217; me serait pass&#233;e sous le nez et je m&#8217;en serais s&#251;rement mordu les doigts pendant les f&#234;tes&#8230; Comme quoi, les r&#233;seaux sociaux peuvent avoir du bon.  ;) 
 11h30 &#8211; Arriv&#233;e : Un pied au paradis&#8230; 
 C&#8217;est accompagn&#233; du deuxi&#232;me gagnant de la journ&#233;e,  J&#233;r&#233;my Salanier  que j&#8217;ai p&#233;n&#233;tr&#233; dans les locaux  MTV . Marbre noir rutilant, h&#244;tesse d&#8217;acceuil charmante et t&#233;l&#233; haut de gamme, les locaux  MTV  en jettent plein la vue. Un peu stress&#233; &#224; l&#8217;id&#233;e de rencontrer les animateurs qui peuplent mon &#233;cran plasma, j&#8217;ai d&#233;but&#233; une longue discussion avec l&#8217;h&#244;tesse d&#8217;acceuil  :lol:  . Apr&#233;s avoir paraph&#233; quelques papiers importants en compagnie du  webmaster , ce dernier nous a escort&#233; au sous-sol, l&#8217;antre de la cha&#238;ne, l&#224; ou hommes et femmes s&#8217;attellent chaque jour a la t&#226;che pour vous proposer un contenu de qualit&#233;. Suite &#224; une br&#232;ve visite des locaux nous avons pu faire la connaissance de  Julien Tellouck  (animateur et producteur du JT)  ainsi que d&#8217; Eric   (directeur marketing de la boite)  et ce, autour d&#8217;un expresso tout chaud ! 
 
 13h00 &#8211; D&#233;jeuner : On casse la croute ! 
 Comme pr&#233;vu, nous nous sommes rendus dans un petit resto&#8217; du coin ( je ne dirai pas lequel  :P  ) pour manger un bout, en compagnie de toute l&#8217;&#233;quipe. C&#8217;est autour d&#8217;une cuisse de canard pour moi et d&#8217;un plat de bolognaise pour les autres que s&#8217;est construite notre discussion. Quel est : le meilleur jeu de l&#8217;ann&#233;e ? la meilleure console ? ou bien la pire bouse de tous les temps ? &#160;voi&#231;i les questions que nous nous sommes pos&#233;es ! Autant vous dire que ce fut int&#233;ressant  ;) 
 14h30 &#8211; D&#233;couverte en coulisse du D&#233;bat de Game One : Un moment poilant 
 &#160; &#160; &#160; &#160; &#160; &#160; 
 Apr&#233;s s&#8217;&#234;tre r&#233;gal&#233;s nous avons pu assister en coulisse au  &#171;&#160;Debat Gameone :&#160;Sp&#233;cial&#160;F&#234;tes &#171;&#160;  anim&#233; par   Marcus  ( sur Gameone le 28 d&#233;cembre   :D  ).  On ne s&#8217;imagine pas le travail fourni pour rendre possible une telle &#233;mission, pouvant para&#238;tre tr&#233;s simple lorsqu&#8217;on la visionne chez soi. Bien que ce ne soit pas du direct-live, l&#8217;organisation s&#8217;accorde &#224; la note pr&#232;s. Quatre hommes visionnent les images et  le contenu en temps r&#233;el et le valident o&#249; non , dans un certain stress. Bien qu&#8217;il ait fallu pr&#233;s de  2h45  de tournage et une multitudes d&#8217;invit&#233;s, le d&#233;bat promet d&#8217;&#234;tre tout juste &#160;excellent, surtout quant on conna&#238;t &#224; l&#8217;avance les invit&#233;s pr&#233;sents. Du beau monde en perspective et des heures de rigolade, tenez-vous pr&#234;ts pour  le 28 d&#233;cembre. 
 17h00 &#8211; Fin de journ&#233;e : Goodies &#224; gogo 
 Et comme si une f&#233;e m&#8217;avait suivi tout au long de la journ&#233;e, J&#233;r&#233;my et moi-m&#234;me avons eu le droit une fois de plus &#224; une surprise de taille, un sac entier de  goodies&#8230;  tapis de souris Gameone,  Tome 1 de   Fairy Tails , coffret et calendrier   Naruto  et un magnifique &#160; T-Shirt  stick&#233;  Gameone Staff et JT  , le tout dans un tr&#233;s beau sac  Bob l&#8217;eponge &#160;:mrgreen: . A ce que j&#8217;ai oui-dire, le t-shirt ferait des envieux au sein de la soci&#233;t&#233;&#8230; Puis c&#8217;est autour d&#8217;un verre de ros&#233; offert par J&#233;r&#233;my que s&#8217;est conclue cette journ&#233;e. 
 
 Bien que le programme&#160;pr&#233;vu&#160;ait &#233;t&#233; tr&#233;s chaotique &#224; respecter heure par heure &#224; cause d&#8217;un timing&#160;serr&#233;, cette journ&#233;e restera&#160;n&#233;anmoins&#160;inoubliable.  Du beau monde,   des jeux vid&#233;os,  un plateau t&#233;l&#233;, des projecteurs qui te crament le haut du crane mais surtout  des animateurs sympa et authentiques.  Du grand art et une journ&#233;e d&#8217;excellence ! Merci &#224; tous ceux que j&#8217;ai pu rencontrer lors de cette journ&#233;e ! 
 Suite &#224; cette rencontre de folie dans les locaux  Gameone  j&#8217;ai repris contact avec  Jeremy  et lui ai demand&#233; en quelques lignes son ressenti&#8230; Voici ce qu&#8217;il en a pens&#233; : 
 &#160;&#187; Ma journ&#233;e, mais surtout mes impressions sur les locaux de Gameone ! Quand j&#8217;ai gagn&#233; le concours, &#160;je ne vous cache pas qu&#8217; au d&#233;part je n&#8217;y croyais pas trop ! Apr&#232;s v&#233;rification j&#8217;&#233;tais vraiment content d&#8217;avoir gagn&#233;. Ce fut comme un cadeau de no&#235;l avant l&#8217;heure ! &#160;D&#232;s mon arriv&#233;e, l&#8217;emploi du temps &#224; &#233;t&#233; charg&#233;. 11h30, rencontre de Julien Tellouck autant dire que j&#8217;&#233;tait tr&#233;s content de faire sa rencontre ! 
  12h30 : D&#233;j avec les &#233;quipes de Game One 
  14h30 : D&#233;couverte en coulisse du D&#233;bat de Game One anim&#233; par Marcus visite de la r&#233;gie ou tout se passe et par moment on s&#8217;est bien marr&#233; ! pour r&#233;sumer le tout c&#8217;&#233;tait une tr&#232;s bonne journ&#233;e qui est pass&#233;e vraiment vite, trop vite, mais tr&#233;s content d&#8217;avoir rencontr&#233; une grande partie de l&#8217;&#233;quipe, tous tr&#232;s sympa, accessibles et de bon esprit ! Merci &#224; eux de nous avoir re&#231;u, ce f&#251;t une grande joie de pouvoir vivre une journ&#233;e comme celle-ci, m&#234;me si on trouve cela souvent trop court ! &#160;A une prochaine fois peut-&#234;tre sur la seule cha&#238;ne sur l&#8217;actu num&#233;rique&#160;   ;)  &#171;&#160; 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
