<document>
	<date>2015-03-22</date>
        <title>Picatoo, le tatoo qui fait de vous une oeuvre&#160;d&#8217;art.</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                   
 Cette semaine votre serviteur, vous a decouvert un petit proc&#233;d&#233; sympathique qui ravira les fans de photographie. Son nom Picatoo, litteralement &#160;&#187; Images en tatoos &#171;&#160;. Picatoo est un service qui permet de&#160; garder une trace ind&#233;l&#233;bile ( c&#8217;est le cas de le dire ) de vos plus beaux clich&#233;s sous forme de tatouages. En r&#233;alit&#233;e, ce service vous propose de choisir parmis vos dix plus beaux clich&#233;s sur votre compte Instagram et de les uploader sur le site. une planche de douzes tatoos co&#251;te 10,99 &#8364;. Les tatouages sont &#233;ph&#233;m&#232;res, tout comme les petits tatoos disponibles &#224; l&#8217;&#233;poque et aujourd&#8217;hui m&#234;me dans les malabars. Pour ma part je trouve cela l&#233;g&#232;rement on&#233;reux , compte tenu de la dur&#233;e de vie d&#8217;un tatoo qui est en moyenne de &#160;&#187; 3 jours&#8230;et encore, si vous ne vous douchez pas trop ardamment &#171;&#160;. 
   
 Cependant l&#8217;id&#233;e de rendre physique votre univers virtuel Instagram est une bonne id&#233;e. La mat&#233;rialisation de produits ou offres d&#233;mat&#233;rialis&#233;s est en plein essort et de plus en plus &#224; la mode. Un comble pour une soci&#233;t&#233; qui souhaite gagner du temps&#160; et r&#233;duire les co&#251;ts de productions en d&#233;mat&#233;rialisant le maximum de notre vie. Pour le moment le service propose uniquement d&#8217;importer vos clich&#233;s Instagram. On esp&#232;re &#224; l&#8217;avenir pouvoir faire de m&#234;me&#160; avec ses photos Facebook, Twitter. A quand le tatouage qui dure 5 secondes en important ses photos Snapchat &#710;&#710;. 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
