<document>
	<date>2012-08-20</date>
        <title>[ Billet Sp&#233;cial ] Du Vistaprint au petit dej&#8217;&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Cartes de Visites</tag>
                <tag>Logos</tag>
                <tag>Mugs</tag>
                <tag>Personalisation</tag>
                <tag>Vistaprint</tag>
        </tags_set>
        <categories_set>
                <category>Billet Sp&#233;cial</category>
        </categories_set>
        <text>
                 
 De nouvelles cartes pour un nouveau d&#233;part, souvenez vous ! Il y a de cela un peu plus d&#8217;un an je vous&#160;annon&#231;ais&#160;l&#8217;arrivage de mes&#160;premi&#232;res&#160;cartes de visite provenant de chez Vistaprint,&#160; apr&#232;s&#160;&#233;puisement&#160;des stocks et une demande de plus en plus&#160;affluente , je me devais de r&#233;imprimer&#160;quelques&#160;exemplaires aux couleurs clinquantes de mon blog afin de me faire connaitre lors des &#233;vents&#8217; et autres manifestations  li&#233;s &#224; l&#8217;univers jeuxvid&#233;o-ludique.  :)  Content de la&#160;qualit&#233;&#160;de mon premier lot de  250 cartes,  c&#8217;est tout naturellement et une fois de plus que mon choix s&#8217;est port&#233; sur  Vistaprint ,  le&#160;leader&#160;num&#233;ro 1&#160;sp&#233;cialis&#233; dans la vente d&#8217;objets &#224; personnalisation: &#160;mugs, cartes de visite, logos&#8230; et j&#8217;en passe ! 
 
 Que vous soyez&#160;blogueur, chef&#160;d&#8217;entreprise&#160;ou personne lambda,  Vistaprint   r&#233;pond &#224; chacune&#160;de vos attentes , et s&#8217;inscrit dans la&#160;personnalisation&#160;rapide et&#160;professionnelle de divers objets. Moi m&#234;me j&#8217;ai opt&#233; pour un lot de 250  cartes rappelant&#160;ni plus ni moins l&#8217;univers du jeux vid&#233;o  en y associant une touche de chic  ;)  Je ne suis pas un designer n&#233;, et cr&#233;er une carte de visite de toute&#160;pi&#232;ce&#160;se&#160;r&#233;v&#232;le&#160;quelques peu&#160;chaotique. Heureusement pour moi,  Vistaprint   propose des designs pr&#233;d&#233;finis class&#233;s par&#160;th&#232;me.  Ainsi&#160;selon votre &#160;fonction, votre statut ou m&#234;me votre passion vous pourrez cr&#233;er de toute pi&#232;ces&#160;des cartes personnalis&#233;s qui vous correspondent.  Il existe plusieurs types de cartes  (HQ, Recto-Verso, Pliable&#8230;) , moyennant  des prix  plus ou moins&#160;&#233;lev&#233;s, mais  restant n&#233;anmoins&#160;tr&#232;s&#160;correcte  pour la&#160; qualit&#233;&#160; qui en&#160;r&#233;sulte. Si vous aussi, vous souhaitez imprimer des cartes de visite de bonne augure, je vous invite &#224; visiter la page pr&#233;vu &#224; cette effet, afin de vous rendre compte de&#160; l&#8217;&#233;ventail&#160;de possibilit&#233;s  mis &#224; votre disposition.  Pour les plus dou&#233;s d&#8217;entres vous  il est toutaf&#233;&#8217; possible d&#8217;inscrire  son logo, sa pr&#233;sentation, ses icones de A &#224; Z  pour que votre carte ne ressemble &#224; aucune autre  :mrgreen: 
 
 Loin de vous et de moi l&#8217;id&#233;e qu&#8217;il n&#8217;est possible de r&#233;aliser que des cartes de visite.  Vistaprint  propose entre autre  la personnalisation de mugs, ou &#160;&#187; tasses &#171;&#160;  ( pour les non anglophones  :mrgreen:  ) Tout comme pour les cartes et la plupart des produits que vous trouverez via  Vistaprint ,&#160;plusieurs&#160;solutions s&#8217;offrent &#224; vous. Ou bien, vous vous essayez au dessin et faites le mug qui vous fait vibrer ( comme &#231;i-dessus ) ou bien vous ne tentez pas le diable &#224; vous louper, et imprimez directement une de vos photos favorites ou bien choisissez un model pr&#233;d&#233;finis. 
 Vous l&#8217;aurez compris  Vistaprint   est la soci&#233;t&#233; de personnalisation par excellence &#160;bon nombre de personnes leur font d&#233;ja confiance, j&#8217;en fait parti moi m&#234;me  :D  &#224; vous de vous faire votre propre id&#233;e  en testant quelques uns de leurs produits  et qui sait, peut&#160;&#234;tre&#160;q&#8217;un jour vous ne pourrez plus vous passer de  Vistaprint  ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
