<document>
	<date>2012-07-03</date>
        <title>[ Goodies ] Quelques objets introuvable de Capcom et Ubisoft&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>collector</tag>
                <tag>goodies</tag>
                <tag>jeux video</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
        </categories_set>
        <text>
                 
 Les balades sur Paris peuvent parfois &#234;tre b&#233;n&#233;fiques , j&#8217;en ai fait la douce exp&#233;rience vendredi dernier et suis rentr&#233; chez moi les bras charg&#233;s de bonheur avec  trois goodies introuvables  ( je n&#8217;ai pas peur de le dire ! )  :mrgreen:  Je me garde bien &#233;videmment le privil&#232;ge de mes sources. 
 Dragons Dogma  est le titre de chasse de dragons par excellence, sorti au mois de Mai si mes souvenirs sont bons&#8230; Pour l&#8217;occasion,  Capcom  avait secr&#232;tement fait imprimer  cette Lithographie/ Photographie &#224; une  petite dizaine d&#8217;exemplaires seulement ( si ce n&#8217;est moins ). &#160; Ces impressions ne sont absolument pas distribu&#233;es et sont gard&#233;es au chaud dans les locaux de la firme. Ainsi, c&#8217;est une pi&#232;ce tr&#232;s rare, et  on ne peut plus collector  que j&#8217;ai chop&#233; la nuit en cambriolant Capcom , qui m&#8217;a &#233;t&#233; d&#233;livr&#233;e.  :D  C&#8217;est s&#251;rement  l&#8217;une des plus belles lithographies  en ma possession actuellement et celle-ci ne se trouve nul part ! Quand l&#8217;occasion se pr&#233;sentera, je me ferai une  joie de la faire d&#233;dicacer  par le cr&#233;ateur en personne. &#160;En attendant je vais la faire encadrer et la disposer dans le salon. 
 
 Deuxi&#232;me trouvaille, certes un peu moins cons&#233;quente, mais &#160;tout aussi sympathique. Ce lot de&#160;quatre&#160;badges  Street Fighter vs Tekken &#160;fait partie des goodies qui normalement ne mettent pas le bout du nez dehors,  mais toutchilink est pass&#233; par l&#224;&#8230; &#160;:p Je&#160;m&#8217;empresserai&#160;de  les rev&#234;tir pour la Japan prochaine. 
 
 On finit en fanfare avec cette sacoche de &#160; Ghost Recon Futur Soldier ,  qui elle ne provient pas de  Capcom , mais d&#8217;  Ubisoft  ( &#8221; l&#8217;aba au ts&#233;beck &#8221; ).&#160;Sinc&#232;rement, je ne porte pas la s&#233;rie dans mon coeur et cet &#233;pisode n&#8217;a fait que conforter mes choix. Mais peu importe cette sacoche est tout de m&#234;me&#160;tr&#232;s&#160;jolie.  Je me fais &#224; chaque fois une joie de d&#233;couvrir ce qui m&#8217;attend comme cadeaux.  Je suis friand de goodies&#160;et chaque ouverture et l&#8217;occasion pour moi de rafler du goodies, et ce &#224; foison.  Vivent les jeux, vivent mes lecteurs et vivent les cadeaux !&#160;   :mrgreen: 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
