<document>
	<date>2015-03-22</date>
        <title>[ Coup de gueule ] My Angel, vous allez perdre votre libert&#233;&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>connect&#233;</tag>
                <tag>libert&#233;</tag>
                <tag>my angel</tag>
                <tag>my link</tag>
        </tags_set>
        <categories_set>
                <category>On blalate...</category>
        </categories_set>
        <text>
                   
 My Angel  pr&#233;sente le bo&#238;tier  My Link , un bo&#238;tier de protection qui permet en cas de danger ou d&#8217;accident d&#8217;envoyer une alerte aux services publics d&#8217;urgence.  My Angel  est loin d&#8217;&#234;tre un ange soucieux de votre vie priv&#233;e. &#171;&#160;My Satan pr&#233;sente My destruction&#160;&#187; serait un nom qui me semblerait nettement plus adapt&#233;. &#160;Avant de commencer mon d&#233;veloppement je voudrais sp&#233;cifier que cet article a d&#8217;hors et d&#233;j&#224; &#233;t&#233; &#233;pluch&#233; par un avocat pour que ce dernier ne puisse pas se retourner contre moi. Vous pourrez porter plainte pour diffamation, je ne serai pas poursuivi, car je dis la v&#233;rit&#233; et tout ce qui est retranscrit ici n&#8217;est nullement invent&#233;,  il d&#233;coule de la discussion que j&#8217;ai eu avec la repr&#233;sentante presse  de  My Angel  et de son PDG (afin de ne pas faire d&#8217;attaque frontale et d&#233;sign&#233;e je ne sp&#233;cifierai par leur nom ici, car cet article n&#8217;est nullement une attaque personnelle, car sommes toutes, ces deux personnes sont agr&#233;ables &#224; c&#244;toyer). 
 My Angel  propose donc un petit bo&#238;tier de quelques centim&#232;tres permettant de d&#233;clencher une alerte quand un probl&#232;me survient au cours de votre journ&#233;e ou de votre nuit. Une fabrication fran&#231;aise, un engagement citoyen en favorisant l&#8217;emploi de proximit&#233; et un soucis de sant&#233; pour &#233;viter l&#8217;&#233;mission trop importante d&#8217;ondes.  La soci&#233;t&#233; ne part donc pas avec une mauvaise intention, bien au contraire . Mais le probl&#232;me provient du produit en lui m&#234;me. Je suis pour la libert&#233;. Pour la libert&#233; de penser, la libert&#233; d&#8217;agir de vivre heureux et surtout de vivre libre. Selon moi, nous sommes d&#233;j&#224; beaucoup trop surveill&#233;s : cam&#233;ras de surveillance, internet, conversations t&#233;l&#233;phoniques, il est de plus en plus difficile de pr&#233;server son intimit&#233;. Le seul moment ou nous sommes encore libre c&#8217;est quand nous sortons de chez nous et que nous nous baladons dans un endroit &#171;&#160;d&#233;sert&#160;&#187; sans smartphone et autres objets &#233;lectroniques. Ce bo&#238;tier est une bonne id&#233;e, m&#234;me une tr&#232;s bonne qui rassurera tout le monde, l&#224; est la perversion du produit.  Ce genre de soci&#233;t&#233; joue sur la sensibilit&#233; de chacun, la crainte des uns et la peur des autres  pour leur amener un produit qui finalement les rendra d&#233;pendant et soumis au dict&#226;t de la surveillance incessante. &#160;A cette affirmation le PDG m&#8217;a r&#233;pondu que le bo&#238;tier n&#8217;&#233;mettait pas d&#8217;ondes en permanence, qu&#8217;il n&#8217;&#233;mettait qu&#8217;en cas de danger. Mais pour cela, il faut que le boitier soit allum&#233; en permanence. Il est donc tr&#232;s ais&#233; pour une personne d&#233;brouillarde en informatique de se procurer, la position exacte de la personne concern&#233;e.  Le PDG m&#8217;a r&#233;torqu&#233; que personne ne pouvait avoir acc&#232;s &#224; mes donn&#233;es car elles &#233;taient stock&#233;es sur un serveur d&#233;di&#233;  et donc qu&#8217;en gros, ma m&#232;re, ma femme ou ma voisine ne pouvait pas savoir o&#249; je me trouve. Certes, mais je me fous royalement que ma voisine sache o&#249; je me trouve, le danger ne provient pas de ma voisine du 3&#232;me &#233;tage. Ma peur, est qu&#8217;un membre du gouvernement, ou une personne fortun&#233;e, puisse avoir acc&#233;der &#224; mes informations en un clin d&#8217;&#339;il et que je devienne alors une sorte d&#8217;objet , un chien en quelque sorte, que l&#8217;on puce et que l&#8217;on trace &#224; la seconde. 
   
 J&#8217;ai bien raison de m&#8217;inqui&#233;ter, car le PDG de  My Angel  m&#8217;a affirm&#233; qu&#8217;il n&#8217;h&#233;siterait pas &#224; transmettre une information sur un de ses clients si un membre gouvernementale lui demandait. Vendu et en plus soumis, autant se faire sucer les boules jusqu&#8217;au bout !  Avec toutes ces histoires on a de quoi s&#8217;inqui&#233;ter . 
 Oui, le bo&#238;tier peut s&#8217;enlever et personne n&#8217;est forc&#233; de le porter. Seulement, quand vous dites &#224; une m&#232;re &#171;&#160;on vous propose ce petit bo&#238;tier et &#231;a peut sauver sa vie si elle a un accident&#160;&#187;, obligatoirement, la m&#232;re  s&#8217;empressera d&#8217;accrocher ce bo&#238;tier &#224; sa fille . Tout fonctionne sur un syst&#232;me pervers qui est la peur, la peur de se faire agresser, la peur de mourir, la peur de subir une agression&#8230; Si tout le monde a peur, tout le monde se soumettra. 
 Les viols sont malheureux, les kidnapping sont honteux, les accidents sont tragiques, mais il faut que des gens meurent sur Terre, c&#8217;est ainsi. Et  agir par peur de tout, vous perdra . 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
