<document>
	<date>2012-12-17</date>
        <title>[ Test ]  Rachet and Clank : QForce /&#160;PS3</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Insomniac</tag>
                <tag>jeux video</tag>
                <tag>playstation</tag>
                <tag>PS3</tag>
                <tag>psvita</tag>
                <tag>Rachet and Clank QForce</tag>
                <tag>Vita</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                 
 Pour&#160;l&#8217;anniversaire&#160;des 10 ans de la s&#233;rie le studio qui ne dort pas  :D  ( &#160;Insomniac  ) d&#233;cide de&#160;f&#234;ter&#160;dignement ses merveilleuses ann&#233;es pass&#233;s aux cot&#233;s de&#160;l&#8217;ind&#233;tr&#244;nable&#160;Rachet et son&#160;comp&#232;re Clanck en nous servant pour la&#160;premi&#232;re&#160;fois un &#233;pisode novateur qui devrait quelques peu &#233;moustiller les fans de la s&#233;rie ! Verdict dans ces lignes. 
 Sc&#233;nario&#160;: 
 
 C&#8217;est comme &#160;pour Mario ( c&#8217;est pour provoquer l&#8217;&#233;diteur ^^ ) peu importe la trame&#160;sc&#233;naristique,&#160;ce qui compte c&#8217;est la&#160;d&#233;tonante&#160;action que tout bon jeu de ce type devrait se doter. Cependant le studio a tout de m&#234;me voulu placer  sa petite histoire qui n&#8217;est la que pour&#160;pr&#233;texter &#224; la castagne :mrgreen:&#160; . L&#8217; Ex-President Qwark n&#8217;a plus rien &#224; faire dans ses contr&#233;es et s&#8217;ennui&#160;terriblement&#8230; &#160;il pleure, il pleure, &#224; en cr&#233;er des&#160;rivi&#232;res&#160;et des fleuves&#8230; heureusement pour lui, nos deux&#160;comp&#232;res Rachet et Clank lui trouve tout de suite de quoi s&#8217;occuper :  la QForce est envahit pas de curieux extra-terrestres , il faut la sauver ! ( Ce qui ravi consid&#233;rablement Qwark ). 
 
 R&#233;alisation : 
 Graphiquement  le titre est&#160;plut&#244;t&#160;joli , remarquons  l&#8217;excellent level desing des diff&#233;rents sites  o&#249; le joueur peut vagabonder &#224; sa guise bien que ceux-ci sous certains aspects rappellent&#160;quelques peu les niveaux pr&#233;c&#233;dents&#8230; Saluons par ailleurs, l&#8217;animation des personnages et des ennemis qui est toute fois bien appr&#233;ciable. Le studio  Insomniac &#160;a &#233;t&#233;&#160;jusqu&#8217; &#224;&#160;mod&#233;liser&#160;un par un, les poils d&#8217;oreilles de Rachet.  ;)  Cot&#233; r&#233;alisation pure maintenant,  Rachet and Clanck QForce   est&#160;tr&#232;s&#160;certainement un &#233;pisode en marge de ce &#224; quoi le joueur a pu s&#8217;habituer ces&#160;derni&#232;res&#160;ann&#233;es, cet &#233;pisode m&#233;lange subtilement de  l&#8217;action  tel qu&#8217;on l&#224; connu dans Rachet and Clanck,  saupoudr&#233;&#160;d&#8217;une pointe de Tower D&#233;fense , lui aussi habillement plac&#233; dans les niveaux. Le but principal d&#8217;une mission est de  sauver&#160;co&#251;te&#160;que&#160;co&#251;te&#160;la base de la QForce  pour que celle-ci ne soit pas envahit par les ennemis. D&#233;truire le g&#233;n&#233;rateur pour&#160;acc&#233;der&#160;&#224; telle partie, d&#233;truire le champ de force qui&#160;emp&#234;che&#160;le passage &#224; cette zone, puis d&#233;truire le&#160;deuxi&#232;me&#160;g&#233;n&#233;rateur qui lui ouvrira le levier qui pourra &#160;lui m&#234;me relancer la d&#233;fense automatique de la QForce. Voici comment s&#8217;articule&#160;chacune&#160;des missions  :)  sans compter les  perp&#233;tuels aller-retour entre votre offensive et votre d&#233;fensive  pour prot&#233;ger votre base des perp&#233;tuelles attaques ennemis. Autant vous dire, que jouer seul est&#160;tr&#232;s&#160;tendu, il est&#160;pratiquement&#160;impossible d&#8217;&#234;tre sur tous les fronts. C&#8217;est donc tout&#160;naturellement&#160; en coop. que le titre prend tout son sens.  Une personne part &#224; l&#8217;attaque de la base ennemis, l&#8217;autre reste &#224; domicile pour d&#233;fendre son pain !  L&#8217;aventure sera d&#233;s lors nettement plus sympathique ! 
 Jouabilit&#233;e : 
 Qwark aussi bien que Rachet ou Clank peuvent&#160;&#234;tre&#160;jou&#233;s , seulement il aurait &#233;t&#233; judicieux d&#8217;adopter une jouabilit&#233;e propre &#224; chaque personnage, mais il n&#8217;est pas la l&#8217;id&#233;e d&#8217;  Insominiac  car  Qwark aussi bien que Clank ont les m&#234;mes attaques, la m&#234;me fa&#231;on de se diriger, la m&#234;me fa&#231;on de voler , alors que les deux ont pourtant une diff&#233;rence de taille et de poids non n&#233;gligeable ! Les armes elles sont vari&#233;s et&#160;tr&#232;s&#160;marrantes &#224; mani&#233;s,  on prend un malin plaisir a balancer des rots, des prouts, ou des boules de feu sur ses ennemis ! 
 
 Dur&#233;e de vie : 
 C&#8217;est un terrain sur lequel il ne faut pas s&#8217;aventurer&#8230; En effet le titre est assur&#233;ment&#160; tr&#232;s&#160;court, 3 terrains de jeu en multi&#8217; et en solo  sont disponibles, on a vite fait le tour, cependant  le replay value, lui est appr&#233;ciable , car le titre propose en plus du but premier qui est de sauver la QForce des affreux&#160;bonhommes&#160;verts, des d&#233;fis qui vous donneront du fil &#224; retordre.  En somme, comptez 3-4 h en ligne droite et 3 h de + en approfondissant un peu . Jouer en solo &#233;quivaut &#224; des parties qui peuvent parfois avoisiner les 1 h ! 
 Bande son : 
 Entre&#160;sir&#232;nes,&#160;fus&#233;es,&#160; attaque ennemis&#8230;  c&#8217;est un vrai&#160;capharna&#252;m :lol:&#160; .&#160;On ne peux &#224; proprement&#160;parler de bande son mais&#160;plut&#244;t&#160;de musique d&#8217;ambiance qui s&#233;vit dans&#160;chacune&#160;des&#160;plan&#232;tes que le joueur visite. &#160;Celle-ci colle &#224; l&#8217;univers drolesque et cartoon du jeu, mais ne laissera en rien un souvenir imp&#233;rissable dans la&#160;t&#234;te&#160;des joueurs. Quand aux bruitages, ceux-ci sont r&#233;alistes.  Les voix elles, sont bien doubl&#233;s  et colles aux personnages, les doublures de Rachet et de Qwark sont vraiment sympas !  :D 
 Bien qu&#8217;on ne puisse l&#8217;accepter comme digne h&#233;ritier de la s&#233;rie  Rachet and Clank , il est n&#233;anmoins concevable de prendre  Rachet and Clank : QForce  comme un &#233;pisode &#224; part, cruellement orient&#233; Tower Defense et&#160;plut&#244;t&#160;r&#233;ussi bien que trop court. En revanche nous ne pouvons en aucun cas le mettre de cot&#233; car pour 20 &#8364; on est bien loin d&#8217;un attrape couillon ! Alors oui, ce n&#8217;est pas l&#8217;&#233;pisode que l&#8217;on attendait mais peu importe, on prend tout de m&#234;me un certain plaisir &#224; d&#233;zinguer de l&#8217;extraterrestre &#224; tout vas et &#231;a c&#8217;est bon ! 
 Note : 14/20 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
