<document>
	<date>2012-11-27</date>
        <title>[ Commande ] T&#233;l&#233;viseur Samsung UE32ES5500&#160;LED</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>hi-tech</tag>
                <tag>Samsung</tag>
                <tag>Samsung UE32ES5500 LED</tag>
                <tag>T&#233;l&#233;</tag>
                <tag>TV</tag>
        </tags_set>
        <categories_set>
                <category>Arrivages  Preco'</category>
        </categories_set>
        <text>
                 
 &#160; 
 S&#8217;&#233;clater les yeux sur une t&#233;l&#233;vision avoisinant les 20 cm c&#8217;est un peu saoulant &#224; force, surtout de nos jours, o&#249;  les jeux ont besoin d&#8217;un grand&#160;&#233;cran &#160;pour exprimer leur pleine puissance. J&#8217;ai donc pris la r&#233;solution d&#8217;investir dans  une nouvelle t&#233;l&#233;vision  en essayant au maximum d&#8217;exercer  le ratio Prix/Qualit&#233;e . Comme &#224; chaque fois, je&#160;privil&#233;gie &#160;Fnac.com , pour les points et la pertinence des articles propos&#233;s. 
 
 &#160; 
 Apr&#232;s plus d&#8217;une heure &#224; traquer le bon &#233;cran, je suis tomb&#233; sur celle-ci, la &#160;Samsung UE32ES5500 LED.  J&#8217;ai de suite &#233;t&#233; conquis, elle r&#233;uni tout ce qui se fait de&#160;mieux&#160;aujourd&#8217;hui. Et pour vous dire exactement, elle comporte :  La technologie Led, une vitesse d&#8217;affichage de 100 Hz, 3 ports HDMI, un &#233;cran Full HD, une prise Ethernet&#8230; &#160;;) et plein d&#8217;autres choses encore, le tout pour le prix de  429 &#8364;.  Je pense avoir un bon engin ( pas de pens&#233;s scabreuses Svp. ^^ ) 
 
 &#160; 
 J&#8217;ai vraiment&#160;h&#226;te&#160;de la recevoir. Si mes calculs sont bons, je devrais  la recevoir Lundi  et l&#8217;installer le soir m&#234;me ;)&#160;Apr&#232;s&#160;quoi, je pourrais enfin faire un d&#233;tour chez mon vendeur de jeux pr&#233;f&#233;r&#233; pour enfin acheter  Hitman Absolution . Tout est dit&#8230;&#160; J&#8217;esp&#232;re&#160; quand m&#234;me  qu&#8217;elle pourra rentrer  sur mon meuble t&#233;l&#233; car je viens de me rendre compte que j&#8217;ai&#160;peut&#160;&#234;tre pris un peu grand ( 80 cm ) car  chez moi c&#8217;est une maison de poup&#233;e . :p 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
