<document>
	<date>2012-09-18</date>
        <title>[ Test ] Little Big Planet / Ps&#160;Vita</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>LBP</tag>
                <tag>Little Big Planet</tag>
                <tag>Media Molecule</tag>
                <tag>playstation</tag>
                <tag>psvita</tag>
                <tag>Vita</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                 
 Comme l&#8217;imaginaire ne connait pas de limite&#160;et que notre esprit nous donne la&#160;possibilit&#233; chaque jour et &#224; chaque instant de la vie de cr&#233;er et&#160;d&#8217;innover,  Double Eleven &#160;nous donne pour la&#160;premi&#232;re&#160;fois l&#8217;occasion d&#8217;exprimer notre sens artistique du bout des doigts dans  Litte Big Planet sur Vita !  Pour ce&#160;quatri&#232;me&#160;opus Sackboy d&#233;barque une fois de plus dans ta poche et cette fois-ci pour t&#8217;offrir une exp&#233;rience de jeu encore plus&#160;innovante que les pr&#233;c&#233;dentes, &#224; piloter du bouts des pieds  :D 
 Sc&#233;nario : 
 Carnivalia, &#233;tait, voici bien longtemps, un pays de joie  riche en f&#234;tes o&#249;&#160;il faisait bon vivre. Seulement,&#160;apr&#232;s&#160;un spectacle n&#8217;ayant pas fait&#160;l&#8217;unanimit&#233;, &#160;le&#160;marionnettiste, grand chef de Carnivalia  prit la fuite et personne ne le&#160;revit jamais.&#160;Apr&#232;s&#160;de&#160;tr&#232;s&#160;longs mois d&#8217;absence, ce dernier refait surface, mais il n&#8217;est plus le m&#234;me&#8230;  Le&#160;marionnettiste&#160;va ainsi transformer chaque&#160;&#234;tre&#160;jovial de Carnivalia en &#160;&#160;&#187; toutvides  &#160;&#187; , qui comme le nom l&#8217;indique, sont des &#234;tres sans cervelle qui d&#233;truisent et ravagent le monde. Rien d&#8217;innovant, le sc&#233;nario reste dans la veine des autres &#233;pisodes mais reste n&#233;anmoins charmant et convient amplement &#224; l&#8217;univers  Little Big Planet . Le fait d&#8217;aider les diff&#233;rents personnages renforce la&#160;proximit&#233;&#160;avec le sc&#233;nario&#160;et pousse le joueur &#224; se donner corps et&#160;&#226;me afin d&#8217;aider les&#160;&#234;tres&#160;peuplants Carnivalia. 
 
 R&#233;alisation :&#160; 
 L&#8217;univers carnavalesque&#160;est un excellent choix de par la&#160;possibilit&#233;&#160;de cr&#233;er un espace haut en couleur.  Double Eleven &#160;nous sert un opus fort d&#8217;une r&#233;alisation de haut vol.  Saluons tout d&#8217;abord le Level-Design et le travail exerc&#233; sur les diff&#233;rents niveaux  du mode Histoire. Aucun de ses grands fr&#232;res n&#8217;ont &#233;t&#233; &#224; ce jour aussi aboutis.  Little Big Planet&#160; atteint&#160;un niveau des plus appr&#233;ciable,  jeux de lumi&#232;res, travail des textures&#8230;  nous sommes face &#224; un &#233;pisode d&#233;tr&#244;nants bien des jeux de&#160;plateformes  ;)  , tout en gardant les aspects propres &#224; la licence. Les cin&#233;matiques, elles aussi b&#233;n&#233;ficient d&#8217;une mise en&#160;sc&#232;ne&#160; digne des plus grandes licences&#160;Hollywoodiennes&#160;( bon ! j&#8217;en fais trop, mais on en est proche quand m&#234;me&#8230; )  :D  On retrouve&#160;tr&#232;s&#160;nettement les codes qui ont fait le&#160;succ&#232;s&#160;de la s&#233;rie  et bien que de grosses innovations aient vues le jour,  vous retrouverez votre POD, vos 3&#160;plan&#232;tes, votre&#160;syst&#232;me&#160;de points&#8230; Rassurez-vous,  vous ne serez pas&#160;d&#233;pays&#233;s. 
 Jouabilit&#233; : 
 Comprenez que vos extr&#233;mit&#233;s jouerons une importance colossale tout au long de votre &#233;pop&#233;e.  :lol:  Le&#160;syst&#232;me&#160; Playstation Vita   est&#160;enti&#232;rement&#160;utilis&#233; , non pas d&#8217;une fa&#231;on futile ni &#160;&#187; vitrine &#160;&#187; mais bien  de fa&#231;on habille  sans&#160;&#234;tre&#160;redondant. On notera par contre, la non-commodit&#233;&#160;des fonctions tactiles &#224; certains moments ,et surtout, depuis le pav&#233; tactile&#160;arri&#232;re durant les phases de plateformes.  Le tactile n&#8217;est pas indispensable mais apporte une touche de&#160;fra&#238;cheur &#160;par rapport &#224; la jouabilit&#233; initiale aux boutons ( de toute fa&#231;ons on aurait&#160;rousp&#233;t&#233;&#160;si y&#8217;avait pas eu de tactile :p ) et il est assez sympathique de  pouvoir&#160;interagir&#160;directement dans le d&#233;cor  surtout dans le mode cr&#233;atif. Le tactile intervient&#160;&#233;norm&#233;ment&#160;dans les divers niveaux annexes ( mini jeux ) mais  ces derniers requi&#232;rent pratiquement tous l&#8217;intervention d&#8217;un&#160;deuxi&#232;me&#160;joueur.  Alors certes, le titre se veut communautaire, mais  pour les solistes, vous vous contenterez de l&#8217;aventure principale  et oublierez les mini-jeux&#8230; 
 
 Dur&#233;e de vie : 
 Touchons d&#233;s &#224; pr&#233;sent un point sensible et&#160;tr&#232;s&#160;irritant.  On aura connu des titres plus longs, mais l&#224;, seules  5 petites heures  vous suffiront en ligne droite &#224; boucler le jeu.  Double Eleven &#160;se reposerait il sur les niveaux de la&#160;communaut&#233;&#160;?!  ( Non , quand m&#234;me pas  :o  ) Il y a lieu de se poser la question. Comptez quelques petites heures suppl&#233;mentaires si vous voulez r&#233;cup&#233;rez toutes les bulles de r&#233;compense,&#160;scorer&#160;et faire les quelques mini-jeux. L&#8217;investissement est finalement rentable de par vos niveaux et ceux de la&#160;communaut&#233;.  On reste tout de m&#234;me sur notre faim ,&#160;quand, apr&#232;s&#160;5 mondes la fin pointe le bout de son nez&#8230; Pour rattraper le tir, une foi s le mode Histoire termin&#233;, un monde arcade se d&#233;bloque , une fois de plus pour rajouter quelques heures, mais d&#8217;un point de vue objectif les jeux arcades n&#8217;ayant aucun rapport avec l&#8217;univers  LBP , ils ne sont que de peu d&#8217;int&#233;r&#234;t&#8230;  :( 
 Bande son : 
 Rien &#224; redire , la bande son est un point fort !  Les  doublage s promus &#224; cet opus portable sont  de&#160;tr&#232;s&#160;bonne augure,  les voix collent assez bien &#224; la&#160;personnalit&#233;&#160;de chaque personnage, tout comme  les pistes son, en totale&#160;ad&#233;quation&#160;avec l&#8217;univers  dans lequel vous&#160;&#233;voluerez. Dans un trip&#8217; m&#233;langeant musique de carnaval et &#233;lectro&#8217;,  Little Big Planet  d&#233;tonne dans tes oreilles, et &#231;a c&#8217;est cool ! 
 
 Bien qu&#8217;il soit&#160;tr&#232;s&#160;bon sur tous les points,  il est dommage que sa dur&#233;e de vie soit en&#160;dessous&#160;de sa&#160;qualit&#233;&#160;globale.&#160; Hormis ce point,  Double Eleven &#160;pour son premier  LBP  a fait un&#160;tr&#232;s&#160;bon travail et  l&#8217;attente pour cet opus est au niveau de nos&#160;esp&#233;rances.  On&#160;esp&#232;re&#160;bien&#160;&#233;videmment&#160;un nouvel &#233;pisode&#160;tr&#232;s&#160;prochainement ! ;)&#160; Double Eleven  volera t-il la vedette a  Media Molecule ?! 
 Note : 16/20 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
