<document>
	<date>2015-03-29</date>
        <title>[ Compte Rendu ] Swouitch : &#233;change ta canne &#224; p&#234;che contre une villa&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Application</tag>
                <tag>&#233;change</tag>
                <tag>compte rendu</tag>
                <tag>hitech</tag>
                <tag>iOS</tag>
                <tag>swouitch</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                   
 C&#8217;est par un temps pluvieux que je me suis pr&#233;sent&#233; Jeudi dernier &#224; l&#8217;avant premi&#232;re Swouitch en compagnie de quelques blogueurs. Swouitch est la nouvelle application &#224; la mode qui faisait &#231;a sortit officielle ce jour ci. Vous connaissez s&#251;rement tous l&#8217;histoire de cet homme, qui aurait, selon les dires, &#233;changer son trombone ( sans mauvais jeux de mots :p ) contre un objet plus cons&#233;quent et ainsi de suite jusqu&#8217;&#224; &#233;changer ce dernier objet contre une maison&#8230; H&#233; bien, l&#8217;application Swouitch s&#8217;inspire de ce concept et propose &#224; ces d&#233;tenteurs, d&#8217;&#233;changer leurs objets contres d&#8217;autres propos&#233;s par l&#8217;application. Swouitch dans sa conception ressemble &#224; s&#8217;y m&#233;prendre &#224; Tinder, vous avez un bouton situ&#233; &#224; gauche qui vous permettra de dire &#160;&#187; nope &#160;&#187; &#224; un objet que vous ne souhaitez pas &#233;changer et un bouton &#224; droite qui vous permettra de r&#233;aliser un &#160;&#187; Swouitch &#160;&#187; et ainsi &#233;changer vos objets respectifs en un clic. C&#8217;est litt&#233;ralement du troc 2.0. Les concepteurs de l&#8217;application nous ont expliqu&#233;s qu&#8217;ils ne voulaient pas une interaction et une exp&#233;rience &#160;&#187; ferm&#233;e &#160;&#187; de l&#8217;&#233;change entres particuliers. 
   
 Ils ne souhaitent surtout pas int&#233;grer une barre de recherche pour &#233;viter que des utilisateurs se focalisent sur un objet pr&#233;cis a &#233;changer contre un autre objet pr&#233;cis. Ainsi, pour &#233;viter la d&#233;ception chez les utilisateurs, Swouitch int&#232;gre un algorithme secret qui proposera &#224; ces derniers en fonction de leurs affinit&#233;s pr&#233;alablement enregistr&#233;s de d&#233;finir, par quels objets ils seraient susceptibles d&#8217;&#234;tre int&#233;ress&#233;s. De cette fa&#231;on, les utilisateurs pourraient se dire &#160;&#187; Ha tiens, c&#8217;est vrai je n&#8217;y avais pas pens&#233; mais je pourrais &#233;changer mon objet contre celui ci &#171;&#160;. Voil&#224; ce que veulent proposer comme exp&#233;rience, les concepteurs de Swouitch. 
   
 Pour le moment Swouitch n&#8217;est disponible que sur Ios et verra le jour sur Android, avant cet &#233;t&#233;. Promesse, des concepteurs. 
 Moi m&#234;me , je me suis rendu &#224; cette avant premi&#232;re avec un paquet de Kleenex, esp&#233;rant pouvoir repartir avec une Buggati Veyron, mais&#8230; &#231;a n&#8217;a pas march&#233; &#710;&#710;. 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
