<document>
	<date>2015-08-16</date>
        <title>[ Aper&#231;u ] Until Dawn /&#160;PS4</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>avis</tag>
                <tag>jeux vid&#233;os</tag>
                <tag>ps4</tag>
                <tag>until dawn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                   
 Mirabelles et coquelicots, ce n&#8217;est pas ce que vous allez trouver dans Until Dawn. A mi-chemin entre un film et un jeu vid&#233;o, cet opus edit&#233; par Sony, &#224; tout d&#8217;un survival horror de grand cru. 
 A l&#8217;instar de Doubt ou encore de l&#8217;Ile de Hozuki, Until Dawn se repose sur des m&#233;caniques bien connues d&#8217;un sous genre du fantastique appel&#233; le &#160;&#187; slasher &#171;&#160;. On y retrouve de jeunes adultes inconscients, une bourgade perdue au milieu de nul part et un tueur fou&#8230; Tous les ingr&#233;dients de l&#8217;&#233;pisode &#224; succ&#232;s sont r&#233;unis pour transpercer le joueur d&#8217;une peur incommensurable. 
   
 Le sc&#233;nario d&#233;bute par la disparition tragique de deux soeurs lors d&#8217;une nuit mouvement&#233;e dans un chalet de haute montagne. Quelques temps apr&#232;s, leurs amis, pr&#233;sents lors du drame, prennent la d&#233;cision de revenir sur le lieu des faits afin de leurs rendre un dernier hommage. C&#8217;est &#224; ce moment pr&#233;cis que tout bascule et qu&#8217;un tueur sanguinaire d&#233;barque en grandes pompes ! 
 On imagine facilement que les protagonistes ne se retrouvent pas le soir &#224; jouer aux cartes. Il pr&#233;f&#232;rent user de leurs dons de spiritisme, faire tourner les tables,&#160; explorer les sous-sols lugubres&#8230; ect. Haaaa la jeunesse ! 
Toutes les situations et les actions qui en d&#233;coulent utilisent &#224; bon escient certaines phases de QTE. 
Et comme dans beaucoup de Hentai, le sc&#233;nario n&#8217;est qu&#8217;un pr&#233;texte &#224; l&#8217;enfilade, l&#8217;histoire d&#8217; Until Dawn ne sert qu&#8217;&#224; encha&#238;ner et non sans jouissance de nombreuses et tr&#233;pidantes sc&#232;nes d&#8217;action. 
   
 Graphiquement et tout comme Heavy Rain, Until Dawn est une claque graphique impressionnante de d&#233;tails. Les jeux de lumi&#232;res, le rendu des mati&#232;res, les expressions des protagonistes&#8230; Until Dawn est certainement, l&#8217;un des plus beaux titres de la PS4. 
 On reprochera tout de m&#234;me l&#8217;utilisation du Sixaxis pour interagir avec les objets et la Playstation Camera qui n&#8217;est l&#224; que pour filmer l&#8217;angoisse sur votre visage. Des ajouts inutiles qui ne raviront que le nouveau geek en qu&#234;te d&#8217;exp&#233;riences TEKNAULOGYK ! 
   
 Notons &#233;galement que diff&#233;rents choix sont propos&#233;s au joueur lors des dialogues. La d&#233;cision que prendra ce dernier aura une importance pr&#233;pond&#233;rante sur la suite des &#233;v&#233;nements. Mieux vaut faire le bon choix si vous ne voulez pas que votre belle blonde ne se face trancher &#224; la scie circulaire&#8230; 
 Until Dawn donne envie d&#8217;en voir plus et on attend avec impatience sa sortie pr&#233;vue pour le 26 ao&#251;t prochain. 
 Article post&#233; par un humain poilu  
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
