<document>
	<date>2015-08-21</date>
        <title>[ Test ] Iriscan Mouse Executive 2 , la souris double fonction&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>hitech</tag>
                <tag>iris</tag>
                <tag>iriscan mouse executive 2</tag>
                <tag>scanner</tag>
                <tag>souris</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                   
 Avec ma panoplie de produits Iris, je suis un peu la secr&#233;taire parfaite que tout bon patron voudrait avoir dans son bureau. J&#8217;ai d&#233;cid&#233; de m&#8217;attarder aujourd&#8217;hui sur la Iriscan Mouse Executive 2. A priori, c&#8217;est une souris on ne peut plus classique. Mais en regardant de plus pr&#232;s, on y d&#233;couvre une fonction insolite, celle de scanner. Vous l&#8217;aurez compris, cet outil de bureautique dispose d&#8217;une double fonction. Pour num&#233;riser vos fichiers au format souhait&#233; vous devrez balayer votre feuille de pr&#233;f&#233;rence de haut en bas et contr&#244;ler que l&#8217;int&#233;gralit&#233; de votre document est scann&#233; gr&#226;ce au retour &#233;cran en direct. Pour information, tous les formats jusqu&#8217;au A3 sont pris en charges. 
   
 La Mouse Executive permet &#233;galement gr&#226;ce &#224; son logiciel d&#8217;OCR, la reconnaissance et l&#8217;&#233;dition de vos textes. 130 langues sont reconnues y compris les langues asiatiques, arabes&#8230;ect. Bien que le scan de textes soit parfait il n&#8217;en ai rien cot&#233; images.  
   
 Les couleurs sont tr&#233;s mals retranscrites et le rendu n&#8217;est pas vraiment acceptable. Autre b&#233;mol, le packaging. C&#8217;est un probl&#232;me que l&#8217;on retrouve sur tous les produits de la marque. L&#8217;interieur de la boite, les supports de protections ne rassurent pas sur la qualit&#233; et donnent l&#8217;image d&#8217;un produit de seconde zone. L&#8217;absence significative de documentations pour l&#8217;utilisation du produit est &#233;galement un vrai probl&#232;me.  
 Cependant on appr&#233;ciera les diff&#233;rents petits accessoires pour prot&#233;ger et utiliser sa souris.  
   
 Depuis la premi&#232;re version un effort consid&#233;rable &#224; &#233;t&#233; apport&#233; au design. On se retrouve avec une souris ergonomique, qui glisse bien et assez solide. 
 L&#8217;Iriscan Mouse E2 n&#8217;est pas un mauvais produit, c&#8217;est la succession de petits probl&#232;mes qui d&#233;cr&#233;dibilisent l&#8217;objet en lui m&#234;me. Consid&#233;rez ainsi cette souris comme un scanner d&#8217;appoint ou de voyage, parfait pour le scan, l&#8217;&#233;dition, la num&#233;risation et la reconnaissance de textes uniquement.  
 Article post&#233; par un humain poilu  
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
