<document>
	<date>2015-05-28</date>
        <title>[ Pr&#233;sentation ] Mon astuce pas cher pour que les d&#233;ficients visuels naviguent sur Internet ! Part.&#160;2</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Android</tag>
                <tag>aveugle</tag>
                <tag>logiciel</tag>
                <tag>malvoyant</tag>
                <tag>ordinateur</tag>
                <tag>talk back</tag>
                <tag>voice over</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                   
 Cette astuce s&#8217;adresse &#224; ceux qui ne dispose d&#8217;un quelconque appareil Apple. Car Apple embarque d&#233;j&#224; un appareillage pour d&#233;ficients visuels assez pouss&#233;. Cependant l&#8217;utilisation de cette fonction n&#233;cessite un temps d&#8217;apprentissage et d&#8217;adaptation assez long. J&#8217;ai moi m&#234;me essay&#233; Voice Over sur Mac et m&#234;me en pers&#233;v&#233;rant j&#8217;ai longtemps gal&#233;r&#233;  :( 
 Tout d&#8217;abord cette astuce permet aux malvoyants et non voyants de pouvoir utiliser la recherche internet, l&#8217;&#233;criture, la lecture&#8230;ect d&#8217;une fa&#231;on simple et pas chere  :D 
 Pour cela il faudra vous munir d&#8217;un t&#233;l&#233;phone Android. Un  t&#233;l&#233;phone Acer par exemple, ( dont moi m&#234;me je dispose ) ils sont tr&#232;s peu cher et fonctionnent sous Android. De toute fa&#231;on, dans tout bon t&#233;l&#233;phone sous Android qui se respecte vous disposez de la fonction TalkBack qui est en quelque sorte un OS pour aveugle pr&#233;install&#233;. Cette fonction est donc s&#251;re et efficace, car par d&#233;finition incluse dans le t&#233;l&#233;phone. Inutile de t&#233;l&#233;charger une application sur le store, car celles-ci sont souvent peu r&#233;fl&#233;chies et incompatibles avec certains t&#233;l&#233;phones.  
 Pour en revenir &#224; la fonction TalkBack. Activez l&#224;, et suivez les instructions pour apprendre en quelques minutes &#224; vous familiariser avec. En r&#233;alit&#233; cela va tr&#232;s vite et les commandes sont assez simples. De plus, vous pouvez coupler Talk Back avec un clavier physique&#8230; moi m&#234;me qui souffre d&#8217;une impossibilit&#233; &#224; supporter le r&#233;tro-&#233;clairage d&#8217;un &#233;cran, je peux parfaitement utiliser un clavier pour utiliser mon smartphone et tout ce joue ici ! Relier votre smartphone avec la fonction TalkBack &#224; un clavier Bluethoot, va litt&#233;ralement changer votre fa&#231;on d&#8217;utiliser votre tablette ou smartphone. 
   
 Bien &#233;videment, il est possible de contr&#244;ler son smartphone au doigt. Cependant l&#8217;&#233;cran du smartphone reste constamment allum&#233; et pour ceux qui ne supportent pas le r&#233;tro-&#233;clairage comme moi, c&#8217;est tr&#233;s inconfortable. Et je me vois mal fermer les yeux &#224; chaque fois que j&#8217;use de mon smartphone ^^ De plus ( et je vous invite &#224; essayer chez vous ) &#233;crire des SMS ou des messages et encore plus des billets de blog avec la fonction TalkBack non coupl&#233; &#224; un clavier est presque impossible. On met un temps fou &#224; &#233;crire une pauvre phrase&#8230; 
 Avec un clavier bluetooth reli&#233; &#224; votre smartphone Android, vous pourrez ais&#233;ment faire des recherches Google, &#233;crire vos messages, textes, choisir telle ou telle application en vous d&#233;pla&#231;ant avec les fl&#232;ches du clavier, lire le texte &#224; l&#8217;&#233;cran en appuyant sur une touche&#8230; Bref, vous pourrez &#160;&#187; voir &#160;&#187; ce que vous faites, sans t&#226;tonner &#224; l&#8217;aveugle pendant des heures et ne pas savoir ou se situe vos appli&#8217;s. Car gr&#226;ce a la voix digitale, toutes les actions que vous effectuerez sur le clavier seront dict&#233;es &#224; p voix haute par l&#8217;appareil. 
 Il vaut mieux toujours avoir un support physique , cela permet ( m&#234;me aux aveugles ) de mieux se rep&#233;rer dans l&#8217;espace. Pour ma part, je sais que j&#8217;utilise r&#233;guli&#232;rement TalkBack avec mon clavier pour &#233;crire mes articles. Ma vie &#224; litt&#233;ralement chang&#233;.  
 En plus de cela un clavier comme celui que je posss&#233;de coute environ 30 euros et  mon smartphone E700 de chez Acer co&#251;te la modique somme de 200 euros. Une solution tr&#232;s &#233;conomique, surtout si vous disposez d&#233;j&#224; d&#8217;une quelconque tablette ou d&#8217;un quelconque smartphone Android. J&#8217;esp&#232;re en avoir aid&#233; plus d&#8217;un. Car je sais que j&#8217;ai moi m&#234;me longtemps gal&#232;r&#233; &#224; trouver une solution pour utiliser LA technologie qui se r&#233;v&#232;le aujourd&#8217;hui indispensable pour toutes les taches du quotidien.  
 Si vous avez des questions n&#8217;hesitez pas &#224; me les poser en commentaires  ;) 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
