<document>
	<date>2015-08-06</date>
        <title>[ Test ] Angry Birds 2 / Tablette&#160;Android</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Android</tag>
                <tag>angry birds 2</tag>
                <tag>gratuit</tag>
                <tag>jeux vid&#233;o</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                 
 Apr&#232;s avoir effectu&#233; le  test de Trove  en grande pompe, je me suis attell&#233; &#224; cette licence devenue phare, j&#8217;ai nomm&#233; Angry Birds. Sorti il y a six ans d&#233;j&#224;, le premier episode des oiseaux tueurs avait fait l&#8217;effet d&#8217;une bombe avec plus de 3 milliards de t&#233;l&#233;chargements.&#160;Une success-story que les ptit&#8217;s gars de chez Rovio ont su entretenir en sortant les nombreux spin-off connus de tous. Cette ann&#233;e, Angry Birds 2 &#224; decid&#233; une fois de plus d&#8217;elir ( Semoun ^^ ) domicile dans nos smartphones et tablettes pour notre plus grand plaisir  :) 
 
 En r&#233;alit&#233;, ce deuxi&#232;me volet reste sur ses acquis et ne tente pas de conquerir un nouveau public. Les nouveaut&#233;s, bien qu&#8217;il y en est peu, se r&#233;v&#232;lent efficace et habillement pens&#233;es afin d&#8217;amener une dimension nettement plus strat&#233;gique. Les oiseaux ne seront plus pr&#233;d&#233;finis &#224; chaque partie. Vous disposerez, &#224; la place, d&#8217;un deck ou chaque carte est assign&#233; &#224; un oiseau. Ainsi, vous pourrez modifier &#224; votre guise l&#8217;ordre des oiseaux et mettre en place une vrai strat&#233;gie selon les structures qui s&#8217;opposeront &#224; votre avanc&#233;e.&#160; Pour r&#233;cup&#233;rer de nouvelles cartes, il vous faudra remplir la barre de skill en d&#233;truisant un maximum d&#8217;&#233;l&#233;ments.&#160;De plus, la monnaie in game appel&#233; &#160;&#187; joyaux &#160;&#187; vous permettra d&#8217;acheter moultes&#160; am&#233;liorations ou attaques d&#233;vastatrices comme la pluie de canards par exemple.&#160;  
 
 Les niveaux&#160; sont d&#233;sormais divis&#233;s en plusieurs sous niveaux, appel&#233;s aussi tableaux, qu&#8217;il vous faudra successivement passer avant de se voir attribuer le passage au second niveau. La difficult&#233; d&#8217;Angry Birds 2 se r&#233;v&#232;le redoutable et vous devrez mettre un point d&#8217;honneur &#224; ne pas sacrifier vos vies inutilement car cela peut vous &#234;tre fatale. Si votre compteur est &#224; zero, vous aurez le choix entre attendre de nombreuses minutes le droit de pouvoir rejouer ou mettre la main &#224; la poche et racheter des vies  :( 
 Le business mod&#232;le de Rovio sur ce titre est tr&#232;s int&#233;ressant et force le respect. Le fait de regarder les pop-up de publicit&#233; lors de votre partie vous donnera des vies suppl&#233;mentaires. Une tr&#232;s bonne fa&#231;on d&#8217;attirer les annonceurs, car ceux-ci pourront &#234;tre certains que leurs pubs ne passeront pas inaper&#231;u et ne seront pas mises de cot&#233;.  
 
 Graphiquement Angry Birds&#160;2 est un petit bijou de level design qui m&#233;lange judicieusement Rayman, Metal Slug et Earthworm Jim.&#160;Les d&#233;cors de fond sont splendides et nous font voyager dans une ambiance color&#233;e qui en fera vibrer plus d&#8217;un.  
 
 En conclusion, ce puzzle game&#160;nomm&#233; Angry Birds 2 est une tr&#232;s bonne pioche que tous devraient avoir dans leur smartphone. C&#8217;est un vrai plaisir de retrouver Red, Chuck et les trois ptit&#8217;s bleus dans une version qui se veut la suite directe du tant adul&#233; Angry Birds !  
 Note : 17/20 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
