<document>
	<date>2015-08-22</date>
        <title>[ Aper&#231;u ] Zelda : Tri Force Heroes, quand le joueur voit triple&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>jeux vid&#233;os</tag>
                <tag>nintendo</tag>
                <tag>Tri force heroes</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                   
 Fort heureusement tous les jeux de Nintendo ne sont pas mauvais comme  Star Fox Zero . Et The Legend of Zelda : Tri Force Heroes sait redonner le sourire. 
 C&#8217;est lors de la derni&#232;re  Japan Expo  que j&#8217;ai pu poser mes doigts boudin&#233;s sur Link et ses copains. 
 Et comme si cette chance ne sufisait pas, j&#8217;ai pu le tester en compagnie de charmantes jeunes femmes arborant les couleurs de Nintendo. Tri Force Heroes n&#8217;est pas sans rappeler le Four Swords sorti sur Gamecube. Seulement ici, vous n&#8217;&#234;tes que 3. Trois comme les mousquetaires, trois comme les femmes d&#8217;un polygame, mais surtout trois comme la TriForce. Ici, tout est une question de coop&#233;ration et l&#8217;adage &#160;&#187; un pour tous et tous pour un &#160;&#187; prend ici tout son sens. En effet, il vous faudra &#234;tre d&#8217;une grande rigueur pour venir &#224; bout des &#233;nigmes et BOSSs pr&#233;sents sur votre route.  
   
 En d&#233;but de partie vous avez le choix entres plusieurs classes. Archer, lanceur de boomerang, guerrier, kamikaze&#8230; et bien d&#8217;autres encore. Il est conseill&#233; de constituer un groupe de personnages diff&#233;rents pour une meilleure exploitation de l&#8217;aventure en &#233;quipe.  
 A un moment donn&#233;, vous devrez face &#224; un BOSS, toucher son oeil r&#233;fugi&#233; en son centre et prot&#233;ger par une structure de pics. Pour faire sortir l&#8217;oeil, vous devrez former un &#160;&#187; totem &#160;&#187; &#224; trois, en vous portant les uns sur les autres, lancer une bombe et une fois l&#8217;&#339;il visible, tirer des fl&#232;ches avec son arc. Tout est tr&#232;s bien pens&#233;, tout comme la m&#233;thode de dialogue en multi&#8217; online . Vous pouvez, &#224; l&#8217;aide d&#8217;ic&#244;nes sur votre &#233;cran d&#8217;accueil proposer telles ou telles pr&#233;rogatives &#224; vos compatriotes.  
   
 Tri Force Heroes, bien que n&#8217;&#233;tant qu&#8217;un Spin-off est un vrai bijoux, fid&#232;le &#224; la serie. C&#8217;est encore plus plaisant de s&#8217;amuser en local, car le dialogue et la coordination des mouvements atteint son apog&#233;e. 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
