<document>
	<date>2015-05-08</date>
        <title>[ Presentation ] Clash of Clans, le jeu mobile de strat&#233;gie qui fait fureur ! ( et pas qu&#8217;en Allemagne ^^&#160;)</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Android</tag>
                <tag>clash of clans</tag>
                <tag>jeux video</tag>
                <tag>Mobile</tag>
                <tag>strategie</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                 
 Je suis un adepte des jeux de strat&#233;gies, plus particuli&#232;rement quand les personnages ont un aspect qui tend plus vers l&#8217;anim&#233; que le r&#233;alisme. Je me rappelle quand j&#8217;ai eu mon premier PC en 2003, le fameux jeu de strat&#233;gie WARCRAFT III venait alors de sortir. C&#8217;&#233;tait tout simplement incroyable. Plus tard, on trouve de moins en moins de jeu de strat&#233;gie du genre. Heureusement, le jeu gratuit Clash of Clans est sorti sur mobile (sous Andro&#239;d) pour le grand plaisir des amateurs de jeux de strat&#233;gie. 
 Je ne vais pas y aller par 4 chemins ( non, plut&#244;t par 5 ), que vous l&#8217;ayez d&#233;couvert sur mobile ou sur un ordinateur, le concept d&#8217;un  jeu de strat&#233;gie  est toujours le m&#234;me. Le but dans ce jeu est d&#8217;&#233;tablir, conqu&#233;rir et &#233;tendre une base ou une ville et de l&#8217;agrandir le plus possible, en &#233;vitant au passage que celle-ci soit d&#233;truite par d&#8217;autres joueurs. Vos adversaires peuvent &#234;tre contr&#244;l&#233;s, soit par l&#8217;intelligence artificielle du jeu, soit un joueur r&#233;el :)&#160; Clash of Clans  ne fait pas exceptions &#224; ces r&#232;gles. Un autre classique de jeux de strat&#233;gies, au d&#233;but d&#8217;une nouvelle partie, un mini tutoriel mis en pratique sur le coup vous est propos&#233;. Que vous soyez un adepte ou n&#233;ophyte, savoir &#233;couter et/ou savoir lire suffisent pour pouvoir jouer &#224; un jeu de strat&#233;gie. 
 Je l&#8217;ai d&#233;j&#224; dit et je le redis, les d&#233;veloppeurs de jeux actuels pensent beaucoup trop &#224; donner l&#8217;impression de tape &#224; l&#8217;&#339;il &#224; leurs jeux. Ils se concentrent pour faire scintiller les yeux du joueur en lui proposant un graphisme extraordinaire. Ils font beaucoup plus dans le r&#233;alisme que dans le &#171;&#160;fun&#160;&#187;. Pourtant, certains joueurs, comme moi, privil&#233;gient nettement l&#8217;amusement &#224; l&#8217;&#233;tonnement  ;)  Ce n&#8217;est pas &#233;tonnant que le jeu de strat&#233;gie sur PC de Microsoft Age of Empire&#160;3 n&#8217;ait jamais fait le poids face &#224; son pr&#233;d&#233;cesseur. Le troisi&#232;me volet utilisait un moteur graphique assez gourmand pour les PCs de l&#8217;&#233;poque et qui plus est le  gameplay  &#233;tait franchement compliqu&#233;, &#224; quoi bon y perdre son temps. Clash of Clans propose un Gameplay tr&#232;s simple qui va ravir beaucoup de fans du jeu. 
 
 Les d&#233;veloppeurs n&#8217;ont pas cherch&#233; &#224; faire dans le compliqu&#233; pour ce jeu. Le principal atout d&#8217;un jeu sur mobile est qu&#8217;il se joue naturellement en ligne. On ne risque pas de s&#8217;ennuyer tout seul. Comme indiqu&#233; sur le titre, tout tourne autour des clans. Le joueur a la possibilit&#233; de rejoindre ou de cr&#233;er son propre clan  :D  &#192; moins que vous n&#8217;ayez une grande cote de popularit&#233;, le mieux est d&#8217;essayer de s&#8217;int&#233;grer &#224; un bon clan existant plut&#244;t que d&#8217;en cr&#233;er une nouvelle. En parlant de cela, on dispose de 4 types de ressources pour faire &#233;voluer votre base&#160;: 
 
 L&#8217;or qui permet de construire des b&#226;timents, des obstacles, mais aussi des extracteurs et des r&#233;servoirs d&#8217;&#233;lixir 
 L&#8217;&#233;lixir qui permet d&#8217;acheter, d&#8217;accroitre et de renforcer vos troupes 
 L&#8217;&#233;lixir noir qui permet l&#8217;achat et l&#8217;am&#233;lioration de h&#233;ros (votre personnage clef) 
 Enfin, on a les gemmes qui ne sont pas collect&#233;es &#224; partir de b&#226;timents, mais achet&#233;es directement avec de l&#8217;argent r&#233;el. Elles permettent l&#8217;achat des 3 pr&#233;c&#233;dentes ressources. 
 
 Clash of Clans est un jeu de strat&#233;gie mobile gratuit, &#224; jouer sur Andro&#239;d.  Cliquez ici  pour avoir de plus amples informations sur le jeu de strat&#233;gie mobile Clash of clans. 
                 
                         
                                 
                                 
                                          
                                 
                         
                 J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
