<document>
	<date>2015-08-30</date>
        <title>[ Compte Rendu ] Rendez-vous 21 : Des robots et du son&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>&#233;couteurs</tag>
                <tag>focal</tag>
                <tag>hi-tech</tag>
                <tag>robot beam</tag>
                <tag>robot pr&#233;sence</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                   
 Apr&#232;s les &#233;pisodes pluvieux temps appr&#233;ci&#233;s des agriculteurs mais d&#233;pr&#233;ci&#233;s des cosmopolitains, c&#8217;est ronchon comme un cochon que je me suis rendu en plein c&#339;ur du 18 &#232;me arrondissement afin de poser mes petites mimines et mon &#339;il aguerri sur les produits technologiques de demain. 
   
 Bien que je parle continuellement de nourriture, je ne peux m&#8217;en passer. L&#8217;effort fait par les entreprises est tel, qu&#8217;il m&#233;rite de poser quelques lignes dessus. Collations sucr&#233;es, sal&#233;es, chaudes ou froides, boissons softs ou alcoolis&#233;es, tout avait &#233;t&#233; pens&#233; pour nous mettre l&#8217;eau &#224; la bouche et d&#233;couvrir de merveilleux produits la panse bien garnie.  
   
 Et de nourriture, il y en avait ! Alter Eco ( marque bio et &#233;quitable ) &#233;tait d&#8217;ailleurs pr&#233;sente pour nous pr&#233;senter ses nombreux produits et plus pr&#233;cis&#233;ment ses derni&#232;res tablettes de chocolat. Je ne vous cache pas avoir pris quelques kilos fessiers. 
   
 Apr&#232;s ce petit d&#233;tour culinaire j&#8217;ai eu la chance de d&#233;couvrir le robot de pr&#233;sence de d&#8217;Awabot. Celui-ci peut &#234;tre pilot&#233; &#224; distance, m&#234;me &#224; l&#8217;autre bout du monde depuis son ordinateur. Son utilit&#233; r&#233;side dans le fait que vous pouvez &#234;tre l&#224;, m&#234;me ou vous n&#8217;&#234;tes pas. Prenons l&#8217;exemple d&#8217;un chef d&#8217;entreprise fran&#231;ais disposant d&#8217;une usine de cosm&#233;tiques &#224; Hong Kong. Celui-ci, si il dispose d&#8217;un robot Beam dans son usine, peut se d&#233;placer virtuellement et contr&#244;ler la chaine de production.  
 C&#8217;est avec un certain plaisir que j&#8217;ai pu contr&#244;ler depuis un PC, un robot qui se trouvait &#234;tre &#224; San Francisco dans une boutique sp&#233;cialis&#233;e ou il n&#8217;y a comme r&#233;sidants, que des robots de ce type.  
   
 Ma pr&#233;sence &#224; l&#8217;&#233;v&#233;nement s&#8217;est cl&#244;tur&#233;e par une visite chez Focal qui pr&#233;sentait deux nouveaux produits. Des enceintes de salon et une paire d&#8217;intra-oriculaires haut de gamme. Apr&#233;s un petit test, j&#8217;approuve litt&#233;ralement les enceintes de salon qui offrent un son &#160;&#187; qualit&#233; studio &#160;&#187;. En revanche, je d&#233;plore l&#8217;esth&#233;tique de ces derni&#232;res que je trouve de tr&#232;s mauvais go&#251;t. Pour ce qui est des oreillettes, je r&#233;serve pour le moment mon jugement et vous propose de le retrouver dans un prochain article. 
   
 En somme, ce fut une soir&#233;e pleine de surprises et de d&#233;couvertes en tous genres, loin des soir&#233;es jeux vid&#233;os que j&#8217;ai l&#8217;habitude de c&#244;toyer. C&#8217;est en joignant les mains et en m&#8217;inclinant comme un moine bouddhiste que je remercie Esprit des Sens d&#8217;avoir organis&#233; cet &#233;v&#233;nement dans un lieu plein de po&#233;sie.  
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
