<document>
	<date>2015-08-29</date>
        <title>[ Pr&#233;sentation ] Le plus petit PC de poche&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>archos</tag>
                <tag>mini PC</tag>
                <tag>PC de poche</tag>
                <tag>Presentation</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                   
 Intel et son Compute Stick, devront faire face &#224; l&#8217;avanc&#233;e grandissante de ses concurents en mati&#233;re de mini PC. En effet, le g&#233;ant Archos &#224; annonc&#233; l&#8217;Archos Stick, qui sera commercialis&#233; d&#233;s la rentr&#233;e &#224; un prix d&#233;fiant toute concurence, soit 99,99 &#8364; 
 Pour ceux qui l&#8217;ignorent un mini PC ou PC de poche est un petit boitier limite plus gros qu&#8217;une boite de Tic-Tac, qui, une fois reli&#233; &#224; un &#233;cran pourra servir litt&#233;ralement d&#8217;ordinateur pour les t&#226;ches du quotidien. Traitement de textes, recherches internet&#8230;ect. N&#8217;esp&#233;rez pas jouer &#224; Skyrim, ce n&#8217;est pas encore possible. 
 L&#8217;Archos Stick est l&#8217;un des PC de poche le plus petit du march&#233; avec ses 113 x 37,6 x 13,5 mm et son poids plume de 61 grammes. Autant vous dire qu&#8217;il faudra v&#233;rifier m&#233;todiquement vos poches avant de passer votre jean &#224; la machine &#224; laver. 
   
 Cet ordinateur miniaturis&#233; fonctionne sous Windows 10 et int&#233;grera Microsoft office et Cortana ( le Siri de Windows ). Il sera possible d&#8217;y coupler un clavier et une souris sans-fil en Bluethoot. 
 Voyons maintenant ses entrailles. Atom Quad Core &#224; 1,3GHz, un processeur graphique Intel Dual Core de 2 GB de RAM, 32 Gb de stockage ( tr&#232;s correct pour un si petit PC ), un port micro SD et une connexion WI-FI.  
 Tout le n&#233;c&#233;ssaire requis est &#233;tabli dans ce boitier et vous permettra de faire tourner &#224; peu de choses pr&#232;s la plupart des applications de bureautique. Pour ma part, je compte bien m&#8217;en procurer un exemplaire au plus vite, car je reconnais la simplicit&#233; de branchement et la facilit&#233; d&#8217;utilisation, en plus cela me sera tr&#232;s utile pour &#233;crire mes articles et vous les publier depuis ma chambre d&#8217;h&#244;tel &#224; Cologne lors de la prochaine &#233;dition de la Gamescom. 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
