<document>
	<date>2015-07-05</date>
        <title>[ Pr&#233;sentation ] Geneva, l&#8217;excellence auditive &#224; la port&#233;e de tous&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>enceinte exception</tag>
                <tag>geneva</tag>
                <tag>haut de gamme</tag>
                <tag>hitech</tag>
                <tag>suisse</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                 
 Vous ne connaissez s&#251;rement pas leur nom, pourtant ils sont pr&#233;sents partout jusque dans les boutiques parisiennes des quartiers chics. La gamme de produit de la marque suisse Geneva est souvent inabordable pour le consommateur moyen. Comptez 4000 &#8364; pour vous procurer le meuble TV XXL Wire Less de la marque.&#160; Cependant le PDG de Geneva compte s&#8217;orienter vers un public moins fortun&#233; mais tout aussi exigent en terme de qualit&#233;. C&#8217;est lors de la derni&#232;re conf&#233;rence de presse, qu&#8217;il nous &#224; pr&#233;sent&#233; sa derni&#232;re gamme d&#8217;enceintes qui tendent vers la d&#233;mocratisation. 
 
 Je souhaite m&#8217;attarder plus particuli&#232;rement sur leur dernier petit b&#233;b&#233; la Base. Sous ce nom barbare, se cache une enceinte esth&#233;tiquement moderne mais pleine de nostalgie  :)  En effet, celle-ci int&#233;gre un lecteur de disque qui se fond parfaitement dans la mati&#232;re. Geneva est aujourd&#8217;hui l&#8217;un des rares &#224; proposer encore une gamme d&#8217;enceinte qui acceptent les CD et c&#8217;est l&#224; l&#8217;ADN de Geneva.&#160;C&#8217;est gr&#226;ce au CD, entre autre que Geneva &#224; su s&#8217;inscrire comme marque de r&#233;f&#233;rence qualitativement parlant. 
 
 Cette Base est propos&#233; actuellement a 650 &#8364;. Esth&#233;tiquement, elle surpasse de tr&#232;s loin ses concurrentes. Son ergonomie et ses formes &#233;pur&#233;s lui conf&#232;re une place de choix dans une maison, tel un diamant serti sur sa bague  ;)  Vos oreilles auront &#233;galement le privil&#232;ge d&#8217;un son de qualit&#233; &#233;quilibrant parfaitement les basses et aigus pour restituer une sonorit&#233; proche du naturelle. Cette popularisation de gamme chez Geneva permettra au plus grand nombre d&#8217;avoir acc&#233;s &#224; l&#8217;excellence. 
 Article post&#233; par un humain poilu  
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
