<document>
	<date>2015-07-06</date>
        <title>[ Test ] IrisNotes Executive 2, le stylo du futur&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>hitech</tag>
                <tag>iris</tag>
                <tag>iris notes ex&#233;cutive 2</tag>
                <tag>stylo</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                 
 Face &#224; la d&#233;g&#233;n&#233;rescence visuelle que subissent grand nombre de mes compatriotes fran&#231;ais, il est d&#8217;utilit&#233; publique que certaines marques proposent des outils&#160;permettant de leurs faciliter la vie. 
 Nombreux sont ceux qui qui connaissent mes divers probl&#232;mes oculaires et c&#8217;est avec une certaine joie que j&#8217;ai d&#233;cid&#233; de vous pr&#233;senter l&#8217;un des outils 2.0 de la marque IRIS  :) 
 Promu par Medpi en 2012, le IrisNotes Executive 2 est le stylo nouvelle g&#233;n&#233;ration qui permet de retranscrire l&#8217;int&#233;gralit&#233; de vos textes manuscrits en un texte digital modifiable. 
 
 L&#8217;id&#233;e est &#224; la fois insolite et utile au plus grand nombre, quelque soit votre m&#233;tier, que vous ayez ou non une d&#233;ficience visuelle. L&#8217;IrisNote Executive 2 est la derni&#233;re version du stylo digital. Sa version Executive int&#232;gre d&#233;sormais la compatibilit&#233; avec les produits nomades d&#8217;Apple, tel que l&#8217;Ipad. Le principe est le suivant : vous &#234;tes en pleine r&#233;union et vous avez besoin de prendre des notes pour pouvoir faire un rapport &#224; posteriori. Vous n&#8217;&#234;tes pas forc&#233;ment &#224; l&#8217;aise avec les nouvelles technologies et pr&#233;f&#233;rez la bonne vieille m&#233;thode de l&#8217;ecriture manuelle. Vous aurez donc tout int&#233;r&#234;t &#224; vous servir de l&#8217;Iris Note Executive 2 dans cette situation. 
 Concevez ce stylo comme un ami, une aide qui vous facilite la retranscription et vous lib&#232;re de l&#8217;emprise grandissante des &#233;crans, aujourd&#8217;hui omnipresents. 
 Avant de commencer &#224; utiliser l&#8217;Iris Notes en situation r&#233;el, il vous faudra au pr&#233;alable passer par une phase d&#8217;exercices ou l&#8217;on vous demandera d&#8217;&#233;crire quatre pages selon un mod&#232;le pr&#233;d&#233;fini. De cette fa&#231;on, le logiciel pourra comparer le texte affich&#233; et celui manuscrit. 
Il est important de prendre le temps de faire cette &#233;quilibrage, car sans lui la retranscription risque d&#8217;&#234;tre un vrai fiasco. 
 
 Ni trop lourd, ni trop l&#233;ger, la prise en main du stylo est confortable. En revanche le grip d&#8217;empoignage &#233;tant absent, le stylo peu parfois glisser et c&#8217;est un point qu&#8217;il serait important d&#8217;am&#233;liorer par la suite. Trois mines sont livr&#233;s dans le packaging, une noire, une rouge et une &#160;&#187; factice &#160;&#187; en plastique, qui permet d&#8217;&#233;crire sur n&#8217;importe quel support sans l&#8217;abimer. Le plaisir d&#8217;&#233;criture est &#233;quivalent &#224; celui d&#8217;un vrai stylo bille. La mine plastique quant &#224; elle agrippe beaucoup trop les mati&#232;res s&#233;ches comme le papier ou le carton. Elle &#224; pourtant l&#8217;avantage d&#8217;&#234;tre pratique sur d&#8217;autres surfaces plus glissantes.  
 Pour l&#8217;utilisation, il suffit simplement de fixer le capteur devant vous, allumer votre stylo et commencer &#224; r&#233;diger. Tous vos &#233;crits sont stock&#233;s dans le capteur lui m&#234;me . Vous n&#8217;avez en aucun cas besoin d&#8217;un ordinateur ou d&#8217;une tablette sur place. Seul votre stylo suffit. Ajoutez &#224; cela qu&#8217;il peut m&#233;moriser jusqu&#8217;&#224; 100 pages format A4 et traduire plus de 30 langues  ;) 
 Si vous avez correctement accompli l&#8217;&#233;quilibrage, la restitution et reconnaissance de votre &#233;criture se joue autour des 95 %. Il y aura quelques petites coquilles &#224; corriger, mais rien de bien m&#233;chant. L&#8217;IrisNotes Executive 2, propos&#233; aux alentours de 90 &#8364; me permettra ainsi d&#8217;&#233;crire mes billets de blog sans me fatiguer les yeux. Iris est donc une marque que j&#8217;encourage fortement &#224; avancer. 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
