<document>
	<date>2015-07-30</date>
        <title>[ Test ] Trove /&#160;PC</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>cube</tag>
                <tag>minecraft</tag>
                <tag>MMORPG</tag>
                <tag>openworld</tag>
                <tag>PC</tag>
                <tag>trove</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                   
 Dans l&#8217;univers impitoyable du jeu video, certains r&#232;gnent en maitre et affiche austansiblement leur r&#233;ussite comme Markus Persson, dit Notch qui &#224; fait engrang&#233; &#224; Mojang plus de 226 millions d&#8217;euros de chiffre d&#8217;affaire. Une r&#233;ussite inattendu qui en &#233;merveille plus d&#8217;un  :)  Il faut le dire, avec plus de 11 millions d&#8217;exemplaires vendus, Minecraft est litt&#233;ralement devenu un puit d&#8217;inspiration pour tous. Trove &#224; su en tirer parti et faire d&#8217;un jeu cubique typ&#233; ann&#233;es 80, une petite merveille d&#8217; MMORPG avec ses d&#233;fauts et ses qualit&#233;s  :D 
 Le studio Trion Worlds, connu des aficionados, met aujourd&#8217;hui carte sur table avec son dernier b&#233;b&#233; Trove. Ce MMORPG tout droit sortit des grottes profondes de l&#8217;industrie cubique est d&#233;sormais disponible sur Steam en t&#233;l&#233;chargement gratuit. Un Free-to-Play o&#249; le Pay To Win n&#8217;est point de rigueur et o&#249; le joueur devra compter sur son skill pour devenir ind&#233;tr&#244;nable.  
   
 Trove tire son originalit&#233; dans la pluralit&#233; des classes propos&#233;s en d&#233;but de partie. Vous aurez donc le choix entres 11 classes incluant chacune, quatre attaques vari&#233;es et une surpuissante &#224; l&#8217;instar des finish him pr&#233;sents dans tout bon jeu d&#8217;action  ;) 
 Les divers classes contiennent toutes des avantages et de inconv&#233;nients qui feront de vous un personnage imparfait qui devra se positionner lors d&#8217;un combat en attaquant ou d&#233;fensif. Quand bien m&#234;me vous serez en retrait, votre pr&#233;sence sera d&#8217;une grande utilit&#233;, car la compl&#233;mentarit&#233; et l&#8217;esprit d&#8217;&#233;quipe sont de rigueur. 
   
 Le syst&#232;me de qu&#234;tes vous fera gagner moultes brousoufs, qui permettront de vous acheter de nombreux &#233;quipements, armes et denr&#233;es utiles lors de votre folle &#233;pop&#233;e.  
 Une fois l&#8217;aventure lanc&#233;, vous devrez r&#233;pondre &#224; la loi du farming, passage oblig&#233;, qui permettra &#224; votre personnage de gagner en level. Cependant cette t&#226;che qui s&#8217;apparente &#224; une redondance peu enrichissante est en r&#233;alit&#233; tout l&#8217;inverse. La diversification de biomes pr&#233;sents sur la carte force l&#8217;&#233;loge et le plaisir de naviguer entre mondes de glaces, de laves et de bonbons acidul&#233;s nous apporte la jouissance esp&#233;r&#233;.  
 Vous l&#8217;aurez compris, dans Trove, plus que l&#8217;exploration ou le crafting, c&#8217;est le combat qui prime. La succession de ces derniers vous permettront de trouver certains objets tr&#232;s pris&#233;es dans des biomes qui leurs sont propres et par d&#233;finition introuvables dans quel qu&#8217;autre biome que ce soit. Ces items peuvent parfois se r&#233;v&#233;ler d&#8217;une utilit&#233; non n&#233;gligeable pour continuer l&#8217;aventure.  
   
 On sent l&#8217;impact de Minecraft comme on sent la crotte de chien sur le trottoir du voisin  :D  La r&#233;cup&#233;ration de minerais &#224; crafter, la conception de maisons pour se prot&#233;ger&#8230; on connait la source&#8230; Afin de renforcer l&#8217;interactivit&#233;, le joueur pourra rejoindre si il le souhaite de nombreuses sororit&#233;s. 
 On regrettera cependant am&#232;rement l&#8217;impossibilit&#233; de d&#233;truire les d&#233;cors environnants ( hormis sa maison ) et des couleurs, parfois un peu trop flashy. 
 En conclusion je Trove que Trove est un bon MMORPG ^^, d&#233;passant de loin Cube World mais qui p&#234;che encore sur certains points. D&#233;cid&#233;ment personne n&#8217;incarne la perfection de notre v&#233;n&#233;rable gourou M. Persson !  
 Article post&#233; par un humain poilu  
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
