<document>
	<date>2015-09-04</date>
        <title>[ Compte Rendu ] Soir&#233;e de lancement Mad Max&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>mad max</tag>
                <tag>soir&#233;e lancement. jeux videos</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                   
 Que la vie de blogueur est une chose merveilleuse. Jeudi dernier, c&#8217;est d&#8217;un pas d&#233;cid&#233; que je me suis dirig&#233;, sac &#224; dos viss&#233; sur le dos, &#224; l&#8217;avant premi&#232;re Mad Max. Et je dois l&#8217;avouer, bien que la route fut longue, le plaisir &#233;tait au rendez-vous. 
 C&#8217;est toujours un vrai plaisir de naviguer d&#8217;avants premi&#232;res en avants premi&#232;res, car outre les produits pr&#233;sent&#233;s, la rigueur gastronomique est de taille. Croque Monsieur, jus press&#233;s, on se croirait presque au restaurant.  
   
 Enfin une adaptation cin&#233;matographique r&#233;ussi. C&#8217;est avec un certain plaisir que j&#8217;ai pu naviguer dans Westeland &#224; bord de mon Magnum Opus. Les studios Avalanche ont tap&#233;s fort, l&#224; ou d&#8217;autres &#233;chouent, Mad Max, lui, r&#233;ussi. 
 Vous vous retrouvez dans un monde ouvert ou le fantasme post-apocalyptique est de taille. Une terre arride, de petits arbustes secs, des sillages ensabl&#233;s, cet Open World prend pour zone de jeu de vastes contr&#233;es d&#233;sertiques. 
 Loin de la complexit&#233; d&#8217;un GTA V et du graphisme d&#8217;un Mafia II, Mad Max n&#8217;en ai pas moins un titre ou le chaos et les explosions sont omnipr&#233;sentes. 
A bord de votre v&#233;hicule customisable &#224; souhait vous pourrez r&#233;aliser de magnifiques carambolages d&#233;vastateurs. Mad Max est un jeu qui fait BOUM !  
   
 A titre de comparaison, l&#8217;univers de Wasteland peut s&#8217;apparenter au d&#233;sert de Journey et l&#8217;action &#224; celle d&#8217;un Just Cause ( &#233;galement du studio Avalanche ). 
 Mad Max, bien qu&#8217;il ne r&#233;volutionne pas le jeu vid&#233;o, revient tout de m&#234;me aux fondamentaux. Oubliez l&#8217;auto-r&#233;g&#233;n&#233;ration, aux bouts de quelques secondes. Dans cet &#233;pisode, il vous faudra chercher de quoi boire et &#233;conomiser vos munitions. Un jeu de puriste &#224; encenser all&#232;grement.  
   
 Je ne peux que f&#233;liciter l&#8217;initiative de Warner Bros pour cette pr&#233;sentation qui fut plac&#233;e sous le signe de la festivit&#233;. On esp&#232;re voir tr&#232;s vite Mad Max ( si il n&#8217;est pas en rupture de stock ) en magasin afin que je puisse m&#8217;en procurer et qui plus est, en offrir &#224; mon entourage. Oui, je sais, la g&#233;n&#233;rosit&#233; m&#8217;incarne ! 
 Vous pouvez vous procurer  Mad Max ici  ! 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
