<document>
	<date>2015-04-22</date>
        <title>[ Compte Rendu ] Avant premi&#233;re Toukiden Kiwami au Kawai Caf&#233;&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                 D&#233;cidemment Jeudi dernier &#233;tait une journ&#233;e mouvement&#233;, apr&#233;s &#234;tre pass&#233; chez Swouitch, j&#8217;ai fini ma journ&#233;e au Kawai Caf&#233; en compagnie de Koch Media et de son chef de produit pour y d&#233;couvrir Toukiden Kiwami. Ce f&#251;t un petit &#233;v&#233;nement communautaire comme on les aiment plac&#233; sous le signe de l&#8217;amusement et de la festivit&#233; autour d&#8217;un bon Ramen  ;)  Cet &#233;v&#233;nement avait &#233;t&#233; pens&#233; et organis&#233; par Vita in Paris, le site communautaire qui parle de PsVita. Koch Media ( merci &#224; eux ) nous avais pr&#234;t&#233;s pour l&#8217;occasion, quelques exemplaires de Toukiden Kiwami afin que nous nous enjaillons comme des petits fous ! 
 
 Mais alors qu&#8217;en est t&#8217;il de Toukiden ? 
 Toukiden Kiwami, est &#224; la fois la suite de Toukiden : The ages of Demons mais reprend aussi le premier &#233;pisode dans sa cartouche&#8230; Explications ! Pour ceux qui ont pu jouer au premier &#233;pisode sortit sur Vita, vous pouvez importer votre sauvegarde directement dans Kiwami aussi bien sur Vita que sur Ps4. Car enfait le d&#233;but de Kiwami est en fait The Ages of Demons . J&#8217;ai pu me frotter &#224; Toukiden Kiwami, pendant quelques minutes afin de m&#8217;en faire une petite id&#233;ee et de pouvoir vous en parler bri&#232;vement dans ce billet. Graphiquement, ce dernier &#233;pisode est qualitativement est au dessus de son pr&#233;d&#233;cesseur. Il n&#8217;y a pas d&#8217;alliasing, les temps de chargements ont &#233;t&#233;s revus &#224; la baisse. Tout va bien de ce cot&#233; la. Les combats sont dynamiques et le jeu embarque une difficult&#233; qu&#8217;il ne faut pas prendre &#224; la l&#233;g&#232;re  :D  Une bonne pioche pour passer le printemps enferm&#233; chez soi ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
