<document>
	<date>2015-09-14</date>
        <title>[ Pr&#233;sentation ] Beyond Eyes, le seul jeu qui vous permet de vous amuser avec une petite fille&#160;aveugle</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>aventure</tag>
                <tag>aveugle</tag>
                <tag>beyond eyes</tag>
                <tag>jeux vid&#233;os</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                 
 Avant toute chose je tiens &#224; pr&#233;ciser que je d&#233;cline toute responsabilit&#233; concernant les sous entendus que certains auraient pu interpr&#233;ter en lisant le titre de cet article. Ils ne sont rien de plus que le fruit de leur imagination. 
 Ceci &#233;tant dit, passons &#224; la pr&#233;sentation. Beyond Eyes est une exclusivit&#233; Xbox One d&#233;velopp&#233;e par un studio au nom plut&#244;t atypique : Tiger and Squid. Ce qui signifie litt&#233;ralement &#171;&#160;tigre et calamard&#160;&#187;&#8230; (pour les mono linguistes) 
 Dans ce titre (aussi original que le nom de son cr&#233;ateur) vous incarnez Rae, une petite fille de 10 ans devenue aveugle &#224; cause d&#8217;un tragique accident impliquant un feu d&#8217;artifice explosant un peu trop pr&#232;s. Suite au trauma subi, la fillette d&#8217;ordinaire joyeuse et pleine de vie se retrouve isol&#233;e et se renferme sur elle m&#234;me. Ne pouvant plus jouer avec les autres filles de son &#226;ge Rae passe ses journ&#233;es en compagnie de son chat Nani, qui est &#224; pr&#233;sent son seul ami. 
 
 Mais bien entendu la vie n&#8217;est pas assez cruelle et Nani le chat d&#233;cide de se faire la malle. C&#8217;est alors qu&#8217;arm&#233;e de son courage (et non pas de ces yeux&#8230; je sais je suis un monstre) que Rae se lance &#224; la poursuite de son petit compagnon. (On l&#8217;appelle la m&#232;re Michelle, comprenne qui pourra) 
 Vous &#233;voluez donc dans un monde que vous ne voyez pas, et avancez uniquement et en vous fiant &#224; l&#8217;ou&#239;e et au touch&#233; de Rae qui vous permettent d&#8217;identifier les obstacles proches de vous. L&#8217;aventure se fait donc &#224; taton. 
 
 Les bruits environnants comme le cri d&#8217;un oiseau, le ruissellement de l&#8217;eau ou m&#234;me l&#8217;aboiement d&#8217;un chien vous permettent donc de vous orienter dans ce brouillard presque complet. Votre champ de vision se limite &#224; ce qui vous entour sur quelques m&#232;tres, vous devrez donc longer les obstacles comme les murs et les barri&#232;res afin de vous frayer un chemin vers les miaulements de Nani. 
 Ce jeu au design et aux ambiances sonores envoutantes vous plongera tout entier dans le quotidien d&#8217;une aveugle, pour qui traverser une route ou ramasser un ballon deviens une tache ardue. Vous ressentirez les &#233;motions de la jeune fille, notamment sa peur de progresser dans un monde qu&#8217;elle ne voit plus. 
 
 Que vous soyez un monstre sans c&#339;ur (comme moi) ou une personne sensible, une belle exp&#233;rience vous attend dans ce nouvel opus de la s&#233;rie Daredevil. 
                 
                         
                                 
                                 
                                          
                                 
                         
                 J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
