<document>
	<date>2015-09-02</date>
        <title>[ Test ] Sphear, les &#233;couteurs proches de l&#8217;excellence !</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>&#233;couteurs qualit&#233;</tag>
                <tag>focal</tag>
                <tag>meilleurs &#233;couteurs</tag>
                <tag>sphear</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                   
 Alors que Beats ou d&#8217;autres ne cessent de capitaliser, Focal, &#224; d&#233;cid&#233; de titiller l&#8217;industrie florissante des &#233;couteurs en lan&#231;ant ses intras nomm&#233;s Sphear. Sous ce doux nom que l&#8217;on prononce du bout des l&#232;vres se cache l&#8217;excellence sonore de Focal coupl&#233;e &#224; la qualit&#233; d&#8217;un produit haut de gamme. Le ton est donn&#233;, Focal tape fort ! 
   
 Ces &#233;couteurs de 15g sont livr&#233;s dans un packaging tr&#232;s &#233;l&#233;gant avec une multitude d&#8217;accessoires. Parmi eux, la petite pochette molletonn&#233; pratique pour le transport et six paires d&#8217;embouts pour votre conduit auditif. Parmi ces embouts, il y a deux types, les classiques en silicone et ceux en mousse &#224; m&#233;moire de forme. Ceux-ci sont mes pr&#233;f&#233;r&#233;s car ils procurent une parfaite isolation et referment votre oreille jusque dans les moindres recoins.  En revanche, tout comme pour les boules Quies, une utilisation intensive r&#233;duira petit &#224; petit l&#8217;isolation vis &#224; vis des bruits ext&#233;rieurs. On notera &#233;galement que la forme sph&#233;rique des &#233;couteurs repose parfaitement sur votre pavillon, comme un roi repose sur son tr&#244;ne ! L&#224; est toute la classe. 
   
 J&#8217;accuse cependant le coup apr&#232;s plusieurs heures d&#8217;utilisation car cet alliage d&#8217;inox et de plastique bien que de tr&#232;s bonne facture et avec des finitions excellentes, p&#232;se lourd et il est n&#233;cessaire de les retirer quelques secondes pour se reposer.  
 Pour ce qui est du son, on retrouve une parfaite gestion des graves mais aussi des aigu&#235;s avec une limitation des gr&#233;sillements &#224; forte &#233;coute. On reconnait Focal dans cette maitrise du son proche de la perfection. 
On d&#233;plorera cependant le bouton centrale de ces intras, qui, bien que fonctionnel sur moultes OS ( y compris Windows Phone ) n&#8217;inclue pas de boutons pour r&#233;gler le volume. Plut&#244;t aga&#231;ant, n&#8217;est-ce pas ? 
   
 En conclusion, avec un prix de 130 euros, Focal signe un produit de tr&#232;s bonne facture. Si Focal &#233;tait un raz-de-mar&#233;e il ferait s&#8217;&#233;chouer ses concurrents &#224; c&#244;t&#233; des m&#233;duses&#8230; 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
