<document>
	<date>2015-09-02</date>
        <title>[ Pr&#233;sentation ] Koober et ses&#160;Koob&#8230;</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>koober</tag>
                <tag>lire</tag>
                <tag>livre rapide</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                   
 Koober&#160;est une plateforme innovante de commercialisation d&#8217;un format compress&#233; de livre, le &#171;&#160;koob&#160;&#187;, qui restitue les&#160;id&#233;es forces&#160;contenues dans l&#8217;ouvrage. Ce format proscrit toute forme de plagiat et d&#8217;analyse personnelle. Il permet &#224; tous ceux qui n&#8217;ont pas lu un livre d&#8217;en assimiler l&#8217;essentiel, en moins de 30 minutes. Ils peuvent, s&#8217;ils veulent aller plus loin, acheter le livre en 2 clics.&#160;Koober&#160;a ainsi pour ambition de cr&#233;er un nouveau segment du march&#233; du livre, aux c&#244;t&#233;s de l&#8217;E-book et l&#8217;audio-book. 
 Consacrer du temps &#224; la lecture devient de plus en plus difficile alors que la n&#233;cessit&#233; d&#8217;accumuler de la culture g&#233;n&#233;rale et professionnelle n&#8217;a jamais &#233;t&#233; aussi importante. 
 Le march&#233; de l&#8217;&#233;dition traverse une crise structurelle&#160;: le temps de lecture hebdomadaire baisse. L&#8217;industrie du livre tente, sans succ&#232;s, de s&#8217;adapter aux nouveaux modes de lecture et aux changements de comportement des lecteurs. 
   
 A peine lanc&#233;e, la startup a boucl&#233; un 1er tour de table de 200 000 euros aupr&#232;s de business angels. Cette premi&#232;re lev&#233;e devrait permettre &#224; la jeune pousse de lancer une application mobile pour acc&#233;l&#233;rer son d&#233;veloppement. Koober est par ailleurs laur&#233;ate de la bourse French Tech octroy&#233;e par la BPI. 
 Vous n&#8217;avez pas lu le dernier livre d&#8217;Eric Zemmour, le br&#251;lot de Val&#233;rie Trierweiler, la biographie de Steve Jobs&#8230;&#160;? Avec Koober rattrapez votre retard &#224; la vitesse de l&#8217;&#233;clair&#160;! 
 Article post&#233; par un humain poilu  
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
