<document>
	<date>2014-04-06</date>
        <title>[ Critique ] Pourquoi j&#8217;veux manger mon chien / Casterman &#8211;&#160;OneShot</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>ahko</tag>
                <tag>bd</tag>
                <tag>casterman</tag>
                <tag>chinois</tag>
                <tag>manga</tag>
                <tag>pourquoi jveux manger mon chien</tag>
        </tags_set>
        <categories_set>
                <category>Manga  Anime</category>
        </categories_set>
        <text>
                 
 Imaginez-vous, assoiffez, en proie a votre estomac gargouillant de douleur, car vous n&#8217;avez pas manger depuis des mois. Imaginez-vous, malade, souffrant atrocement &#160;dans une soci&#233;t&#233; de consommation qui ne hi&#233;rarchise les hommes que par ce qu&#8217;il gagne et poss&#232;de. Que feriez-vous ? La question est assez dure &#224; se poser et encore plus compliqu&#233; &#224; y r&#233;pondre, quand nous, hommes et femmes d&#8217;ici ou d&#8217;ailleurs avons une connexion internet et de quoi manger. Mais il est &#233;vident que quand nous n&#8217;aurons rien, sois nous mourrons, sois nous tuerons.  Cette BD vous en montre un avant gout   ;)  Enjoy  :mrgreen: 
 &#160; 
 A-Huang est un homme &#226;g&#233; d&#8217;une cinquantaine d&#8217;ann&#233;es , habitant dans la capitale, chaque jour il rejoint ses amis dans des Fast-Food afin de parler de la pluie et du beau temps. Mais derni&#232;rement A-Huang s&#8217;est bless&#233;, et ne poss&#233;dant que quelques deniers pour manger, n&#8217;a pas assez de ressources pour payer, la chirurgie et les quelques m&#233;dicaments que lui supplie sa jambe. Ses amis, lui conseille alors de trouver un fortifiant, mais pas n&#8217;importe lequel, &#160;&#187; un fortifiant qui r&#233;glera tous tes probl&#232;mes &#171;&#160;&#8230;  Ce fortifiant si   convoit&#233; par les plus pauvres est le chien . Tous trois apr&#232;s avoir captur&#233; l&#8217;immonde bestiole galeuse jonchant les trottoirs &#224; la recherche de poubelles, l&#8217;emmen&#232;rent au 7&#233;me &#233;tage, afin d&#8217;en finir avec ce truc qui aboie  :(  Y arriveront-ils ? Trouveront-ils une autre solution ? Haha, le myst&#232;re reste entier ! 
 &#160; 
 Pourquoi J&#8217;veux manger mon chien,   n&#8217;est pas un manga, c&#8217;est une BD chinoise . C&#8217;est assez rare de trouver en France des BD provenant des autres pays, qui ne sont pas &#224; la mode dans nos contr&#233;es. Le style est donc nettement diff&#233;rent, d&#8217;un point de vue graphique, tant d&#8217;un point de vue sc&#233;naristique, la construction des pages, se rapproche plus de la mode francophone que nippone. En tout cas, c&#8217;est un vrai plaisir de lire ce petit ouvrage &#160;de 119 pages dans lequel vous suivez le destin tragique d&#8217;un homme, amoureux de son chien de compagnie, mais pouss&#233; par ses amis &#224; le tuer.  A-Huang est tiraill&#233; entre la douleur de sa jambe et l&#8217;affection pour son   chien nomm&#233; A-Wang . Mais ce dernier est tout de m&#234;me pouss&#233; par ses amis, que nous pourrions voir comme inhumains, mais qui dans ce contexte pr&#233;cis sont en fait humanistes, car ils pensent avant tout &#224; leur ami et &#224; sa sant&#233;. Mais cela pose la question tr&#232;s houleuse de la condition de l&#8217;animal par apport &#224; l&#8217;homme . 
 A t-on le droit de tuer un chien pour se soigner ou pour manger ? Je vous expliquerez donc, que si l&#8217;on en croit la cha&#238;ne alimentaire l&#8217;homme est au dessus du chien, et que si le chien est abattu dans de bonnes conditions et sans avoir souffert, alors oui nous avons le droit au nom du sens universel de le manger. Car c&#8217;est nous, occidentaux, qui consid&#233;rons un chien comme un animal de compagnie alors que &#160;nous tuons bien, b&#339;ufs et cochons&#8230; 
 &#160;Le mot de la fin :&#160; Pourquoi j&#8217;veux manger mon chien   est une tr&#232;s bonne BD, j&#8217;i vraiment aim&#233; qu&#8217;en France un livre ose parler de la question de manger son chien, son chat ou tout autre animal &#160;que nous consid&#233;rons de &#160;&#187; compagnie  &#171;&#160;.  Et vous qu&#8217;en pensez-vous ? a-&#8216;on le droit de manger son chien ? Cela vous r&#233;volte t-il ? Donnez-moi votre avis en commentaire  :) 
 &#160; 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
