<document>
	<date>2014-07-16</date>
        <title>[ Aper&#231;u ] Sniper Elite III /&#160;PC</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>fps</tag>
                <tag>jeu de tir</tag>
                <tag>jeux video</tag>
                <tag>PC</tag>
                <tag>ps4</tag>
                <tag>sniper</tag>
                <tag>sniper elite 3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                 
 Ce week-end entre deux sorties parisiennes, j&#8217;ai eu la chance de tester le tout dernier &#233;pisode de la s&#233;rie des  Sniper, Sniper Elite III.  Deux cookies &#224; la main, ma souris et mon clavier&#8230; &#224; moi l&#8217;apr&#232;s midi de folie ! 
 Comme vous le savez surement  Sniper Elite  est une s&#233;rie qui ne s&#8217;adresse pas &#224; tout le monde, bien qu&#8217;il y est un effort&#160;constant qui tend &#224; populariser le titre, au grand damne des plus puristes d&#8217;entres nous.  Sniper Elite III  s&#8217;inscrit dans cette popularisation, mais reste n&#233;anmoins tr&#232;s exigent sur certains points, explications. D&#233;sormais, vous n&#8217;&#234;tes  plus dans l&#8217;Allemagne Nazis  des ann&#233;es 30&#8230; Changement d&#8217;air et changement de couleur,  vous voila maintenant en Afrique du Sud  :) &#160;Et qui dit Afrique, dit bien &#233;videment mondes ouverts et libert&#233;s. 
 Tout ceci est en effet respecter dans ce troisi&#232;me &#233;pisode, puisque ce dernier b&#233;n&#233;ficie de maps gigantesques et d&#8217;une non-lin&#233;arit&#233;. &#160;D&#233;sormais, plusieurs objectifs vous seront propos&#233;s, &#224; vous de les r&#233;aliser comme bon vous semble. 
 
 N&#233;anmoins, garder &#224; l&#8217;esprit que les objectifs secondaires restent tout de m&#234;me assez r&#233;p&#233;titifs : d&#233;samor&#231;age d&#8217;un canon, explosion d&#8217;un baril&#8230;ect. Mais vous serez tout de m&#234;me contraint de vous y atteler,  car chaque objectif r&#233;alis&#233; vous permettra de remporter de l&#8217;exp&#233;rience  et ainsi vous pourrez b&#233;n&#233;ficier d&#8217;&#233;quipements suppl&#233;mentaires. Une mani&#232;re forc&#233;e d&#8217;allonger la dur&#233;e de vie du jeu ( = replay value ). 
 Venons &#224; pr&#233;sent sur un bon point, l&#8217;aspect graphique.  Sniper Elite III  est nettement plus joli que ses pr&#233;d&#233;cesseurs, mais pour un jeu disponible &#233;galement sur&#160; PS4 &#160; ce n&#8217;est toujours pas &#231;a !  Malgr&#233; d&#8217;excellents jeux de lumi&#232;res, d&#8217; environnements verdoyants et fouill&#233;s, certains &#233;l&#233;ments du d&#233;cor reste fig&#233;s &#224; l&#8217;&#233;poque de la  PS3 . 
 
 Dommage ! &#160;Il y a &#233;norm&#233;ment de convergence qui font de de troisi&#232;me &#233;pisode  ni un &#160;&#187; bon jeu &#160;&#187; ni un &#160;&#187; mauvais jeu &#171;&#160;.  Mais certainement un jeu qui ne restera pas dans les anales. Prenons l&#8217;exemple de l&#8217; intelligence artificielle ( = IA ), c elle-ci r&#233;pond de fa&#231;on ultra script&#233;,, et vous rep&#233;re de fa&#231;on automatique au troisi&#233;me coup de feu tir&#233;&#8230;  pas au deuxi&#232;me, ni m&#234;me au premier  :(  Navrant ! Cependant, malgr&#233; un aspect infiltration peu r&#233;ussi,  le niveau balistique de cet opus est encore plus pouss&#233; qu&#8217;auparavant, une fois les assistances d&#8217;aide au tir, supprim&#233;s. Il vous faudra alors &#234;tre patient pour atteindre votre cible. &#160;L&#8217;exp&#233;rience de tir au sniper est alors pouss&#233; &#224; son maximum et proche de la r&#233;alit&#233;. 
 Dernier point n&#233;gatif , l&#8217;IA dispose d&#8217;un champ d&#8217;action et de recherche  , c&#8217;est &#224; dire qu&#8217;une fois sortie de la zone de recherche des ennemis, tout revient &#224; la normale, exactement comme dans la s&#233;rie des  GTA ,&#160;o&#249;, une fois sortie du &#160;&#187; cercle bleu &#171;&#160;, plus aucun flic ne vous veut du mal&#8230; 
 &#160; 
 J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
