<document>
	<date>2014-07-03</date>
        <title>[ Japan Expo 2014 ] Interview de Hideo Baba sur Tales&#160;Of</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Hideo Baba</tag>
                <tag>interview</tag>
                <tag>Namco Banda&#239;</tag>
                <tag>Tales Of</tag>
                <tag>Tales Of Hearts R</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 
 1. Les fans de la s&#233;rie sont de plus en plus inquiets vis-&#224;-vis de la tournure prise par la s&#233;rie, que souhaiteriez-vous leurs dire afin de les rassurer&#160;? 
 Avec la nouvelle g&#233;n&#233;ration de consoles tels que  Xbox One  ou la  Ps4 , la s&#233;rie des  Tales of  a toujours eu un  style graphique proche des comics ou de l&#8217;animation japonaise.  Donc, la s&#233;rie des  Tales of  dans le futur mise sur ce point fort et cherche &#224; rester proche de ce style graphique en l&#8217;am&#233;liorant et ces am&#233;liorations vont arriver sur la march&#233;. Ne vous inqui&#233;tez pas, La s&#233;rie des  Tales of  ne tendra jamais vers un r&#233;alisme pur dans le futur. 
 &#160;2. Avec la sortie de Tales of Symphonia Chronicles, Tales of Xillia 2 et Tales of Hearts R  en 2 0 14 en Europe, vous frappez fort cette ann&#233;e, est-ce &#224; cause du foss&#233; de parution &#224; combler entre l&#8217;Europe et le Japon&#160;? 
 Ceci est d&#251; aux demandes des fans des diff&#233;rents pays  mais j&#8217;ai besoin d&#8217;expliquer ceci. En effet, pour  Tales of Symphonia Chronicles  comme pour tous les jeux, il faut le localiser pour une autre partie du monde et pour  Tales of Symphonia Chronicles , le temps de localisation a &#233;t&#233; tr&#232;s court, nos &#233;quipes n&#8217;avaient pas besoin de plus de temps et donc c&#8217;est par chance que nous avons trois jeux qui sortent cette ann&#233;e. 
 3. Les fans de la s&#233;rie sont vraiment d&#233;&#231;us au niveau du doublage que ce soit en Europe ou au Japon, comment vos &#233;quipes de localisation per&#231;oivent ces critiques&#160;? 
 Nous pensons que les voix des acteurs correspondent le mieux a nos personnages car ils retranscrivent le mieux l&#8217;atmosph&#232;re autour des personnages. Bien s&#251;r, les voix des acteurs japonais et anglais sont diff&#233;rentes donc nous avons s&#233;lectionn&#233; les meilleures voix d&#8217;acteurs pour les voix anglaises et je crois au fait qu&#8217;elles soient toutes talentueuses et qu&#8217;ils interpr&#232;tent tr&#232;s bien les personnages. Je sais que les voix japonaises sont tr&#232;s appr&#233;ci&#233;es mais j&#8217;esp&#232;re que les voix anglaises le sont aussi. C&#8217;est une question un peu difficile &#224; r&#233;pondre, parce qu&#8217;on ne pense pas que les critiques des fans soient r&#233;ellement n&#233;gatives.  Nous voulons que le plus de fans soient satisfaits  de nos doublages  m&#234;me si c&#8217;est difficile de satisfaire tout le monde mais croyez que nous donnons le meilleur de nous-m&#234;me pour les doublages. 
 4. Le gameplay a-t-il &#233;t&#233; pens&#233; pour une utilisation de la dalle arri&#232;re tactile et de l&#8217;&#233;cran tactile&#160;? 
 (rire) Dans  Tales of Hearts R , vous pouvez utiliser l&#8217;&#233;cran tactile afin de d&#233;placer vos diff&#233;rents personnages dans le combat et vous pouvez lancer des grosses attaques en contr&#244;lant 2 personnages. Ce n&#8217;est pas difficile,  c&#8217;est vraiment simple  vous avez juste &#224; essayer et amusez-vous. 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
