<document>
	<date>2014-07-18</date>
        <title>[ Apercu ] The Fall /&#160;PC</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>aventure</tag>
                <tag>ind&#233;pendant</tag>
                <tag>jeux video</tag>
                <tag>PC</tag>
                <tag>plateforme</tag>
                <tag>steam</tag>
                <tag>the fall</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                 
 Cette semaine j&#8217;ai eu  le courage de me remettre au PC, et de jouer &#224;  The Fall , un petit jeu amateur, qui n&#8217;a de petit que son prix, mais qui somme toute &#224; l&#8217;air excellent  ;) 
 Vous voila dans la peau d&#8217;une combinaison robotique avec un humain &#224; l&#8217;int&#233;rieur, seulement voila, l&#8217;humain qui s&#8217;y trouve est d&#233;c&#233;d&#233;, c&#8217;est donc la combinaison elle m&#234;me, dot&#233; d&#8217;une intelligence artificielle, qui reprend le contr&#244;le afin de sauvegarder l&#8217;humain.  The fall  est un petit jeu d&#8217;aventure m&#233;langeant l&#8217;&#233;nigme &#224; la plateforme, &#224; mi chemin entre  Limbo   et  Flashback . Un jeu en  deux dimensions,&#160;plut&#244;t&#160;r&#233;ussi , ou vous devrez avancer de fa&#231;on lin&#233;aire dans un environnement peu rassurant ! 
 
 Durant l&#8217;aventure et selon un sc&#233;nario bien pens&#233;  vous devrez faire des choix, ces derniers, vous demanderont toujours de choisir entre v&#244;tre nature m&#234;me de robot, ou la protection de l&#8217;humain qui est en vous.  Il vous faudra donc opter pour la bonne solution, sans quoi le sc&#233;nario pourra changer radicalement, bien que la trame sc&#233;naristique fera en sorte de vous re-proposer sous une autre formulation le choix pr&#233;c&#233;demment refus&#233; !  C&#244;t&#233; r&#233;alisation, le jeu se rapproche &#160;d&#8217;un petit&#160;dessin&#160;anim&#233;, &#160;incluant de magnifiques jeux de lumi&#232;res et une  ambiance des plus angoissantes . Un tr&#232;s bon point !  :) 
 Chose amusante maintenant, &#224; chaque checkpoint rencontr&#233;, il vous sera possible d&#8217;acc&#233;der &#224; l&#8217;int&#233;rieur du robot, c&#8217;est &#224; dire, &#224; son  BIOS ( comme sur PC ^^ )  et ainsi changer de multiples choses, afin de  gagner de l&#8217;exp&#233;rience et augmenter vos comp&#233;tences. Une bonne id&#233;e des&#160;d&#233;veloppeurs&#160;! 
 
 Son seul point faible, et il en faut bien un, est le fait de choisir entre jouer &#224; la manette ou au combo souris-clavier. Pour un confort de jeu optimal il est &#233;vident que la  vis&#233;e &#224; la souris, pour la d&#233;fense et l&#8217;attaque est pr&#233;f&#233;rable , cependant pour l&#8217;interaction avec le d&#233;cor, c&#8217;est la manette qui l&#8217;emporte. Le choix est donc dur &#224; faire ! Je vous laisse le libre arbitre&#8230; 
 S on prix, 9 &#8364;, son temps de jeu, 8h, soit 1 &#8364; de l&#8217;heure,&#160; 10 fois moins que le SMIC horaire, on s&#8217;en sort plut&#244;t bien !  :) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
