<document>
	<date>2014-12-04</date>
        <title>[ Paris Games Week 2014 ] Aper&#231;u : Sunset&#160;Overdrive</title>
        <author>bibou93</author>
        <tags_set>
                <tag>2014</tag>
                <tag>insomniacgames</tag>
                <tag>jeux video</tag>
                <tag>PGW</tag>
                <tag>sunset overdrive</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 Du grand n&#8217;importe quoi&#8230; On ne peut malheureusement pas d&#233;finir autrement le &#171;&#160;BlockBuster&#160;&#187; d&#8217; InsomniacGames , qui pourtant nous avait habitu&#233; &#224; beaucoup mieux avec des jeux mythiques comme  Spyro ,  Resistance &#8230;En abandonnant  Sony  pour  Microsoft ,  InsomniacGames&#160;  a tent&#233; un retour avec  Sunset   OverDrive , un Action-Aventure en monde ouvert tr&#232;s&#8230;Sp&#233;cial. 
 Un nouveau soda a &#233;t&#233; commercialis&#233; dans une &#160;grande m&#233;tropole nomm&#233; Sunset City, un soda qui a pour effet secondaire de rendre les personnes totalement bizarres et ultra-violents. De ce fait, la ville a &#233;t&#233; mise en quarantaine. C&#8217;est donc dans cette ambiance post-apocalyptique que vous et&#160; votre personnage (personnalisable en d&#233;but de partie) devez  (sur)vivre en combattant avec un grand nombre d&#8217;armes toutes aussi d&#233;lur&#233;es les unes que les autres . 
 Manette dans la main, je me lance donc dans ce monde o&#249; la logique n&#8217;a pas l&#8217;air de tenir place importante&#8230; Le personnage que l&#8217;on contr&#244;le est dot&#233; d&#8217;une capacit&#233; physique plut&#244;t impressionnante. Il peut grimper au mur &#224; la mani&#232;re d&#8217;un Ezio dans &#160; Assassin&#8217;s Creed , mais il peut aussi  bondir de voiture en voiture afin de se d&#233;placer plus rapidement  (les conduire aurait peut-&#234;tre &#233;t&#233; plus simple&#8230;). Et il est capable de glisser sur les rails d&#8217;un train tout comme Cole MacGrath dans  Infamous .&#160; Rien de bien original&#8230; 
 En ce qui concerne les missions, elles n&#8217;ont pas de r&#233;els int&#233;r&#234;ts. Elles donnent toutes l&#8217;impression d&#8217;&#234;tre que des missions secondaires dans lesquels  le but principal sera d&#8217;aller d&#8217;un point A au point B  en massacrant toutes les personnes que vous croisez.&#160; Plus facile &#224; dire qu&#8217;&#224; faire&#160;! L&#8217;Intelligence Artificielle des ennemies est loin d&#8217;&#234;tre mauvaise&#160;! Ce qui remonte l&#233;g&#232;rement la qualit&#233; de  Sunset OverDrive .  :) 
 Malgr&#233; tout, le jeu reste tr&#232;s beau &#224; voir graphiquement avec de beaux effets et des personnages bien mod&#233;lis&#233;s. Comme quoi, il n&#8217;y a pas que du mauvais dans  Sunset   OverDrive &#8230; 
 Vous pouvez acheter ce produit dans&#160; ma boutique Toutchilink.com en cliquant ici . 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
