<document>
	<date>2014-12-02</date>
        <title>[ Paris Games Week 2014 ] Aper&#231;u : Until&#160;Dawn</title>
        <author>bibou93</author>
        <tags_set>
                <tag>2014</tag>
                <tag>jeux video</tag>
                <tag>PGW</tag>
                <tag>supermassive games</tag>
                <tag>until dawn</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 Quoi de mieux que de se balader dans le sous-sol hyper glauque d&#8217;une r&#233;sidence avec pour seule lumi&#232;re une lampe torche et en prime un dangereux psychopathe masqu&#233; qui vous traque&#160;?  :D  En tout cas c&#8217;est ce que nous a propos&#233; la d&#233;mo  Until Dawn  du d&#233;veloppeur  Supermassive Games  au stand  Sony CE  de la  Paris Games Week  2014. Cet Action Survival Horror &#224; huit-clos qui nous propose de suivre 8 jeunes fortun&#233;s dans leur (m&#233;s)aventure horrifiantes ! &#160;Un suivi psychologique peut &#234;tre prescrit.  :D 
 Contrairement &#224; votre mental, vos petites mains ne seront pas &#233;puis&#233;es ! La majeure partie du temps est consacr&#233;e aux cin&#233;matiques dans lesquelles (par moment) on vous demandera de faire un choix. Un peu comme dans un  Heavy Rain  ou un  Farenheit . Ce sera donc psychologiquement qu&#8217; Until Dawn  vous &#233;puisera&#160;gr&#226;ce &#224; l&#8217;ambiance terrifiante qu&#8217;il nous offre. 
 
 C&#8217;est donc l&#8217;ambiance que le joueur a &#224; la fois l&#8217;envie de se prendre au jeu et de s&#8217;y exercer pendant des heures, et de courir sous sa couette devant une cassette de Bambi&#160;! Cette facult&#233; est d&#251;e, avant tout, &#224; l&#8217;ambiance sonore&#160;!  Des bruits effrayants, des chansonnettes de petite fille&#8230; &#160; Tout est l&#224; pour faire bondir le plus courageux des hommes (oui, m&#234;me Batman). Mais aussi gr&#226;ce &#224; l&#8217;ambiance visuelle. En effet, les graphismes de  Until Dawn  sont tellement &#233;poustouflants que l&#8217;on si croirait. On peut manipuler des objets, notamment par le biais de la manette  PS4  et du  DualShock , qui sont ultra d&#233;taill&#233;s. Mais  ce qui vous fera bondir toute les 10 secondes de votre si&#232;ge c&#8217;est les Screamer  , il y en a tellement que vos muscles se t&#233;taniseront &#224; chaque fois que vous passerez d&#8217;une salle &#224; une autre. 
 s 
 Mise &#224; part une cam&#233;ra tr&#232;s aga&#231;ante (la m&#234;me que dans&#160;les premiers  Resident Evil )  Until Dawn   reste un formidable survival horror  qui comblera tr&#232;s certainement tous les amateurs de bon jeu d&#8217;horreur&#160;!  ;) 
 Vous pouvez acheter ce produit dans&#160; ma boutique Toutchilink.com en cliquant ici . 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
