<document>
	<date>2014-11-16</date>
        <title>[ Paris Games Week 2014 ] Aper&#231;u : Stealth Inc 2 / Wii&#160;U</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>2014</tag>
                <tag>Curve Digital</tag>
                <tag>jeux vid&#233;o</tag>
                <tag>PGW</tag>
                <tag>Stealth Inc 2</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 Aujourd&#8217;hui &#224; la  Paris Games Week , je me suis balad&#233; sur le stand  Nintendo  et puis entre 2 castagnes sur la sc&#232;ne de  Super Smash Bros  for  Wii U , un petit jeu ind&#233;pendant a piqu&#233; ma curiosit&#233;. je me suis donc retrouv&#233; avec le gamepad d&#8217;une  Wii U  pour essayer un titre fra&#238;chement sorti du jour m&#234;me, j&#8217;ai nomm&#233;  Stealth Inc 2 . Nous voil&#224; donc avec un savant m&#233;lange d&#8217;&#233;nigme et de r&#233;flexion qui saura nous faire tourner la t&#234;te.  :) 
 Un jeu fra&#238;chement d&#233;barqu&#233; sur l&#8217;eShop que je vous propose aujourd&#8217;hui et ce n&#8217;est ni plus ni moins qu&#8217;un jeu de r&#233;flexion et d&#8217;&#233;nigme sous le signe de la robotique et de la science fiction. Et quand je dis fra&#238;chement d&#233;barqu&#233; c&#8217;est on ne peut plus frais &#233;tait donn&#233; qu&#8217;il sort le 30 octobre 2014, soit le 2&#232;me jour de la  Paris Games Week . A la mani&#232;re d&#8217;un  Home Sheep Home 2  que j&#8217;avais test&#233; dans le courant de l&#8217;ann&#233;e, on se retrouve  aux commandes d&#8217;un clone &#160;qui doit &#233;voluer dans un complexe futuriste robotique . Votre but, vous &#233;chapper et c&#8217;est la que &#231;a se corse : alarme, cam&#233;ra, laser et une multitude de petites conneries pour vous atomiser vous attendent. 
 Curve digital  nous propose donc de parcourir de nombreux tableaux gigantesques &#224; la recherche de la sortie. Pour nous aider dans notre t&#226;che, nos copains les clones sont venus &#224; notre rescousse afin de d&#233;jouer les pi&#232;ges. C&#244;t&#233; difficult&#233;, on n&#8217;est pas en reste, le titre propose une &#233;volution au fil des niveaux afin de rendre le challenge de plus en plus int&#233;ressant car en effet, &#224; mesure que l&#8217;on avance dans l&#8217;aventure,  les &#233;nigmes sont de plus en plus difficiles et le nombre d&#8217;interactions augmente . Pour rendre concret la chose, au d&#233;but on apprend que des boutons permettent d&#8217;ouvrir des portes, bon ok c&#8217;est pas fameux. On rajoute des cam&#233;ras de s&#233;curit&#233; que l&#8217;on entrave gr&#226;ce &#224; de la vapeur. D&#233;j&#224; de bons casse-t&#234;te &#224; entrevoir avec l&#8217;aide de nos clones pour actionner divers interrupteurs. Et si on rajoutait en plus de tout &#231;a, des ventilateurs pour pousser le joueur et la fum&#233;e. Je vous laisse vous torturer l&#8217;esprit avec les possibilit&#233;s offertes ! *rire* Couplez &#231;a &#224; une direction artistique int&#233;ressante et &#224; un  jeu d&#8217;ombre et de lumi&#232;re qui sert le gameplay , et l&#8217;on obtient un titre qui a du potentiel et qui est &#224; surveiller.  ;) 
 En somme, bonnes perspectives pour  Curve Digital  qui nous propose la suite de son jeu avec des innovations rafra&#238;chissantes, qui ne d&#233;plairont pas aux  amateurs d&#8217;&#233;nigme et de jeux de r&#233;flexion en tout genre . Cela va s&#8217;en dire que je vous le recommande, un jeu ind&#233;, &#231;a fait toujours plaisir ! 
 Vous pouvez acheter ce produit dans&#160; ma boutique Toutchilink.com en cliquant ici . 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
