<document>
	<date>2014-11-20</date>
        <title>[ Paris Games Week 2014 ] Interview : creative producer pour Dead Island&#160;2</title>
        <author>bibou93</author>
        <tags_set>
                <tag>2014</tag>
                <tag>creative producer</tag>
                <tag>dead island 2</tag>
                <tag>jeux video</tag>
                <tag>koch</tag>
                <tag>PGW</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 
 1. Quel a &#233;t&#233; votre r&#244;le dans   Dead Island 2   ? 
 
 On est toute une &#233;quipe de creative producer, on participe dans tout les aspects de la pr&#233;-production du stade de conception durant le d&#233;veloppement jusqu&#8217;&#224; la sortie du jeu. On &#233;value les diff&#233;rentes m&#233;caniques, on s&#8217;assure que le rythme est bon, on v&#233;rifie que l&#8217;apprentissage du joueur est bien pr&#233;sent&#8230; En bref on travaille sur tous les aspects pour qu&#8217;&#224; la fin on ait un jeu qui r&#233;ponde aux attentes des joueurs. 
 
 
 2. Par quelle &#233;tape du d&#233;veloppement du jeu avez vous &#233;t&#233; le plus inspir&#233; ? 
 
 Un des &#233;l&#233;ments principaux qu&#8217;on &#224; essay&#233; de pousser au maximum c&#8217;est le c&#244;t&#233; vraiment libre et fluide de l&#8217;exp&#233;rience multijoueur. On est pass&#233; &#224; 8 joueurs dans le mode multijoueur, on a fait en sorte qu&#8217;il y ait le moins de barri&#232;re possible pour que le joueur puisse jouer avec d&#8217;autres amis. On a int&#233;gr&#233; un mode joueur contre joueur afin d&#8217;encourager un aspect plus comp&#233;titif que coop&#233;ratif et chaque action du joueur aura un impact dans le monde multijoueur. Tout cela a &#233;t&#233; fait pour que les personnes aient envie de s&#8217;&#233;clater entres pote sur  Dead Island 2 . 
 
 
 3. Pourquoi avez-vous plus pari&#233; sur les armes de corps &#224; corps plut&#244;t que les armes &#224; feu ? 
 
 C&#8217;&#233;tait un choix de design d&#232;s le premier  Dead Island  d&#8217;un c&#244;t&#233; parce que &#231;a n&#8217;a pas &#233;t&#233; encore fait et donc &#231;a nous a permis de nous d&#233;marquer de la concurrence. A partir de la, on a pouss&#233; un maximum l&#8217;approche pour voir comment on pouvait rendre &#231;a int&#233;ressant. Mais les armes de corps &#224; corps fonctionnent presque comme des armes &#224; feu dans  Dead Island 2  ! Par exemple, la jauge d&#8217;endurance joue un peu le r&#244;le des munitions, le moment de se calmer c&#8217;est une fa&#231;on de recharger l&#8217;arme&#8230; Et c&#8217;est surtout beaucoup plus fun de massacrer un zombie avec une pelle ou une batte de baseball plut&#244;t qu&#8217;avec un pistolet ou une autre arme &#224; feu. D&#8217;ailleurs on s&#8217;est toujours dit que les zombies sont un peu des pinatas g&#233;antes ! Il sont la pour &#234;tre tabass&#233;s *rire* 
 
 
 4. Etes-vous&#160;satisfait&#160;de votre travail sur  Dead Island 2  ? 
 
 Compl&#232;tement ! On en est tout de m&#234;me qu&#8217;&#224; la pr&#233;-alpha donc on ne peut se reposer sur nos lauriers mais on a des nouveaux personnages, des &#233;volutions, un nouvel environnement, de nouveaux syst&#232;mes&#8230; Maintenant il ne nous reste plus qu&#8217;&#224; booster et &#233;quilibrer tout &#231;a pour aboutir sur une exp&#233;rience qui attirera l&#8217;attention des joueurs. On est super content de l&#224; o&#249; on en est arriv&#233; ! 
 
 
 5. Si vous voyez un vrai Zombie devant-vous, quelle serait votre r&#233;action ? 
 
 Putain, &#231;a a commenc&#233; !*rire* Sur le coup j&#8217;aurais plut&#244;t peur et je chercherai le premier truc qui me tombe sous la main pour lui frapper dessus ! Puis toute l&#8217;exp&#233;rience que j&#8217;ai acquise me fera prendre conscience que &#231;a ne servirai &#224; rien de pleurer et qu&#8217;il faut agir ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
