<document>
	<date>2014-09-20</date>
        <title>[Critiques] Puella Magi Madoka Magica / Doki Doki &#8211; Vol. 1 et&#160;2</title>
        <author>davidhphoenixwalker</author>
        <tags_set>
                <tag>critique</tag>
                <tag>Doki Doki</tag>
                <tag>manga</tag>
                <tag>puelle magi madoka magica</tag>
        </tags_set>
        <categories_set>
                <category>Manga  Anime</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                 
 Puella Magi Madoka Magica  est avant tout un anime sorti le 7 Janvier 2011 au Japon qui a boulevers&#233; le genre du  Magical Girl  en y apportant de la maturit&#233; dans cet univers qui semblait &#224; l&#8217;origine &#171;&#160;rose-bonbon&#160;&#187;. Ici nous sommes en pr&#233;sence des adaptations manga qui sont sorties peu apr&#232;s en F&#233;vrier 2011 (Japon) en se basant sur le script de l&#8217;anime.  
  Cependant est ce qu&#8217;il suffit d&#8217;adapter un succ&#232;s de l&#8217;animation pour en faire un bon manga ?  
  C&#8217;est ce que nous allons voir tout de suite !  :) 
 Dans le premier volume, nous vivons le quotidien de la jeune et candide  Kaname Madoka  , coll&#233;gienne tout &#224; fait ordinaire, jusqu&#8217;au jour o&#249; elle se retrouve face &#224; une myst&#233;rieuse &#233;l&#232;ve transf&#233;r&#233;e qu&#8217;elle a d&#233;j&#224; vu dans un r&#234;ve,  Homura Akemi  qui semble la mettre en garde contre quelque chose. A partir de cet instant les choses se pr&#233;cipitent pour  Madoka  qui se retrouve alors m&#234;l&#233;e dans une lutte entre les  sorci&#232;res  (qui ne sont pas comme vous l&#8217;imaginez) qui poussent les humains &#224; commettre l&#8217;irr&#233;parable, contre les  Puella Magi  qui r&#233;pandent l&#8217;espoir en chassant ces m&#234;mes sorci&#232;res. &#160;Cependant les choses sont bien plus  complexes  qu&#8217;il n&#8217;y parait ! 
 En ce qui concerne le 2&#232;me volume&#160;nous y allons crescendo vers quelque chose de plus mature et obscur sur les  Puella Magi , dont l&#8217;existence et l&#8217;avenir semble en r&#233;alit&#233; plus  tragique  qu&#8217;on pourrait le croire&#8230; Je n&#8217;en dirai pas plus car je risquerai de vous spoiler des &#233;l&#233;ments tr&#232;s int&#233;ressants  ;) 
 
 Les 2 premiers tomes r&#233;ussissent &#224; merveilles &#224; conter le  sc&#233;nario  de l&#8217;anime en version manga, les  dessins  sont tr&#232;s proches de l&#8217;anime, voire meilleurs, la  mise en sc&#232;ne  est tout aussi bien, on perd un peu en contenu comme les bandes-son. Les couleurs retranscrivent mieux les apparitions des sorci&#232;res ainsi que les voix. 
Cela n&#8217;en fait pas pour autant un mauvais manga ! L&#8217;essentiel de l&#8217;anime est bien l&#224; : son sc&#233;nario et &#160; Doki Doki &#160; &#233;dite donc bien un manga de  qualit&#233; &#160;! 
 
 Le mot de la fin :  Si vous n&#8217;avez jamais vu  l&#8217;anime  je vous conseillerais ces mangas si vous n&#8217;avez pas beaucoup de temps libre, en revanche si vous en avez et que vous voulez une  exp&#233;rience optimale  regardez  l&#8217;anime en priorit&#233;  ! Il y&#8217;a m&#234;me  un film  qui compl&#232;te le tome 3 et les 12 &#233;pisodes de l&#8217;anime  ;) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
