<document>
	<date>2015-06-21</date>
        <title>[ Compte Rendu ] Cherchons le meurtrier avec Acer&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Acer</tag>
                <tag>aspire switch 10E</tag>
                <tag>Ev&#233;nement</tag>
                <tag>hitech</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                 
 Cette semaine je suis over, mais peu importe j&#8217;ai la niaque et je veux contenter au maximum les lecteurs qui me font confiance, c&#8217;est &#224; dire vous  :)   
 Cette semaine et plus exactement Jeudi soir dernier, je suis parti rendre visite aux ptit&#8217;s gars de chez Acer qui organisaient une petite sauterie entres amis sur fond d&#8217;enqu&#234;te polici&#232;re. Cet &#233;v&#233;nement avait pour but de nous pr&#233;senter leur derni&#232;re tablette /ordinateur, l&#8217;Aspire Switch 10E. Qu&#8217;&#224; t&#8217;elle de plus que les PC convertibles concurrents ? Pas grand chose, c&#8217;est une tablette / PC comme les autres &#224; la seule diff&#233;rence qu&#8217;elle est tr&#232;s facile d&#8217;utilisation, peu ch&#232;re et que le syst&#232;me de clipssage d&#233;clipssage est certainement le plus pratique de tous  ;)   
 
 Lors de la soir&#233;e, entre petits fours et boissons, &#233;t&#233; propos&#233; une sorte d&#8217;enqu&#234;te polici&#233;re grandeur nature. les invit&#233;s &#233;taient dispatch&#233;s en trois groupes distincts. Chaque groupe essayant de r&#233;soudre plus rapidement l&#8217;enigme que les autres. Chacun avait pour mission d&#8217;inspecter le corps, r&#233;unir les preuves, faire les analyses au laboratoire et mettre enfin un visage sur le meurtrier. L&#8217;id&#233;e &#233;tait tr&#232;s bonne&#160;et cela donnait une plus-value &#224; la soir&#233;e. Je pense demander prochainement en test l&#8217;Aspire Switch 10E afin de voir plus en d&#233;tails ce qu&#8217;il &#224; dans le ventre  ;)   
                    close group                   close group       close row                     close group                   close group       close row                     close group                   close group       close row                     close group                   close group       close row                     close group                   close group       close row                     close group                   close group       close row                     close group       close row    
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
