<document>
	<date>2013-06-16</date>
        <title>Une nouvelle exception au droit d&#8217;auteur pour l&#8217;enseignement et la recherche ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 &#160; 
 
 Quel q ues jours avant l&#8217;adoption d&#233;finitive de la loi pour la refondation de l&#8217;&#233;cole de la R&#233;publique dont un article 55 modifiera l&#8217;exception p&#233;dagogique et de recherche, &#160;reprendre, peut-&#234;tre, certains points du billet &#171;&#160; Quelle exception p&#233;dagogique voulons-nous&#160;?&#160; &#187; du 17 d&#233;cembre 2012. 
 Arriv&#233;e dans notre loi en 2006 avec la transposition de la directive europ&#233;enne sur le droit d&#8217;auteur, nous ( l&#8217;IABD ) avons toujours trouv&#233; l&#8217;exception p&#233;dagogique et de recherche au droit d&#8217;auteur complexe et inapplicable. En dehors de la &#171;&#160; r&#233; mun&#233;ration n&#233;goci&#233;e&#160; sur une base forfaitaire &#187;  vers&#233;e &#224; titre de compensation, sans doute &#233;tait-elle loin d&#8217;&#234;tre &#160;mise en &#339;uvre rigoureusement. Elle n&#8217;existe d&#8217;ailleurs m&#234;me pas vraiment, si ce n&#8217;est via les  accords sectoriels  pr&#233;sent&#233;s comme une application contractuelle de cette exception. Ceux-ci sont tout aussi complexes, voire plus. 
 Nous disposons, il est vrai, d&#8217;une  exception au droit d&#8217;auteur pour  citer  des &#339;uvres , mais appr&#233;hend&#233;e dans un sens tr&#232;s restrictif en France. Il est interdit, notamment, de reproduire une image fixe ou une &#339;uvre sonore, &#160;&#224; des fins de citation. Quant aux textes ou aux &#339;uvres audiovisuelles, repris dans une &#171;&#160; &#339;uvre seconde &#160;&#187;, ils doivent &#234;tre &#171;&#160;brefs&#160;&#187; [1] . 
 En &#233;change d&#8217;une compensation financi&#232;re (la r&#233;mun&#233;ration n&#233;goci&#233;e &#233;voqu&#233;e supra),  l&#8217;exception p&#233;dagogique et de recherche autorise la reprise d&#8217;extraits , soit au-del&#224; de la citation. Dans une acception parfois plus large que l&#8217;exception, les accords sectoriels autorisent notamment l&#8217;utilisation d&#8217;images num&#233;ris&#233;es (alors qu&#8217;elles ne sont pas couvertes par l&#8217;exception), mais uniquement celles qui sont g&#233;r&#233;es par des soci&#233;t&#233;s de gestion collective parties de l&#8217;accord. De mani&#232;re g&#233;n&#233;rale, ils entendent d&#233;finir la notion d&#8217;extraits, si ce n&#8217;est que leur p&#233;rim&#232;tre d&#233;j&#224; extr&#234;mement contraignant varie, en outre, dans les &#160;divers contrats qui ont successivement &#233;t&#233; conclus depuis 2006. 
 Pourquoi se pr&#233;occuper d&#8217;une exception qui n&#8217;est peut pas &#234;tre appliqu&#233;e et qui est par ailleurs pay&#233;e par l&#8217;&#201;tat&#160;? Par souci de rendre le droit lisible, de l&#8217;adapter &#224; la nouvelle donne (num&#233;rique) en veillant &#224; r&#233;pondre au  souci de proportionnalit&#233;  par rapport &#224; des objectifs d&#8217;int&#233;r&#234;t g&#233;n&#233;raux. 
 Le projet de loi sur la refondation de l&#8217;&#233;cole de la R&#233;publique  donne une opportunit&#233; avec son projet d&#8217;article 55 qui entend modifier l&#8217;exception p&#233;dagogique et de recherche. Le processus d&#8217;adoption de cette loi est encore en cours et dans la version remise aux s&#233;nateurs en 2 &#232;me  lecture (pour un examen fin juin 2013) ,  les &#339;uvres d&#233;j&#224; num&#233;ris&#233;es sont incluses dans l&#8217;exception, tout comme la possibilit&#233; d&#8217;int&#233;grer des &#339;uvres dans des sujets d&#8217;examens et sur des ENT (extranet), deux usages qui &#233;taient d&#233;j&#224; inclus dans les accords mais non dans l&#8217;exception (suivez-vous toujours&#160;?). 
 Qu&#8217;a propos&#233; l&#8217;IABD  ? 
 La directive europ&#233;enne ne pr&#233;voit pas de compensation financi&#232;re, mais elle ne l&#8217;interdit pas. Nous l&#8217;avons toutefois maintenue&#160; [2] &#160;; nos propositions risquaient d&#8217;&#234;tre purement et simplement rejet&#233;es. 
 Puisque les exceptions permettent de se passer d&#8217;un accord expr&#232;s n&#233;goci&#233; pour chaque usage, nous avons &#233;largi le champ de l&#8217;exception p&#233;dagogique aux &#339;uvres num&#233;ris&#233;es (ce qui fut ent&#233;rin&#233; avant l&#8217;envoi de notre proposition, d&#232;s&#160; l&#8217;examen en 1 &#232;re  lecture par l&#8217;Assembl&#233;e nationale ), mais aussi aux manuels scolaires, aux partitions et aux usages ludiques et r&#233;cr&#233;atifs. Nous avons aussi supprim&#233; la notion d&#8217;extrait, consid&#233;rant que tout usage devait &#234;tre admis d&#232;s lors qu&#8217;il &#233;tait proportionn&#233; &#224; l&#8217;objectif poursuivi, selon le principe indiqu&#233; supra, soit ici en veillant &#224; adapter le droit &#224; des pratiques p&#233;dagogiques modernes. 
 Et pour calculer tout ceci, des &#233;tudes pr&#233;cises sur les usages (r&#233;els) des &#339;uvres num&#233;ris&#233;es dans les &#233;tablissements d&#8217;enseignement et de recherche. 
 L&#8217;exception devenait ainsi plus lisible, m&#234;me si nous avons d&#251; y ajouter les ENT et les sujets d&#8217;examen (mais pourquoi diable &#234;tre aussi pr&#233;cis&#160;alors que le texte actuel pr&#233;cise d&#233;j&#224; que le public destinataire doit &#234;tre &#171;&#160;compos&#233; majoritairement d&#8217;&#233;l&#232;ves et d&#8217;&#233;tudiants&#160;directement concern&#233;s&#160;&#187;&#160;et que la notion d&#8217;ENT sera obsol&#232;te d&#8217;ici quelques temps ?). 
 Une gestion collective obligatoire pour des usages num&#233;riques&#160; &#224; des fins p&#233;dagogiques et de recherche ? Pourquoi pas mais &#224; des conditions raisonnables, en termes de prix et d&#8217;application. Mais pour les soci&#233;t&#233;s de gestion collective, la situation devient complexe, surtout si les &#339;uvres num&#233;ris&#233;es sont couvertes par l&#8217;exception. Comment reverser les droits &#224; un blogueur&#160;australien dont les billets utilis&#233;s en classe sont sous  Copyright  &#160;(et non sous une licence  Creative Commons )? Au photographe amateur, m&#234;me s&#8217;il est fran&#231;ais, pour ses photographies d&#8217;un site arch&#233;ologique&#160;mises en ligne sur un site ? Ne sont-ce pas, elles aussi, des &#339;uvres publi&#233;es&#160;? D&#233;finir le champ concern&#233; &#160;et reverser les droits aff&#233;rents devient une gageure, voire une aberration, notamment lorsqu&#8217;il n&#8217;y a aucune copie mais une simple repr&#233;sentation dans un cadre collectif (bien que ce dernier point rel&#232;ve &#233;galement du droit d&#8217;auteur). 
 Quant aux contrats conclus avec des &#233;diteurs, on soulignera qu&#8217;ils ne peuvent pas&#160; aller en-de&#231;&#224; des exceptions, donc autoriser forc&#233;ment (d&#8217;ici peu, apr&#232;s l&#8217;adoption de la loi) les reproductions dans les ENT (sans qu&#8217;il y ait n&#233;cessit&#233; de le pr&#233;ciser), ce qui est un point positif. Toutefois, si la gestion devait &#234;tre collective, pour cet usage dans les ENT, les &#233;diteurs seraient d&#233;sormais r&#233;mun&#233;r&#233;s par la soci&#233;t&#233; de gestion collective et non directement par l&#8217;&#233;tablissement d&#8217;enseignement et de recherche. L&#8217;&#233;tablissement paiera pour l&#8217;acc&#232;s au service, le service lui-m&#234;me et tout autre usage du contenu allant au-del&#224; des exceptions p&#233;dagogiques et de recherche telle que d&#233;finies par la loi.&#160;Des contrats seraient donc &#224; ren&#233;gocier puisque les &#233;tablissements sup&#233;rieurs notamment paient aujourd&#8217;hui pour de nombreux usages, y compris ceux qui sont d&#233;finis dans l&#8217;exception p&#233;dagogique et de recherche. 
 
 Ill. Marion Lawrence, teacher, in her classroom where she taught Greek. City of Vancouver Archives.  Flickr,  CC by &#160; 
 Notes 
 
 
 [1]  Une appr&#233;ciation, non d&#233;finie par la loi, faite au cas par cas. 
 
 
 [2]  Il &#233;tait pourtant tentant d&#8217;&#233;largir l&#8217;exception de citation &#224; tout usage proportionn&#233; aux objectifs poursuivis autoris&#233;s sans compensation financi&#232;re (une image pour la commenter, la page de couverture d&#8217;un ouvrage r&#233;cemment acquis pour le pr&#233;senter, les premi&#232;res lignes d&#8217;un texte &#224; des fins d&#8217;information, etc.) Tout abus aurait &#233;t&#233; sanctionn&#233;. La directive europ&#233;enne reprenant la Convention de Berne autorise la citation &#224; des fins de critique et de revue. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
