<document>
	<date>2009-12-14</date>
        <title>De quelques consid&#233;rations sur l&#8217;oeuvre du domaine public et sur l&#8217;oeuvre libre</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Creative Commons</tag>
                <tag>domaine public</tag>
                <tag>oeuvre libre</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
 L&#8217;IABD s&#8217;&#233;tait pench&#233;e en juin 2009 sur les aspects juridiques de la num&#233;risation des &#339;uvres du domaine public r&#233;alis&#233;e par des institutions culturelles publiques (1). A cette occasion, on avait &#233;voqu&#233;&#160; les&#160; &#171;&#160; choses communes&#160;&#187;  (art.&#160; 714 du Code civil), ces  &#171;&#160;choses qui n&#8217;appartiennent &#224; personne et dont l&#8217;usage est commun &#224; tous&#160;&#187;. 
 
 Quelques pr&#233;cisions s&#8217;imposaient. Je les ai trouv&#233;es dans un&#160; article (2) de M&#233;lanie Cl&#233;ment-Fontaine qui souligne&#160; que l&#8217;appartenance au domaine public n&#8217;interdit pas une r&#233;appropriation&#160; priv&#233;e partielle, contrairement &#224; une &#339;uvre libre&#160; dont l&#8217;auteur accepte d&#8217;embl&#233;e qu&#8217;elle circule et soit modifi&#233;e, et&#160; qui se traduit par&#160; une propri&#233;t&#233; collective r&#233;elle. 
 Mais&#160; puisque le droit d&#8217;auteur, comme elle le souligne aussi, a &#233;t&#233; con&#231;u pour des &#339;uvres fig&#233;es et un auteur solitaire, on saisit les difficult&#233;s rencontr&#233;es pour faire enter l&#8217;&#339;uvre libre dans le moule du Code de la propri&#233;t&#233; intellectuelle (CPI), notamment en regard du droit moral et&#160; des r&#232;gles de cession du droit d&#8217;auteur qui sont d&#8217;ordre public et auxquelles on ne peut pas d&#233;roger. 
 M&#233;lanie Cl&#233;ment-Fontaine s&#8217;appuie alors sur les libert&#233;s fondamentales : la libert&#233; d&#8217;expression, la libert&#233; contractuelle et sur le droit de propri&#233;t&#233; (oui aussi) pour faire bouger les cadres. 
 Si la libert&#233;&#160; de cr&#233;er n&#8217;est pas inscrite dans les textes, la libert&#233; d&#8217;opinion et la libert&#233; d&#8217;expression peuvent &#234;tre revendiqu&#233;es&#160; et, dans ce cas, l&#8217;interdiction faite &#224; l&#8217;auteur d&#8217;autoriser d&#8217;embl&#233;e une modification de son &#339;uvre et de renoncer volontairement &#224; certains de ses droits n&#8217;a plus prise. 
 Autre piste : la libert&#233; contractuelle, autre libert&#233; fondamentale, depuis peu, il est vrai, qui permet de s&#8217;obliger unilat&#233;ralement. Mais puisque celle-ci s&#8217;efface devant l&#8217;ordre public qui r&#233;pond &#224; l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, reste la renonciation &#224; ses droits, ce qui ferait entrer l&#8217;&#339;uvre dans le domaine public, mais&#160; ne permet pas comme on l&#8217;a vu, une r&#233;elle propri&#233;t&#233; collective 
 La propri&#233;t&#233; collective signifie, en effet, une absence d&#8217;exclusivit&#233; entre les personnes qui partagent la jouissance d&#8217;un m&#234;me bien,&#160; ce qui s&#8217;applique parfaitement bien &#224;&#160; &#171;&#160;l &#8216;&#339;uvre libre, cr&#233;&#233;e par une pluralit&#233; d&#8217;auteurs, en perp&#233;tuelle &#233;volution et partag&#233;e par une communaut&#233;&#160; mouvante&#160;&#187;. 
 Et de souligner avec int&#233;r&#234;t l&#8217;&#233;volution en cours&#160; du concept de propri&#233;t&#233;, &#171;&#160; li&#233; &#224; l&#8217;&#233;mergence d&#8217;une&#160; prise de conscience quant &#224; la n&#233;cessit&#233; de g&#233;rer en commun certains domaines &#171;&#160;, dont les oeuvres libres pourraient faire partie 
 M&#233;lanie Cl&#233;ment-Fontaine pr&#233;sentera&#160; la notion d&#8217;&#339;uvre collaborative&#160; dans le num&#233;ro d&#8217;Actualit&#233;s du droit de l&#8217;information (ADI) du mois de d&#233;cembre 2009. 
 R&#233;f&#233;rences 
(1) Num&#233;riser le domaine public. Et apr&#232;s ? A ctes de la journ&#233;e d&#8217;&#233;tude organis&#233;e par l&#8217;IABD le 4 juin 2009 
(2) L&#8217;oeuvre libre et les libert&#233;s fondamentales, M&#233;lanie Cl&#233;ment-Fontaine. In :  La propri&#233;t&#233; intellectuelle emport&#233;e par le num&#233;rique ?  Terminal,  102, Automne-Hiver 2008-2009 : 129-137 
 Savoir plus 
 
 
  La propri&#233;t&#233; intellectuelle emport&#233;e par le num&#233;rique ?   Terminal,  102, Automne-Hiver 2008-2009 
 
 
  D&#233;couvrir les num&#233;ros d&#8217; Actualit&#233;s du droit de l&#8217;information (ADBS) 
 
                                         
                                                                                                        
                                 
        </text>
</document>
