<document>
	<date>2010-12-13</date>
        <title>Des droits d&#8217;auteur pour un service d&#8217;agr&#233;gation de liens ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>concurrence d&#233;loyale</tag>
                <tag>Droit d'auteur</tag>
                <tag>lien hyptexte</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>presse</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 
 Autour du&#160; lien, point cl&#233; de l&#8217;Internet, et d&#8217;une actualit&#233; riche sur la question 
   
 Dans la tr&#232;s grande majorit&#233; des cas  (1) , demander une autorisation pour faire un lien para&#238;t d&#233;j&#224; incongru  (2) . Mais faire payer les agr&#233;gateurs de liens, lorsque le service est commercial, est une question qui pourrait aussi se poser prochainement. 
 Un tribunal britannique vient, en effet, de donner raison &#224; la  Newspaper  Licensing  Agency  (NLA), une soci&#233;t&#233; de gestion collective repr&#233;sentant plusieurs &#233;diteurs de presse dont deux licences couvrent de tels services lorsqu&#8217;ils sont propos&#233;s &#224; titre payant  [2] . Par ailleurs, les&#160; &#233;diteurs de presse fran&#231;ais semblent songer tr&#232;s s&#233;rieusement &#224; une solution de ce type  [5]   [6] . 
 Si l&#8217;on parle bien de &#160;liens vers des articles librement accessibles sur Internet, qui permettent d&#8217;augmenter la visibilit&#233; du site de presse cibl&#233;, le d&#233;bat, qui porte principalement sur le droit d&#8217;auteur a trait, dans les faits, au mod&#232;le &#233;conomique des producteurs de contenus, &#233;branl&#233; par le num&#233;rique. 
 
 Les questions pos&#233;es (de la plus pointue &#224; la plus large) 
 Des&#160; atteintes au droit d&#8217;auteur&#160;? 
 
 Une copie technique provisoire&#160;?   
 Les copies cr&#233;&#233;es et supprim&#233;es automatiquement dans le cadre d&#8217;un processus technique, sont une des exceptions au droit d&#8217;auteur  [7].  Mais si Meltwater, le prestataire attaqu&#233; par la NLA, d&#233;tient une copie des textes, voire de simples extraits, il devra s&#8217;acquitter de droits, m&#234;me si ceux-ci n&#8217;ont pas vocation &#224; &#234;tre remis aux clients. L&#8217;exception accord&#233;e &#224; la copie technique, appr&#233;hend&#233;e de mani&#232;re tr&#232;s &#233;troite, concerne principalement les fournisseurs d&#8217;acc&#232;s &#224; l&#8217;internet (FAI)  [4]  . 
 Les titres et les premi&#232;res lignes d&#8217;un article&#160;? 
 Meltwater n&#8217;envoie que les titres et les premi&#232;res lignes des articles susceptibles d&#8217;int&#233;resser ses clients. &#160;Or, m&#234;me si cela para&#238;t &#233;tonnant, le choix des&#160; titres pr&#233;sente un effort intellectuel et ils sont donc &#8211; dans la plupart des cas &#8211; prot&#233;g&#233;s par le droit d&#8217;auteur. Il en est de m&#234;me des premi&#232;res lignes de l&#8217;article qui repr&#233;sentent souvent une partie qualitativement substantielle de celui-ci, surtout s&#8217;il s&#8217;agit du chapeau (ou chap&#244;)  (3) . 
 Le lien propos&#233;, apr&#232;s ces premi&#232;res lignes, permet de prendre connaissance de l&#8217;int&#233;gralit&#233; de l&#8217;article sur le site de l&#8217;&#233;diteur, ce qui n&#8217;est pas, cette fois-ci, consid&#233;r&#233; comme une infraction  [4] (4) . 
 Plus d&#233;licat, en revanche, semble &#234;tre le partage des informations par les clients &#224; des tiers, y compris au sein d&#8217;une entreprise ou de toute autre organisation dont il d&#233;pend, surtout si, comme l&#8217;autorisent les outils actuels, des extraits importants, voire l&#8217;int&#233;gralit&#233; d&#8217;un article, sont transmis sans n&#233;cessiter de passage sur le site de l&#8217;&#233;diteur. 
 Une exception pour  analyse et/ou courte citation&#160;? 
 L&#8217;automatisation n&#8217;est pas &#224; l&#8217;origine d&#8217;une cr&#233;ation intellectuelle&#160;et l&#8217;extraction automatique d&#8217;expressions et de portions de textes n&#8217;est pas &#160;couverte par l&#8217;exception de citation.   
 Au Royaume-Uni, le &#160;&#171;&#160;fair dealing&#160;&#187; permet d&#8217;avancer un droit &#224; la &#160;critique et la revue, mais celui-ci ne s&#8217;applique pas au client lorsqu&#8217;il se borne &#224; d&#233;cider s&#8217;il veut ou non voir l&#8217;article (Il en serait de m&#234;me en France o&#249; ni l&#8217;analyse ni la citation ne peuvent &#234;tre invoqu&#233;es). &#160;A ce titre aussi, il &#160;faut au client une licence pour recevoir les  news  de Meltwater. 
   Appliquer le test des trois &#233;tapes 
 L&#8217;agr&#233;gation par des flux RSS se traduit par la rediffusion qui, m&#234;me s&#8217;il s&#8217;agit d&#8217;une partie&#160; des donn&#233;es, qui rel&#232;ve, sauf exception interpr&#233;t&#233;e de mani&#232;re tr&#232;s restrictive, du droit d&#8217;auteur. &#160;&#171;&#160;Ne pas porter atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre&#160;&#187;, c&#8217;est l&#8217;un des &#233;l&#233;ments du test des trois &#233;tapes  (5)  qui, un peu &#224; l&#8217;image du  Fair Use , serait pris en compte pour examiner la validit&#233; de l&#8217;usage au regard du droit d&#8217;auteur, avait-on entendu  [5] . Mais ce test n&#8217;est applicable qu&#8217;aux exceptions existantes alors qu&#8217;aucune d&#8217;entre elles &#160; (6)  ne semble convenir &#224; un service d&#8217;agr&#233;gation de liens. 
 La concurrence d&#233;loyale des agr&#233;gateurs de liens&#160;?  
   
 C&#8217;est le fait de cr&#233;er un service payant, sans avoir investi dans les contenus qui alimentent ce service et se comporter ainsi en &#171;&#160;passager clandestin&#160;&#187; qui est sanctionn&#233;. 
 Or, ce n&#8217;est pas la&#160; nature commerciale qui est vis&#233;e par la licence britannique, puisque les services propos&#233;s gratuitement, car financ&#233;s par d&#8217;autres voies, comme la publicit&#233;, ne sont pas concern&#233;s. &#160;Doit-on comprendre qu&#8217;il y a une prime &#224; certains mod&#232;les &#233;conomique plut&#244;t qu&#8217;&#224; d&#8217;autres&#160;? 
 En France, o&#249; le Groupement des &#233;diteurs de service en ligne ( Geste ) entendait viser express&#233;ment Google, une distinction de ce type n&#8217;&#233;tait pas envisag&#233;e  [6].  Il n&#8217;est d&#8217;ailleurs pas exclu que le Centre fran&#231;ais d&#8217;exploitation du droit de copie ( CFC ) propose prochainement des contrats &#224; des agr&#233;gateurs de liens  [5]   (7). 
 Quel mod&#232;le &#233;conomique pour la presse&#160;? 
 &#171;&#160;Dans un monde o&#249; l&#8217;information est abondante, ce qui a de la valeur, c&#8217;est le tri et la recherche d&#8217;informations&#8230;&#160;&#187;  (8).  Est-ce que les services commerciaux, certains ou tous, doivent &#160;r&#233;mun&#233;rer ceux qui leur fournissent la mati&#232;re premi&#232;re, surtout si cette mati&#232;re premi&#232;re pouvait &#224; terme leur faire d&#233;faut&#160;? Il y a, de fait, une cha&#238;ne de valeur &#224; ne pas rompre. 
 Par ailleurs, est-ce la visibilit&#233; ou l&#8217;abonnement que recherchent les &#233;diteurs de presse ? 
 La visite de la page  via  un lien n&#8217;a principalement d&#8217;int&#233;r&#234;t que s&#8217;il y a des encarts publicitaires sur le site, sans lesquels le mod&#232;le &#233;conomique est en p&#233;ril. Un autre mod&#232;le consiste &#224; proposer des abonnements payants &#224; ceux qui ne veulent pas de publicit&#233; et qui recherchent un service personnalis&#233; de qualit&#233;. La gestion collective pour la mise &#224; disposition de liens est un autre mod&#232;le, qui &#233;vite la publicit&#233; directe et permet aux entreprises de presse de se r&#233;mun&#233;rer. 
 Dans les faits, Meltwater, la soci&#233;t&#233; britannique de service, avait accept&#233; de payer une licence. Ce qu&#8217;elle a refus&#233; en revanche, c&#8217;est de n&#8217;&#234;tre autoris&#233;e &#224; envoyer les liens qu&#8217;aux clients qui auraient pay&#233; eux aussi une redevance  (9).  Ceci correspond pourtant &#224; un mod&#232;le bien connu en France, celui du panorama de presse, lorsqu&#8217;il est propos&#233; par des prestataires, qui impose le paiement de droits &#224; la fois par le fournisseur de service et par son client (mais pour des articles reproduits dans leur int&#233;gralit&#233;, et non consult&#233;s ensuite en ligne ; le r&#233;sultat est toutefois identique pour le client). 
 Mais &#224; cet &#233;gard, c&#8217;est le mod&#232;le &#233;conomique des agr&#233;gateurs de liens qui est menac&#233; puisque la licence britannique n&#8217;est redevable que par les clients de ceux qui proposent un service d&#8217;agr&#233;gation payant et l&#8217;on gage que peu de clients seraient pr&#234;ts &#224; payer, m&#234;me si cette obligation &#233;tait &#233;tendue aux services de liens propos&#233;s gratuitement. 
 L&#8217;Internet bouscule ind&#233;niablement les usages et les r&#232;gles&#160; &#8230;  
 On notera que Meltwater fait appel et qu&#8217;en f&#233;vrier 2011, &#160;l&#8217;on&#160;conna&#238;tra&#160;la d&#233;cision qui sera prise dans le proc&#232;s que Meltwater a fait &#224; la NLA. 
   
 A suivre &#8230;   
 Merci &#224;  Guillaume Champeau  d&#8217;avoir attir&#233; mon attention sur cette affaire. 
 
 Illustr. HyperLink. Bru76. CC 2.0 by-sa  Flickr 
 [1]  Ce serait le cas, par exemple, pour les liens qui pourraient porter atteinte au droit moral du site cibl&#233; (rapprochement non voulu, site mal introduits ou de mani&#232;re incompl&#232;te&#160;&#8230;) et de ceux qui seraient qualifi&#233;s de parasitaires.
 [2]   Interdire un lien : &#171; une pratique abusive &#187;,  Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , octobre 2009. 
 [3]  En revanche, reprendre de brefs extraits est autoris&#233; par le  Fair Use  des Etats-Unis. 
 [4]  Le TGI de Nancy est parvenu aux m&#234;mes conclusions le 6 d&#233;cembre 2010 dans le proc&#232;s qui opposait Le Bien public et les journaux de Sa&#244;ne et Loire&#160; &#224; Dijonscope.  Sur le site Dijonscope .   
 [5]   Le r&#244;le du test des trois &#233;tapes dans l&#8217;adaptation du droit d&#8217;auteur &#224; la soci&#233;t&#233; de l&#8217;information,   Christophe Geiger,  e-bulletin du droit d&#8217;auteur , janvier-mars 2007&#160;;  Copie priv&#233;e et test des trois &#233;tapes, Mich&#232;le Battist i,  Actualit&#233;s du droit de l&#8217;information , n&#176;70, juin 2006. 
 [6] Sauf peut-&#234;tre l&#8217;usage strictement personnel (l&#8217;&#233;tude priv&#233;e du fair dealing), lorsque la source d&#8217;information es obtenue licitement (ce qui signifie que l&#8217;agr&#233;gateur a pay&#233; les droits aff&#233;rents). Mais puisque les fils RSS ont, m&#234;me dans ce cadre, toujours vocation &#224; &#234;tre partag&#233;s, on ne peut manquer de souligner que la dichotomie entre usage priv&#233;&#160; et usage collectif utilis&#233;e &#171;traditionnellement&#160;&#187; semble de plus en plus inadapt&#233; et qu&#8217;il conviendrait de la remplacer de plus en plus souvent par une dichotomie entre usage commercial et non commercial. 
 [7]  Lesquels ? Par ailleurs, lors du Congr&#232;s I-Expo, &#160;en juin 2010, il a &#233;t&#233; soulign&#233; &#160;que le mod&#232;le &#233;conomique restait &#224; b&#226;tir, tout comme la grille des bar&#232;mes&#160; et que les prestations techniques devaient &#234;tre am&#233;lior&#233;es&#160; pour r&#233;pondre aux attentes des divers utilisateurs. 
 [8]  L&#8217;un des commentaires de l&#8217;article de Guillaume Champeau. 
 [9]  &#8220; we do not agree that our clients are required to sign a licensing agreement to receive email reports containing links to the online news article&#8221;. &#8220;Meltwater has challenged the aggressive fee structure and the terms demanded from our clients&#160;&#187; (Meltwater).   
 R&#233;f&#233;rences 
 1.&#160;&#160;&#160;&#160;&#160;&#160;  Le droit d&#8217;auteur bouscul&#233; ? Droit d&#8217;auteur et internet , Philippe Chantepie,Val&#233;rie-Laure Benabou, Conf&#233;rence organis&#233;e par la Cit&#233; des sciences, 2 d&#233;cembre 2010 
 2.&#160;&#160;&#160;&#160;&#160;&#160;  Les journaux britanniques font payer ceux qui les rendent visibles , Guillaume Champeau,  Num&#233;rama,  29 novembre 2010 
 3.&#160;&#160;&#160;&#160;&#160;&#160;  Court Says UK Papers Can Command Levies From Pay-For News Monitor Customers , Robert Andrew,  paidContent:UK , 26 Nov 2010 
 4.&#160;&#160;&#160;&#160;&#160;&#160;  NLA Ruling Summary: How PRs Break Copyright Law Online ,&#160; Robert Andrew,  paidContent:UK , 26 Nov 2010 
 5.&#160;&#160;&#160;&#160;&#160;&#160;  Veille et intelligence &#233;conomique face au droit , Mich&#232;le Battisti,  Paralipom&#232;nes , 14 juin 2010 ou ADBS? 
 6.&#160;&#160;&#160;&#160;&#160;&#160;  La presse en ligne veut que Google paye pour leur apporter du trafic , Guillaume Champeau,  Num&#233;rama,  2 mars 2009 
 7.&#160;&#160;&#160;&#160;&#160;&#160;  Autour de l&#8217;indexation [analyse d&#8217;une d&#233;cision de la Cour de justice de l&#8217;Union europ&#233;enne,  Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , octobre 2009 
 Savoir plus  
 8.&#160;&#160;&#160;&#160;&#160;&#160; NLA  Two new online licenses 
 9. The Newspaper Licensing Agency Limited, MGN Limited, Associated Newspapers Limited, Express Newspapers Limited, Guardian News and Media Limited, Telegraph Media Group Limited,&#160; Independent Print Limited and and Meltwater Holding BV, Meltwater News UK Limited, Public relations consultants Association Limited. England and Wales High Court (Chancery Division) Decisions. 26 Nov. 2010.  British and Irish legal information Institute (BAILII) 
                                         
                                                                                                        
                                 
        </text>
</document>
