<document>
	<date>2013-10-16</date>
        <title>Photographier dans les mus&#233;es ? Droit, mus&#233;ologie, sociologie</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>image</tag>
                <tag>photographie</tag>
        </tags_set>
        <categories_set>
                <category>Analyse d'ouvrage</category>
        </categories_set>
        <text>
                                                                                 Les mus&#233;es ont-ils le droit d&#8217;interdire que l&#8217;on photographie leurs &#339;uvres ? Est-ce m&#234;me opportun&#160; alors que la &#171;&#160;pratique photographique est un moyen d&#8217;action culturelle&#160;&#187; ?&#160; 
 Visiteurs photographes au mus&#233;e . Sous la direction de Serge Chaumier, Anne Krebs, M&#233;lanie Roustan. La Documentation fran&#231;aise, 2013 (Collection &#171;&#160;Mus&#233;es- Mondes&#160;&#187;) 
 Analyse &#224; para&#238;tre dans  Documentaliste-Sciences de l&#8217;information 
 Le&#160; mus&#233;e, d&#233;couvrira-t-on, est bien plus qu&#8217;un simple lieu d&#8217;exposition. 
 Face &#224; la valse-h&#233;sitation des choix faits selon les pays, les &#233;tablissements, voire m&#234;me selon les diff&#233;rentes &#339;uvres d&#8217;un m&#234;me mus&#233;e, voici un ouvrage pour se faire une opinion sur un sujet qui fait d&#233;bat surtout depuis l&#8217;interdiction, largement m&#233;diatis&#233;e, de photographier &#233;dict&#233;e par le mus&#233;e d&#8217;Orsay. 
 Une interdiction fond&#233;e sur le droit&#160;d&#8217;auteur, se demandera-t-on d&#8217;abord. Le domaine public&#160;et la copie priv&#233;e s&#8217;invitent. Sur le droit du propri&#233;taire&#160;? Seul le propri&#233;taire priv&#233; peut s&#8217;appuyer sur le &#171;&#160; trouble anormal&#160; &#187; caus&#233; par la diffusion du clich&#233;. L&#8217;occupation du domaine public&#160;? Cet argument serait r&#233;serv&#233; aux lourdes installations. En revanche, lorsque l&#8217;&#339;uvre est reproduite sur le site&#160;web du mus&#233;e, c&#8217;est le droit des photographes ou celui des bases de donn&#233;es qui entrerait en lice. Il y a aussi les droits des architectures, des sc&#233;nographies, tous ces &#233;l&#233;ments susceptibles d&#8217;&#234;tre photographi&#233;s. Mais tous les arguments juridiques (ou presque) seront balay&#233;s. Et si certains arguments fond&#233;s sur la s&#233;curit&#233; des&#160; &#339;uvres peuvent &#234;tre quelquefois avanc&#233;s,  exit  cependant le flash, argument technique souvent avanc&#233;, qui n&#8217;ab&#238;me pas les &#339;uvres. Ne restent plus que le confort des visiteurs, le souci de&#160; &#171;&#160;fluidifier les parcours&#160;&#187;, voire (surtout&#160;?) d&#8217;inciter &#224; l&#8217;achat de produits d&#233;riv&#233;s vendus par le mus&#233;e. 
 L&#8217;architecture, la sc&#233;nographie du mus&#233;e sont-elles prot&#233;g&#233;es&#160;? Ne privatiserait-on pas ainsi l&#8217;espace public, un bien commun&#160;? Les visiteurs photographes, une g&#234;ne&#160;? Peut-&#234;tre, mais l&#8217;interdiction peut alors devenir un jeu, comme pour les visiteurs adeptes d&#8217;OrsayCommons. &#160;On trouvera aussi dans cet ouvrage une r&#233;flexion sur la gamme des usages professionnels (enseignement, recherche, cr&#233;ation), mais aussi sur une gamme de profils et d&#8217;usages pas toujours artistiques imagin&#233;s par le public. Pourquoi, en effet, se contenter des clich&#233;s standardis&#233;s propos&#233;s par les mus&#233;es&#160;alors que photographier dans un mus&#233;e a des dimensions toutes autres, tout aussi cr&#233;atives ? 
 Au-del&#224; du droit, on trouvera dans cet ouvrage collectif une approche sociologique, anthropologique, esth&#233;tique, mus&#233;ologique des pratiques et des repr&#233;sentations des utilisateurs. Quand photographier construit du sens, tout comme la mise en ligne sur les r&#233;seaux, c&#8217;est la mission de service public qui s&#8217;invite alors. 
 Sans parler des processus collaboratifs de documentation, des wikis, du crowdsourcing, de l&#8217;alimentation de bases de donn&#233;es et d&#8217;animations vari&#233;es prises &#224; titre d&#8217;exemples que l&#8217;on y a aussi d&#233;taill&#233;s. Et ce sont les sciences de l&#8217;information et de la communication qui s&#8217;invitent alors. Bien loin de l&#8217;optique de la &#160;vente d&#8217;objets terriblement r&#233;ductrice, on se positionne ainsi sur ce qui&#160; redonnera au mus&#233;e&#160;&#171;&#160;son autorit&#233;, son expertise et sa l&#233;gitimit&#233; scientifique par l&#8217;encadrement des documents photographiques produits&#160;&#187;. Ne n&#233;gligeant aucun angle, cet ouvrage collectif qui pr&#233;sente les politiques et les actions adopt&#233;es par un grand nombre de mus&#233;es en France et ailleurs, dans le monde, s&#8217;interroge aussi sur l&#8217;avenir de la question. &#171;&#160;La photo, c&#8217;est de l&#8217;amour&#160;&#187; (p. 37), s&#8217;amusera-t-on &#224; retenir aussi. 
                                         
                                                                                                        
                                 
        </text>
</document>
