<document>
	<date>2011-01-21</date>
        <title>Le contrat d&#8217;&#233;dition : adaptation ou r&#233;volution? Ou quand les droits num&#233;riques font craquer les r&#232;gles</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>&#233;dot</tag>
                <tag>livre num&#233;rique</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
 Le contrat d&#8217;&#233;dition est &#233;troitement li&#233; &#224; la probl&#233;matique de la num&#233;risation des &#339;uvres &#233;puis&#233;es, au contrat conclu entre Google et Hachette et aux recommandations publi&#233;es tr&#232;s r&#233;cemment par le Comit&#233; des sages sur la num&#233;risation du patrimoine europ&#233;en.  
 R&#233;viser ou modifier profond&#233;ment  le contrat d&#8217;&#233;dition  ? La question s&#8217;est pos&#233;e lorsque les &#233;diteurs ont voulu proposer des livres nativement num&#233;riques ou encore, songeant sans doute &#224; la &#171;&#160; longue tra&#238;ne  &#187;, tirer parti commercialement de leurs fonds en le num&#233;risant, et trouver ainsi, comme nous  l&#8217;avions soulign&#233; , une solution &#224; l&#8217;obligation &#233;ditoriale d&#8217;assurer une exploitation permanente et suivie des publications de leurs auteurs. 
 Cauchemar, tension, voire m&#234;me guerre, voici quelques mots employ&#233;s pour pr&#233;senter les discussions engag&#233;es entre repr&#233;sentants des &#233;diteurs et des auteurs sur les contrats&#160;relatifs aux droits num&#233;riques, ces droits requis pour exploiter des ouvrages en ligne. Initi&#233;s en d&#233;but d&#8217;ann&#233;e 2010 [1] ,  les d&#233;bats  ont repris depuis, pour des conclusions annonc&#233;es le 15 mars 2011, lors du Salon du Livre. &#160;Que les &#160;r&#232;gles adopt&#233;es par la loi du 11 mars 1957 pour encadrer le contrat d&#8217;&#233;dition soient tr&#232;s prochainement modifi&#233;es, on peut n&#233;anmoins en douter. Pour le minist&#232;re de la  Culture, en tout cas, une telle r&#233;forme ne semble pas aujourd&#8217;hui &#224; l&#8217;ordre du jour.&#160; Mais est-ce vraiment &#171;&#160; pr&#233;matur&#233;  &#187;,&#160;voire tout simplement inutile ? 
 Le contrat d&#8217;&#233;dition, un contrat un peu particulier 
 Si la r&#232;gle, en mati&#232;re de contrats, est la libert&#233; accord&#233;e aux parties, le contrat d&#8217;&#233;dition est encadr&#233; par la loi pour prot&#233;ger l&#8217;auteur, partie r&#233;put&#233;e la plus faible. C&#8217;est ce que rappelle notamment une r&#233;ponse r&#233;cente &#224;  une question &#233;crite au Parlement . Pourquoi les auteurs protestent-ils alors ? 
 La question de l&#8217;exploitation num&#233;rique des &#339;uvres  
 Pour les auteurs, les co&#251;ts estim&#233;s moins importants lorsqu&#8217;il s&#8217;agit de mettre en ligne et d&#8217;exploiter commercialement des &#339;uvres permettent de revendiquer des droits d&#8217;auteur plus &#233;lev&#233;s. Les &#233;diteurs, arguant des investissements nouveaux et des co&#251;ts incompressibles [2] , ne partagent pas cet avis  [9 ]. 
   
 
 Les revendications des auteurs [3] 
 
   
 Autour de la dur&#233;e de la cession  
 La  &#171;&#160;clause de rendez-vous  &#187; privil&#233;gi&#233;e par les &#233;diteurs, pour rediscuter p&#233;riodiquement des conditions contractuelles [4] , ne donne pas suffisamment de garanties selon les auteurs qui pr&#233;f&#232;rent des contrats de cession des droits pour des dur&#233;es tr&#232;s courtes, de 3, 5 &#224; 10 ans maximum, leur donnant davantage d&#8217;atouts dans la n&#233;gociation. &#160;Dans le monde num&#233;rique, la donne change tr&#232;s vite et il conviendrait de fixer des &#233;ch&#233;ances bien plus br&#232;ves que dans le pass&#233;, et de ne plus accepter, comme le proposaient traditionnellement les &#233;diteurs, de cessions pour toute la dur&#233;e l&#233;gale des droits d&#8217;auteur, soit 70 ans apr&#232;s la mort de l&#8217;auteur. 
 Autour de la r&#233;mun&#233;ration proportionnelle    
 Lorsqu&#8217;il s&#8217;agit d&#8217;une exploitation num&#233;rique de leurs &#339;uvres, les auteurs voudraient percevoir 50 % des recettes encaiss&#233;es par l&#8217;&#233;diteur, c&#8217;est-&#224;-dire le taux g&#233;n&#233;ralement appliqu&#233; aux droits d&#233;riv&#233;s et annexes lorsque ceux-ci sont exploit&#233;s par l&#8217;interm&#233;diaire d&#8217;un tiers [ 13 ], en tout cas ne pas &#234;tre inf&#233;rieur &#224; 20 %&#160;  [5]  au lieu d&#8217;&#234;tre r&#233;mun&#233;ration &#224; hauteur de 8 &#224; 14 % du prix hors taxe pay&#233; par les acheteurs de livres papier (taux pratiqu&#233;s pour la litt&#233;rature g&#233;n&#233;rale)&#160; et, en tout cas, ne pas &#234;tre inf&#233;rieurs &#224; 20 % . 
 La dur&#233;e de la cession et le taux de r&#233;mun&#233;ration doivent obligatoirement &#234;tre fix&#233;s dans le contrat d&#8217;&#233;dition, mais l&#8217;auteur et l&#8217;&#233;diteur ont une grande marge de man&#339;uvre pour en fixer la longueur et la hauteur. La loi n&#8217;a nul besoin d&#8217;&#234;tre modifi&#233;e&#160;; &#160;en revanche, le &#160;poids des parties peut infl&#233;chir la donne pour un auteur. 
 Toutefois, si la dur&#233;e de cession a encore un sens dans l&#8217;environnement num&#233;rique, la proportionnalit&#233; de la r&#233;mun&#233;ration appliqu&#233;e &#224; un prix de vente d&#8217;un exemplaire, qui est la r&#232;gle, alors que le forfait est l&#8217;exception dans l&#8217;environnement traditionnel, l&#8217;est bien moins dans ce nouvel environnement. En tout cas, elle le sera de moins en moins souvent, la vente &#224; l&#8217;exemplaire risquant de ne pas &#234;tre le mod&#232;le adopt&#233; dans ce cadre, mais plut&#244;t l&#8217;abonnement pour un acc&#232;s &#224; un bouquet d&#8217;&#339;uvres, y compris pour le lecteur individuel. 
   
 Qui a les droits num&#233;riques ?  
   
 
 Les droits num&#233;riques      ont-ils &#233;t&#233; c&#233;d&#233;s par l&#8217;auteur ?  
 
   
 Les  clauses dites d&#8217;avenir , trop vagues, organisant dans les contrats d&#8217;&#233;dition des cessions &#171; pour tout support existant ou &#224; venir &#187; ont &#233;t&#233; reconnues sans valeur par les juges. Si aucune participation de l&#8217;auteur n&#8217;est pr&#233;vue express&#233;ment pour les nouveaux modes d&#8217;exploitation de l&#8217;&#339;uvre, un avenant au contrat, soit de nouvelles n&#233;gociations, s&#8217;impose. 
   
 Or, les &#233;diteurs fran&#231;ais ne proposent des contrats couvrant d&#8217;embl&#233;e les usages num&#233;riques que depuis une dix ou&#160;  quinze ans . Pour les &#339;uvres publi&#233;es avant ces dates (&#224; v&#233;rifier pour chaque cas), ce seront donc bien souvent les auteurs d&#233;tiennent les droits permettant d&#8217;exploiter num&#233;riquement leurs &#339;uvres, et qui&#160; peuvent&#160; engager des n&#233;gociations &#224; cet effet. 
   
 
 Les droits sur l&#8217;&#339;uvre &#233;puis&#233;e  
 
   
 Assurer une exploitation suivie et permanente de l&#8217;&#339;uvre est une obligation pour l&#8217;&#233;diteur ( art. L 132-12 du CPI ), faute de quoi, les auteurs r&#233;cup&#232;rent leurs droits. C&#8217;est pourquoi, la num&#233;risation repr&#233;sente effectivement une opportunit&#233; pour l&#8217;&#233;diteur, lorsqu&#8217;ils d&#233;tiennent les droits num&#233;riques. C&#8217;est ce qui nous avait paru &#233;vident, lorsque nous avons appris qu&#8217;un protocole d&#8217;accord avait &#233;t&#233; conclu  entre Google et Hachette Livre. 
   
 L&#8217;exploitation num&#233;rique  
   
 
 Des notions obsol&#232;tes dans      le contrat d&#8217;&#233;dition  [3] [ 2 ][ 4 ] 
 
   
 Les notions d&#8217;exemplaires, de livres indisponibles, de tirages &#233;puis&#233;s, de rupture de stock, voire m&#234;me celle d&#8217;ach&#232;vement de l&#8217;&#339;uvre, celle-ci pouvant &#234;tre &#171;&#160;enrichie&#160;&#187; &#224; tout moment sur les r&#233;seaux, &#8230; toutes ces notions utilis&#233;es dans les articles du Code de la propri&#233;t&#233; intellectuelle (CPI) pour d&#233;finir les r&#232;gles appliqu&#233;es au contrat d&#8217;&#233;dition n&#8217;ont &#233;videmment plus de sens dans l&#8217;environnement num&#233;rique. 
 M&#234;me la r&#232;gle voulant que la &#160;r&#233;mun&#233;ration soit calcul&#233;e sur le prix de vente hors taxe et non sur les recettes, ce qui permettrait de tenir compte du chiffre d&#8217;affaires effectivement r&#233;alis&#233; et permettrait ainsi &#224; l&#8217;&#233;diteur d&#8217;augmenter le pourcentage accord&#233; aux auteurs, est remise en question [ 1 ]. 
 Quant &#224; la reddition des comptes (art. L 132-4 CPI), impos&#233;e &#224; l&#8217;&#233;diteur, elle pourrait fort bien &#234;tre assur&#233;e par l&#8217;auteur ou son agent [ 6 ]. 
   
 
 L&#8217;&#339;uvre num&#233;rique &#233;puis&#233;e, un objet &#160;non identifi&#233;  
 
 L&#8217;&#339;uvre &#233;puis&#233;e, &#339;uvre dont il n&#8217;existe plus d&#8217;exemplaire dans le commerce, sera &#160;th&#233;oriquement [6]  toujours disponible en ligne, dans un  Cloud  quelconque,&#160;ce qui ne se traduit pas, en revanche, forc&#233;ment par une exploitation commerciale. 
 Elle sera &#171;&#160;exploit&#233;e&#160;&#187; par l&#8217;&#233;diteur qui dispose des droits num&#233;riques, a priori pendant une dur&#233;e d&#233;sormais relativement courte. Rien ne s&#8217;oppose &#224; ce que l&#8217;&#339;uvre soit ensuite &#171;&#160;exploit&#233;e&#160;&#187; commercialement par l&#8217;auteur. Puisque la notion de commerce est l&#8217;&#233;l&#233;ment qui pr&#233;vaut dans la d&#233;finition, l&#8217;&#339;uvre ne serait &#233;puis&#233;e que s&#8217;il y abandon volontaire d&#8217;une exploitation commerciale, par exemple par l&#8217;adoption d&#8217;une licence libre interdisant l&#8217;usage commercial, soit, comme le voudrait un projet en cours au niveau national, par un d&#233;p&#244;t aupr&#232;s d&#8217;une soci&#233;t&#233; de gestion collective charg&#233;e d&#8217;administrer les droits des &#339;uvres qualifi&#233;es d&#8217;&#233;puis&#233;es par les ayants droits (&#233;diteurs et/ou auteurs). Mais puisque dans ce cas, des droits seraient encore per&#231;us, peut-on vraiment parler d&#8217;un usage non commercial&#160;? Sans doute. Plus d&#233;licat, en revanche, le fait que cet &#160;abandon peut &#234;tre temporaire, comme le pr&#233;voit tous les syst&#232;mes envisag&#233;s, et que cette &#339;uvre  a priori  &#233;puis&#233;e peut ne plus l&#8217;&#234;tre tout aussi rapidement. Qu&#8217;en est-il des autorisations accord&#233;es pr&#233;c&#233;demment&#160;? 
 L&#8217;&#339;uvre risque fort de n&#8217;&#234;tre r&#233;ellement &#233;puis&#233;e en ligne que lorsqu&#8217;il y aura &#233;puisement des droits patrimoniaux, soit lorsqu&#8217;elle sera tomb&#233;e dans le domaine public.&#160; Mais, par ailleurs, on a not&#233; avec int&#233;r&#234;t la proposition du  Comit&#233; de sages  consistant &#224; modifier la Convention de Berne, demandant aux auteurs ou aux ayants droit qui souhaitent exploiter leurs &#339;uvres de les enregistrer, ce qui est certes une r&#233;volution mais cette proposition m&#233;rite d&#8217;&#234;tre examin&#233;e. 
 De nouveaux &#171;&#160;rapports de force&#160;&#187; et de nouveaux mod&#232;les&#160;?    
   
 Les &#171;&#160;m&#233;tiers&#160;&#187; d&#8217;auteur et d&#8217;&#233;diteur n&#8217;ont-ils pas &#233;volu&#233; ? On parle de  curateur [7]  pour l&#8217;&#233;diteur, l&#8217;auteur aurait une &#160;plus grande ma&#238;trise de ses &#339;uvres, les agents un r&#244;le nouveau &#224; jouer et les nouveaux entrants, tels Amazon ou Google, et bien d&#8217;autres, sont d&#233;j&#224; tr&#232;s pr&#233;sents. 
   
 Pour conclure, sans entrer dans d&#8217;autres digressions, je reprendrai quelques propos tenus lors d&#8217;une  conf&#233;rence sur l&#8217;avenir du livre . 
 Le droit d&#8217;auteur, souple, a toujours su s&#8217;adapter &#224; l&#8217;&#233;volution des techniques, nous avait-on rappel&#233;. Sans doute, mais en 1957 on a tout de m&#234;me cr&#251; bon de le r&#233;viser. &#160;Ne pas se pr&#233;cipiter car la situation n&#8217;est pas stabilis&#233;e et ne pas rigidifier le syst&#232;me, sans doute aussi. Mais il s&#8217;agit ici d&#8217;adopter des concepts adapt&#233;s &#224; un nouvel environnement. &#171;&#160; Le lien entre l&#8217;auteur et l&#8217;&#233;diteur est &#160;indispensable&#160;&#187;. Certes, mais le foss&#233; risque de se creuser, laissant la porte ouverte &#224; d&#8217;autres entrants ou &#224; d&#8217;autres pratiques. 
   
 D&#233;finir un nouveau syst&#232;me est &#160;difficile, avait-on soulign&#233; aussi, car l&#8217;univers num&#233;rique multiplie les usages et les services propos&#233;s et parce que le livre num&#233;rique est un&#160;&#171;&#160;objet insaisissable&#160;&#187;. En fait, comme on le retient volontiers aussi, les objets num&#233;riques que sont les livres num&#233;riques et les livres num&#233;ris&#233;s posent bien plus de questions de mod&#232;les &#233;conomiques que de droits,&#160; l&#8217;on tend volontairement ou non &#224; entretenir une confusion entre droit et &#233;conomie, et il est n&#233;cessaire de d&#233;finir des&#160; politiques&#160; culturelles &#233;vitant, comme on peut le craindre aujourd&#8217;hui, une confiscation du patrimoine collectif. 
 A suivre &#8230; 
 
 Illustr. L&#8217;&#233;cole d&#8217;Ath&#232;nes. Rapha&#235;l. Domaine public&#160;  Commons Wikim&#233;dia 
 N otes 
 [1]  Lorsque les d&#233;bats ont pris une certaine ampleur sur la place publique. &#160;Nous faisons allusion &#224;  L&#8217;appel du num&#233;rique   P&#233;tition du groupement des auteurs de BD &#160;lanc&#233; &#224; la fin du mois de mars 2010. 
 [2]  Bien que certains &#233;diteurs aient pu affirmer rencontrer quelques difficult&#233;s pour calculer un prix de revient dans le num&#233;rique [ 6 ] 
 [3]  Si &#160;l&#8217;accent est mis sur la dur&#233;e de la cession et la r&#233;mun&#233;ration, des mises en garde sont faites sur d&#8217;autres dispositions obligatoires &#160;d&#233;finie par  l&#8217;art L 131-3 du CPI  que sont l&#8217;&#233;tendue de la cession et la destination de l&#8217;&#339;uvre, ainsi que sur le lieu de la cession 
 [4]  Une note du SNE du 29 juillet 2010, recommande une&#160; p&#233;riode de 3 &#224; 5 ans pour revoir les modalit&#233;s de la r&#233;mun&#233;ration en fonction de l&#8217;&#233;volution du mod&#232;le &#233;conomique du livre&#160;: &#233;volution du taux de TVA, part du num&#233;rique dans le chiffre d&#8217;affaires net global &#160;de l&#8217;&#233;dition, &#233;cart constat&#233; entre le prix moyen du livre papier et du livre num&#233;rique, Bulletin des auteurs du SNAC&#8230;. 
 [5]  Ce taux, qui para&#238;t tr&#232;s &#233;lev&#233;, est adopt&#233; par certaines maisons d&#8217;&#233;dition comme Publie-Net. 
 [6]  La suppression d&#233;finitive sur les r&#233;seaux n&#8217;est pas une t&#226;che ais&#233;e. 
 [7]  La curation permet de trouver, regrouper, organiser et partager le contenu en ligne le meilleur et le plus pertinent sur un sujet sp&#233;cifique, agr&#233;gation qui est au coeur du m&#233;tier de l&#8217;&#233;diteur. 
 R&#233;f&#233;rences 
 A consulter le dossier&#160;intitul&#233; &#171;&#160; Pourquoi les &#233;diteurs fran&#231;ais courent &#224; leur perte  &#187;, publi&#233; le 8 d&#233;cembre 2010 par  Nofiction 
 1.&#160;&#160;&#160;&#160;&#160;&#160;  Droits num&#233;riques des auteurs&#160;: contre l&#8217;esbroufe , Fran&#231;ois Bon,  le tiers livre , 19 janvier 2011 
 2.&#160;&#160;&#160;&#160;&#160;&#160;  Revoir les contrats d&#8217;&#233;dition &#224; l&#8217;heure num&#233;rique, Valois fait l&#8217;autruche , Nicolas Gary,  Actualitt&#233; , 4 janvier 2011 
 3.&#160;&#160;&#160;&#160;&#160;&#160;  Quel est l&#8217;avenir ?  Hubert Guillaud,  La feuille ,&#160; 4 janvier 2011 
 4.&#160;&#160;&#160;&#160;&#160;&#160;  Le minist&#232;re de la Culture juge &#171;&#160;pr&#233;matur&#233;e&#160;&#187; une r&#233;forme des &#233;diteurs , Guillaume Champeau,  Num&#233;rama , 3 janvier 2011 
 5.&#160;&#160;&#160;&#160;&#160;&#160; R&#233;ponse du minist&#232;re de la Culture et de la communication &#224; la question &#233;crite N&#176; : 93052 JO 28 d&#233;cembre 2010.  Sur le site de l&#8217;Assembl&#233;e nationale 
 6.&#160;&#160;&#160;&#160;&#160;&#160;  Querelle financi&#232;re entre auteurs et &#233;diteurs, Hubert Beuve-M&#233;ry ,  Le Monde , 17 d&#233;cembre 2010 
 7.&#160;&#160;&#160;&#160;&#160;&#160;  Amazon.com fait un cadeau aux auteurs am&#233;ricains ,  IDBoox , 14, d&#233;cembre 2010 
 8.&#160;&#160;&#160;&#160;&#160;&#160;  Le contrat d&#8217;&#233;dition, ce fossile vivant &#8230; , Calimaq, S.I.Lex, 8 d&#233;cembre 2010 
 9.&#160;&#160;&#160;&#160;&#160;&#160;  In&#233;quitables droits du livre num&#233;rique , Paul Fournel, C&#233;cile Guibert, Herv&#233; Le Tellier, G&#233;rard Mordillat et Gilles Rozier,  Le Monde , 1 er  d&#233;cembre 2010 
 10.&#160;&#160;&#160;  Droits num&#233;riques : les ayants droit quittent l&#8217;&#233;diteur , Cl&#233;ment S.,  Actualitt&#233; , 26 avril 2010 
 Voir aussi 
 11.&#160;&#160;&#160;  Le livre num&#233;rique et la num&#233;risation des fonds : un d&#233;fi pour le droit d&#8217;auteur ?  Conf&#233;rence organis&#233;e par l&#8217;AFPIDA le 17 mai 2010. Compte rendu, Mich&#232;le Battisti, ADBS, 31 mai 2010 
 12.&#160;&#160;&#160;  R&#233;utiliser l&#233;galement les oeuvres &#233;puis&#233;es ou de quelques recommandations officielles , Mich&#232;le Battisti,&#160; Actualit&#233;s du droit de l&#8217;information, mai 2007 
 Sur le site de la Soci&#233;t&#233; des gens de lettres (SGDL) 
 13.&#160;&#160;&#160;  Le contrat d&#8217;&#233;dition  
 14.&#160;&#160;&#160;  La question des droits num&#233;riques 
                                         
                                                                                                        
                                 
        </text>
</document>
