<document>
	<date>2011-01-22</date>
        <title>Le Comit&#233; des sages se penche sur les &#339;uvres &#233;puis&#233;es</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>Gouvernance</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Droit d'auteur</category>
                <category>Gouvernance</category>
        </categories_set>
        <text>
                                                                                 Le Comit&#233; des sages 
   
 Constitu&#233; de trois personnes repr&#233;sentant le secteur commercial (Publicis), les auteurs et les biblioth&#232;ques, le  Comit&#233; des sages  &#233;tait charg&#233; par la  Commission europ&#233;enne de faire un rapport sur le partenariat public/priv&#233; &#224; mettre en oeuvre pour num&#233;riser le patrimoine culturel europ&#233;en. Apr&#232;s avoir pr&#233;sent&#233; les recommandations faites pour  utiliser l&#233;galement les &#339;uvres orphelines , le court chapitre de ce rapport concernant les &#339;uvres &#233;puis&#233;es, celles qui ne sont plus distribu&#233;es par les canaux commerciaux mais qui pr&#233;sentent un r&#233;el enjeu commercial et un enjeu pour la connaissance, a &#233;galement retenu mon attention. 
 Un ordre de priorit&#233; 
 Le Comit&#233; des sages privil&#233;gie l&#8217;exploitation par les ayants droit des oeuvres &#233;puis&#233;es via les distributeurs (&#233;diteurs) ou, lorsque l&#8217;exploitation commerciale n&#8217;est pas envisag&#233;e, par &#160;les institutions culturelles. 
 Le comit&#233; distingue ainsi trois cas&#160;: 
 &#8211; &#160; &#160;une autorisation accord&#233;e aux institutions culturelles de num&#233;riser les &#339;uvres &#233;puis&#233;es de leurs fonds &#224; des fins de pr&#233;servation, pour une consultation gratuite au sein de la biblioth&#232;que propri&#233;taire du fonds. 
   
 Cette &#160;pratique est autoris&#233;e par l&#8217;exception au droit d&#8217;auteur (et aux droits voisins) de la  directive europ&#233;enne  sur le droit d&#8217;auteur et les droits voisins dans la soci&#233;t&#233; de l&#8217;information (Dadvsi), que la  loi fran&#231;aise  du m&#234;me nom a ins&#233;r&#233;e dans le Code de la propri&#233;t&#233; intellectuelle. 
 &#8211;&#160; &#160;&#160; une num&#233;risation par les institutions culturelles &#8211; sur des fonds publics &#8211; pour une consultation &#224; distance (sur des sites internet) en &#233;change d&#8217;une r&#233;mun&#233;ration appropri&#233;e. 
   
 Ce qui est pr&#233;conis&#233;, dans ce cas, c&#8217;est le versement d&#8217;une compensation financi&#232;re &#224; une soci&#233;t&#233; de gestion collective et non directement aux ayants droits. Se pose alors la question, d&#233;j&#224; pos&#233;e &#224; propos des  &#339;uvres orphelines , des conditions qui seraient impos&#233;es, soit celles &#160;des &#160;bar&#232;mes, de la dur&#233;e des licences (l&#8217;&#233;vanescence en la mati&#232;re n&#8217;&#233;tant pas admissible) et des modalit&#233;s particuli&#232;res pour des mises en ligne sur des extranets soit, par exemple, dans un r&#233;seau de biblioth&#232;ques. 
 &#8211; &#160;&#160;&#160; une num&#233;risation et une exploitation commerciale par les ayants droit&#160;et le d&#233;p&#244;t d&#8217;une &#171;&#160;copie num&#233;rique&#160;&#187; aupr&#232;s de l&#8217;&#233;tablissement charg&#233; du d&#233;p&#244;t l&#233;gal  [1] . En revanche, pour le Comit&#233; des sages, il ne peut y avoir de financement public lorsque la num&#233;risation se fait par le secteur priv&#233; (on songe &#224; l&#8217;accord Google/ Hachette), mais uniquement des incitations, par exemple dans le domaine fiscal. 
 Notes additionnelles 
 Le Comit&#233; est conscient que dans de nombreux cas ce sont les ayants droit (les auteurs ou leurs h&#233;ritiers) qui disposent de ce que nous appelons des droits num&#233;riques, soit les droits permettant de num&#233;riser et de communiquer une &#339;uvre sur support num&#233;rique ou en ligne. 
   
 C&#8217;est une question majeure, pour les auteurs, mais aussi pour ceux qui n&#233;gocient pour pouvoir communiquer ces &#339;uvres au public, quel que soit le mode de communication envisag&#233;. 
 Le comit&#233; recommande de veiller &#224; ce que les co&#251;ts de transaction soient raisonnables, ce qui se traduirait par un syst&#232;me de gestion collective pour les &#339;uvres les plus anciennes, publi&#233;es avant une date limite (en France, lors des n&#233;gociations en cours, on envisageait d&#8217;adopter la date butoir de 1990 au-del&#224; de laquelle un autre syst&#232;me serait adopt&#233;). 
  Des recommandations que nous retenons bien volontiers, si l&#8217;on tient compte des remarques faites supra et infra sur la gestion collective. 
 De mani&#232;re g&#233;n&#233;rale, le Comit&#233; privil&#233;gie nettement la gestion collective, d&#232;s que l&#8217;&#339;uvre &#233;puis&#233;e n&#8217;est pas exploit&#233;e commercialement par les ayants droit, directement ou en collaboration avec un partenaire priv&#233;. 
 On note que la gestion collective, qui permet &#224; l&#8217;ayant droit d&#8217;&#234;tre r&#233;mun&#233;r&#233;, par une simple compensation financi&#232;re, n&#8217;est pas qualifi&#233;e d&#8217;exploitation commerciale.  
 Dans ce cadre, il convient, naturellement, que les ayants droit per&#231;oivent une r&#233;mun&#233;ration  ad hoc , mais, plus d&#233;licat, de leur donner la possibilit&#233; de sortir du syst&#232;me de gestion collective, ce dernier point posant probl&#232;me. L&#8217;institution culturelle qui a pay&#233; pour mettre l&#8217;&#339;uvre &#224; la disposition du public doit-elle &#234;tre indemnis&#233;e&#160;? En toute th&#233;orie, cela devrait &#234;tre le cas. Le droit de retrait ou de repentir accord&#233; aux auteurs suppose une indemnisation de l&#8217;&#233;diteur. Il est vrai, r&#233;torquera-t-on, que dans le premier cas, il s&#8217;agit d&#8217;une licence et non d&#8217;une cession de droits, mais il est difficilement admissible de payer &#171;&#160;pour du vent&#160;&#187;. 
 Que le libre acc&#232;s aux &#339;uvres propos&#233; par les &#233;tablissements culturels ne fasse pas concurrence &#224; la distribution commerciale des&#160;oeuvre&#160;prot&#233;g&#233;es. Certes&#160;! Mais quels crit&#232;res doit-on adopter pour affirmer qu&#8217;il y a concurrence&#160;? Les &#339;uvres valoris&#233;es par les &#233;tablissements culturels le sont avant tout pour leur valeur patrimoniale et non pour leur valeur commerciale. 
 Comme pour les &#339;uvres orphelines, dans le cadre des accords pour r&#233;utiliser des &#339;uvres &#233;puis&#233;es, le Comit&#233; des sages recommande d&#8217;adopter des licences multifronti&#232;res&#160; [2]  permettant aux &#339;uvres d&#8217;&#234;tre diffus&#233;es au-del&#224; des fronti&#232;res, et d&#8217;adopter des solutions qui soient compatibles avec les accords de num&#233;risation conclus dans le cadre de partenariats public/priv&#233;. Il conviendra de veiller que, derri&#232;re ces points tr&#232;s g&#233;n&#233;raux, sur lesquels on ne peut manquer d&#8217;&#234;tre d&#8217;accord, ne surgissent pas des obstacles &#224; la mise &#224; disposition des &#339;uvres. 
 Comme pour les &#339;uvres orphelines aussi, le&#160; Comit&#233; &#160;des sages&#160; a le souci d&#8217;identifier les &#339;uvres &#233;puis&#233;es et leurs ayants droits ainsi que les licences accord&#233;es pour les utiliser, dans des bases de donn&#233;es  ad hoc  aliment&#233;es au niveau europ&#233;en. 
 On mettra volontiers aussi l&#8217;accent sur ce paragraphe, trouv&#233; page 20, &#160;affirmant que lorsque le choix est ouvert, il convient de privil&#233;gier le libre acc&#232;s aux documents propos&#233; gr&#226;ce &#224; des licences accord&#233;es aux biblioth&#232;ques, celui-ci r&#233;pondant &#224; l&#8217;objectif g&#233;n&#233;ral de favoriser l&#8217;acc&#232;s le plus large aux oeuvres &#233;puis&#233;es. 
 On soulignera enfin que le Comit&#233; des sages met aussi l&#8217;accent sur les solutions &#224; trouver pour r&#233;gler la question des &#339;uvres nativement num&#233;riques &#233;puis&#233;es [et non uniquement celles des &#339;uvres num&#233;ris&#233;es], ce qui pose bien &#233;videmment des  questions de d&#233;finitions , comme nous nous plaisons &#224; le souligner. 
 Illustr. Le penseur. Jason Rogers. CC 2.0 by.  Flickr 
 
 Notes 
 [1] Une autre exception au droit d&#8217;auteur permet aux &#233;tablissements charg&#233;s du d&#233;p&#244;t l&#233;gal d&#8217;autoriser la communication de ces oeuvres au sein m&#234;me de leusr &#233;tablissements et sur des terminaux d&#233;di&#233;s. 
 [2]  Sauf si le co&#251;t des licences n&#233;cessaires dans ce cadre devait &#234;tre disproportionn&#233;.&#160; Voici d&#233;j&#224; un obstacle, soulev&#233; par le Comit&#233; de sages lui-m&#234;me. 
                                         
                                                                                                        
                                 
        </text>
</document>
