<document>
	<date>2011-01-27</date>
        <title>Cr&#233;er une vid&#233;o : une cascade de droits !</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit d'auteur</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Article paru dans  le n&#176; 4, 2010 de la revue Documentaliste  consacr&#233; aux vid&#233;os en ligne 
 C&#8217;est un titre d&#8217;une extr&#234;me banalit&#233;, mais l&#8217;exemple choisi permet d&#8217;en prendre la mesure. Qu&#8217;un objet aussi court et anecdotique qu&#8217;un lipdub, pl&#233;biscit&#233; pour la communication institutionnelle, donne lieu &#224; tant de d&#233;marches, para&#238;t ahurissant. Et pourtant, si voulez &#233;viter que &#171;&#160;Youtube d&#233;gage [votre] lipdub pour infraction aux droits d&#8217;auteur&#160;&#187; 
 Reprendre la d&#233;finition 
 Un lipdub ou clip de promotion est une vid&#233;o&#160;r&#233;alis&#233;e en&#160;play-back et en plan-s&#233;quence&#160;par des coll&#232;gues d&#8217;un milieu professionnel, g&#233;n&#233;ralement destin&#233; &#224; une diffusion sur Internet ou d&#8217;autres r&#233;seaux. 
 &#201;tablir&#160;la liste des droits 
 Si l&#8217;on utilise, par exemple, une chanson diffus&#233;e dans le commerce sous la forme d&#8217;un CD, il sera n&#233;cessaire d&#8217;obtenir des droits aupr&#232;s de l&#8217;auteur de la musique et de l&#8217;auteur des paroles, voire aupr&#232;s de l&#8217;arrangeur si l&#8217;arrangement s&#8217;av&#232;re lui aussi  origina l. Il faudra &#233;galement l&#8217;autorisation du producteur du CD de l&#8217;enregistrement utilis&#233; (ne pas se tromper de version de la chanson) et celle de l&#8217;interpr&#232;te qui b&#233;n&#233;ficient tous deux de  droits voisins . 
 Une autorisation au titre du  droit moral  pourrait &#234;tre envisag&#233;e, l&#8217;interpr&#233;tation &#233;tant susceptible de porter atteinte &#224; l&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre lorsqu&#8217;elle est d&#233;form&#233;e par une mauvaise ex&#233;cution, par une modification des paroles (ce qui sera sans doute simple &#224; prouver, &#8230; &#224; moins de d&#233;montrer que l&#8217;on est dans le registre de l&#8217;humour, la parodie &#233;tant une exception au droit d&#8217;auteur, et dans ce cas plus besoin de l&#8217;accord du parolier&#160;!), ou tout simplement pour avoir &#233;t&#233; utilis&#233;e &#224; des fins non d&#233;sir&#233;es. A cet effet, avant toute diffusion, il sera opportun de contacter les auteurs et les interpr&#232;tes, voire leurs ayants droits si ceux-ci sont d&#233;c&#233;d&#233;s. 
 C&#8217;est ce qui permettra d&#8217;exploiter l&#8217;&#339;uvre musicale dans un cadre collectif sur internet, lors de divers &#233;v&#232;nements institutionnels, mais aussi sur l&#8217;intranet de l&#8217;entreprise, en n&#8217;oubliant pas de mentionner les auteurs dans les cr&#233;dits. 
 N&#233;gocier les droits  
 Pour une diffusion sur Internet ou intranet, c&#8217;est la soci&#233;t&#233; de gestion collective Sesam qui sera votre interlocuteur. Comme Sesam ne repr&#233;sente,  via  la Sacem, que les auteurs, il faudra &#233;galement contacter le producteur qui vous accordera souvent &#8211; mais pas toujours &#8211;l&#8217;autorisation des interpr&#232;tes. Les auteurs peuvent &#8211; cas rare mais &#224; envisager &#8211; n&#8217;&#234;tre pas membres de la Sacem. Dans ce cas, il vous appartient de les retrouver. 
 Mais Sesam n&#8217;accorde pas le droit de t&#233;l&#233;charger l&#8217;enregistrement. Si vous souhaitez octroyer cet usage, il faudra contacter en outre la Sacem et le producteur. 
 En revanche, si le lipdub est diffus&#233; lors d&#8217;une manifestation (assembl&#233;e g&#233;n&#233;rale, journ&#233;e portes ouvertes, &#8230;), l&#8217;accord de la Sacem est suffisant car, dans ce cas, cette soci&#233;t&#233; de gestion collective repr&#233;sente &#233;galement les soci&#233;t&#233;s de gestion collective de producteurs et d&#8217;interpr&#232;tes. Si ce n&#8217;est que les auteurs et les interpr&#232;tes doivent &#234;tre directement contact&#233;s au titre du droit moral. Et oui&#160;! 
 Ne pas oublier 
 Lorsque la vid&#233;o est r&#233;alis&#233;e avec l&#8217;aide d&#8217;une agence de communication, il faut r&#233;gler par contrat outre la question de la prestation, celle des droits et, au titre du droit &#224; l&#8217;image, il est prudent d&#8217;obtenir l&#8217;autorisation de ses coll&#232;gues ou personnes apparaissant sur le clip. On ajoutera qu&#8217;il faut &#233;viter de filmer des lieux prot&#233;g&#233;s par le droit d&#8217;auteur et des lieux priv&#233;s sans autorisation expresse, ou encore d&#8217;adopter des chor&#233;graphies toujours sous droit, comme celles r&#233;alis&#233;es par Michael Jackson, pourtant si tentantes. 
 Je n&#8217;ai pas tous les droits 
 En cas d&#8217;infraction, une notification sera faite aux plateformes h&#233;bergeant votre vid&#233;o qui ne s&#8217;embarrasseront pas de v&#233;rifier leur lic&#233;it&#233;, et supprimeront votre clip suppos&#233; contrefaisant [3] ou portant atteinte &#224; la vie priv&#233;e, &#224; charge pour vous de pr&#233;senter les accords obtenus, dans une notification de contestation. Rappelons qu&#8217;une contrefa&#231;on est passible d&#8217;une peine allant jusqu&#8217;&#224; 300&#160;000 euros d&#8217;amende et trois ans de prison. Mais rassurez-vous&#160;! Avant tout proc&#232;s, il peut y avoir n&#233;gociation. 
 Comment &#233;viter toutes ces d&#233;marches&#160;? 
 En imaginant que vous-m&#234;me ou l&#8217;un de vos coll&#232;gues composiez la musique et les paroles, les arrangiez, cr&#233;iez le sc&#233;nario, proc&#233;diez &#224; l&#8217;enregistrement et &#224; son montage (au risque d&#8217;&#234;tre moins percutant), et en c&#233;diez express&#233;ment les droits &#224; votre employeur. Vous pouvez aussi utiliser des chansons propos&#233;es sous une licence  Creative Commons , lorsque la licence autorise un usage commercial et la cr&#233;ation d&#8217;une &#339;uvre d&#233;riv&#233;e, faute de quoi il faudra n&#233;gocier aupr&#232;s de l&#8217;ayant droit de la musique et des paroles pour r&#233;aliser votre  lipdub  qui repr&#233;sente une &#339;uvre d&#233;riv&#233;e de l&#8217;&#339;uvre premi&#232;re. 
 Vous avez tous les droits&#160;?  
 Votre &#339;uvre sera prot&#233;g&#233;e &#224; son tour. A vous d&#8217;en d&#233;finir les usages&#160;! Le lipdub de Justin notaire [5] , autorise le  mix , le  karaoke,  le t&#233;l&#233;chargement de photos etc. &#8230; &#8211; et d&#8217;en accorder les droits &#224; des tiers, au coup par coup ou  via  une licence  Creative Commons  (ou une autre licence libre de votre choix), si celle-ci est compatible avec les utilisations qui vous ont &#233;t&#233; accord&#233;es. 
 Quelques r&#232;gles 
 
 La vid&#233;o, &#339;uvre audiovisuelle est une &#339;uvre de collaboration pour laquelle le producteur est pr&#233;sum&#233; s&#8217;&#234;tre fait c&#233;der tous les droits. Toute pr&#233;somption contraire reste possible, &#224; charge de le d&#233;montrer. 
 Une &#339;uvre sera prot&#233;g&#233;e par le droit d&#8217;auteur si elle est originale, soit &#171;&#160;empreinte de la personnalit&#233; de son auteur. L&#8217;&#339;uvre musicale est une &#339;uvre de collaboration, ce qui signifie qu&#8217;elle tombera dans le domaine public 70 ans apr&#232;s la mort du dernier des coauteurs. Les titulaires de droits voisins b&#233;n&#233;ficient de ces droits pendant 50 ans apr&#232;s la mise &#224; disposition de l&#8217;&#339;uvre. 
 Parmi les exceptions au droit patrimonial de l&#8217;auteur, on aurait pu s&#8217;appuyer sur la citation. Mais citer une &#339;uvre musicale n&#8217;est pas admis (il est prudent de l&#8217;affirmer, en tout cas). Quant &#224; la citation d&#8217;une &#339;uvre audiovisuelle, qui doit &#234;tre br&#232;ve (ne pas repr&#233;senter un extrait) et ins&#233;r&#233;e dans une &#339;uvre seconde, elle n&#8217;est pas appropri&#233;e ici. Comme il ne s&#8217;agit pas vraiment d&#8217;une parodie, con&#231;ue &#224; des fins humoristiques (quoi que &#8230;), et que l&#8217;on se trouve dans un cadre institutionnel, cette autre exception au droit patrimonial de l&#8217;auteur ne peut pas &#234;tre envisag&#233;e non plus. 
 Au titre du droit moral, l&#8217;auteur et l&#8217;artiste-interpr&#232;te peuvent exiger de faire respecter leur droit de paternit&#233; et d&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre. Ils disposent aussi d&#8217;un droit de divulgation et de retrait. Eux, puis leurs ayants droit, peuvent les exercer de mani&#232;re perp&#233;tuelle. Le producteur qui dispose aussi de droits voisins ne b&#233;n&#233;ficie pas de droits moraux. 
 Une musique propos&#233;e sous licence  Creative Commons  n&#8217;est pas libre de tous droits. Selon le cas, la licence peut interdire de modifier l&#8217;&#339;uvre, de l&#8217;utiliser &#224; des fins directement ou indirectement commerciale, ou de la diffuser sous un autre contrat que le contrat initial. 
 
   
 Vous voil&#224; pr&#234;t &#224; aborder un nouveau cas 
 La prochaine assembl&#233;e g&#233;n&#233;rale se tiendra dans un manoir que vous avez lou&#233;. Vous payez un prestataire pour enregistrer cet &#233;v&#232;nement, le diffuser en temps r&#233;el, puis le mettre en ligne sur l&#8217;extranet de votre entreprise. Votre prestataire vous propose d&#8217;&#160;&#171;&#160;habiller graphiquement les images&#160;&#187; et de cr&#233;er des contenus pour le rendre plus &#171;&#160;spectaculaire&#160;&#187;. 
 Il faut donc &#224; nouveau un contrat  ad hoc  avec l&#8217;agence de communication pour r&#233;gler la question de la prestation et des droits d&#8217;auteur. Il faut aussi l&#8217;accord des propri&#233;taires du lieu de tournage en pr&#234;tant attention aux &#339;uvres encore prot&#233;g&#233;es par le droit d&#8217;auteur qui pourraient s&#8217;y trouver&#160;: un tableau, une sculpture, etc., surtout si, par malheur, on devait les apercevoir par la suite en gros plan. 
 Il vous faut aussi l&#8217;accord expr&#232;s des intervenants qui doivent conna&#238;tre les lieux de diffusion, en l&#8217;occurrence l&#8217;extranet de l&#8217;entreprise. Un accord tacite pour les autres personnes peut &#234;tre envisag&#233;, mais celles-ci doivent &#234;tre inform&#233;s &#8211; sur l&#8217;invitation, par exemple &#8211; que la manifestation sera film&#233;e et du lieu de diffusion. Si vous songiez &#224; d&#8217;autres usages, il est prudent de les mentionner imm&#233;diatement. 
 Votre vid&#233;o est  enrichie . Vous vous trouvez face &#224; une &#339;uvre composite pour laquelle il faut n&#233;gocier les droits permettant l&#8217;insertion d&#8217;autres &#339;uvres dans l&#8217;&#339;uvre initiale &#8211; la vid&#233;o &#8211; et une mise en ligne sur l&#8217;extranet, voire pour d&#8217;autres usages. 
 Et ainsi de suite &#8230;. 
 Texte remis le 31 octobre 2010 
 Illustr. Video &amp; GFC Comparison. Andy Bleach. CC 2.0 by-nc.  Flickr 
 Commentaire ajout&#233; &#224; mon article mis en ligne sur le site  Owni  
 Louis. Pou r  compl&#233;ter le paragraphe &#171;&#160;Comment &#233;viter toutes ces d&#233;marches ?&#160;&#187; on  peut aussi mentionner Jamendo Pro qui permet d&#8217;obtenir simplement  d&#8217;acheter des licences musicales &#224; des tarifs tr&#232;s raisonnables :  http://pro.jamendo.com/fr/ 
 [1]  Phrase trouv&#233;e sur le site  Paperblog. fr  
 [2]   Lip dub sur Wikip&#233;dia  
 [3]  La Sacem qui avait d&#233;j&#224; n&#233;goci&#233; avec Dailymotion, a conclu un accord avec YouTube le 30 septembre 2010.&#160; Depuis le 1 er  octobre 2010, la mise en ligne sur YouTube permet&#160; de se passer de l&#8217;autorisation de la  Sacem, mais pas de celle des producteurs de CD ni des artistes-interpr&#232;tes que cette soci&#233;t&#233; ne repr&#233;sente pas (encore). 
 [4]  L&#8217;UMP devra payer pour avoir pirat&#233; la chanson de son lipdub,  Le Monde , 31 d&#233;cembre 2009 
 [5]  Les notaires communiquent avec le rap de Justin Conseil. Sur le  site Notaires.fr 
                                         
                                                                                                        
                                 
        </text>
</document>
