<document>
	<date>2011-01-26</date>
        <title>Oui &#224; la gestion collective pour la &#171; zone grise &#187;, mais &#8230;.</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Gouvernance</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Gouvernance</category>
                <category>Mod&#232;le &#233;conomique</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 ASSEMBLEE NATIONALE  
   
 Commission des affaires europ&#233;ennes et Commission des affaires culturelles et de l&#8217;&#233;ducation &#8211; Table ronde du 26 janvier 2011 
Th&#232;me 3&#160;: La politique de num&#233;risation fran&#231;aise et europ&#233;enne 
 Intervention faite au nom de l&#8217; IABD&#8230;  [3 minutes] 
 N ote :  la zone grise  correspond&#160; une production &#233;ditoriale qui a cess&#233; de vivre commercialement mais qui reste prot&#233;g&#233;e juridiquement ; une partie de ces &#339;uvres sont dites orphelines lorsque l&#8217;on ne parvient pas &#224; identifier ou &#224; localiser l&#8217;ayant droit pour n&#233;gocier les droits n&#233;cessaires pour les exploiter (utiliser). 
 Que la mise en valeur de la zone dite &#171;&#160;grise&#160;&#187; pose des questions juridiques, nous en sommes tous conscients. Des pr&#233;conisations faites au niveau national et au niveau europ&#233;en pour r&#233;gler cette question [1] , on note que l&#8217;on s&#8217;oriente vers une gestion collective pour num&#233;riser et communiquer au public les &#339;uvres orphelines, ainsi que les &#339;uvres &#233;puis&#233;es [2]  les plus anciennes. 
 Disposer ainsi d&#8217;un guichet unique est effectivement une solution s&#233;duisante [3] . Mais La gestion collective appelle quelques remarques&#160;: 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Des co&#251;ts de transaction raisonnables 
 Co&#251;ts de transaction raisonnables, c&#8217;est l&#8217;expression utilis&#233;e par le Comit&#233; des sages dans son rapport. Raisonnables doivent &#234;tre ainsi les efforts exig&#233;s pour retrouver les ayants droits [4] , les bar&#232;mes des licences qui tiendront compte de la nature de l&#8217;&#339;uvre, de son anciennet&#233; ou encore des efforts r&#233;alis&#233;s pour sa mise en valeur, ou pourquoi pas aussi, des conditions de la r&#233;utilisation par le public. 
 L&#8217;attention &#224; accorder &#224; la r&#233;utilisation par le public (&#224; fins priv&#233;es et &#224; des fins p&#233;dagogiques, mais aussi &#224; des fins commerciales), &#160;que l&#8217;on ne peut plus n&#233;gliger &#224; l&#8217;heure actuelle, est un aspect soulign&#233; notamment dans le rapport connu sous le nom de rapport Ory-Lavoll&#233;e [5] . 
 L&#8217;opt-out , permettant &#224; un ayant droit de se retirer &#224; tout moment de la gestion collective, semble privil&#233;gi&#233;. Cela semble naturel mais, dans ce cas, le titulaire de la licence a pay&#233; &#160;&#171;&#160;pour du vent&#160;&#187;. Il serait plus  raisonnable  de fixer une dur&#233;e minimale pour l&#8217;attribution de la licence et une tacite reconduction &#224; l&#8217;expiration de cette p&#233;riode [6] . 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Un syst&#232;me simple 
 La complexit&#233; est la porte ouverte au piratage. Si les biblioth&#233;caires ne tombent pas dans ce travers, ils seraient tent&#233;s, en revanche&#160; de geler les &#339;uvres, ce qui serait dommageable pour les auteurs, surtout s&#8217;il s&#8217;agit d&#8217;&#339;uvres estim&#233;es n&#8217;avoir aucune valeur commerciale [7] . 
 La simplification, c&#8217;est aussi fixer une date butoir au-del&#224; de laquelle on recourt automatiquement &#224; la gestion collective. C&#8217;est ce que recommandait le Comit&#233; des sages, c&#8217;est aussi la solution que l&#8217;on semble avoir adopt&#233; dans les n&#233;gociations en cours, en France,&#160; o&#249; l&#8217;on &#233;voquait les livres publi&#233;s avant l&#8217;an 2000 [8] . 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  A propos de l&#8217;utilisation des irr&#233;partissables  
 Si les irr&#233;partissables ont&#160; bien vocation &#224; financer la cr&#233;ation, ce n&#8217;est qu&#8217;au bout de 10 ans, voire de 5 ans comme cela &#233;tait envisag&#233; [9] , et leur montant risque d&#8217;&#234;tre &#233;lev&#233; lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines ou d&#8217;&#339;uvres partiellement orphelines [10] , celles dont les &#233;diteurs n&#8217;ont pas les droits num&#233;riques, ces droits requis pour num&#233;riser et communiquer des &#339;uvres en ligne. 
 Ces sommes collect&#233;es fort justement pour r&#233;mun&#233;rer les&#160; ayants droits qui se manifesteraient, devraient aussi servir &#224; alimenter des&#160; bases de donn&#233;es permettant de retrouver les auteurs, et limiter ainsi les co&#251;ts des recherches ult&#233;rieures men&#233;es pour retrouver les ayants droits [11] . On peut m&#234;me imaginer qu&#8217;au bout d&#8217;un certain d&#233;lai,&#160; une partie des sommes vers&#233;es par le titulaire de la licence lui soit revers&#233;e afin d&#8217;&#234;tre r&#233;investie dans la num&#233;risation d&#8217;autres &#339;uvres. 
   
 Quelques remarques additionnelles 
 
 Tous les types d&#8217;&#339;uvres 
 
 
 On parle surtout du livre, mais l&#8217;orphelinat concerne non seulement tous les types d&#8217;&#339;uvres, mais aussi des &#339;uvres qui n&#8217;ont jamais &#233;t&#233; commercialis&#233;es. Que fait-on avec les photos ou les films d&#8217;amateurs, les interviews, pour ne donner&#160; que quelques exemples, toutes ces &#339;uvres&#160; trouv&#233;es dans nos fonds&#160;? Peut-on, dans ces cas-l&#224;, prendre le risque de les mettre en ligne, et de g&#233;rer les quelques cas o&#249; les ayants droits se manifesteraient&#160;? 
   
 
   L&#8217; acc&#232;s  via  des abonnements  
 
 Il n&#8217;y a pas de gestion collective, en revanche, lorsque la num&#233;risation est r&#233;alis&#233;e par le secteur priv&#233;, ou pour les &#339;uvres &#233;puis&#233;es les plus r&#233;centes, celles dont les &#233;diteurs disposent des droits num&#233;riques.&#160; Dans ce cas, on&#160; rejoint la question du livre num&#233;rique ou du livre num&#233;ris&#233;, celui qui est propos&#233; sur les r&#233;seaux pour lequel des acc&#232;s par des abonnements &#224; des conditions raisonnables, devraient &#234;tre propos&#233;s aux biblioth&#232;ques. 
 
 Dans la pratique 
 
 Mais pourquoi ne pas signaler que les ayants droit retrouv&#233;s, qu&#8217;il s&#8217;agisse d&#8217;auteurs ou de leurs h&#233;ritiers, ceux-ci ne revendiquent bien souvent aucun droit et que les contacter permet souvent de collecter d&#8217;autres &#339;uvres&#160;? C&#8217;est ce que l&#8217;on a constat&#233; dans une&#160; biblioth&#232;que qui g&#232;re un fonds de photographies. 
 &#201;chelle de gris. Mario Groleau. CC 2.0 by-nc.  Flickr 
   
 [1]   1.  Rapport au ministre de la culture&#160; et de la communication sur l&#8217;acc&#232;s aux &#339;uvres num&#233;riques&#160; conserv&#233;es par les biblioth&#232;ques publiques, Fran&#231;ois Stasse, 18 avril 2005, (mise en ligne le 7 juin 2005 sur  le site Droitauteu r)  2 .  Rapport sur la conservation num&#233;rique, les oeuvres orphelines et les &#233;ditions &#233;puis&#233;es. Questions particuli&#232;res de mise en pratique , Groupe d&#8217;experts de haut niveau &#8211; Sous-groupe Droits d&#8217;auteur, 18 avril 2007  3.   Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique,&#160; Commission sur les &#339;uvres orphelines , 19 mars 2008  4.   The New Renaissance . Report of the Comit&#233; des sages, Reflection Group on Bringing Europe&#8217;s Cultural Heritage on line, 10 January 2011.
 [2]  Soit les &#339;uvres indisponibles dans le commerce, explication permettant de mettre l&#8217;accent sur l&#8217;attention &#224; porter aux d&#233;finitions. Le Comit&#233; de sages &#233;voquait ainsi, la d&#233;finition de la notion d&#8217;&#339;uvre num&#233;rique &#233;puis&#233;e. 
 [3]  Dans la page 20 de son rapport, le Comit&#233; des sages soulignait que lorsque le choix &#233;tait ouvert, il convenait de privil&#233;gier le libre acc&#232;s aux documents propos&#233; par des licences accord&#233;es aux biblioth&#232;ques, celui-ci r&#233;pondant &#224; l&#8217;objectif de favoriser l&#8217;acc&#232;s le plus large aux &#339;uvres &#233;puis&#233;es. 
 [4]  Les conditions de la&#160; recherche devraient &#234;tre assouplies dans le cadre d&#8217;une num&#233;risation &#224; grande &#233;chelle effectu&#233;e par les &#233;tablissements, des cas o&#249; la date de publication devrait servir de crit&#232;re majeur. 
 [5]  Un aspect soulign&#233; dans le rapport connu sous le nom de rapport Ory-Lavoll&#233;e. Partager notre patrimoine culturel.  Propositions pour une charte de la diffusion et de la r&#233;utilisation des donn&#233;es publiques num&#233;riques culturelles . Mai 2009 
 [6]  Pour assurer une certaine s&#233;curit&#233; juridique. En dehors de quelques cas, il serait fort &#233;tonnant qu&#8217;une &#339;uvre &#233;puis&#233;e, retenue pour sa valeur patrimoniale devienne un succ&#232;s. Reste la question des droits moraux pouvant &#234;tre revendiqu&#233;e par un ayant droit, qu&#8217;il conviendrait de justifier. 
 [7]  Contrairement aux &#233;diteurs, les biblioth&#232;ques ne sont pas charg&#233;es d&#8217;exploiter les &#339;uvres de leur fonds, mais la divulgation des &#339;uvres par leur soin contribue &#224; accro&#238;tre la notori&#233;t&#233; de l&#8217;auteur qui faute d&#8217;exploitation, n&#8217;existerait plus dans les m&#233;moires. Mais quels crit&#232;res permettent d&#8217;estimer qu&#8217;une &#339;uvre a une valeur commerciale&#160;? La question se pose aussi lorsque l&#8217;on aborde la concurrence. 
 [8]  Consensus pour les indisponibles. Herv&#233; Hugueny,  Livres Hebdo , 7 janvier 2011 
 [9]  Rapport du CSPLA, p.20. 
 [10]  Expression utilis&#233;e par Elisabeth Niggeman, membre du Comit&#233; des sages, dans l&#8217;un des ses discours.  How to deal with Orphan Works in the digital world  ? Elisabeth Niggemann, European Parliament workshop on Copyright: Tackling Orphan Works and Improving Access to Works for Visually Impaired Persons, 10 November 2009. 
 [11]  L&#8217;accent mis sur les registres identifiant les ayants droits et les licences rejoint l&#8217;un des points mis en exergue par le Comit&#233; des sages. 
                                         
                                                                                                        
                                 
        </text>
</document>
