<document>
	<date>2011-01-30</date>
        <title>Un Cloud computing ouvert aux quatre vents ? Ou de la s&#233;curit&#233;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>cloud computing</tag>
                <tag>Contrat</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 L&#8217;aspect ouvert et collaboratif du Cloud Computing,  cette nouvelle mani&#232;re de consommer l&#8217;informatique  que devront adopter d&#8217;ici peu toutes les entreprises, pr&#233;sente-t-il plus de risques qu&#8217;un syst&#232;me non mutualis&#233; sur un serveur d&#233;di&#233;&#160;? 
 Si l&#8217;on a d&#233;j&#224; beaucoup &#233;crit sur la ma&#238;trise des risques de l&#8217; infog&#233;rance , les conclusions sont&#160; quelquefois contradictoires [1] , et si le  buzz  autour de la s&#233;curit&#233; du Cloud intrigue, voire inqui&#232;te le grand public, il inqui&#232;te aussi le directeur des syst&#232;mes d&#8217;information (DSI) qui n&#8217;a jamais &#233;t&#233; confront&#233; &#224; l&#8217;externalisation. Par ailleurs, la s&#233;curit&#233; est l&#8217;un des trois domaines de recherche faisant l&#8217;objet des appels &#224; projet lanc&#233;s par le gouvernement dans le cadre du grand emprunt, ce qui d&#233;montre que le Cloud Computing pr&#233;sente des enjeux non seulement commerciaux, mais aussi politiques. 
   
 Autant de raisons de se pencher sur la s&#233;curit&#233;, th&#232;me du  quatri&#232;me atelier  organis&#233; sur le Cloud Computing sous l&#8217;&#233;gide de l&#8217;Association pour le d&#233;veloppement de l&#8217;informatique juridique ( ADIJ ), lors duquel &#233;tait intervenu Fr&#233;d&#233;ric Connes,  Herv&#233; Schauer Consultants [2] . 
 
 Comptes rendus des ateliers pr&#233;c&#233;dents&#160; sur Paralipom&#232;nes:  Le Cloud computing, r&#233;volution ou &#233;volution informatique ?  25 septembre 2010&#160;;  Le Cloud computing, une r&#233;volution contractuelle&#160;?  24 octobre 2010&#160;;  Le Cloud computing, un d&#233;fi pour les donn&#233;es personnelles&#160;?  6 d&#233;cembre 2010. Et  un blog  consacr&#233; aux comptes rendus r&#233;alis&#233;s sous l&#8217;&#233;gide de l&#8217;ADIJ 
 En compl&#233;ment, ce 31 janvier 2011 :  C loud computing et contrats informatiques : du nouveau ou du bruit ?  Jean-Michel Pasotti, Entreprise, Internet &amp; Droits de la personne, 23 janvier 2011 
 
 Confidentialit&#233;, int&#233;grit&#233;, disponibilit&#233;, tels sont les trois aspects &#8211; au-del&#224; de la cybercriminalit&#233; &#8211; que recouvre la s&#233;curit&#233; des donn&#233;es. 
 Les mesurer par des indicateurs, &#224; d&#233;finir au cas par cas, voici somme toute une d&#233;marche tr&#232;s classique. N&#8217;a-t-on pas ajout&#233; que &#171;&#160;lorsque l&#8217;on est capable de s&#233;curiser du  on premise [3] , on sait s&#233;curiser du Cloud&#160;&#187;&#160;? Mais puisqu&#8217;il s&#8217;agit de &#171;&#160;rendre les r&#232;gles de s&#233;curit&#233; du  on premise  compatibles avec celles des fournisseurs et [que] le  match  (compatibilit&#233;) serait rare&#160;&#187;, l&#8217;op&#233;ration ne serait finalement pas si ais&#233;e que cela. 
 Le Cloud, ce sont de multiples avantages  
 Beau paradoxe&#160;! Le Cloud serait finalement plus fiable. Le Cloud d&#233;multipliant, en effet, les supports physiques d&#8217;une m&#234;me machine virtuelle, il suffit de changer de machine d&#232;s qu&#8217;un probl&#232;me surgit, ce qui offre de meilleures garanties pour l&#8217;int&#233;grit&#233; et la disponibilit&#233; des donn&#233;es [4] . 
 Par ailleurs, si la r&#233;plication de donn&#233;es est r&#233;partie potentiellement sur plusieurs lieux g&#233;ographiques, le traitement se fait sur le lieu le plus&#160; proche de l&#8217;utilisateur. Quant &#224; l&#8217;&#233;lasticit&#233;, &#233;l&#233;ment embl&#233;matique du Cloud, elle permet de s&#8217;adapter imm&#233;diatement &#224; toute situation et donc d&#8217;augmenter instantan&#233;ment la puissance d&#8217;une machine virtuelle, sans avoir besoin de l&#8217;arr&#234;ter, comme pour les h&#233;bergements informatiques classiques. 
 En outre, puisqu&#8217;on loue une machine virtuelle, on n&#8217;est plus appel&#233; &#224; se pr&#233;occuper du logiciel, &#160;dont la charge de la responsabilit&#233; incombe au prestataire. 
 Des garanties tr&#232;s fortes sont donc facilement donn&#233;es sur la disponibilit&#233; [5] , mais plus difficilement sur l&#8217;int&#233;grit&#233; et la confidentialit&#233; des donn&#233;es. La fuite de donn&#233;es, en effet se constate g&#233;n&#233;ralement a posteriori et l&#8217;alerte ne s&#8217;applique qu&#8217;&#224; des donn&#233;es ou &#224; des faits pr&#233;alablement d&#233;finis. On note, en outre, que les outils de s&#233;curisation sont rarement d&#233;ploy&#233;s, par ignorance des clients ou en raison de leurs co&#251;ts. C&#8217;est d&#8217;ailleurs bien souvent la n&#233;cessit&#233; de travailler dans l&#8217;urgence qui s&#8217;av&#232;re &#234;tre la raison majeure des probl&#232;mes de s&#233;curit&#233; rencontr&#233;s. 
 &#8230; mais aussi des risques 
 Le risque principal est la perte de ma&#238;trise, celle&#160; du mat&#233;riel que l&#8217;on ne peut plus contr&#244;ler, celle des logiciels qui sont impos&#233;s et peuvent emp&#234;cher de mettre en &#339;uvre certaines mesures de s&#233;curit&#233;, et des masters [6]  mal s&#233;curis&#233;s, voire compromis car pr&#233;sentant des portes d&#233;rob&#233;es. Le client peut &#234;tre aussi tent&#233; de se fier &#224; un faux sentiment de s&#233;curit&#233;, donn&#233; par le marketing du prestataire. 
 Le client perd &#233;galement le contr&#244;le sur ses donn&#233;es puisque le prestataire y a potentiellement acc&#232;s sur ses espaces de stockage, ou lorsque les acc&#232;s du prestataire sont &#171;&#160;compromis&#160;&#187;. Lorsqu&#8217;il s&#8217;agit d&#8217;effacer les donn&#233;es (en fonctionnement normal ou enfin de contrat,) rien ne garantit qu&#8217;elles le soient&#160; effectivement sur tous les supports existants [7] . 
 Puisqu&#8217;il y a partage des ressources de la machine physique pour plusieurs machines virtuelles, li&#233;e entre elles par un hyperviseur, il peut y avoir une communication accidentelle entre machines virtuelles&#160;pendant un certain temps, m&#234;me tr&#232;s bref. Si ces probl&#232;mes sont li&#233;s &#224; l&#8217;isolation&#160; du stockage, de la m&#233;moire, des processeurs ou encore du r&#233;seau, dans les faits, les failles sont rares et les attaques complexes.    
 D&#8217;autres risques sont li&#233;s &#224; l&#8217;interface de gestion des services, soit &#224; la mani&#232;re dont on g&#232;re ses comptes dans le Cloud. Des failles dans les outils d&#8217;authentification peuvent se traduire par la suppression de serveurs ou de services, des vols de donn&#233;es ou des transferts de services. 
 Par ailleurs, la migration dans le Cloud peut invalider ou rendre impossible une certification. Dans ce cas, en effet, le prestataire doit autoriser un audit de certification sur ses &#233;quipements, ce qui peut s&#8217;av&#233;rer pour le moins complexe. &#160;Il est tout aussi d&#233;licat d&#8217;organiser un test d&#8217;intrusion en raison du principe de territorialit&#233; pour les huissiers et des difficult&#233;s li&#233;es &#224; l&#8217;int&#233;grit&#233; d&#8217;une copie d&#8217;une mise en ligne sur internet. Peut-on faire confiance &#224; l&#8217;hyperviseur pour faire une copie&#160;?&#160; Que dire si pour &#233;tablir un constat les autres machines virtuelles&#160; de clients sont arr&#234;t&#233;es et que pour &#233;tablir son constat, l&#8217;huissier &#171;&#160;prend tout&#160;&#187;&#160;? 
 Il faut &#233;voquer enfin la&#160; r&#233;versibilit&#233; (th&#232;me de la prochaine r&#233;union), soit l&#8217;impossibilit&#233; de changer facilement de fournisseur ou de revenir &#224; un h&#233;bergement interne en raison de l&#8217;absence de normes sur l&#8217;interop&#233;rabilit&#233; et la migration, ce qui peut cr&#233;er une d&#233;pendance forte . 
 Quelles cons&#233;quences pour les&#160; contrats&#160;?  
   
 Des exigences en mati&#232;re de s&#233;curit&#233; doivent figurer dans les contrats. Mais s&#8217;il s&#8217;agit d&#8217;assurances, on ne r&#232;gle, dans ce cas, que la cons&#233;quence des probl&#232;mes rencontr&#233;s. 
 Si le client peut introduire une exigence de transparence sur les tiers, lui incombe-t-il client de s&#8217;assurer de la fiabilit&#233; du service propos&#233; par le prestataire&#160;? Oui, semble-t-il, car dans le &#160;Cloud Computing, du moins tel qu&#8217;il est envisag&#233; dans les ateliers de l&#8217;ADIJ, il s&#8217;agit de contrats BtoB, o&#249; l&#8217;on peut exiger de conna&#238;tre les composantes d&#8217;un service que l&#8217;on ach&#232;te, ne serait-ce &#160;dans ce cas que pour r&#233;pondre &#224; une obligation de s&#233;curit&#233; des donn&#233;es personnelles pour lesquelles des assurances fortes doivent &#234;tre donn&#233;es. 
 Par ailleurs,&#160; si des&#160; prestataires peuvent se faire certifier (ex&#160;: SAS70), cela n&#8217;est pas toujours jug&#233; suffisant et des preuves sur la mani&#232;re d&#8217;assurer la s&#233;curit&#233; des donn&#233;es sont &#233;galement exig&#233;es par le client. 
   
 Le poids de l&#8217;&#233;l&#233;ment humain  
 Le client est persuad&#233; qu&#8217;il court un risque. Mais il est plus exigeant pour autrui que pour lui-m&#234;me. Le Cloud computing sera per&#231;u comme un avantage lorsque le client sera persuad&#233; que le prestataire (comme ce sera dans les faits souvent le cas) sait mieux g&#233;rer les donn&#233;es que lui-m&#234;me et qu&#8217;il lui accordera ainsi la m&#234;me confiance qu&#8217;&#224; ceux qui lui fournissent de l&#8217;eau ou de l&#8217;&#233;lectricit&#233;. 
 Il convient de se focaliser uniquement sur ce qui est important ou risqu&#233; alors que pour r&#233;pondre au sentiment d&#8217;une perte de contr&#244;le, on tend &#224; avoir plus d&#8216;exigence pour s&#233;curiser le Cloud Computing que le  on premise .&#160; Sans doute, mais on note aussi que les prestataires arrivent &#224; une limite des performances exig&#233;es en mati&#232;re de s&#233;curisation dans un domaine, l&#8217;informatique, o&#249; les nouveaut&#233;s sont l&#233;gions.&#160; Dans les faits, la plupart des&#160; accidents d&#233;j&#224; not&#233;s sont dus majoritairement &#224; une n&#233;gligence humaine et non &#224; une volont&#233; d&#233;lib&#233;r&#233;e de cybercriminels. 
 Quoi de neuf avec le Cloud&#160;?  
   
 S&#8217;il y a nouveaut&#233;, c&#8217;est uniquement dans l&#8217;ampleur des faits, et comme sur ce point, &#171;&#160;l&#8217;imagination sera d&#233;pass&#233;e&#160;&#187;, &#160;l&#8217;inqui&#233;tude r&#233;appara&#238;t. Se pose ainsi la question des usages et des outils autoris&#233;s par le&#160; Cloud.&#160; Le Cloud &#233;tant ouvert, se tromper de pi&#232;ce jointe dans un courrier &#233;lectronique &#160;augmente la gravit&#233; des failles de s&#233;curit&#233;. Sur un autre registre, si l&#8217;autorisation accord&#233;e (&#224; des fins juridiques) pour une intrusion touche un seul client, avec le Cloud, l&#8217;autorisation du prestataire, peut-&#234;tre aussi celles de tous les clients potentiellement concern&#233;s serait &#233;galement requise. 
 Nouveau&#160;aussi s&#8217;av&#232;re &#234;tre le bouleversement de la cha&#238;ne contractuelle traditionnelle puisqu&#8217;il y a une cascade&#160; plus longue de droits et de contrats et ce, que l&#8217;on op&#232;re dans le secteur public ou le secteur priv&#233;. 
   
 Le poids du dialogue 
   
 Les risques existent donc bien. Il serait m&#234;me possible, comme on vient de le constater, d&#8217;en &#233;tablir un catalogue. Il serait trop t&#244;t, en revanche, pour les quantifier. 
 Mais les risques seraient li&#233;s bien plus &#224; la multiplicit&#233; des intervenants qu&#8217;&#224; l&#8217;apparition de failles nouvelles, &#224; des n&#233;gligences bien plus qu&#8217;&#224; des intrusions volontaires. 
 Que doit-on imposer pour &#233;lever le niveau de &#160;s&#233;curit&#233; des prestataires&#160;? &#160;L&#8217;&#233;l&#233;ment humain r&#233;appara&#238;t &#224; nouveau car il convient surtout aujourd&#8217;hui de donner des explications &#224; tous les acteurs du Cloud, pour leur donner la possibilit&#233; d&#8217;inf&#233;rer sur ce d&#233;bat. 
 Pourquoi ne pas conclure, cette fois-ci, en soulignant que le Cloud computing est un domaine o&#249; les juristes jouent un r&#244;le majeur, tr&#232;s en amont, et en collaboration &#233;troite avec les techniciens&#160;? 
 Illustr. Nuages de vent. Solea 20. CC 2.0 by-nc-sa.  Flickr 
 [1]  Si la publication intitul&#233;e  Externalisation et s&#233;curit&#233; des syst&#232;mes d&#8217;information&#160;: un guide pour ma&#238;triser les risques  publi&#233;e par l&#8217;Agence nationale de la s&#233;curit&#233; des syst&#232;mes d&#8217;information (ANSSI) &#171;&#160;tend &#224; faire peur&#160;&#187;, le  Guide Contractuel :&#160; Saas  &#171;&#160;Software as service&#160;&#187;  publi&#233; par Syntec Informatique est beaucoup plus rassurant.
 [2]  Pr&#233;senta&#160;tion ppt &#224; consulter sur  le site  Herv&#233; Schauer Consultants, pr&#233;sentation cibl&#233;e sur la s&#233;curit&#233; organisationnelle et non sur les aspects purement techniques. Le compte rendu reprend &#233;galement certains propos tenus par le public. 
 [3]  On premise  : sur site. 
 [4]  Soit de meilleures garanties si l&#8217;on fait abstraction des  questions li&#233;es aux donn&#233;es personnelles  qui demandent une attention et un traitement particuliers. 
 [5]  C&#8217;est ce qui permet&#160; par exemple, &#224; OVH de proposer une garantie totale depuis quelques semaines et de payer des p&#233;nalit&#233;s d&#232;s les premi&#232;res secondes de retard. 
 [6]  Master&#160;: copie principale qui sert &#224; tous les clients. 
 [7]  Il semble tr&#232;s difficile d&#8217;utiliser des outils d&#8217;effacement r&#233;el, qui supposent plusieurs passages. 
                                         
                                                                                                        
                                 
        </text>
</document>
