<document>
	<date>2009-11-28</date>
        <title>Google. Contr&#244;ler l&#8217;indexation : un enjeu</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Google</tag>
                <tag>indexation</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
        </categories_set>
        <text>
                                                                                 
Pour Nathalie Kosciusko-Morizet  (1) , &#171;&#160; Google n&#8217;est pas forc&#233;ment un concurrent  [pour les professionnels du livre],&#160; c &#8216;est d&#8217;abord un r&#233;f&#233;renceur &#171;&#160;. 
 Il devenait difficile de r&#233;sister &#224; l&#8217;id&#233;e de citer d&#8217;autres extraits de&#160; l&#8217;ouvrage&#160; pr&#233;sent&#233; dans le billet pr&#233;c&#233;dent  (2)  o&#249; l&#8217;on &#233;voque&#160; (p.13) un &#171;&#160; algorithme sensible aux d&#233;cisions d&#8217;opportunit&#233;&#160;&#187;  ou encore (p.15) &#171;&#160; Google &#8230;&#160; guide num&#233;rique et l&#8217;organisateur de nos lectures&#160;&#187;. 
 Certes, si les &#171;&#160; filtres &#224; information&#160;&#187;  ont toujours &#233;t&#233; n&#233;cessaires (p. 16), il&#160; s&#8217;agit aussi &#171;&#160;d e les remettre &#224; leur place&#160;&#187;  et pour ceci les d&#233;coder, sans forc&#233;ment s&#8217;attaquer &#224; l&#8217;algorithme et ce, d&#8217;autant plus que  &#171;&#160;la m&#233;connaissance des outils de recherche tend &#224; objectiver les r&#233;sultats fournis par Google&#160;&#187;  (p.21). 
 &#160;&#187; Se former sur Google Web&#160;&#187;  pour  &#171;&#160;tirer parti de la puissance du moteur &#8230; en se m&#233;fiant de ses incoh&#233;rences&#160;&#187;,  telle &#233;tait l&#8217;accroche d&#8217;une pr&#233;sentation organis&#233;e par l&#8217;ADBS, le 25 novembre 2009  (3) , qui d&#233;montre bien l&#8217;enjeu que repr&#233;sente la ma&#238;trise d&#8217;un tel outil et l&#8217;utilit&#233; de former les publics, tous les publics. 
 Google, le filtre de toutes nos lectures ? C&#8217;&#233;tait somme toute assez angoissant, lorsque l&#8217;on sait m&#234;me les professionnels de l&#8217;information, n&#8217;utilisent pas toujours toutes les ficelles des moteurs. 
 Pouvoir indexer autrement, tel est l&#8217;enjeu, peut-&#234;tre plus en France&#160; qu&#8217;ailleurs, pays on l&#8217;on recourt massivement &#224; Google, ce qui, tout compte fait, est tr&#232;s&#160; &#233;tonnant quand on sait qu&#8217;il existe d&#8217;autres moteurs de recherche&#160; tout aussi performants  (4). 
 Or, selon le contrat qui lie Google &#224; la Biblioth&#232;que municipale de Lyon, d&#233;voil&#233; hier, 27 novembre, 2009, il semble que l&#8217;exclusivit&#233; de l&#8217;indexation ne soit pas exig&#233;e  (5). 
 Restent &#224; &#233;valuer concr&#232;tement les marges de manoeuvre qui sont r&#233;ellement donn&#233;es. 
 Notes 
(1) Dans l&#8217;interview o&#249; elle&#160; pr&#233;sente &#171;&#160;Tu viens ?&#160;&#187;,&#160; son livre qui venait de para&#238;tre, dans l&#8217;&#233;dition de Livres Hebdo du 16 octobre 2009 
(2)  L&#8217;entonnoir. Google sous la loupe des sciences de l&#8217;information . C&amp;F, 2009. Citations d&#8217;Herv&#233; Le Crosnier,&#160; Gabriel Gallezot et Brigitte Simonot 
(3) Sur le site de l&#8217;Association des professionnels de l&#8217;information et de la documentation (ADBS).  Google Web. Pr&#233;sentation par B&#233;atrice Foenix-Riou 
(4)  Net recherche 2009 : le guide pratique pour mieux trouver l&#8217;information utile et surveiller le web,  V&#233;ronique Mesguich et&#160; Armelle Thomas, ADBS, 2009 
(5)  Le contrat Google/Ville de Lyon rendu public,  Anne Brigaudeau, France2.fr, 28 novembre 2009 &#8211;  Cahier des clauses particuli&#232;res pour la num&#233;risation et la mise en ligne sur internet du fonds ancien de la Biblioth&#232;que municipale de Lyon  (11 juillet 2008)&#160;   
                                         
                                                                                                        
                                 
        </text>
</document>
