<document>
	<date>2009-10-09</date>
        <title>Biblioth&#232;ques, libert&#233;s et responsabilit&#233;s</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>acc&#232;s &#224; l'internet</tag>
                <tag>biblioth&#232;que</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit d'auteur</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 
Intervention faite lors du Congr&#232;s de l&#8217;ABF : Paris, 11 juin 2009 
 Je me suis appuy&#233;e sur  une recommandation publi&#233;e en d&#233;cembre 2007 par le Forum des droits sur l&#8217;internet (FDI)  qui avait trait aux lieux d&#8217;acc&#232;s publics &#224; l&#8217;internet, et ce, d&#8217;autant plus volontiers que l&#8217;Interassociation Archives-Biblioth&#232;que-Documentation (IABD) avait particip&#233; aux travaux qui ont donn&#233; lieu &#224; cette publication. 
 1 Des principes &#224; garder en m&#233;moire : la libert&#233; d&#8217;expression et de communication 
 La libert&#233; individuelle est garantie par plusieurs textes fondamentaux : 
&#8211; la D&#233;claration des droits de l&#8217;Homme et du Citoyen de 1789 ; 
&#8211; la Convention de sauvegarde des droits de l&#8217;Homme et des libert&#233;s fondamentales (Conseil de l&#8217;Europe) ; 
&#8211; la D&#233;claration universelle des droits de l&#8217;Homme (Nations Unies). 
 Dans le cadre qui nous pr&#233;occupe aujourd&#8217;hui, ce principe s&#8217;applique aussi &#224; la consultation libre de l&#8217;internet puisque l&#160;&#187;Internet est [clairement d&#233;sormais] une composante de la libert&#233; d&#8217;expression et de communication&#160;&#187; 
 Le Conseil constitutionnel l&#8217;a reconnu, il y a quelques jours, le 10 juin 2009, en affirmant que &#171;  la libert&#233; de communication et d&#8217;expression, &#233;nonc&#233;e &#224; l&#8217;article 11 de la D&#233;claration des droits de l&#8217;homme et du citoyen de 1789, fait l&#8217;objet d&#8217;une constante jurisprudence protectrice par le Conseil constitutionnel [et que] cette libert&#233; implique aujourd&#8217;hui, eu &#233;gard au d&#233;veloppement g&#233;n&#233;ralis&#233; d&#8217;internet et &#224; son importance pour la participation &#224; la vie d&#233;mocratique et &#224; l&#8217;expression des id&#233;es et des opinions, la libert&#233; d&#8217;acc&#233;der &#224; ces services de communication au public en ligne &#187;. 
 Par, ailleurs, le premier article de la loi &#171; Informatiques et libert&#233;s, publi&#233;e en 1978 soulignait que &#171;  l&#8217;informatique doit &#234;tre au service de chaque citoyen [et qu]&#8217;elle ne doit pas porter atteinte &#224; la vie priv&#233;e ni aux libert&#233;s individuelles et publiques &#187;. 
 On rappellera aussi : 
&#8211; que les usagers des biblioth&#232;ques ne sont pas des salari&#233;s, 
&#8211; que les usagers des biblioth&#232;ques peuvent exiger un respect de leur vie priv&#233;e et davantage de libert&#233; que dans un cadre strictement professionnel et, 
&#8211; que m&#234;me les salari&#233;s b&#233;n&#233;ficient d&#8217;un droit &#224; quelques usages priv&#233;s. 
 Il n&#8217;en reste pas moins que les biblioth&#232;ques sont amen&#233;es &#224; traiter des donn&#233;es personnelles de leurs usagers et que, de mani&#232;re g&#233;n&#233;rale, leur responsabilit&#233; peut &#234;tre engag&#233;e pour ne pas s&#8217;&#234;tre conform&#233;s &#224; certaines obligations l&#233;gales. 
 2. R&#233;pondre &#224; des obligations l&#233;gales 
 Inutile de tergiverser, quand nous proposons un acc&#232;s &#224; l&#8217;internet &#224; nos usagers, nous sommes des fournisseurs d&#8217;acc&#232;s &#224; l&#8217;internet (FAI) et ceci puisque selon l&#8217;article L 34-1 du Code des postes et de communications &#233;lectroniques, &#171; l es personnes qui, au titre d&#8217;une activit&#233; professionnelle principale ou accessoire, offrent au public une connexion permettant une communication en ligne par l&#8217;interm&#233;diaire d&#8217;un acc&#232;s au r&#233;seau, y compris &#224; titre gratuit, sont soumises au respect des dispositions applicables aux op&#233;rateurs de communications &#233;lectroniques &#187;.  C&#8217;est la loi antiterroriste de janvier 2006 qui avait ajout&#233; cette pr&#233;cision. 
 A ce titre, selon l&#8217;article L 331-1 qui pourrait &#234;tre ins&#233;r&#233; prochainement dans le code de la propri&#233;t&#233; intellectuelle (CPI) par la loi  &#171; Cr&#233;ation et Internet &#187;,  la Haute autorit&#233; pour la diffusion des &#339;uvres et la protection des droits sur Internet.(Hadopi) pourrait, dans le cadre de ses investigations,  &#171;&#160;obtenir tous document quel qu&#8217;en soit le support, y compris les donn&#233;es conserv&#233;es et trait&#233;es par les op&#233;rateurs de communications &#233;lectroniques en application de l&#8217;article L 34-1 du Code des postes et des communications &#233;lectroniques (&#8230;)  &#187; que je viens de citer. 
 Vous donnez acc&#232;s &#224; l&#8217;internet ? 
 Au titre de cet article, la loi vous oblige, en tant que FAI ou assimil&#233; &#224; un FAI, &#224; conserver les donn&#233;es de connexion pour les besoins de la recherche, de la constatation et de la poursuite des infractions p&#233;nales, notamment dans le cadre de la lutte contre le terrorisme. 
 Mais ces donn&#233;es de connexion doivent &#234;tre conserv&#233;es uniquement pour pouvoir les remettre aux autorit&#233;s judiciaires qui les demanderaient. 
 Il s&#8217;agit des donn&#233;es li&#233;es au trafic, ce qui exclut l&#8217;obligation de cr&#233;er des fichiers nominatifs des utilisateurs ou de collecter des informations relatives au contenu des communications. Il s&#8217;agit uniquement des donn&#233;es rendues disponibles par les mat&#233;riels utilis&#233;s. 
 Le FDI, le rappelle aussi : il s&#8217;agit d&#8217; &#187;assurer au travail des enqu&#234;teurs des ressources leur permettant de mener des enqu&#234;tes et d&#8217;identifier les d&#233;linquants par des recoupements ou t&#233;moignages de personnes &#187;. 
 Quant &#224; la loi &#171;  Cr&#233;ation et internet &#187;,  elle sanctionnera tout manquement &#224; des obligations li&#233;s &#224; la s&#233;curisation d&#8217;un poste. 
 Ce n&#8217;est pas vraiment nouveau : la loi Dadvsi avait d&#233;j&#224; mentionn&#233; cette obligation . Ce qui aurait &#233;t&#233; nouveau, c&#8217;est la coupure de l&#8217;acc&#232;s &#224; Internet, pour d&#233;faut de s&#233;curisation, par une autorit&#233; administrative. 
 Ce qui est nouveau aussi, c&#8217;est que l&#8217;on ne se contente plus de logs de connexion puisque la Hadopi pourrait exiger une adresse postale et les coordonn&#233;es t&#233;l&#233;phoniques de l&#8217;abonn&#233;. 
 La question qui se pose surtout, ce sont les impacts du filtrage technique en termes d&#8217;acc&#232;s. 
 R&#233;sultat d&#8217;interviews r&#233;alis&#233;es aupr&#232;s de documentalistes op&#233;rant dans 7 entreprises du secteur priv&#233; (une d&#8217;entre elles accueille un public ext&#233;rieur) : 
&#8211; tous les salari&#233;s signent des chartes g&#233;n&#233;ralement lors de leur embauche ; 
&#8211; les acc&#232;s sont plus ou moins brid&#233;s, quelquefois les m&#234;mes pour l&#8217;ensemble de l&#8217;entreprise, quelquefois selon divers profils (fonctions). 
Mais dans 6 entreprises sur 7, une argumentation permet g&#233;n&#233;ralement (pas toujours) de d&#233;bloquer l&#8217;acc&#232;s au site. 
 R&#233;sultat du filtrage : des juristes qui n&#8217;ont pas acc&#232;s au site du S&#233;nat ou &#224; celui du Conseil d&#8217;Etat belge ; des m&#233;decins d&#8217;h&#244;pitaux psychiatriques qui ne peuvent consulter des sites m&#233;dicaux parlant de sexe ; l&#8217;impossibilit&#233; d&#8217;utiliser les outils du web 2.0 (fils RSS, netvibes, &#8230;) &#224; des fins documentaires, etc. 
 Les limites de l&#8217;acc&#232;s r&#233;sultent, certes, d&#8217;obligations juridiques, mais bien plus souvent d&#8217;obligations techniques (assurer la fluidit&#233; du r&#233;seau ; limites les risques d&#8217;intrusion , &#8230;). 
 V ous h&#233;bergez des contenus ? 
 Au titre de la loi pour la confiance dans l&#8217;&#233;conomie num&#233;rique (LCEN), vous devez identifier ceux qui ont contribu&#233; &#224; la cr&#233;ation de contenus . 
 Mais les donn&#233;es collect&#233;es doivent &#234;tre conserv&#233;es de mani&#232;re s&#233;curis&#233;es (ne pas &#234;tre accessibles &#224; des personnes non autoris&#233;es, d&#233;form&#233;es ou endommag&#233;es) et uniquement pour &#234;tre communiqu&#233;es, le cas &#233;ch&#233;ant, &#224; l&#8217;autorit&#233; judiciaire (toute autre finalit&#233; serait sanctionn&#233;e). 
 En tant qu&#8217;h&#233;bergeur, votre responsabilit&#233; est engag&#233;e si apr&#232;s avoir eu connaissance des faits litigieux (par une proc&#233;dure de notification tr&#232;s encadr&#233;e), vous ne retirez pas promptement les informations illicites. 
 Il vous incombe aussi de faciliter la lutte contre les contenus odieux (p&#233;dopornographie, apologies de crimes contre l&#8217;humanit&#233;, incitation &#224; la haine raciale). 
 Vous avez d&#8217;autres obligations 
 Vous mettre en conformit&#233; avec les r&#232;gles de la loi &#171; Informatique et libert&#233;s &#187; lorsque vous tenez des listes li&#233;es &#224; l&#8217;usage de vos fonds et &#224; vos services 
 La r&#232;gle g&#233;n&#233;rale consiste &#224; : 
&#8211; d&#233;clarer le traitement aupr&#232;s de la CNIL ; 
&#8211; informer l&#8217;usager de l&#8217;existence de cette liste et la finalit&#233; poursuivie, de ses droits d&#8217;opposition, d&#8217;acc&#232;s, de rectification et de suppression des informations le concernant, 
&#8211; ne pas utiliser le fichier &#224; des fins autres que celles qui ont &#233;t&#233; pr&#233;vues 
 Mais il y a des d&#233;rogations (&#224; conna&#238;tre) : 
&#8211; si vous disposez d&#8217;un correspondant informatique et libert&#233;s (CIL), par exemple, il incombe &#224; cette personne de r&#233;pondre aux conditions de la loi (un projet viserait &#224; rendre cette fonction obligatoire pour toute structure de plus de 50 salari&#233;s) ; 
&#8211; si vous travaillez dans une association, il suffit de se conformer aux indications de la dispense n&#176; 8 
&#8211; pour une liste des pr&#234;ts de documents, une d&#233;claration simplifi&#233;e et des r&#232;gles &#224; respecter . 
(&#8230;) 
 Editeur et/ou auteur. Faire respecter les droits d&#8217;auteur et &#233;viter tout d&#233;bordement (d&#233;lit de presse) 
 J&#8217;avais dress&#233; une liste des situations qui vous mettaient en danger dans un article de la revue Biblioth&#232;que(s) qui avait paru en d&#233;cembre 2008. 
 On les d&#233;taille aussi dans la recommandation du Forum qui &#233;voque : 
&#8211; la cr&#233;ation collective d&#8217;une &#339;uvre ou divers projets culturels, 
&#8211; l&#8217;utilisation des mat&#233;riels de copie, 
&#8211; l&#8217;alimentation de sites web, de blogs, 
&#8211; l&#8217;utilisation de courriels ou de messageries instantan&#233;e, (&#8230;) 
pour ne citer que quelques exemples. 
 Il est clair, quoi qu&#8217;il en soit, que lorsque le public alimente des blogs, met en ligne des &#339;uvres sur des plateformes collaboratives, votre responsabilit&#233; peut &#234;tre aussi engag&#233;e si les usages ou les informations &#233;taient illicites. 
 3 Comment articuler les obligations li&#233;es &#224; la pr&#233;vention des risques et le principe de libert&#233; ? 
 Des principes &#224; garder en m&#233;moire 
 L a proportionnalit&#233; et la loyaut&#233; 
La proportionnalit&#233; signifie que les mesures de surveillance doivent &#234;tre pertinentes au regard de l&#8217;objectif poursuivi (ni trop, ni trop peu). 
 La loyaut&#233; signifie que les personnes doivent &#234;tre inform&#233;es de l&#8217;existence des dispositifs de surveillance et que ceux-ci ne soient pas utilis&#233;s &#224; d&#8217;autres fins. 
 Informer 
 Le dispositif doit &#234;tre encadr&#233; par un r&#232;glement int&#233;rieur et une charte accept&#233;e par les usagers (personnel ou personnes ext&#233;rieures). 
 Certains usages peuvent &#234;tre interdits. On peut d&#233;cider, en effet, qu&#8217;il est interdit de consulter des sites pornographiques dans des espaces ouverts aux mineurs. Mais les usagers doivent en &#234;tre explicitement inform&#233;s. Il est pr&#233;f&#233;rable de faire accepter ce r&#232;glement par &#233;crit &#224; l&#8217;usager ou lorsqu&#8217;il se connecte. 
A Pau, l&#8217;usager d&#8217;une m&#233;diath&#232;que a &#233;t&#233; exclu pour avoir consult&#233; des sites pornographiques, consultation interdite par le r&#232;glement int&#233;rieur. Le tribunal administratif de Pau a donn&#233; raison &#224; la communaut&#233; d&#8217;agglom&#233;ration (bien que l&#8217;on n&#8217;ait pas pu prouver que l&#8217;usager &#233;tait effectivement au courant). 
 Mais, comme l&#8217;indique aussi le FDI, l&#8217;un des meilleurs moyens limitant les risques est la pr&#233;sence physique de l&#8217;animateur ou du biblioth&#233;caire dans la salle. 
 En conclusion 
 Je reprends ce que l&#8217;IABD avait &#233;crit lorsqu&#8217;elle avait donn&#233; son avis sur le projet de loi &#171;  Cr&#233;ation et Internet &#187;  dans l&#8217;un de ses documents intitul&#233;  &#171; Offrir un acc&#232;s public &#224; l&#8217;internet. Des responsabilit&#233;s aux multiples implications &#187; 
 Elle y avait attir&#233; l&#8217;attention sur le r&#244;le p&#233;dagogique des services d&#8217;archives, de biblioth&#232;que et de documentation et soulign&#233; que brider les acc&#232;s, rendre ces lieux moins attractifs, se passant ainsi de leur dimension p&#233;dagogique, serait tout &#224; fait contreproductif. 
 Notes 
 [1] &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Il s&#8217;agit&#160;des informations permettant d&#8217;identifier l&#8217;utilisateur (adresse IP, adresse de courrier &#233;lectronique, ..) ; des donn&#233;es sur les &#233;quipements terminaux de communication utilis&#233;s ; des caract&#233;ristiques techniques, la date, l&#8217;horaire et la dur&#233;e de chaque communication ; des donn&#233;es sur les services compl&#233;mentaires demand&#233;s ou utilis&#233;s et leurs fournisseurs&#160;;des donn&#233;es permettant d&#8217;identifier les destinataires de la communication. 
[2] &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Le titulaire d&#8217;un acc&#232;s &#224; des services de communication au public en ligne doit veiller &#224; ce que cet acc&#232;s ne soit pas utilis&#233; &#224; des fins de reproduction ou de repr&#233;sentation d&#8217;oeuvres de l&#8217;esprit sans l&#8217;autorisation des titulaires des droits pr&#233;vus aux livres Ier et II, lorsqu&#8217;elle est requise, en mettant en oeuvre les moyens de s&#233;curisation qui lui sont propos&#233;s par le fournisseur de cet acc&#232;s en application du premier alin&#233;a du I de  l&#8217;article 6 de la loi n&#176; 2004-575 du 21 juin 2004  pour la confiance dans l&#8217;&#233;conomie num&#233;rique. 
[3&#160;] Un d&#233;cret doit, apr&#232;s avis de la CNIL, doit d&#233;finir les donn&#233;es concern&#233;es et d&#233;terminer la dur&#233;e et les modalit&#233;s de leur conservation. Il n&#8217;est toujours pas publi&#233;. 
[4]&#160;&#160;Dans le cas d&#8217;une d&#233;claration simplifi&#233;e, il suffit de s&#8217;engager par &#233;crit &#224; respecter les obligations qui y sont d&#233;finies et de le signifier &#224; la Cnil dans un formulaire propos&#233; en ligne sur son site. 
                                         
                                                                                                        
                                 
        </text>
</document>
