<document>
	<date>2011-03-10</date>
        <title>Sortir du cloud ou de la r&#233;versibilit&#233; et de l&#8217;interop&#233;rabilit&#233;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>cloud computing</tag>
                <tag>Contrat</tag>
                <tag>donn&#233;es per</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Compte rendu d&#8217;un atelier organis&#233; par l&#8217;ADIJ le 3 mars 2011 
 
   
 Apr&#232;s avoir  pr&#233;sent&#233; le concept de cloud computing , &#233;valu&#233;  l&#8217;impact contractuel  de cette pratique, mis l&#8217;accent sur la question  des donn&#233;es personnelles , puis sur celle de  la s&#233;curit&#233; , ce cinqui&#232;me atelier de l&#8217;Association pour le d&#233;veloppement de l&#8217;informatique juridique ( ADIJ ) &#233;tait consacr&#233; &#224; la r&#233;versibilit&#233; et &#224; l&#8217;interop&#233;rabilit&#233;, deux aspects essentiels pour sortir d&#8217;un syst&#232;me informatique, quel qu&#8217;il soit, &#160;dans de bonnes conditions. 
   
 Pour d&#233;couvrir les standards du cloud computing, th&#232;me abord&#233; lors de cet atelier, consulter un  article r&#233;cent du Monde informatique , comme le pr&#233;conise  le blog de l&#8217;atelier Cloud Computing de l&#8217;ADIJ 
 De quelques consid&#233;rations utiles  
 Si le cloud devait repr&#233;senter une r&#233;volution par rapport &#224; l&#8217;infog&#233;rance, gestion  classique  d&#8217;un service informatique par une entreprise ext&#233;rieure, celle-ci serait surtout, voire uniquement, de nature &#233;conomique. Le cloud est ind&#233;niablement une solution moins co&#251;teuse, plus souple aussi ajouterai-je &#8211; et &#160;ces deux &#233;l&#233;ments sont &#233;troitement li&#233;s &#8211; mais, et nous rejoignons le th&#232;me de l&#8217;atelier, cet avantage dispara&#238;trait s&#8217;il devait y avoir une d&#233;pendance totale de l&#8217;entreprise face &#224; son fournisseur. 
 A c&#244;t&#233; de l&#8217;int&#233;grit&#233; et de la confidentialit&#233;, la disponibilit&#233; des donn&#233;es permettant d&#8217;assurer la continuit&#233; d&#8217;un service doit &#234;tre per&#231;ue comme un &#233;l&#233;ment de la s&#233;curit&#233; [1] . Les crit&#232;res de r&#233;versibilit&#233; et d&#8217;interop&#233;rablit&#233; r&#233;pondent pr&#233;cis&#233;ment au souci de disposer &#224; tout moment de ses donn&#233;es. 
 Cloud public, priv&#233; ou hybride ? Contrairement aux entreprises am&#233;ricaines ,  les entreprises europ&#233;ennes, frileuses, craignent de s&#8217;engager dans le cloud public, bien que l&#8217;engagement sur la disponibilit&#233; des donn&#233;es dans le cloud public y soit tr&#232;s fort. Mais il est vrai que le cloud public r&#233;pond de mani&#232;re moins satisfaisante au souci du respect de l&#8217;int&#233;grit&#233; des donn&#233;es, encore moins &#224; l&#8217;obligation de confidentialit&#233;. S&#8217;orienter vers le cloud priv&#233;, ces lignes d&#233;di&#233;es avec de meilleures garanties de services&#160;? Certes, mais les risques ne sont pas les m&#234;mes selon que le cloud se trouve avant ou apr&#232;s le pare-feu de l&#8217;entreprise, et l&#8217;on note aussi une tendance &#224; s&#8217;orienter vers des solutions hybrides cloud public/cloud priv&#233;, sans doute pour optimiser les avantages &#233;conomie /s&#233;curit&#233;, et combler ainsi le hiatus entre les attentes des services achats et celles des services informatiques des entreprises   
 Il serait utile, mais sans doute un v&#339;u pieux, d&#8217;exiger de savoir avec qui l&#8217;on cohabite sur le serveur ( data center ) pour &#233;valuer l&#8217;importance des risques encourus. Comme la mutualisation informatique existait bien avant le cloud, cette remarque confirme que le cloud n&#8217;est que le r&#233;v&#233;lateur de questions anciennes, touchant aussi aujourd&#8217;hui des cercles plus larges que les directeurs de services informatiques (DSI) 
 &#171;&#160;Faire le m&#233;nage&#160;&#187; en amont dans les donn&#233;es&#160;&#187; s&#8217;impose car dans les faits seule une petite partie d&#8217;entre elles s&#8217;av&#232;re &#234;tre r&#233;ellement sensibles [2]  et n&#233;cessiter une attention particuli&#232;re. Il serait f&#226;cheux que l&#8217;existence de ces quelques donn&#233;es d&#233;licates emp&#234;che les entreprises de b&#233;n&#233;ficier des avantages du cloud   
 De mani&#232;re g&#233;n&#233;rale, il faut engager une r&#233;flexion sur ce dont l&#8217;entreprise a r&#233;ellement besoin et sur les risques r&#233;ellement encourus. 
 De quoi parle-t-on&#160;?  
   
 Si l&#8217;on veut sortir du cloud dans de bonnes conditions, non pour revenir au pass&#233;, ce qui est inenvisageable [3] , mais pour se diriger vers un autre syst&#232;me ou un autre prestataire, &#171;&#160;les offres doivent &#234;tre interop&#233;rables, r&#233;versibles et reposer sur des standards ouverts&#160;&#187;, souligne le  Cigref. 
 L&#8217;interop&#233;rabilit&#233; et la r&#233;versibilit&#233; sont donc bien des notions distinctes, mais toutes deux &#233;troitement li&#233;es aussi &#224;  la s&#233;curit&#233; , th&#232;me d&#233;velopp&#233; lors de l&#8217;atelier pr&#233;c&#233;dent. 
   
   
 
 Des normes      en mati&#232;re d&#8217;interop&#233;rabilit&#233;&#160;?  
 
 L&#8217;interop&#233;rabilit&#233; est &#171;&#160;la&#160; capacit&#233; que poss&#232;de un produit ou un syst&#232;me dont les interfaces sont int&#233;gralement connues &#224; fonctionner avec d&#8217;autres produits ou syst&#232;mes existants ou futurs&#160;&#187; ( wikip&#233;dia) . Il convient donc de surveiller les l&#8217;initiatives prises en mati&#232;re de normes puisque l&#8217;enjeu est de d&#233;finir une norme ou un ensemble de normes que chaque prestataire va implanter dans son propre fonctionnement pour favoriser l&#8217;interop&#233;rabilit&#233;. 
 Mais la norme donne des assurances sur les moyens mis en &#339;uvre pour garantir la s&#233;curit&#233; et non, comme l&#8217;entendent les entreprises, sur un r&#233;sultat. Par ailleurs, &#224; ce jour l&#8217;interop&#233;rabilit&#233; dans le cloud n&#8217;a pas encore fait l&#8217;objet de normes mais uniquement d&#8217;initiatives&#160; ( Open Cloud manifesto ,  Open Cloud Incubator ,  Open Cloud Consortium ) visant &#224; d&#233;finir de bonnes pratiques. Dispers&#233;es et r&#233;alis&#233;es sans les acteurs majeurs du secteur, leur impact n&#8217;a pas encore &#233;t&#233; d&#233;cisif. 
 Les normes vont-elle compliquer ou r&#233;gler la question ? Repr&#233;sentent-elles un garde fou au m&#234;me type que les contrats-type que les entreprises privil&#233;gient volontiers&#160;? Quels processus entamer pour la mise au point de nouvelles normes&#160;? Autant de questions qui semblent encore ouvertes. 
 
 Une      formalisation pour la r&#233;versibilit&#233; 
 
 La r&#233;versibilit&#233; est la possibilit&#233; de revenir &#224; une situation ou une organisation ant&#233;rieure viable. Elle permet d&#8217;&#233;viter une situation de blocage sans possibilit&#233; de retour, ou de d&#233;pendance &#224; l&#8217;&#233;gard d&#8217;un prestataire unique (un risque jug&#233; plus important dans le cloud que dans le cadre d&#8217;une infog&#233;rance). L&#8217;enjeu, ici, est de concevoir et de formuler les m&#233;canismes de la r&#233;versibilit&#233;. 
 Transf&#233;rabilit&#233; plut&#244;t que r&#233;versibilit&#233;.  Il    s&#8217;agit de   sortir, non pour revenir en arri&#232;re, mais pour aller ailleurs. La transf&#233;rabilit&#233; consiste &#224; favoriser le passage d&#8217;un prestataire &#224; un autre, &#224; obliger un prestataire &#224; s&#8217;entendre avec un autre prestataire, m&#234;me voire surtout s&#8217;il s&#8217;agit d&#8217;un concurrent. 
 Mais qu&#8217;il s&#8217;agisse de r&#233;versibilit&#233;,&#160; au sens d&#8217;une r&#233;internalisation, ou de transfert vers un autre acteur, la question rejoint &#160;la notion d&#8217;interop&#233;rabilit&#233;. Elle rejoint aussi le souci de disponibilit&#233; puisque si l&#8217;on a besoin de ses donn&#233;es, l&#8217;objectif ne consiste pas &#224; les r&#233;cup&#233;rer en interne, m&#234;me si un op&#233;rateur a tenu &#224; rappeler que la meilleure garantie en mati&#232;re de r&#233;versibilit&#233; et de disponibilit&#233; &#233;tait de garder une copie de ses donn&#233;es &#171;&#160;chez soi&#160;&#187;. 
 Pour s&#8217;assurer de la r&#233;versibilit&#233;&#160;du processus, on ne r&#233;alise g&#233;n&#233;ralement pas un &#233;tat des lieux de l&#8217;existant, mais l&#8217;on pr&#233;voit une clause de r&#233;versibilit&#233; dans les contrats, accompagn&#233;e d&#8217;un plan de r&#233;versibilit&#233; d&#233;taill&#233; dans l&#8217;une de ses annexes et ce d&#232;s la signature du contrat. 
 Les questions &#224; se poser  
 Dans la batterie de questions, dont les r&#233;ponses ne m&#8217;ont pas sembl&#233; toujours simples &#224; apporter, on note : est-il plus difficile de changer de prestataire de service cloud&#160;?&#160; Quelle dur&#233;e et quel mode de renouvellement du contrat&#160;adopter ? La r&#233;versibilit&#233; est-elle technologique&#160;? Y a-t-il un risque li&#233; &#224; l&#8217;absence d&#8217;interop&#233;rabilit&#233;&#160;? Quels aspects sp&#233;cifiques du cloud doit-on prendre en compte&#160;? Quel impact sur la probl&#233;matique juridique existante, dans le cadre contractuel ou r&#233;glementaire&#160;? Quelles pr&#233;cautions suppl&#233;mentaires &#160;&#224; prendre&#160;? 
 Il est int&#233;ressant de noter que les difficult&#233;s ne sont pas les m&#234;mes selon l&#8217;endroit du cloud ( Paas, Iaas, Saas ) [4]  o&#249; l&#8217;on se trouve, et que les difficult&#233;s &#233;taient plus grandes dans le cadre du Paas, celui des plateformes de d&#233;veloppement &#233;tant le march&#233; permettant de contr&#244;ler plus facilement le client, mais bien moindres dans le cadre du Saas, celui des logiciels. 
 Qu&#8217;il faille &#234;tre vigilant sur les outils, les normes et les standards utilis&#233;s par le fournisseur permettant d&#8217;assurer l&#8217;interop&#233;rabilit&#233;, et contr&#244;ler les processus mis en &#339;uvre par celui-ci pour garantir &#224; tout moment la r&#233;versibilit&#233;, &#233;tait une remarque attendue. Mais on a soulign&#233; aussi qu&#8217;il &#233;tait difficile de d&#233;finir les techniques et leur co&#251;t, et d&#8217;obtenir ainsi les informations n&#233;cessaires pour organiser la r&#233;versibilit&#233;, en raison de la difficult&#233; &#224; anticiper les &#233;volutions et de la rapidit&#233; de ces &#233;volutions techniques et &#233;conomiques qui agitent ce march&#233; &#233;mergent pour les entreprises (le B to B &#233;tant le seul aspect abord&#233; dans cet atelier). 
 La portabilit&#233; des donn&#233;es&#160;? 
   
 Si des normes d&#233;finies par d&#233;cret existent pour les donn&#233;es publiques, ce ne serait pas le cas dans le secteur priv&#233;. Si les formats sont d&#233;finis, les donn&#233;es de param&#233;trage et les donn&#233;es relationnelles, &#233;l&#233;ments essentiels, pr&#233;senteraient de r&#233;elles difficult&#233;s  [5] . 
 Il &#233;tait int&#233;ressant de porter un regard vers le secteur des t&#233;l&#233;communications o&#249; l&#8217;on dispose d&#8217;une norme qui assure aujourd&#8217;hui la  portabilit&#233;  de l&#8217;ensemble des donn&#233;es, permettant ainsi de garder son num&#233;ro de t&#233;l&#233;phone apr&#232;s avoir chang&#233; d&#8217;op&#233;rateur. 
 Or la portabilit&#233; pourrait &#234;tre obtenue rapidement pour le cloud&#160;aussi puisque l&#8217;informatique est &#224; un point de maturit&#233;, ce qui permettrait de changer rapidement de prestataire, sans avoir besoin d&#8217;une &#160;clause de r&#233;versibilit&#233;, d&#232;s lors que le secteur est totalement norm&#233;. Mais la norme fait-elle &#171;&#160;sauter&#160;&#187; le risque de la r&#233;versibilit&#233;&#160;? Le d&#233;bat &#233;tait lanc&#233;, notamment au regard de l&#8217;&#233;volution rapide des techniques, du co&#251;t de la portabilit&#233; &#160;ou encore &#160;des formats libres. 
 Illustr. An  exhaust  cloud engulfs Launch Pad 39A at  NASA&#8217;s   Kennedy Space Centre  in  Florida  as  space shuttle Endeavour  lift). NASA/Sandra Joseph and Kevin O&#8217;Connell. 2010. &#160;Public Domain&#160; Wikim&#233;dia Commons 
 Notes 
 [1]  M&#234;me si, &#224; la lumi&#232;re des discussions soulev&#233;es &#224; cet &#233;gard, le consensus sur le fait de savoir si &#160;la disponibilit&#233; des donn&#233;es fait partie des crit&#232;res de s&#233;curit&#233; &#160;n&#8217;est pas encore tout &#224; fait acquis. 
 [2]  S&#8217;il est important de savoir o&#249; se trouvent physiquement les donn&#233;es, on peut envisager &#160;de marquer les donn&#233;es ou les paquets de donn&#233;es, une solution qui peut &#234;tre impos&#233;e par une clause contractuelle. 
 [3]  &#171;&#160;Plus aucune entreprise qui aura t&#226;t&#233; du Cloud ne reviendra en arri&#232;re&#160;&#187; avais-je not&#233; lors du  premier atelier  de l&#8217;Adij 
 [4]  Infrastructure as a service&#160; (Iaas) &#160;pour g&#233;rer son parc informatique &#224; distance, &#160;Software as a service (Saas) pour des services web permettant d&#8217;acc&#233;der &#224; ses donn&#233;es et de les modifier et Platform as a service (Paas) pour des plateforme de d&#233;veloppement. 
 [5]  La normalisation des donn&#233;es, un aspect que je ne suis pas certaine d&#8217;avoir pu comprendre et pour lequel des commentaires sont attendus. 
                                         
                                                                                                        
                                 
        </text>
</document>
