<document>
	<date>2011-04-01</date>
        <title>Produits documentaires au d&#233;fi du droit</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>intelligence &#233;conomique</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>veille</tag>
        </tags_set>
        <categories_set>
                <category>Contrat</category>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Au-del&#224; de questions tr&#232;s th&#233;oriques pr&#233;sent&#233;es r&#233;cemment ( l&#224; ,  l&#224;  ou encore  l&#224; ), il m&#8217;arrive aussi d&#8217;aborder des aspects plus concrets. 
 
L&#8217;occasion m&#8217;en a &#233;t&#233; donn&#233;e hier lorsque j&#8217;ai r&#233;pondu &#224; quelques questions juridiques auxquelles &#233;taient confront&#233;s des &#233;tudiants dans le cadre de leur stage en entreprise. 
 Plusieurs explications figurant d&#233;j&#224; sur le site de l&#8217;ADBS, il m&#8217;a sembl&#233; utile de faire remonter, par une s&#233;rie de liens dans ce billet, certains &#233;l&#233;ments de la  page juridique du site  qui traitent &#224; peu pr&#232;s de la m&#234;me question. 
 Anonymis&#233;es, regroup&#233;es et quelque peu modifi&#233;es, voici les questions pos&#233;es (en gras) et la teneur des r&#233;ponses apport&#233;es, qui entendaient uniquement rappeler quelques principes. 
 L&#8217;intranet documentaire est compos&#233; d&#8217;articles qui reprennent les r&#233;sultats des veilles individuelles, les parutions des prestataires, etc.  
 Intranet ou Internet&#160;: le m&#234;me droit s&#8217;applique dans tous les deux cas&#160;et  aucune exception sp&#233;cifique  au droit d&#8217;auteur ne peut &#234;tre envisag&#233;e pour les entreprises ou les administrations. S&#8217;il devait y avoir des diff&#233;rences, c&#8217;est en terme de n&#233;gociation (ne serait-ce que dans le cadre d&#8217;un intranet, le public est d&#233;fini) ou parce que des contrats sp&#233;cifiques sont propos&#233;s par le Centre fran&#231;ais d&#8217;exploitation du droit de copie (CFC) pour des panoramas de presse sur intranet, puis, plus r&#233;cemment sur des extranets ou pour des  copies num&#233;riques internes . 
 Un document t&#233;l&#233;charg&#233; et joint &#224; l&#8217;article&#160; ou un contenu copi&#233; et ins&#233;r&#233; dans le corps de l&#8217;article. 
 Si l&#8217;on peut consulter un document, c&#8217;est parce qu&#8217;il est mis en ligne en libre acc&#232;s sur Internet (sans &#234;tre r&#233;serv&#233; &#224; un public particulier), ou parce il fait l&#8217;objet d&#8217;un accord contractuel conclu par son institution avec les ayants droit. 
 Toutefois, DROIT D&#8217;ACCES ne signifie pas forc&#233;ment DROIT DE REUTILISATION. Avant de&#160; r&#233;utiliser le document (le copier, le modifier, l&#8217;ins&#233;rer dans un autre produit, &#8230;), il convient soit de consulter les  conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) du site , soit le contrat qui lie l&#8217;organisme avec les ayants droit de cette &#339;uvre . Si l&#8217;usage souhait&#233; n&#8217;est pas couvert par les autorisations accord&#233;es,  il faut&#160; n&#233;gocier pour obtenir les droits n&#233;cessaires . 
 Une  photo est jointe, souvent r&#233;cup&#233;r&#233;e sur internet  ou figurant sur les documents des prestataires, sans mention de copyright. 
 En l&#8217;absence de toute mention l&#233;gale, le droit d&#8217;auteur s&#8217;applique.  La photographie  (pdf) &#160;ne sera prot&#233;g&#233;e que si l&#8217;&#339;uvre est originale, soit portant la marque de la personnalit&#233; de son auteur. S&#8217;il s&#8217;agit d&#8217;une appr&#233;ciation tr&#232;s subjective, il sera n&#233;anmoins prudent d&#8217;imaginer que l&#8217;&#339;uvre est prot&#233;g&#233;e. Il convient aussi de se souvenir qu&#8217;il y a un droit  en cascade  (droit du photographe et droit des &#233;l&#233;ments prot&#233;g&#233;s par le droit d&#8217;auteur qui pourraient y figurer) et un  droit &#224; l&#8217;image  &#224; respecter (droit des personnes repr&#233;sent&#233;es). 
 Il faut donc de demander l&#8217;autorisation du titulaire des droits ou trouver une photo dite souvent abusivement  &#171; libre de droits  &#187; (pdf), sous une  licence Creative Commons , par exemple, si le contrat qui lui est appliqu&#233; est compatible avec l&#8217;usage souhait&#233;. En revanche, utiliser une photo en apposant la  mention &#171;&#160;Droits r&#233;serv&#233;s&#160;&#187; (DR),  signifiant que l&#8217;on a fait ses meilleurs efforts pour retrouver l&#8217;auteur sans y avoir r&#233;ussi, mais sans avoir fait les recherches qui s&#8217;imposent en r&#233;alit&#233;, est &#224; proscrire. 
 Peut-on enregistrer&#160;en&#160;pdf&#160;&#160;des articles de la presse g&#233;n&#233;raliste ou sp&#233;cialis&#233;e accessibles gratuitement en ligne et les proposer sur un intranet d&#8217;entreprise ?&#160; Peut-on copier &#160; in extenso  sur un intranet   toutes les ressources disponibles sur&#160;Internet (rapports, &#233;tudes officielles, &#8230;) ? Peut-on y reproduire les articles, les textes&#160;des p&#233;riodiques en ligne auxquelles nous sommes abonn&#233;s? A quoi correspond un abonnement&#160;? A une unit&#233; documentaire, ou&#160;&#224; toute&#160; l&#8217;entreprise&#160;&#160;comme l&#8217;&#233;tait le papier&#160;? A un taux de lecture, un taux de circulation&#160;?  
   
 En ce qui concerne les articles de la presse g&#233;n&#233;raliste ou sp&#233;cialis&#233;e&#160; accessibles en ligne, il convient aussi de consulter les CGU du site et de n&#233;gocier, comme cela s&#8217;imposera sans doute souvent, pour obtenir les droits souhait&#233;s. Pour mettre &#224; la &#160;disposition  d&#8217;intranautes  les articles des revues en ligne auxquelles vous &#234;tes abonn&#233;s, il convient de consulter les conditions de l&#8217;abonnement qui sp&#233;cifient le public concern&#233; et les usages accord&#233;s. Si celles-ci devaient ne pas convenir, il faudrait n&#233;gocier un avenant au contrat. 
   
 Pourquoi ne pas envisager de pr&#233;senter ces documents et  de faire un lien &#8230;.  ?  Si le lien n&#8217;est pas interdit , bien s&#251;r. Mais on ne peut pas &#160;s&#8217;appuyer sur le fait qu&#8217;un lien est inop&#233;rant pour des raisons techniques (firewalls, &#8230;) pour faire des copies sans autorisation, ou encore sur le fait que la copie &#233;vite de se trouver face &#224; des liens cass&#233;s &#224; l&#8217;avenir ou qu&#8217;elle pallie la disparition ult&#233;rieure de documents. 
   
 Les  ouvrages num&#233;riques  (pdf) acquis par un CDI&#160; pour ses clients, peuvent-ils &#234;tre mis en ligne &#224; disposition de tous  via  un portail ou une base de donn&#233;es pour les  intranautes  ? 
   
 Les conditions d&#8217;utilisation de l&#8217;ouvrage sont mentionn&#233;es dans le contrat qui y est attach&#233;. L&#8217;achat pour le compte d&#8217;un client a peu de chance de se traduire par un usage collectif. Il convient &#224; nouveau de consulter son contrat et de le ren&#233;gocier. 
 L&#8217;espace documentaire du site web d&#8217;une association doit &#234;tre aliment&#233; par des  interviews  (pdf) qu&#8217;ils ont faites. 
 Il est prudent d&#8217;obtenir l&#8217;autorisation de la personne interview&#233;e (indiquer pr&#233;cis&#233;ment l&#8217;usage ou les usages envisag&#233;s (une autorisation pour une mise en ligne sur internet n&#8217;autorise pas une exploitation lors d&#8217;une exposition, par exemple, &#8230;), la dur&#233;e de la cession, le fait qu&#8217;il s&#8217;agisse d&#8217;un usage non commercial, une cession exclusive ou non, &#8230;&#160; et se souvenir que tout droit non mentionn&#233; est r&#233;put&#233; n&#8217;avoir pas &#233;t&#233; c&#233;d&#233;. Des formulaires d&#8217;autorisation sont propos&#233;s sur Internet et dans des ouvrages&#160;; il convient, bien s&#251;r, de les adapter &#224; son propre cas. 
 Il convient aussi d&#8217;obtenir une cession des droits de l&#8217;intervieweur, co-auteur de l&#8217;interview (&#224; moins que les questions ne soient d&#8217;une banalit&#233; extr&#234;me), tout particuli&#232;rement si ce dernier est une personne ext&#233;rieure. 
 Attention aussi aux donn&#233;es (informations) personnelles qui pourraient &#234;tre divulgu&#233;es ! 
 Une association dispose de m&#233;moires et th&#232;ses sous format papier stock&#233;s dans le fonds documentaire&#160; (&#8230;)  Quel contrat pour les mettre en ligne  ?&#160; Quel intitul&#233; ? &#160;Contrat de diffusion &#233;lectronique&#160;&#187; ou &#171;&#160;Cession de droits de diffusion&#160;&#187;&#160;? S&#8217;il y une cession de droits, doit-il y avoir une date de fin pour ce contrat&#160;? Peut-on remplacer la mention d&#8217;&#160;&#187;Article&#160;&#187; par des puces pour &#233;viter de  faire peur  aux auteurs&#160;de ces travaux&#160;?  
 Peu importe certains d&#233;tails formels (puce, intitul&#233;)  du contrat , c&#8217;est le contenu qui sera examin&#233; en cas de contestation. 
 Pour les  contrats d&#8217;auteur , chacun des droits c&#233;d&#233;s doit faire l&#8217;objet d&#8217;une mention distincte et le domaine d&#8217;exploitation des droits c&#233;d&#233;s doit &#234;tre d&#233;limit&#233; quant &#224; son &#233;tendue, &#224; sa destination, &#224; son lieu&#160; et&#160; &#224; sa dur&#233;e. Il convient d&#8217;indiquer aussi la nature exclusive ou non de la cession, l&#8217;existence ou d&#8217;une r&#233;mun&#233;ration et, dans ce dernier cas, l&#8217;assiette de la r&#233;mun&#233;ration. 
 Quel pouvoir l&#8217;universit&#233; ou l&#8217;&#233;cole peut-elle avoir sur l&#8217;accord de diffusion&#160;? A-t-elle son mot &#224; dire&#160;?  
   
 OUI pour la mise en ligne des th&#232;ses sur des intranets s&#233;curis&#233;s et la consultation sur place, NON pour les m&#233;moires (qui auraient apparemment un autre statut que les th&#232;ses &#8211; &#224; v&#233;rifier-) ou les autres usages des th&#232;ses. &#160;Les formulaires, pr&#233;cis eux aussi sur les usages autoris&#233;s, la dur&#233;e, etc&#8230;, seront sign&#233;s par les &#233;tudiants. 
   
 Si des documents confidentiels sont pr&#233;sents dans l&#8217;&#339;uvre mais n&#8217;ont pas &#233;t&#233; signal&#233;s par l&#8217;auteur, la clause suivante &#160;&#8211;  L&#8217;association ou l&#8217;entreprise ne peut pas &#234;tre tenue pour responsable de repr&#233;sentation ill&#233;gale de documents pour lesquels l&#8217;auteur n&#8217;aurait pas signal&#233; qu&#8217;il n&#8217;en avait pas acquis les droits &#8211;  permet-elle de se prot&#233;ger en cas de diffusion&#160;? 
   
 Cela fera r&#233;fl&#233;chir (peut-&#234;tre) l&#8217;auteur du m&#233;moire et de la th&#232;se, mais n&#8217;aura que peu de poids face &#224; un juge qui appr&#233;ciera votre niveau de responsabilit&#233; en fonction d&#8217;un contexte donn&#233; (notamment s&#8217;il s&#8217;agit d&#8217;une diffusion  manifestement  illicite &#8230;, de votre degr&#233; de comp&#233;tence en la mati&#232;re). 
 Dans ce cas, vous serez consid&#233;r&#233; en effet, &#160;comme &#233;tant un  EDITEUR et responsable  (pdf) de ce que vous diffusez. 
 En cas de souci, vous pourrez toujours vous tourner vers l&#8217;auteur du m&#233;moire ou de la th&#232;se &#8230;. &#224; condition de le retrouver. 
 Par d&#233;faut, c&#8217;est vous, ou plut&#244;t le repr&#233;sentant l&#233;gal de l&#8217;organisme qui sera condamn&#233;. 
 Le fait que l&#8217;acc&#232;s d&#8217;un site soit r&#233;serv&#233; aux adh&#233;rents d&#8217;une association exempte-t-il de demander certaines autorisations pour mettre sur une base de donn&#233;es des documents sous droits, par exemple, des extraits de manuels (type scans d&#8217;exercices corrig&#233;s)&#160;? 
   
 NON. Il est interdit de num&#233;riser des extraits d&#8217;ouvrage et d&#8217;en assurer une diffusion collective, sans autorisation expresse. 
   
 Les adh&#233;rents ont-ils la possibilit&#233; de poster sur un site les vid&#233;os qu&#8217;ils ont film&#233;es ?  
   
 Leurs propres vid&#233;os oui, mais en ayant les  autorisations des personnes film&#233;es , en appr&#233;ciant la nature du risque pris en l&#8217;absence d&#8217;autorisations expresses (une foule, voie publique, &#8230;). &#160;Il convient d&#8217;indiquer les usages qui seront faits de la vid&#233;o&#160;: mise&#160; en ligne sur le site de l&#8217;association, sur des plates-formes comme YouTube, ailleurs &#8230;, &#224; des fins commerciales ? non commerciales ? 
   
 Afin de promouvoir certains &#233;v&#232;nements auxquels il participe, le Club d&#233;sire &#233;diter gratuitement de petits tirages de DVD reprenant certaines de ces vid&#233;os.  
   
 La rubrique &#171;&#160; Cr&#233;er un film d&#8217;entreprise  &#187; du site de la Sacem donne des informations &#224; cet &#233;gard et propose un formulaire en ligne. Outre la Sacem, la  SDRM, soci&#233;t&#233; pour l&#8217;administration du droit de reproduction m&#233;canique, entre aussi en lice. &#160;S&#8217;il s&#8217;agit d&#8217;une mise en ligne sur Internet, il convient de contacter Sesam, qui regroupe les r&#233;pertoires de plusieurs soci&#233;t&#233;s de gestion collective. &#160; Cr&#233;er une vid&#233;o : une cascade de droits , un article qui&#160; donne un aper&#231;u des droits &#224; acqu&#233;rir pour cr&#233;er un  lipdub,  une situation voisine certes, mais qui requiert d&#8217;autres d&#233;marches. 
   
 Quels risques court ce Club concernant si, pour agr&#233;menter ces DVD, ceux-si sont accompagn&#233;s, sans autorisation pr&#233;alable, d&#8217;extraits de musiques prot&#233;g&#233;es ? 
 De gros risques. Il faut n&#233;gocier (voir r&#233;ponse pr&#233;c&#233;dente). 
 On peut utiliser aussi de la musique sous licence libre,  sous Creative Commons  (pdf) par exemple. &#160;Attention ! Le contrat doit &#234;tre compatible avec les usages souhait&#233;s (fins non commerciales, par exemple),  au risque d&#8217;&#234;tre condamn&#233;s en cas de proc&#232;s . 
   
 Attention aux droits moraux ! Certains auteurs et artistes pourraient refuser que l&#8217;on utilise leurs &#339;uvres et leurs interpr&#233;tations pour illustrer certains th&#232;mes. 
   
 Pour mettre &#224; jour un site internet qui comporte une base de donn&#233;es bibliographiques, les administrateurs du site ont mis au point un algorithme qui permet &#171;&#160;d&#8217;aspirer&#160;&#187; de fa&#231;on s&#233;lective le contenu d&#8217;un site web de r&#233;f&#233;rence, plus ou moins concurrent, et d&#8217;en republier le contenu en l&#8217;int&#233;grant automatiquement &#224; leur propre base de donn&#233;es.  
   
 Puis-je &#171; aspirer &#187; un site web et le stocker sur le serveur de mon entreprise, afin d&#8217;y avoir toujours acc&#232;s ?  C&#8217;&#233;tait une question &#224; laquelle nous avions r&#233;pondu en 2009. 
   
 Au-del&#224; du droit d&#8217;auteur, vous encourez des sanctions si, pour aspirer le site, il aura pu &#234;tre prouv&#233; que vous avez &#160;craqu&#233; &#160;les mesures techniques d&#8217;interdiction d&#8217;acc&#232;s (comme les fichiers robots.txt, qui bloquent l&#8217;acc&#232;s aux moteurs de recherche), que l&#8217;intrusion a fauss&#233;&#160; les statistiques de visite ou que celle-ci a &#171;&#160;consomm&#233; abusivement les ressources du serveur web&#160;&#187;. 
 Est-ce que l&#8217;aspiration de documents secondaires sur le web pour republication constitue une violation du droit d&#8217;auteur ?  
 Les  r&#233;f&#233;rences bibliographiques  non enrichies par des r&#233;sum&#233;s, des photographies, &#8230; ne sont pas prot&#233;g&#233;es par le droit d&#8217;auteur. Un droit d&#8217;auteur peut s&#8217;appliquer en revanche, si le choix des donn&#233;es de la base s&#8217;av&#232;re &#234;tre originale et/ou si la structure est originale. Par ailleurs, le producteur de la base qui prouve avoir investi de mani&#232;re substantielle pour constituer sa base, peut s&#8217;opposer &#224; toute extraction qualitativement ou quantitativement substantielle de celle-ci. L&#8217;aspiration pour un usage collectif est donc susceptible d&#8217;&#234;tre sanctionn&#233; au titre  du droit des bases de donn&#233;es  aussi. 
 Pour conclure 
 Si le web 2.0 bouscule le droit, &#160; la veille et l&#8217;intelligence &#233;conomique , fondamentales pour l&#8217;&#233;conomie d&#8217;un pays, y contribuent &#160;sans nul doute aussi. Ce fut le th&#232;me d&#8217;un atelier passionnant organis&#233; dans le cadre d&#8217;I-Expo, en 2010. 
 A suivre &#8230; 
 Illustr.&#160; &#191;&#670;u&#305;&#1503; &#387;u&#305;&#670;u&#305; &#633;o &#670;u&#305; &#387;u&#305;&#670;u&#305;&#1503;? . . (YSE#21). Jef Safi. CC 2.0 by-nc-nd.  Flickr 
                                         
                                                                                                        
                                 
        </text>
</document>
