<document>
	<date>2011-04-11</date>
        <title>Fr&#233;missements : vers une reconnaissance des droits d&#8217;usage et de partage  des &#339;uvres dans le droit d&#8217;auteur ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>libre acc&#232;s</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>mod&#232;le libre</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>                                                                           powered by  Fotopedia   Dans le cadre des conf&#233;rences organis&#233;es par&#160; Sciences PI  (association de propri&#233;t&#233; intellectuelle &#224; Sciences PO),&#160; Philippe Aigrain , th&#233;oricien du libre,&#160; &#233;tait invit&#233; &#224; pr&#233;senter le 7 avril 2011 ses id&#233;es sur les&#160; &#171;&#160;fondations pour les droits intellectuels &#224; l&#8217;&#232;re de l&#8217;information  &#187;, l&#8217;occasion de reprendre certains de ses arguments.  Le texte qui suit ne restituant pas l&#8217;intervention de Philippe Aigrain [1] , il serait opportun de consulter sa communication, prochainement disponible sur  le site de Sciences PI .      Des discours officiels, comme celui de  Neelie Kroes, Commissaire europ&#233;enne charg&#233;e de la soci&#233;t&#233; num&#233;rique , &#224; Avignon en novembre 2010 ou, tr&#232;s r&#233;cemment, celui de  Francis Gurry, directeur de l&#8217;OMPI [2] , d&#233;montrent que l&#8217;id&#233;e de (re)donner une place aux droits d&#8217;usage est de plus en plus pr&#233;gnante.  Ne note-t-on pas un l&#233;ger fr&#233;missement avec cet article de  Me Murielle Cahen  qui analysait le 6 avril 2011 les implications juridiques du bouton de partage&#160;? Il s&#8217;agit certes d&#8217;une pr&#233;sentation d&#8217;un &#233;tat du droit [3] , mais qui marque n&#233;anmoins un int&#233;r&#234;t r&#233;el. On ne peut manquer d&#8217;imaginer que la question d&#8217;un droit sp&#233;cifique pour l&#8217;usage collectif &#224; des fins non commerciales, id&#233;e propos&#233;e en 2008 par la  Commission europ&#233;enne dans son  livre vert sur l&#8217;acc&#232;s &#224; la connaissance [4] , ne soit d&#233;sormais abord&#233;e de plus en plus fr&#233;quemment.  Le lien premi&#232;re &#233;tape&#160;?  L&#8217;article de Me Cahen, qui se demande si le partage&#160;ne repr&#233;sente pas une atteinte au droit de repr&#233;sentation, me rappelle les d&#233;bats autour du lien hypertexte lanc&#233;s au d&#233;but des ann&#233;es 2000.  Cette frilosit&#233;, je l&#8217;ai toujours trouv&#233;e assez &#233;tonnante. A quoi bon, en effet, communiquer sur internet si aucun lien ne peut &#234;tre &#233;tabli&#160;? Pour garder un contr&#244;le ? Cela s&#8217;av&#232;re&#160;contre-productif&#160;en terme de r&#233;f&#233;rencement. Autant publier sur un r&#233;seau ferm&#233;, intra ou extranet.&#160; Et si le lien devait porter atteinte au droit moral&#160;? En dehors des cas de  parasitisme, li&#233;s &#224; des sites de marques concurrentes,  encore faut-il qu&#8217;il y ait eu, au titre du droit moral, atteinte &#224; l&#8217;honneur et &#224; la r&#233;putation, et veiller &#224; ce qu&#8217;une interdiction faite &#224; ce titre ne bride pas un droit &#224; la critique [5] .  En d&#233;cembre 2010, dans un arr&#234;t &#160;apparemment peu comment&#233;,  un TGI reconnaissait&#160; la validit&#233; d&#8217;un lien,  suivi des premi&#232;res lignes du texte, et m&#234;me  le  framing , tant honni pourtant &#224; l&#8217;&#233;poque . Il s&#8217;agit, certes, d&#8217;un cas particulier puisque le proc&#232;s concernait le secteur de la presse o&#249; planait l&#8217;ombre de  l&#8217;exception au droit d&#8217;auteur accord&#233;e &#224; la revue de presse .  R&#233;utiliser l&#8217;&#339;uvre&#160;: l&#8217;&#233;tape suivante  C&#8217;est en effet une d&#233;marche autre, celle qui consiste &#224; cr&#233;er une  &#339;uvre composite  &#224; partir d&#8217;&#339;uvres cr&#233;&#233;es par des tiers, cas &#233;galement &#233;voqu&#233; dans l&#8217;article de Me Cahen, ou encore le &#160; remix , ce qui va au-del&#224; m&#234;me du simple assemblage et pour lequel Bruno-Ory Lavoll&#233;e avait pr&#233;sent&#233; une &#339;uvre audiovisuelle extraordinaire, produite &#224; partir de plusieurs tableaux, lors de son  intervention faite le 4 juin 2009  dans le cadre de la journ&#233;e d&#8217;&#233;tude organis&#233;e par  l&#8217;IABD&#8230;  sur la &#160; r&#233;utilisation des &#339;uvres du domaine public.  Un droit qui freine les usages  Ce n&#8217;est &#233;videmment pas un argument suffisant pour ignorer les principes du droit, mais l&#8217;occasion de s&#8217;interroger sur l&#8217;application de certaines r&#232;gles dans ce &#160;nouveau contexte issu de la convergence de l&#8217;informatique, des r&#233;seaux et de la num&#233;risation.  Plus besoin aujourd&#8217;hui, en effet, d&#8217;organisations complexes pour reproduire les &#339;uvres et les diffuser. C&#8217;est pour cette raison aussi que le droit est devenu aujourd&#8217;hui davantage un instrument de d&#233;fense des interm&#233;diaires. Cette mani&#232;re &#233;trange d&#8217;appr&#233;hender le droit d&#8217;auteur rencontre des limites, comme le d&#233;montre les barri&#232;res &#233;rig&#233;es, de plus en plus hautes, qui n&#8217;ont plus aucun sens.  Comme le souligne Philippe Aigrain, il est regrettable que Napster et toutes les techniques du P2P soient vilipend&#233;es et pr&#233;sent&#233;es uniquement comme des outils favorisant le piratage des &#339;uvres, alors que ce sont de fabuleux outils de partage favorisant la participation et la cr&#233;ation des individus.  Un droit d&#8217;auteur qui doit s&#8217;adapter ou dispara&#238;tre  Mais pour b&#226;tir un nouvel &#233;quilibre, il faut sortir des sch&#233;mas de pens&#233;e h&#233;rit&#233;s de la soci&#233;t&#233; industrielle et, selon Philippe Aigrain toujours, dissocier les droits exclusifs r&#233;gulant &#160;les activit&#233;s professionnelle et commerciales des droits d&#8217;usage &#233;tendus accord&#233;s aux individus pour toutes les sph&#232;res d&#8217;activit&#233;s hors march&#233; (sans profit direct ou indirect) &#224; placer hors du champ du droit d&#8217;auteur.  Ceci s&#8217;impose, poursuit-il, parce que les barri&#232;res seront toujours contourn&#233;es, parce qu&#8217;il s&#8217;agit d&#8217;usages accord&#233;s dans le pass&#233;, et parce que la culture et la civilisation sont fond&#233;es sur les droits d&#8217;usage. &#160;Le domaine activit&#233; hors march&#233; &#160;et les licences libres ont &#160;donc &#171;&#160;vocation &#224; se g&#233;n&#233;raliser&#160;&#187; puisqu&#8217;il est bien plus important de favoriser les solutions permettant aux individus de contribuer &#160;&#224; la &#160;diversit&#233; culturelle gr&#226;ce &#224; un acc&#232;s effectif aux &#339;uvres, et non de les maintenir dans le statut de r&#233;cepteurs passifs.  &#171;&#160;Penser autrement&#160;&#187;&#160;: un projet ambitieux     Pour sortir des vieux sch&#233;mas [6]  h&#233;rit&#233;s de la culture industrielle, &#171;&#160;facteur d&#8217;appauvrissement culturel&#160;&#187;, maintenus pour engranger des rentes [7]  mais aussi par paresse intellectuelle, comme il l&#8217;a &#233;t&#233; dit, et pour que &#160;&#171;&#160;la vie ne soit pas en lecture seule&#160;&#187;, titre d&#8217;un article que j&#8217;avais repris dans un billet consacr&#233; au  droit d&#8217;auteur bouscul&#233; par l&#8217;internaute cr&#233;ateur de contenus , les activit&#233;s hors march&#233; doivent disposer d&#8217;un cadre sp&#233;cifique.  Mais &#171;&#160;inscrire dans le droit la vision d&#8217;une soci&#233;t&#233; pour son avenir&#160;&#187;, &#171;&#160;construire des citoyens&#160;&#187;, est ind&#233;niablement plus compliqu&#233;, pr&#233;cis&#233;ment &#224; cause de cet h&#233;ritage. Avoir un &#160;rapport critique sur les objets et leurs usages est un processus qui risque, en effet, d&#8217;&#234;tre difficile et lent &#224; &#233;tablir, s&#8217;appuyer sur la &#171;&#160;commodit&#233; des services  &#187;  &#233;tant tellement arrangeant.  Un droit au partage hors march&#233;&#160;: une r&#233;flexion &#224; poursuivre &#8230;  Faire entrer les droits de l&#8217;auteur dans la sph&#232;re sociale, cela implique de les d&#233;finir &#224; l&#8217;aune de leur capacit&#233; &#224; obtenir des r&#233;sultats sociaux et &#233;conomiques et non uniquement comme une capacit&#233; &#224; autoriser et &#224; restreindre. &#171;&#160;Droits &#224; &#8230;&#160;&#187;, c&#8217;est effectivement un renversement de perspective total, qu&#8217;il ne sera pas &#233;vident &#224;&#160; faire accepter lorsque l&#8217;on sait que les exceptions au droit d&#8217;auteur sont, en dehors de quelques exceptions li&#233;es &#224;  l&#8217;ordre public , per&#231;ues g&#233;n&#233;ralement comme des tol&#233;rances, &#160;d&#8217;o&#249; la n&#233;cessit&#233; de les faire glisser dans un autre cadre.  Il convient de mener une r&#233;flexion pour d&#233;finir la notion de &#171;&#160;hors march&#233;&#160;&#187;&#160;et il y aura sans doute sur ce point des domaines &#224; la marge (mais peu importe) [8] . &#160;Il convient aussi de    donner un statut positif aux&#160; communs volontaires, aujourd&#8217;hui affaiblis dans le champ r&#233;glementaire &#8211; a-t-on soulign&#233; &#8211;. Ce chantier, d&#233;j&#224; abord&#233; par plusieurs juristes (et d&#8217;&#233;voquer le  manifeste pour le domaine public ) et par la soci&#233;t&#233; civile, le monde politique devrait &#233;galement s&#8217;en emparer.     Faire cohabiter divers syst&#232;mes   Il ne s&#8217;agit pas de basculer d&#8217;un syst&#232;me &#224; un autre mais de donner &#224; des solutions alternatives la possibilit&#233; d&#8217;&#234;tre exerc&#233;es, de m&#233;nager &#224; c&#244;t&#233; du droit d&#8217;auteur classique, un&#160;  mod&#232;le de Copyright 2.0.   Un mod&#232;le &#224; la carte&#160; fond&#233; sur le volontariat ? Peut-&#234;tre pas, en revanche, pour veiller &#224; ce que le partage des &#339;uvres, soit dans certains cas, rendu obligatoire.  Je ne peux manquer de songer alors au projet du Conseil f&#233;d&#233;ral qui, en Allemagne, vise &#224; rendre obligatoire le libre acc&#232;s des &#339;uvres d&#8217;auteurs appartenant &#224; des institutions financ&#233;es par des fonds publics, six mois apr&#232;s leur parution, comme nous l&#8217;avions  signal&#233; r&#233;cemment .  Des forces contraires     Des menaces pour le partage direct des &#339;uvres, on les trouve hors du champ du droit d&#8217;auteur, dans la promotion de &#160;formes moins int&#233;ressantes de partage comme le  streaming  et le t&#233;l&#233;chargement &#224; partir de sites centralis&#233;s ou encore avec le  Cloud Computing , o&#249; les utilisateurs d&#233;l&#232;guent leurs besoins &#224; des structures centralis&#233;es pour des raisons &#233;conomiques et par facilit&#233;. Force est de constater la raret&#233; des offres d&#233;centralis&#233;es de type twitter et que la &#160;&#171;&#160;dictature de la commodit&#233;&#160;&#187;, est une menace tr&#232;s s&#233;rieuse.  Des menaces existent aussi &#8211; et c&#8217;est fort dommage &#8211; dans la diversit&#233; des courants de la communaut&#233; du libre, qui adoptent une vision plus ou moins extensive du domaine public,  la libert&#233; totale faisant&#160; craindre une repropri&#233;tisation .  Mais Philippe Aigrain croit au contrepouvoir de l&#8217;opinion publique, qu&#8217;il illustre par les d&#233;cisions prises par Google face &#224; la Chine r&#233;pondant ainsi aux attentes de l&#8217;opinion publique dans pays occidentaux, ainsi &#224; celui de la concurrence, th&#232;me d&#8217;un d&#233;bat &#224; part enti&#232;re, que l&#8217;on illustrera par la d&#233;cision  du juge Denny Chin prise &#224; propos du R&#232;glement Google Books .  &#171;&#160;Ne pas enfermer le savoir dans des verrous&#160;&#187;  Si l&#8217;environnement num&#233;rique doit favoriser l&#8217;&#233;mergence de nouveaux mod&#232;les &#233;conomiques, la sauvegarde d&#8217;int&#233;r&#234;ts commerciaux li&#233;s &#224; la &#160;propri&#233;t&#233; intellectuelle se traduit par des syst&#232;mes de surveillance intrusifs et des interdits qui menacent les libert&#233;s publiques. Ce qu&#8217;il convient de maintenir, c&#8217;est un &#233;quilibre entre les opportunit&#233;s en termes d&#8217;usages donn&#233;es par le num&#233;rique et la pr&#233;servation d&#8217;un secteur de la cr&#233;ation. L&#8217;&#233;quilibre, c&#8217;est pr&#233;cis&#233;ment le principe sur lequel est fond&#233; le droit d&#8217;auteur.  Ces interdits, bien souvent excessifs eu &#233;gard aux usages et aux impacts r&#233;els pour la cr&#233;ation, sont forc&#233;ment contourn&#233;s, mais on tend &#224; n&#233;gliger le r&#244;le jou&#233; par l&#8217;&#233;thique comme r&#233;gulateur des comportements sur les r&#233;seaux, avais-je soulign&#233; en conclusion  ailleurs .  L&#8217;&#233;thique, c&#8217;est ce que l&#8217;on retrouve dans les remarques faites &#224; propos du droit moral bouscul&#233; par le num&#233;rique, mais qu&#8217;il conviendrait, selon Philippe Aigrain, de d&#233;placer de la sph&#232;re de la loi vers les normes sociales, soit celles des&#160;  bonnes pratiques et de contr&#244;le par la  communaut&#233; des pairs.        A suivre &#8230;  [1]  J&#8217;ai notamment pass&#233; sous silence les passages relatifs aux mod&#232;les de financement de l&#8217;&#233;conomie des communs&#160;: peut-&#234;tre l&#8217;objet d&#8217;un autre billet. [2]  On soulignera que l&#8217;OMPI, organisation des Nations-Unies charg&#233;e de g&#233;rer les trait&#233;s internationaux relatifs &#224; la propri&#233;t&#233; intellectuelle, ont &#233;t&#233; en quelque sorte contourn&#233;s par les Etats-Unis &#224; l&#8217;origine d&#8217;ACTA, ce projets d&#8217;accord international qui vise &#224; lutter contre la contrefa&#231;on par une s&#233;rie de dispositions radicales tant au niveau du droit d&#8217;auteur que des libert&#233;s  [3]  Article comment&#233; brillamment par Lionel Maurel dans son billet intitul&#233;  Propulsion, Curation, Partage&#8230; et le droit dans tout &#231;a&#160;?  publi&#233; sur  S.I.Lex , le 3 avril 2011.  [4]  L&#8217;exception accord&#233;e aux usages transformatifs permettrait d&#8217;utiliser des contenus prot&#233;g&#233;s par le droit d&#8217;auteur pour cr&#233;er des &#339;uvres nouvelles ou d&#233;riv&#233;es afin de stimuler la production d&#8217;&#339;uvres &#224; valeur ajout&#233;e.  [5]  Je reconnais toutefois avoir &#233;t&#233; troubl&#233;e par l&#8217;exemple donn&#233; par Ph. Aigrain qui, &#224; propos de la reproduction d&#8217;un enregistrement collectif d&#233;j&#224; diffus&#233;, &#233;voquait le refus de Caroline Cartier qui ne &#171;&#160;produit que pour l&#8217;&#233;ph&#233;m&#232;re de l&#8217;instant&#160;&#187;.  [6]  Pourquoi ne pas reprendre un exemple &#160;li&#233;e &#224; l&#8217;actualit&#233;, celle des &#233;diteurs qui, pour appuyer leurs revendications sur le livre num&#233;rique se fondent sur le mod&#232;le du livre physique, adoptant d&#8217;ailleurs &#224; cet &#233;gard une attitude suicidaire en laissant ainsi un place ouverte &#224; d&#8217;autres acteurs.  [7]  Et les licences d&#8217;acc&#232;s aux revues &#233;lectroniques d&#233;montrent depuis tr&#232;s longtemps que tous les usages sont susceptibles d&#8217;&#234;tre contractualis&#233;s, au grand dam de ceux qui ont pay&#233; pour en disposer.  [8]  La question se pose assez rapidement d&#232;s lors que l&#8217;on trouve une forme de publicit&#233; sur les outils et supports adopt&#233;s.                                                                                                                                                                          
        </text>
</document>
