<document>
	<date>2011-05-16</date>
        <title>Enseignement en ligne et droit d&#8217;auteur : empilement et quelques ouvertures</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>                                                                           powered by  Fotopedia    O&#249; l&#8217;on se heurte &#224; la vari&#233;t&#233; des ressources, des auteurs, des publics et des usages et o&#249; l&#8217;on rappelle qu&#8217;il convient d&#8217;analyser chaque cas et d&#8217;adopter une vision pragmatique.     Repris pour compl&#233;ter la s&#233;rie &#171;&#160; Produits documentaires au d&#233;fi du droit &#171;&#160;, voici quelques &#233;l&#233;ments de l&#8217;intervention du professeur Michel Vivant r&#233;alis&#233;e lors d&#8217;une conf&#233;rence co-organis&#233;e le 12 mai 2011 par Sciences PO et l&#8217;ADBS, dont l&#8217;enregistrement int&#233;gral sera disponible tr&#232;s prochainement sur le site de&#160; l&#8217; ADBS .       Si avant les bouleversements du num&#233;rique le droit d&#8217;auteur menait une  &#171;&#160;vie paisible&#160;&#187;  dans le cadre p&#233;dagogique, avec l&#8217;apparition de nouveaux outils, de nouveaux usages sont permis alors que le droit tend &#224; raisonner dans des cat&#233;gories h&#233;rit&#233;es du XIXe si&#232;cle. Les difficult&#233;s sont patentes lorsque l&#8217;on rappelle que le droit d&#8217;auteur est un &#171;&#160; droit id&#233;ologique&#160;&#187;,  fortement marqu&#233; par la notion de territoire national, et que l&#8217;environnement actuel favorise les partenariats multiples au-del&#224; des fronti&#232;res, que les probl&#232;mes juridiques naissent lorsque des mod&#232;les &#233;conomiques sont menac&#233;s.  Mais si &#160;tout ce qui n&#8217;est pas express&#233;ment autoris&#233; est effectivement interdit, ce qui pourrait sembler &#171;&#160; terrifiant&#160;&#187;,  il est possible d&#8217;utiliser intelligemment le droit et, tout en veillant &#224; respecter les droits des auteurs et de leurs ayants droits,  d&#8217;utiliser d&#8217;autres voies  en acceptant quelque fois l&#8217;id&#233;e de prendre des risques.  Cette probl&#233;matique &#233;tait utilement illustr&#233;e en pr&#233;sentant les e-cours de Sciences Po, ces cours magistraux enregistr&#233;s pour les &#233;tudiants de cette &#233;cole. &#171;&#160;Enrichis&#160;&#187; par diff&#233;rents apports et appel&#233;s &#224; s&#8217;ouvrir &#224; d&#8217;autres publics pour remplir une mission de service public, ils posent plusieurs questions de droit. Voici quelques points &#233;voqu&#233;s lors de cette intervention.     Des ressources prot&#233;g&#233;es &#160;par le droit d&#8217;auteur&#160;?   &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;enregistrement du cours.  Y a-t-il   un apport original de l&#8217;op&#233;rateur, soit une&#160; vraie &#171;&#160;mise en sc&#232;ne&#160;&#187; ou, comme cela sera sans doute souvent le cas, s&#8217;agit-il d&#8217;une op&#233;ration purement technique&#160;? A l&#8217;image de la photographie d&#8217;&#339;uvres tomb&#233;es dans le domaine public, il convient de se m&#233;fier&#160;: l&#8217;originalit&#233; pourrait &#234;tre prouv&#233;e par un juge. Toutefois, si l&#8217;enregistrement fait partie de la mission de l&#8217;agent (voir ci-apr&#232;s), les droits appartiendraient &#224; l&#8217;administration&#160;; en revanche, &#160;s&#8217;il s&#8217;agit d&#8217;un prestataire ext&#233;rieur, il serait prudent, me semble-t-il, &#160;de se faire c&#233;der les droits d&#8217;auteur dans le contrat portant sur la prestation technique.  &#8211; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les   notes des &#233;tudiants  regroup&#233;es dans des espaces collaboratifs sont ind&#233;niablement prot&#233;geables. Cette pratique, exerc&#233;e par des g&#233;n&#233;rations d&#8217;&#233;tudiants, devient un probl&#232;me si elles sont divulgu&#233;es au-del&#224; du cadre de l&#8217;&#233;cole, et tout particuli&#232;rement si elles sont vendues. S&#8217;il fallait les utiliser hors du cadre de l&#8217;&#233;cole, Il serait opportun, semble-t-il, que les &#233;tudiants acceptent de les diffuser sans exiger un paiement quelconque, mais uniquement de voir leur nom mentionn&#233;s, la notori&#233;t&#233; me paraissant ici le point essentiel.  &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur . Il &#233;tait utile de souligner que le droit d&#8217;auteur ne s&#8217;applique pas uniquement aux &#339;uvres litt&#233;raires puisqu&#8217;il suffit qu&#8217;une&#160; &#171;&#160; personne soit &#160;pr&#233;sente dans son &#339;uvre  &#187; et que la notion  d&#8217;apport intellectuel  a &#233;t&#233; retenue par la  Cour de cassation, permettant ainsi de prot&#233;ger &#233;ventuellement un inventaire, un rapport voire une simple fiche technique, soit une large gamme de productions intellectuelles.  La titularit&#233; des droits d&#8217;auteur  Si le cours de l&#8217;enseignant est naturellement toujours prot&#233;g&#233; par le droit d&#8217;auteur,&#160; depuis la loi Dadvsi adopt&#233;e en 2006, les droits d&#8217;auteur des &#339;uvres cr&#233;&#233;es dans le cadre de la mission de l&#8217;agent public appartiennent &#224; leur administration de&#160; tutelle. Les droits des e-cours sont donc bien g&#233;r&#233;s par Sciences Po, y compris lorsqu&#8217;il s&#8217;agit de vacataires, &#160;ce qui semble &#234;tre le cas des assistants appel&#233;s souvent &#224; structurer le support et &#224; l&#8217;alimenter, et les co-auteurs ne pourraient uniquement revendiquer, dans ce cas aussi, de voir leur nom mentionn&#233;. La question se pose, en revanche, si les cours enregistr&#233;s et communiqu&#233;s au public sont donn&#233;s par des personnes ext&#233;rieures. Ne serait-il pas prudent de se faire c&#233;der les droits&#160;?  La question se pose &#233;galement lorsque les cours donn&#233;s par les enseignants de l&#8217;&#233;tablissement devaient &#234;tre accessibles &#224; des publics ext&#233;rieurs, l&#8217;usage pourrait &#234;tre per&#231;u comme allant au-del&#224; de ce qui est encadr&#233; par la mission donn&#233;e &#224; l&#8217;enseignant&#160; et &#234;tre redevable de droits &#8230;. &#224; moins que la notion de mission de service public ne soit envisag&#233;e dans un cadre extensif (est-ce un point de vue si partag&#233;&#160;?).  Droit et usages des &#339;uvres   &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les liens.  Lorsqu&#8217;ils sont &#233;tablis vers des ressources accessibles sur l&#8217;internet, ils ne posent aucun probl&#232;me lorsque le lien est apparent, clairement pr&#233;sent&#233; et ce point de vue, que je partage, a &#233;t&#233; longuement d&#233;taill&#233;.  &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les copies d&#8217;&#339;uvres.   Lorsque les cours sont accompagn&#233;s de copies de ressources dont les droits ont &#233;t&#233; n&#233;goci&#233;s par&#160;l&#8217;&#233;tablissement, il n&#8217;y a aucun probl&#232;me. Ils&#160; apparaissent si ces cours enrichis de ressources internes devaient &#234;tre diffus&#233;s &#224; l&#8217;ext&#233;rieur de l&#8217;&#233;tablissement, ou au-del&#224; de la p&#233;riode d&#8217;utilisation n&#233;goci&#233;e, mais aussi s&#8217;il s&#8217;agit de ressources externes, lorsque les &#339;uvres utilis&#233;es sont prot&#233;g&#233;es et ne b&#233;n&#233;ficient pas d&#8217;autorisations &#233;largies (par de licences Creative Commons, par exemple).  &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  La citation.  Michel Vivant fustige le  dogme  qui fait que la citation objet de l&#8217;exception au droit d&#8217;auteur soit limit&#233;e aux textes, ce qui dans le cadre de la soci&#233;t&#233; de l&#8217;information, o&#249; les images ont tant de poids, nous fait r&#233;trograder au XVIIIe si&#232;cle, p&#233;riode o&#249; la citation ne pouvait repr&#233;senter que du texte. Quelle aberration effectivement de ne pas pouvoir utiliser des images pour appuyer une argumentation !     &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;exception p&#233;dagogique.  Elle n&#8217;existe pas et nous partageons ce point de vue.&#160; Bien s&#251;r, sa formulation dans la loi est tr&#232;s bizarre, notamment lorsque l&#8217;on examine la liste des exceptions &#224; l&#8217;exception, tout particuli&#232;rement la notion  d&#8217;&#233;dition num&#233;rique de l&#8217;&#233;crit  qui donne lieu &#224; trois interpr&#233;tations diff&#233;rentes, un flou pour le mois &#233;tonnant.       Mais la question majeure est celle de la r&#233;mun&#233;ration n&#233;goci&#233;e, la loi &#233;tant muette sur la nature des n&#233;gociateurs. Il en est de m&#234;me pour les  accords sectoriels  conclus par deux minist&#232;res avec plusieurs soci&#233;t&#233;s de gestion collective, qui autorisent certains usages, les n&#233;gociateurs ne repr&#233;sentant pas l&#8217;ensemble des utilisateurs ni celui des titulaires de droits. Cette aberration met en exergue le probl&#232;me qui consiste, de mani&#232;re g&#233;n&#233;rale, &#224; se voir accorder des autorisations par ceux qui n&#8217;ont pas les droits qu&#8217;ils pr&#233;tendent avoir.  Ne couvrant pas tous les &#233;tablissements de formation initiale, ni la formation continue, la question cruciale est celle des contrats d&#233;j&#224; conclus avec les &#233;diteurs par des &#233;tablissements (universitaires surtout) autorisant des usages, souvent plus larges que ceux qui sont accord&#233;s par les accords sectoriels ou des usages d&#8217;&#339;uvres librement r&#233;utilisables&#160; par la volont&#233; de leurs auteurs. Un recoupement entre les doits accord&#233;s par l&#8217;&#233;ventuelle &#171;&#160;l&#8217;exception p&#233;dagogique&#160;&#187; qui, en &#233;change d&#8217;une compensation financi&#232;re, permet de reproduire et de communiquer des extraits d&#8217;&#339;uvres et les usages accord&#233;s par les contrats n&#233;goci&#233;s aupr&#232;s des &#233;diteurs et producteurs m&#8217;a toujours sembl&#233; augurer bien des difficult&#233;s. Payer deux fois, quoi de plus absurde&#160;! Supprimer des contrats les usages accord&#233;s par l&#8217;exception p&#233;dagogique, surtout s&#8217;il s&#8217;agit d&#8217;ayants droit &#233;trangers, quoi de plus illusoire !  &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les statistiques d&#8217;utilisation  par les &#233;tudiants. Ce fichier me parait devoir &#234;tre d&#233;clar&#233; &#224; la CNIL et imposer que l&#8217;on se conforme &#224; certaines obligations comme celle qui consiste &#224; informer les &#233;tudiants et autres utilisateurs de son existence. Les statistiques d&#8217;utilisation sont certes utiles, mais elles devraient &#234;tre agr&#233;g&#233;es lorsqu&#8217;elles sont communiqu&#233;es.  &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;Open Access &#160;et les licences libres  Michel Vivant a retenu l&#8217;aspect technique, celui qui permet le moissonnage et l&#8217;interop&#233;ratibilit&#233; de la collecte, et a soulign&#233; que juridiquement il s&#8217;agit d&#8217;une contrefa&#231;on. Ce serait effectivement le cas si l&#8217;usage &#233;tait incompatible avec les clauses du contrat d&#8217;&#233;dition. Mais, il paraissait utile, me semble-t-il,&#160; de souligner que des actions &#233;taient men&#233;es pour sensibiliser les chercheurs &#224; la question du libre acc&#232;s et les aider &#224; n&#233;gocier ce droit avec les &#233;diteurs.  Michel Vivant soutient l&#8217;id&#233;e des licences libres mais souligne les difficult&#233;s li&#233;es au m&#233;canisme viral rendant souvent les licences libres exclusives les unes des autres ainsi que leur compatibilit&#233; avec le p&#233;rim&#232;tre de libert&#233; laiss&#233; par les soci&#233;t&#233;s de gestion collective &#224; leurs adh&#233;rents.  Une p&#233;riode de transition      Un bref rappel de la superposition des droits cr&#233;&#233;e par la loi sur les bases de donn&#233;es, &#160;dernier point d&#233;taill&#233; au cours de cette conf&#233;rence, permet&#160; &#224; Michel Vivant d&#8217;ajouter qu&#8217;il serait bon de se souvenir que &#171;&#160;le droit n&#8217;a de sens que dans sa fonction sociale&#160;&#187; et qu&#8217;aujourd&#8217;hui l&#8217;on tend &#224; surajouter des droits sans se pr&#233;occuper de leur signification. Nous vivons une p&#233;riode de transition o&#249; plusieurs sc&#233;narios sont envisageables et o&#249; il serait opportun de&#160; s&#8217;interroger sur la pertinence de &#160;certaines r&#232;gles et o&#249; il serait sage de ne pas&#160; reproduire aveugl&#233;ment les sch&#233;mas du pass&#233;, ce qui est une tendance lourde (comme le d&#233;montre Hadopi). Mais les strat&#233;gies des acteurs sont &#233;volutives et les rapports de force vont se recomposer. &#160;Une p&#233;riode somme toute&#160; passionnante.                                                                                                                                                                             
        </text>
</document>
