<document>
	<date>2010-02-11</date>
        <title>Loppsi ou quand intelligence &#233;conomique rime avec espionnage</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>intelligence &#233;conomique</tag>
                <tag>ordre public</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Gouvernance</category>
        </categories_set>
        <text>
                                                                                 Dans ce projet de&#160; loi [r&#233;f.1] qui vise &#224; am&#233;liorer la performance de la s&#233;curit&#233; int&#233;rieure, on trouve aussi, mentionn&#233;s parmi les acteurs participant &#224; la politique nationale, ceux de l&#8217;intelligence &#233;conomique.   
 Pour la &#160;Loppsi, &#160;les activit&#233;s&#160; d&#8217;intelligence &#233;conomique &#171;&#160; consistent &#224; titre principal, afin de pr&#233;server l&#8217;ordre public et la s&#233;curit&#233; publique, &#224; rechercher et traiter des informations non directement accessibles au public et susceptibles d&#8217;avoir une incidence significative pour l&#8217;&#233;volution des affaires&#160;&#187;.  Il s&#8217;agit clairement d&#8217;activit&#233;s d&#8217;espionnage  [1] , au sens anglo-saxon&#160; du terme,&#160; que l&#8217;on devrait pr&#233;senter sous ce terme. 
 Selon un document publi&#233; le minist&#232;re de l&#8217;&#233;conomie [2] , l&#8217;intelligence &#233;conomique qui n&#8217;est ni de l&#8217;espionnage industriel ni une veille documentaire classique, est une  &#171;&#160;d&#233;marche organis&#233;e&#160;et l&#233;gale qui consiste &#224; recueillir et traiter des informations ouvertes et &#224; prot&#233;ger des informations sensibles&#160;&#187;  et  &#171; un ensemble d&#8217;actions coh&#233;rentes par lequel tout acteur &#233;conomique (entreprise, collectivit&#233; publique, chercheur) assure la ma&#238;trise et la protection de l&#8217;information essentielle &#224; ses activit&#233;s&#160;&#187;,  pour sa comp&#233;titivit&#233; et sa s&#233;curit&#233; . 
 Voir aussi 
 Le charg&#233; de veille : un m&#233;tier menac&#233; ? ,  Chronique d&#8217;un charg&#233; de veille , Le blog de Patrick Cuenot, 7 f&#233;vrier 2010 
 Temp&#234;te sur l&#8217;intelligence &#233;conomique fran&#231;aise ,   Le blog de Yannick Harre l, 3 f&#233;vrier 2010 
 La Loppsi m&#233;lange intelligence &#233;conomique et espionnage, J&#233;r&#244;me Bondu, Blog Inter Ligere, 15 f&#233;vrier 2010 
 Notes 
 [1]  On semble viser ici l&#8217;espionnage &#233;conomique et industriel, qui a des implications strat&#233;giques au niveau national, et dont les missions seraient confi&#233;es &#224; des acteurs du secteur priv&#233;. 
 [2]  Ces d&#233;finitions figurent dans une plaquette diffus&#233;e par le service de coordination &#224; l&#8217;intelligence &#233;conomique du minist&#232;re de l&#8217;&#233;conomie, de l&#8217;industrie et de l&#8217;emploi. 
 R&#233;f&#233;rence 
 [1] Projet de loi  d&#8217; orientation  et de  programmation  pour la  performance  de la  s&#233;curit&#233; int&#233;rieure .  Sur le site de l&#8217;Assembl&#233;e nationale 
 Voir aussi 
 [2] Intelligence &#233;conomique . Sur le site Wikip&#233;dia 
 [3] Liste des m&#233;tiers de l&#8217;intelligence &#233;conomique . Sur le site de l&#8217;ADBS 
 [4] L&#233;gal, pas l&#233;gal : o&#249; est la fronti&#232;re pour les praticiens de l&#8217;intelligence &#233;conomique?  Conf&#233;rence de l&#8217;Association fran&#231;aise pour la promotion de l&#8217;intelligence &#233;conomique (SCIP France),&#160; Paris, 18 mai 2004, Mich&#232;le  Battisti,  Documentaliste-Sciences de l&#8217;information , 2004, n&#176; 3 
                                         
                                                                                                        
                                 
        </text>
</document>
