<document>
	<date>2011-09-27</date>
        <title>Un large acc&#232;s aux livres &#233;puis&#233;s appartenant aux collections des biblioth&#232;ques</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>livres</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 Bib2001. Subito. ADDNB 
 Texte r&#233;dig&#233; le 19 juin 2011, qu&#8217;il paraissait utile de diffuser en ce moment o&#249; un autre  protocole d&#8217;accord, r&#233;dig&#233; au niveau europ&#233;en,  venait d&#8217;&#234;tre communiqu&#233; au public. 
 Un large acc&#232;s aux livres &#233;puis&#233;s appartenant aux collections des biblioth&#232;ques, c&#8217;est un objectif auquel ne r&#233;pond que partiellement  l&#8217;accord-cadre sign&#233; le 1 er  f&#233;vrier 2011  par le minist&#232;re de la Culture, le Syndicat national de l&#8217;&#233;dition (SNE), la soci&#233;t&#233; des gens de lettres (SGDL) et la Biblioth&#232;que nationale de France (BnF) puisque celui-ci vise surtout &#224; faire revivre  commercialement , en les pr&#233;sentant sous une forme num&#233;rique, les livres du XXe si&#232;cle encore prot&#233;g&#233;s par le droit d&#8217;auteur mais qui ne sont plus commercialis&#233;s en librairie. 
 Inspir&#233; par l&#8217;id&#233;e de la  longue tra&#238;ne , l&#8217;accord n&#233;glige, en effet, le r&#244;le jou&#233; par les usages non commerciaux porteurs, eux aussi, d&#8217;avantages &#233;conomiques et sociaux. Contrairement &#224; ce qui est (trop) souvent soulign&#233;, il n&#8217;a jamais &#233;t&#233; d&#233;montr&#233; qu&#8217;il y a une cannibalisation des usages commerciaux par les usages non commerciaux, et ceux qui fr&#233;quentent les biblioth&#232;ques, grands lecteurs, sont bien souvent aussi de gros acheteurs de livres ou d&#8217;autres produits culturels. Faire rena&#238;tre ces livres qui ont d&#233;j&#224; connu une vie commerciale pr&#233;sente ainsi un int&#233;r&#234;t certain, y compris &#224; des fins non commerciales, et il convient de se pencher sur les conditions de la mise &#224; disposition de ces &#339;uvres dans les biblioth&#232;ques. 
 En dehors des  questions li&#233;es aux d&#233;finitions , voici quelques compl&#233;ments au  communiqu&#233; tr&#232;s d&#233;taill&#233; diffus&#233; par l&#8217;IABD le 16 f&#233;vrier 2011  que m&#8217;inspire aujourd&#8217;hui cet accord. 
 Deux sources de revenus suppl&#233;mentaires pour les ayants droit 
 1&#176; Une vente au public. La copie num&#233;rique des ouvrages gard&#233;e par la BnF, &#233;tablissement charg&#233; de la num&#233;risation, doit permettre &#224; celui-ci d&#8217;indexer le corpus et de communiquer les r&#233;f&#233;rences bibliographiques dans leur int&#233;gralit&#233;. Tout comme le feuilletage des ouvrages, dans des limites fix&#233;es par l&#8217;&#233;diteur, ces pratiques entendent surtout renvoyer le public vers des sites commerciaux. 
 2&#176; Des licences pour &#160;des usages collectifs. &#160;G&#233;r&#233;es par une ou plusieurs soci&#233;t&#233;s de gestion collective, elles visent &#224; &#160;permettre &#171; une nouvelle exploitation commerciale &#187; et &#224;&#171; garantir une juste r&#233;mun&#233;ration &#187; des ayants droit. On compte sur &#171; un effet de masse pour un retour sur investissement &#187; (de la num&#233;risation) de pans entiers du corpus par des ventes de licences d&#8217;acc&#232;s &#224; des collectivit&#233;s, publiques ou priv&#233;es (rien n&#8217;est pr&#233;cis&#233; &#224; cet &#233;gard). 
 Une s&#233;lection d&#8217;ouvrages par les &#233;diteurs 
 Ces ouvrages indisponibles, ou &#233;puis&#233;s (pour utiliser un terme que visiblement on veut d&#233;sormais &#233;viter en France et m&#234;me en Europe o&#249; l&#8217;on parle d&#8217;&#339;uvres hors commerce), se trouvent dans les fonds des biblioth&#232;ques. 
 Les livres &#233;puis&#233;s num&#233;ris&#233;s sous couvert de l&#8217;accord-cadre seront des livres d&#233;pos&#233;s au titre du d&#233;p&#244;t l&#233;gal &#224; la BnF, apparemment choisis par les &#233;diteurs, alors que les biblioth&#232;ques peuvent souhaiter valoriser leurs fonds en s&#233;lectionnant d&#8217;autres ouvrages. Selon l&#8217;accord, ce n&#8217;est que s&#8217;il y a carence av&#233;r&#233;e d&#8217;exploitation que la BnF &#8211; et elle seule parmi toutes les biblioth&#232;ques est cit&#233;e &#8211; pourra assurer la diffusion des ouvrages &#233;puis&#233;s non exploit&#233;s par la soci&#233;t&#233; de gestion collective ou par les &#233;diteurs, sans que l&#8217;on sache comment. Or, si on con&#231;oit fort bien que le processus de num&#233;risation doive &#234;tre rationalis&#233;, rationaliser ne signifie pas centraliser et l&#8217;on peut imaginer que d&#8217;autres biblioth&#232;ques puissent en assumer la valorisation, ce que l&#8217;accord, il faut le reconna&#238;tre, n&#8217;&#233;lude pas tout &#224; fait. Mais cette opportunit&#233; offerte, si j&#8217;ai bien compris, en dehors des 500 000 ouvrages cit&#233;s dans l&#8217;accord, para&#238;t n&#233;anmoins bien limit&#233;e. 
 Par ailleurs, s&#8217;il s&#8217;agit de livres publi&#233;s &#224; l&#8217;&#233;tranger, il faudrait se r&#233;f&#233;rer &#224; d&#8217;autres accords, aujourd&#8217;hui en cours de discussion au niveau europ&#233;en, qui visent &#224; faciliter les usages transfronti&#232;res des ouvrages hors commerce, gr&#226;ce &#224; la reconnaissance mutuelle des syst&#232;mes adopt&#233;s par les &#201;tats membres de l&#8217;Union europ&#233;enne. 
 L&#8217;opt-out ou option de retrait 
 Le public, &#224; savoir les &#233;diteurs et les auteurs, comme on l&#8217;imagine, seraient inform&#233;s du projet de num&#233;risation, ce qui leur permet de s&#8217;opposer &#8211; dans un d&#233;lai non indiqu&#233; dans l&#8217;accord &#8211; &#224; ce que leur livre fasse l&#8217;objet du syst&#232;me de gestion collective, ce qui implique alors qu&#8217;il soit commercialis&#233; selon des modalit&#233;s classiques et dans des d&#233;lais raisonnables. Il s&#8217;agit bien de l&#8217;opt-out, tant d&#233;cri&#233; lorsqu&#8217;il s&#8217;agissait de Google, mais propos&#233; ici avant la num&#233;risation. On ne sait rien, en revanche, sur le d&#233;lai accord&#233; et sur le processus mis en &#339;uvre en cas de demande de retrait, une fois le d&#233;lai d&#233;pass&#233;. 
 Mais ce qui est plus &#233;tonnant, c&#8217;est le traitement des &#339;uvres orphelines, tel que pr&#233;vu dans cet accord. La chose est entendue d&#233;sormais : le pourcentage d&#8217;&#339;uvres orphelines de droits parmi ses &#339;uvres &#233;puis&#233;es est loin d&#8217;&#234;tre n&#233;gligeable. En dehors de quelques auteurs c&#233;l&#232;bres, d&#232;s lors qu&#8217;il n&#8217;y a plus de revenus &#224; reverser, il sera souvent difficile de retrouver les auteurs et surtout leurs h&#233;ritiers. Or l&#8217;accord pr&#233;voit de faire de recherches diligentes, s&#233;rieuses et av&#233;r&#233;es, pour les retrouver non seulement apr&#232;s avoir num&#233;ris&#233; l&#8217;&#339;uvre, ce qui est tout &#224; fait in&#233;dit, mais uniquement apr&#232;s &#171; un certain seuil (ce qui est bien vague) de perception de produit d&#8217;exploitation &#187;. C&#8217;est le syst&#232;me que souhaitait, plus ou moins, adopter  Google, c&#8217;est aussi ce qui va &#224; l&#8217;encontre de ce tout ce qui &#233;t&#233; pr&#233;conis&#233; jusqu&#8217;&#224; pr&#233;sent, notamment dans le tr&#232;s r&#233;cent projet de directive europ&#233;enne sur certains usages des &#339;uvres orphelines. Que feront, par ailleurs, les soci&#233;t&#233;s de gestion collective et les plates-formes commerciales des sommes engrang&#233;es non revers&#233;es ? Telle &#233;tait l&#8217;une des  questions pos&#233;es aussi par le projet de R&#232;glement Google Livres aux &#201;tats-Unis, non valid&#233;, aujourd&#8217;hui encore, par la justice aux &#201;tats-Unis. 
 Les licences d&#8217;acc&#232;s 
 Rappelons qu&#8217;il s&#8217;agit d&#8217;ouvrages qui ont d&#233;j&#224; connu une vie commerciale et d&#8217;ouvrages que  les biblioth&#232;ques ont d&#233;j&#224; achet&#233;s dans le pass&#233;. Or, selon cet accord, pour donner acc&#232;s aux versions num&#233;riques des ouvrages, y compris ceux de leurs propres fonds, les biblioth&#232;ques seraient tenues de verser une licence &#224; une soci&#233;t&#233; de gestion collective. 
 Cette licence, qui risque fort d&#8217;&#234;tre obligatoire, ne couvrirait que l&#8217;acc&#232;s aux &#339;uvres, tr&#232;s certainement sur des terminaux pr&#233;sents dans les locaux des biblioth&#232;ques (toute autre forme de diffusion &#233;chappant au syst&#232;me de gestion collective), et emp&#234;cherait toute autre forme d&#8217;utilisation (s&#233;lection d&#8217;extraits, annotation&#8230;) attendue pourtant par le public aujourd&#8217;hui. Faudra-t-il payer ces autres usages en s&#8217;adressant directement aux &#233;diteurs ? Sans nul doute. Cette tendance consistant &#224; accoler &#224; chaque usage une licence sp&#233;cifique, observ&#233;e pour les &#233;diteurs de p&#233;riodiques &#233;lectroniques &#224; la fin des ann&#233;es 90, avait &#233;t&#233; canalis&#233;e par les biblioth&#232;ques universitaires organis&#233;es en consortium pour n&#233;gocier des contrats plus raisonnables et d&#233;velopper parall&#232;lement une politique de libre acc&#232;s. Des issues de ce type pourraient d&#8217;ores et d&#233;j&#224; &#234;tre envisag&#233;es, en contactant aussi parall&#232;lement les auteurs ou leurs h&#233;ritiers  qui n&#8217;ont pas c&#233;d&#233; express&#233;ment &#224; leurs &#233;diteurs les droits de num&#233;risation de leurs &#339;uvres. 
 Par ailleurs, les bar&#232;mes de ces licences seront fix&#233;s par des repr&#233;sentants d&#8217;&#233;diteurs et d&#8217;auteurs, o&#249; les utilisateurs, soit les biblioth&#232;ques, ne pourraient pas faire part de leur point de vue, contrairement &#224; ce qu&#8217;avait demand&#233; l&#8217;IABD&#8230; car ce sont bien &#233;videmment les biblioth&#232;ques publiques qui seront les principaux acheteurs de ces licences, m&#234;me  si l&#8217;accord n&#8217;occulte pas les collectivit&#233;s priv&#233;es.  Il conviendrait aussi de distinguer les types d&#8217;ouvrages (romans, essais, &#8230;) et les dates de publication, comme l&#8217;indiquait  le comit&#233; des sages dans ses pr&#233;conisations faites au niveau europ&#233;en , dissocier peut-&#234;tre aussi&#160;les ouvrages d&#233;j&#224; acquis par la biblioth&#232;que des autres ouvrages qu&#8217;elle souhaite proposer en parall&#232;le, etc. 
 Des conditions raisonnables pour des usages non commerciaux 
 Qu&#8217;il faille encadrer l&#8217;usage des livres &#233;puis&#233;s, encore prot&#233;g&#233;s par le droit d&#8217;auteur, on en convient.  Que la mise &#224; disposition permette de collecter des sommes substantielles laisse sceptique, car dans la plupart des cas, ces ouvrages ne pr&#233;sentent aucun int&#233;r&#234;t commercial. 
 En revanche, il conviendrait de faciliter la mise &#224; disposition de ces &#339;uvres par les biblioth&#232;ques, en portant une grande attention aux  auteurs notamment au regard du droit moral. La remarque irrite mais je ne peux que rappeler que si certains auteurs pourraient ne pas (plus) vouloir &#234;tre diffus&#233;, pour la grande majorit&#233; d&#8217;entre eux, ne pas &#234;tre diffus&#233; pourrait &#233;galement constituer une atteinte &#224; leur droit moral, un droit qui met l&#8217;accent sur les droits de la personne. 
 Comme je l&#8217;avais indiqu&#233; aussi, on con&#231;oit fort bien que le syst&#232;me permette de r&#233;pondre &#224; l&#8217;une des clauses du contrat d&#8217;&#233;dition qui veut que l&#8217;&#233;diteur assure une exploitation r&#233;guli&#232;re de l&#8217;&#339;uvre sous peine de perdre ses droits. Mais le souci d&#8217;&#233;quilibre consiste ici &#224; ne pas se focaliser uniquement sur les aspects commerciaux, mais &#224; donner aussi une place aux acc&#232;s et aux utilisations des &#339;uvres dans des cadres non commerciaux, en accordant aux biblioth&#232;ques publiques des conditions qui leur permettent de remplir la mission d&#8217;int&#233;r&#234;t public consistant &#224; assurer l&#8217;acc&#232;s &#224; la connaissance et &#224; la culture dont l&#8217;effet de levier m&#233;rite lui aussi d&#8217;&#234;tre pris en compte. 
                                         
                                                                                                        
                                 
        </text>
</document>
