<document>
	<date>2011-06-21</date>
        <title>Biblioth&#232;ques num&#233;riques et droit. De quelques g&#233;n&#233;ralit&#233;s</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>Num&#233;risation</tag>
        </tags_set>
        <categories_set>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>                                                                           powered by  Fotopedia   Pour pr&#233;senter le num&#233;ro du  Bulletin des biblioth&#232;ques de France  (BBF) consacr&#233; au  droit et aux biblioth&#232;ques num&#233;riques , Yves Desrichard, son r&#233;dacteur en chef, avait souhait&#233; mettre l&#8217;accent sur certains aspects lors d&#8217;une  rencontre organis&#233;e le 20 juin 2011 , avec le soutien de la Sofia.  A cette occasion, puisque l &#8217;opportunit&#233; m&#8217;avait &#233;t&#233; donn&#233;e d&#8217;&#233;crire dans cette publication , il m&#8217;avait &#233;t&#233; demand&#233; de r&#233;pondre &#224; une s&#233;rie de questions.  D&#201;FINITIONS    Quels droits sont mis en jeu dans la constitution d&#8217;une biblioth&#232;que num&#233;rique&#160;?    Le droit de reproduction lorsque l&#8217;on copie l&#8217;&#339;uvre sur un support num&#233;rique et le droit de repr&#233;sentation autorisant un acc&#232;s collectif.&#160; Ceci n&#8217;a rien de particulier&#160;: toute reproduction d&#8217;une &#339;uvre prot&#233;g&#233;e par le droit d&#8217;auteur sur un nouveau support requiert l&#8217;autorisation de son auteur ou de celui qui en g&#232;re les droits.  Lorsque les droits patrimoniaux, ceux que l&#8217;on vient de citer sont &#233;chus, soit g&#233;n&#233;ralement 70 ans apr&#232;s la mort de leur auteur, restent les droits moraux. Ils permettent &#224; l&#8217;auteur d&#8217;exiger d&#8217;&#234;tre cit&#233;, qu&#8217;il ne soit pas port&#233; atteinte &#224; l&#8217;int&#233;grit&#233; de son &#339;uvre en la modifiant [1]  ou en la proposant dans un contexte non voulu.&#160; Au titre du droit de divulgation, l&#8217;auteur peut aussi d&#233;cider &#224; partir de quand son &#339;uvre sera communiqu&#233;e au public et sur quel support,&#160;et exercer, de mani&#232;re encadr&#233;e, un droit de retrait ou de repentir.   Qu&#8217;est-ce qu&#8217;une &#339;uvre orpheline&#160;?    Il s&#8217;agit d&#8217;une &#339;uvre encore prot&#233;g&#233;e par le droit d&#8217;auteur dont on ne retrouve pas les auteurs ou leurs ayants droit, soit ceux qui, par cession ou h&#233;ritage, disposent des droits d&#8217;auteur sur une &#339;uvre, et ce en d&#233;pit de toutes les recherches que l&#8217;on a faites. Ces difficult&#233;s peuvent &#234;tre dues au fait que le nom de l&#8217;auteur n&#8217;est pas indiqu&#233; ou, lorsqu&#8217;il est indiqu&#233;, parce qu&#8217;on n&#8217;arrive pas &#224; localiser tous les ayants droit pour n&#233;gocier les droits permettant d&#8217;utiliser cette &#339;uvre.  L&#8217;&#339;uvre n&#8217;est r&#233;put&#233;e &#234;tre orpheline  qu&#8217;apr&#232;s avoir fait des recherches  diligentes , &#224; savoir des recherches s&#233;rieuses et av&#233;r&#233;es. A d&#233;faut, on ne peut pas utiliser cette qualification. C&#8217;est un point important.  La question essentielle est pos&#233;e&#160;: quel type de recherche diligente doit-on mener&#160;(o&#249;) ? Quand peut-on s&#8217;arr&#234;ter de chercher, sachant que des recherches longues et approfondies permettent souvent de retrouver les ayants droit et que ces recherches s&#8217;av&#232;rent rapidement avoir un co&#251;t bien sup&#233;rieur &#224; celui de la num&#233;risation.  JISC , une fondation britannique qui op&#232;re le cadre de l&#8217;enseignement, a estim&#233; la recherche manuelle d&#8217;un ayant droit &#224; &#189; journ&#233;e en moyenne.   Qu&#8217;est-ce qu&#8217;une &#339;uvre &#233;puis&#233;e&#160;?       Les &#339;uvres orphelines sont quasiment toutes des &#339;uvres &#233;puis&#233;es. En revanche, toutes les &#339;uvres &#233;puis&#233;es ne sont pas des &#339;uvres orphelines.  Une &#339;uvre &#233;puis&#233;e  est une &#339;uvre qui n&#8217;est plus exploit&#233;e commercialement, qui est donc  indisponible  dans les circuits commerciaux habituels, comme l&#8217;indiquait le protocole d&#8217;accord sign&#233; le 1 er  f&#233;vrier par le minist&#232;re de la Culture, le Syndicat national de l&#8217;&#233;dition, la Soci&#233;t&#233; des gens de lettres (SGDL) et la  BnF. Comme pour l&#8217;&#339;uvre orpheline, l&#8217;&#339;uvre &#233;puis&#233;e reste prot&#233;g&#233;e par le droit d&#8217;auteur tant que les auteurs ne sont pas morts depuis plus de 70 ans. Apr&#232;s cela, elle tombe dans le domaine public et on peut l&#8217;utiliser librement, sous r&#233;serve du respect des droits moraux, comme je l&#8217;ai d&#233;j&#224; mentionn&#233;.  L&#8217;&#339;uvre &#233;puis&#233;e pose une question essentielle. Puisqu&#8217;il s&#8217;agit de num&#233;riser l&#8217;&#339;uvre, les droits de num&#233;risation peuvent tr&#232;s bien n&#8217;avoir pas &#233;t&#233; c&#233;d&#233;s &#224; l&#8217;&#233;diteur. Comme l&#8217;indique fort bien  la Soci&#233;t&#233; des gens de lettres,  la clause d&#8217;avenir  signifiant que l&#8217;on c&#232;de ses droits pour tous les supports &#224; venir ne suffit pas s&#8217;il n&#8217;y a pas un int&#233;ressement  ad hoc  organis&#233; &#224; cet effet. Dans de nombreux cas, les droits d&#8217;auteur de l&#8217;&#339;uvre &#233;puis&#233;e  retourneraient  ainsi &#224; l&#8217;auteur. Mais ceci ne facilite pas forc&#233;ment la gestion, car il convient de&#160; retrouver cet auteur pour n&#233;gocier les droits.      Qu&#8217;est-ce que la zone grise&#160;?   C&#8217;est une zone interm&#233;diaire, ni noire ni blanche. C&#8217;est en outre, une zone dont les fronti&#232;res ne sont pas clairement d&#233;finies et qui ne sont pas stables.     Appliqu&#233;e au sujet qui nous pr&#233;occupe, c&#8217;est une expression que l&#8217;on trouvait dans un  rapport r&#233;dig&#233; par&#160; le conseiller d&#8217;Etat Bernard Stasse en 2005 , soit au moment des d&#233;bats qui ont pr&#233;c&#233;d&#233; l&#8217;adoption de la loi Dadvsi en France. Bernard Stasse y proposait de modifier le Code de la propri&#233;t&#233; intellectuelle (CPI) afin de permettre aux biblioth&#232;ques publiques de communiquer au public les &#339;uvres &#233;puis&#233;es figurant dans leurs collections.  Ainsi, en &#233;change d&#8217;une r&#233;mun&#233;ration forfaitaire, les chercheurs, mais aussi le grand public &#224; des fins de recherche priv&#233;es auraient pu consulter des &#339;uvres &#233;puis&#233;es d&#233;pos&#233;es au titre du d&#233;p&#244;t l&#233;gal sur des terminaux sp&#233;cifiques dans les locaux de plusieurs biblioth&#232;ques.  Le rapport de Bernard Stasse soulignait un autre probl&#232;me, celui de savoir partir de quel moment une &#339;uvre entre une zone grise et &#224; partir de quand elle en sort, si   commercialement, elle devait brusquement pr&#233;senter un attrait.  Le rapport permet de souligner aussi l&#8217;impact financier d&#8217;un tel projet puisque les &#339;uvres num&#233;ris&#233;es sous couvert de ce syst&#232;me car consid&#233;r&#233;es comme non rentables seraient propos&#233;es par un portail financ&#233; aussi par le secteur public et en &#233;change d&#8217;une compensation financi&#232;re vers&#233;e par les biblioth&#232;ques ou leurs organismes de tutelle.   Peut-on pr&#233;senter en quelques mots le CFC&#160;?    La loi du 3 janvier 1995 a instaur&#233; un&#160; syst&#232;me de gestion collective obligatoire obligeant les &#233;diteurs &#224; c&#233;der leur droit &#160;de reprographie &#224; une soci&#233;t&#233; de gestion collective agr&#233;&#233;e. C&#8217;est  le Centre Fran&#231;ais d&#8217;exploitation du droit de copie (CFC ) qui a &#233;t&#233; retenu et son mandat doit &#234;tre renouvel&#233; p&#233;riodiquement. Mais le CFC existait naturellement bien avant l&#8217;adoption de cette loi, en l&#8217;occurrence depuis 1983.  Pour les copies num&#233;riques, la situation est plus complexe. Le CFC a obtenu l&#8217;accord d&#232;s 2002 pour repr&#233;senter les &#233;diteurs qui le souhaitent afin de conclure en leur nom des accords avec les utilisateurs de leurs &#339;uvres dans des panoramas de presse sur intranet. &#160;Le CFC obtenu ensuite l&#8217;accord de certains &#233;diteurs pour conclure des accords pour&#160;des panoramas de presse sur des extranets, puis (moins connu) un autre accord &#160;pour accorder l&#8217;autorisation de faire des copies num&#233;riques internes. Par ailleurs, le CFC g&#232;re aussi les droits collect&#233;s au titre des accords sectoriels conclus par deux minist&#232;res pour couvrir certains usages p&#233;dagogiques des ouvrages et des p&#233;riodiques.  Lorsqu&#8217;il s&#8217;agit de documents num&#233;riques, les droits d&#8217;auteur peuvent &#234;tre acquitt&#233;s directement avec les &#233;diteurs, ou par des accords conclus avec des agr&#233;gateurs de presse, ou tout autre prestataire qui aurait pris le soin d&#8217;acquitter les droits d&#8217;auteur aff&#233;rents.  Le CFC se pr&#233;sente aussi comme interlocuteur pour la gestion des droits pour l&#8217;usage des &#339;uvres orphelines et des &#339;uvres &#233;puis&#233;es.  MOD&#200;LES    Quel est le mod&#232;le &#233;conomique et juridique de Google Books&#160;?    Le r&#233;f&#233;rencement, c&#8217;est le c&#339;ur de m&#233;tier de Google, et le financement via la publicit&#233;, les acc&#232;s &#233;tant gratuits pour l&#8217;utilisateur. Mais pour &#234;tre incontournable, il lui fallait des corpus de plus en plus vastes. C&#8217;est ainsi qu&#8217;il a voulu num&#233;riser toutes les &#339;uvres, en utilisant pour ceci les fonds des biblioth&#232;ques. Qu&#8217;utiliser les mots recherch&#233;s pour proposer de consulter des extraits d&#8217;&#339;uvres rel&#232;ve du  fair use des Etats-Unis , peut-&#234;tre, si ce n&#8217;est que Google s&#8217;est constitu&#233; ainsi une biblioth&#232;que de livres, y compris de livres encore sous droits, et que de biblioth&#233;caire il s&#8217;est orient&#233; progressivement vers le m&#233;tier d&#8217;&#233;diteur.  Fair use  et  opt-out , retrait des &#339;uvres  a posteriori ,  voil&#224; ce qu&#8217;on lui reproche, non seulement en Europe mais &#233;galement aux Etats-Unis  o&#249; son projet de R&#232;glement peine &#224; &#234;tre reconnu par la justice am&#233;ricaine. Mais ce qui m&#8217;a sembl&#233; important &#224; retenir aujourd&#8217;hui, c&#8217;est que son mod&#232;le est fond&#233; sur les &#339;uvres &#233;puis&#233;es, surtout si elles sont orphelines, puisqu&#8217;il sait pertinemment que peu d&#8217;entre elles seront  r&#233;clam&#233;es  et ce, en d&#233;pit de l&#8217;existence d&#8217;un Registre des droits.      Peut-on faire des g&#233;n&#233;ralit&#233;s sur le mod&#232;le &#233;conomique et juridique d&#8217;autres biblioth&#232;ques num&#233;riques&#160;?  Comment font les autres&#160;? (Autres pays d&#8217;Europe, autres Etats-Unis, autres)&#160;?       Les mod&#232;les &#233;voluent extr&#234;mement rapidement. Les mod&#232;les juridiques et &#233;conomiques se cherchent encore.  Le poids de la culture juridique et biblioth&#233;conomique de chaque pays est encore tr&#232;s fort.  De quoi parle-t-on&#160;? De biblioth&#232;ques num&#233;riques scientifiques&#160;ou culturelles&#160;? De biblioth&#232;ques d&#8217;&#339;uvres ou de biblioth&#232;ques de m&#233;tadonn&#233;es, soit de notices donnant acc&#232;s aux &#339;uvres par hyperliens&#160;?  Dans le secteur scientifique, que je connais mieux, ce sont les abonnements &#224; des p&#233;riodiques &#233;lectroniques que l&#8217;on va immanquablement &#233;voquer.  Libre acc&#232;s imm&#233;diatement, apr&#232;s une p&#233;riode d&#8217;embargo ou pas du tout, voie dor&#233;e ou verte, mod&#232;le d&#8217;abonnement ou mod&#232;le pay&#233; par l&#8217;institution dont d&#233;pend l&#8217;auteur , tels sont les enjeux. C&#8217;est aussi un secteur qui recourt facilement aux  licences libres  qui favorisent les usages non commerciaux tout en n&#8217;interdisent pas les usages commerciaux.  Certains mod&#232;les  innovants  : Hathi Trust, consortium de 25 grandes biblioth&#232;ques de recherche am&#233;ricaines, propose aux auteurs titulaires de leurs droits de d&#233;poser leurs &#339;uvres et de les rendre accessibles sous une licence donnant une autorisation non exclusive de copier leur ouvrage pour des usages non commerciaux.  Dans le monde culturel, les param&#232;tres sont a priori diff&#233;rents, mais il doit y avoir des possibilit&#233;s de concilier davantage les usages commerciaux et non commerciaux&#160;dans des mod&#232;les gagnants/gagnants.  PROBLEMES   Qu&#8217;est-ce que l&#8217;on risque en num&#233;risant hors droits&#160;?    300&#160;000 euros et 3 ans de prison.  Google a &#233;t&#233; condamn&#233; en France  et peine &#224; faire accepter son mod&#232;le de R&#232;glement.&#160; Mais il s&#8217;agit aussi d&#8217;alimenter  Europeana  et il faut trouver des solutions pour d&#233;geler les &#339;uvres.  Au niveau europ&#233;en,  le comit&#233; des sages   nomm&#233; par la Commission europ&#233;enne, s&#8217;y &#233;tait employ&#233; en faisant des recommandations pour traiter  le cas des &#339;uvres &#233;puis&#233;es  et  celui des &#339;uvres orphelines .  Selon lui, et de mani&#232;re tr&#232;s g&#233;n&#233;rale, il fallait&#160;: &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; appliquer une solution &#224;  toutes les &#339;uvres  et non aux seuls livres &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; accorder une autorisation, sans compensation financi&#232;re, de copier &#224; des fins de  pr&#233;servation  (autorisation accord&#233;e en France) &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; une  num&#233;risation par les   institutions culturelles sur des fonds publics  pour une consultation &#224; distance&#160; en &#233;change d&#8217;une r&#233;mun&#233;ration appropri&#233;e &#224; des soci&#233;t&#233;s de gestion collective, &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; une  num&#233;risation et une exploitation commerciale  par les ayants droit et le d&#233;p&#244;t d&#8217;une copie num&#233;rique aupr&#232;s de l&#8217;&#233;tablissement charg&#233;e du d&#233;p&#244;t l&#233;gal (financ&#233; par le secteur priv&#233; qui ne peut b&#233;n&#233;ficier que d&#8217;incitation (fiscales notamment, et non de subventions) &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; des  co&#251;ts de transaction raisonnables &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; des recherches diligentes et des registres  ad hoc  pour identifier les &#339;uvres &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; une reconnaissance mutuelle des syst&#232;mes adopt&#233;s par chaque pays europ&#233;en pour faciliter la diffusion transfronti&#232;res.   Les DRM peuvent-ils &#234;tre un frein &#224; la diffusion de biblioth&#232;ques num&#233;riques     Les DRM  sont des syst&#232;mes qui g&#232;rent l&#8217;usage d&#8217;une &#339;uvre sur support num&#233;rique. Ces syst&#232;mes g&#232;rent non seulement les droits mais aussi des mod&#232;les &#233;conomiques puisqu&#8217;ils permettent de pr&#233;server des parts de march&#233; tant sur les contenus que sur les mat&#233;riels utilis&#233;s.  Pour les biblioth&#232;ques, ils posent des probl&#232;mes&#160; plusieurs probl&#232;mes&#160;: &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; de compatibilit&#233; puisqu&#8217;il faut jongler entre les syst&#232;mes adopt&#233;s et qu&#8217;il est interdit de craquer les syst&#232;mes&#160;: la loi Dadvsi est formelle sur ce point. Pour les craquer, il faut l&#8217;autorisation expresse d&#8217;une autorit&#233; administrative, en l&#8217;occurrence&#160;  celui de la Hadopi &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; de p&#233;rennit&#233; puisque ces outil deviendront tr&#232;s vite obsol&#232;tes, ce qui emp&#234;chera &#224; terme de lire les documents acquis &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; de gestions des droits, car ceux-ci peuvent &#233;voluer au cours du temps &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; de censure, un mot peut-&#234;tre excessif, mais il suffit d&#8217;&#233;voquer le bug d&#8217;Amazon qui avait effac&#233; un livre achet&#233; l&#233;galement&#160; et les notes personnelles qui les accompagnaient. &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; de confidentialit&#233; des donn&#233;es personnelles, qui ne doivent pas &#234;tre remises aux producteurs, mais l&#224; on fait face &#224; un probl&#232;me majeur, sachant que  les donn&#233;es personnelles sont monnayables  et font partie d&#8217;un mod&#232;le &#233;conomique.   Comment num&#233;riser sous droits&#160;? Que faudrait-il faire&#160;?    Aujourd&#8217;hui, il faut rechercher les ayants droit, tous les ayants droit, soit un travail de Romain, et un travail co&#251;teux lorsqu&#8217;ils ne peuvent pas &#234;tre automatis&#233;s, ou accepter de prendre des risques.  Mais ces  risques peuvent &#234;tre mesur&#233;s . Ceci signifie&#160; de&#160; faire des recherches aupr&#232;s de quelques sources d&#8217;information &#233;videntes (et les biblioth&#233;caires sont des professionnels a priori tr&#232;s bien inform&#233;s &#224; cet &#233;gard), d&#8217;utiliser l&#8217;&#339;uvre en&#160; mentionnant&#160; toutes les informations existantes et d&#8217;&#234;tre pr&#234;t &#224; n&#233;gocier d&#232;s lors que l&#8217;ayant droit se manifeste.  Se concerter pour une  num&#233;risation raisonn&#233;e  : choisir les &#339;uvres en concertation avec les biblioth&#233;caires et non uniquement en fonction de perspectives commerciales des &#233;diteurs.&#160; Les finalit&#233;s poursuivies ne sont pas les m&#234;mes. Et  l &#8217;acc&#232;s &#224; la connaissance, nous l&#8217;avons toujours affirm&#233;, est un levier &#233;conomique  lui aussi. Favoriser l&#8217;acc&#232;s aux &#339;uvres, &#224; toutes les &#339;uvres et non aux seuls livres, joue un r&#244;le important, voire plus important que la commercialisation de quelques &#339;uvres.  PROSPECTIVES   Quelles sont les pr&#233;conisations en la mati&#232;re de l&#8217;Union europ&#233;enne&#160;?     Il faut dissocier le cas des &#339;uvres &#233;puis&#233;es non orphelines de celui des &#339;uvres orphelines.  Pour les &#339;uvres orphelines, et pour certains usages de celles-ci la Commission europ&#233;enne envisage une  exception au droit d&#8217;auteur qui serait impos&#233;e &#224; tous les Etats membres de l&#8217;Union europ&#233;enne  par une directive. Apr&#232;s une  recherche diligente  permettant de s&#8217;assurer que les &#339;uvres sont bien orphelines, elle autoriserait certains &#233;tablissements, dont les biblioth&#232;ques ouvertes au public, &#224;&#160; reproduire les &#339;uvres orphelines de leurs fonds et &#224; y donner acc&#232;s pour poursuivre leurs  missions d&#8217;int&#233;r&#234;t public , soit pour faciliter  l&#8217;acc&#232;s &#224; la connaissance et &#224; la culture.  Les concepts d&#8217;int&#233;r&#234;t public, tout comme celui de recherche diligente seraient d&#233;finis par le pays o&#249; l&#8217;&#339;uvre a &#233;t&#233; publi&#233;e pour la premi&#232;re fois. Comme il y aurait reconnaissance des principes adopt&#233;s par le pays de la premi&#232;re publication, les &#339;uvres pourraient &#234;tre diffus&#233;es sur l&#8217;ensemble  du territoire europ&#233;en .  Europeana  reste bien en toile de fond.  Pour les &#339;uvres &#233;puis&#233;es non orphelines, la Commission europ&#233;enne semble plut&#244;t vouloir faciliter la conclusion  d&#8217;accords cadre  entre auteurs, &#233;diteurs et utilisateurs au sein de chaque pays de l&#8217;Union.&#160; Des syst&#232;mes de gestion collective couvriraient certains usages collectifs. C&#8217;est ce qui semble se dessiner en France avec un  accord cadre conclu r&#233;cemment, le 1 er  f&#233;vrier 2011 , par le minist&#232;re de la Culture, le SNE, la SGDL et la BnF, accord pour lequel tous les d&#233;tails n&#8217;ont pas &#233;t&#233; communiqu&#233;s mais pour lequel nous savons d&#233;j&#224; qu&#8217;une modification du CPI doive &#234;tre envisag&#233;e&#160;:  des licences d&#8217;acc&#232;s  seraient ainsi accord&#233;es aux collectivit&#233;s par des soci&#233;t&#233; de gestion collective en &#233;change d&#8217;une redevance dont les bar&#232;mes restent &#224; fixer tout comme les conditions d&#8217;utilisation.   Quel mode de gestion souhaiteriez-vous qui soit privil&#233;gi&#233;&#160;?     Une rigueur dans le choix des documents &#224; num&#233;riser&#160;: il ne s&#8217;agit pas uniquement de livres ou de &#160;p&#233;riodiques mais aussi des documents plus rares, in&#233;dits qu&#8217;il convient aussi, eux et leurs auteurs, &#224; mettre en valeur.  Une souplesse dans l&#8217;application de la loi&#160;: il y a des cas franchement interdits et on n&#8217;y va pas, des cas franchement autoris&#233;s et une zone grise. S&#8217;il s&#8217;agit d&#8217;&#339;uvres &#233;puis&#233;es,&#160; et pour des usages il y aurait  a priori  une licence &#224; payer.&#160; Il convient d&#8217;obtenir des conditions raisonnables pour les bar&#232;mes et les utilisations accord&#233;es. Le comit&#233; des sages n&#8217;avait-il pas pr&#233;conis&#233; que les &#339;uvres les plus anciennes ne devaient pas &#234;tre trait&#233;es de la m&#234;me fa&#231;on&#160;?  En outre, on se trouve face &#224; des &#339;uvres&#160; de nature tr&#232;s vari&#233;es.  A cet &#233;gard, voici un cas soumis jeudi dernier&#160;: un mus&#233;e souhaite valoriser des photos&#160; donn&#233;es par une entreprise. Ma premi&#232;re remarque&#160;: savoir si un document d&#233;finissait les conditions de la communication. Mais il y a peu de chances que ce document fasse &#233;tat des droits des photographes. Dans ce cas, le mus&#233;e doit-il verser des droits &#224; une soci&#233;t&#233; de gestion collective de photographes, sachant qu&#8217;il y a fort peu de chances de retrouver ceux qui ont fait ces photographies&#160;? Ces redevances vont-elles alimenter des fonds pour b&#226;tir un registre des ayants droit&#160;? Pour financer des actions en faveur des photographes membres de cette soci&#233;t&#233;&#160;de gestion collective&#160;? Mais ces derniers vont vendre &#224; leur tour leurs photographies. Ces redevances pay&#233;es parle secteur public repr&#233;senteraient une forme de subvention, pay&#233;e par l&#8217;imp&#244;t. Il faudrait l&#8217;admettre. Sinon, il y a quelque chose qui me g&#234;ne dans ce processus&#160;: si le mus&#233;e n&#8217;avait pas &#233;t&#233; l&#224;, ces &#339;uvres n&#8217;auraient jamais connu une seconde vie, et pour les faire rena&#238;tre et les mettre en valeur, le mus&#233;e aura investi.  Pour ces &#339;uvres apparemment orphelines, elle aussi, on pr&#233;conisera   de reprendre contact avec les dirigeants de l&#8217;entreprise (voire leurs descendants) et des personnes qui y ont travaille, de faire la promotion du projet, surtout au niveau local projet, ce qui permettrait aux auteurs de se manifester, et pourrait se traduire par la proposition d&#8217;autres photographies. &#160;Geler les &#339;uvres&#160;et attendre une centaine d&#8217;ann&#233;es pour &#234;tre certain que l&#8217;&#339;uvre est tomb&#233;e dans le domaine public? Cela para&#238;t aberrant. Pourquoi ne pas les proposer, en indiquant toutes les informations disponibles&#160;?   Et, donc, &#171;&#160;le droit contre les biblioth&#232;ques &#171;&#160;?   Oui, si les conditions sont pas raisonnables, proportionn&#233;es &#224; la nature des &#339;uvres et aux usages souhait&#233;s, et si le droit est utilis&#233; pour venir &#224; la rescousse de mod&#232;les &#233;conomiques d&#233;faillants.  L&#8217;environnement num&#233;rique bouscule les mod&#232;les &#233;conomiques et le droit doit s&#8217;adapter lui aussi &#224; de nouveaux usages. Le droit suit les usages et les cases du mod&#232;le de droit d&#8217;auteur traditionnel, que l&#8217;on tend &#224; appliquer, quelque fois de force, ne co&#239;ncident pas avec les usages actuels.  Il s&#8217;agit bien s&#251;r aussi de financer la cr&#233;ation, mais faciliter la r&#233;utilisation des &#339;uvres du pass&#233; &#224; des fins non commerciales et commerciales est &#233;galement une incitation &#224; la cr&#233;ation. L&#8217;IABD avait mis l&#8217;accent&#160; sur le levier &#233;conomique que constitue un large acc&#232;s &#224; la connaissance, acc&#232;s qui signifie aussi r&#233;utilisation.  Le droit contre les biblioth&#232;ques, si on n&#8217;y prend pas garde oui. Le dialogue s&#8217;impose pour expliquer les finalit&#233;s poursuivies.  Payer&#160;pour donner acc&#232;s aux &#339;uvres ? Etre raisonnable sur ce point aussi et la r&#233;mun&#233;ration sera forfaitaire pour les acc&#232;s collectifs.  Je ne peux manquer de rappeler le toll&#233; suscit&#233; par les vell&#233;it&#233;s des &#233;diteurs de p&#233;riodiques &#233;lectroniques &#224; la fin des ann&#233;es 90, qui consistait &#224; accoler &#224; chaque usage une licence sp&#233;cifique, et la fronde des chercheurs et des biblioth&#232;ques organis&#233;es en consortium qui&#160; a permis de r&#233;&#233;quilibrer le syst&#232;me en n&#233;gociant des contrats plus raisonnables et en d&#233;veloppant parall&#232;lement une politique de libre acc&#232;s. Exiger des licences pour tous les usages est irr&#233;aliste, et contreproductif &#224; court et &#224; long terme.  [1]  On y ajoute de plus &#160;en plus souvent que ce droit moral pourrait ne pourrait &#234;tre avanc&#233; que s&#8217;il y a atteinte qu&#8217;en cas d&#8217;atteinte &#224; l&#8217;honneur ou&#160; &#224; la r&#233;putation de l&#8217;auteur.                                                                                                                                                                               
        </text>
</document>
