<document>
	<date>2010-02-17</date>
        <title>H&#233;bergeur + publicit&#233; = &#233;diteur ? Un arr&#234;t de la Cour de cassation lourd de cons&#233;quences</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>fournisseur d'acc&#232;s &#224; l'internet</tag>
                <tag>h&#233;bergeur</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 La Cour de cassation vient de trancher sur des faits datant de 2002. Si l&#8217;environnement l&#233;gislatif a chang&#233; depuis, une crainte subsiste&#160;: c&#8217;est de voir la responsabilit&#233; d&#8217;un h&#233;bergeur engag&#233;e &#224; l&#8217;image de celle d&#8217;un &#233;diteur (1) d&#232;s lors qu&#8217;une publicit&#233; payante figure sur la page comportant une contrefa&#231;on. 
 A l&#8217;&#233;poque l&#8217;h&#233;bergeur Tiscali ne disposait pas des donn&#233;es permettant d&#8217;identifier la personne qui avait mis en ligne un contenu illicite.   La Cour d&#8217;appel l&#8217;avait condamn&#233; pour contrefa&#231;on, apr&#232;s l&#8217;avoir requalifi&#233; en &#233;diteur, consid&#233;rant que  &#171;  les services fournis exc&#233;daient les simples fonctions techniques de stockage&#187;. 
 La Cour de cassation a confirm&#233; cette d&#233;cision le 14 janvier 2010. Elle n&#8217;a pas tenu compte des remarques d&#8217;un rapport parlementaire qui soulignait qu&#8217;un fournisseur d&#8217;h&#233;bergement &#233;tait  &#171;  n&#233;cessairement conduit &#224; structurer l&#8217;information qu&#8217;il stocke sur son ou ses serveurs&#160;&#187; ,  &#171;  qu&#8217;aucun texte   n&#8217;op&#232;re de distinction entre les prestataires de  services  sur le crit&#232;re &#233;conomique&#160;&#187; et qu&#8217;il est &#171;&#160;contraire &#224; la loi de condamner&#160;le mod&#232;le de la gratuit&#233; r&#233;mun&#233;r&#233;e par la publicit&#233;&#160;&#187;. 
   
 Les commentateurs n&#8217;ont pas h&#233;sit&#233; &#224; souligner que le rapporteur de la d&#233;cision de la Cour de cassation va occuper tr&#232;s prochainement le poste de  pr&#233;sidente de la HADOPI.  
 Tel &#233;tait  la br&#232;ve  que j&#8217;avais faite d&#232;s la publication de l&#8217;arr&#234;t, &#224; la mi-janvier 2010.  Le billet Rubin Sfadj  m&#8217;incite &#224; reprendre certaines de ses remarques. Il attire non seulement notre attention sur le fait que depuis cet arr&#234;t de&#160;&#171;&#160;la plus haute juridiction de l&#8217;ordre judiciaire fran&#231;ais&#160;&#187;, la responsabilit&#233; des prestataires techniques de l&#8217;Internet monte d&#8217;un cran et que ceci n&#8217;est pas pr&#233;vu par la loi. Les prestataires techniques se trouvent d&#233;sormais face &#224; dilemme irr&#233;aliste puisqu&#8217;il leur faudrait soit contr&#244;ler  a priori  tous les contenus (ce qui est techniquement impossible), soit renoncer &#224; se faire financer par la publicit&#233; (ce qui est &#233;conomiquement impossible, et les ferait fuir vers de meilleurs cieux). 
 Il rappelle aussi que cette d&#233;cision menace la libert&#233; d&#8217;expression, puisque que d&#232;s lors qu&#8217;un de ces services est financ&#233; par la publicit&#233;, il serait incit&#233; &#224; retirer des contenus &#224; chaque notification, sans v&#233;rifier le bien-fond&#233; des all&#233;gations ( 2) . Cette disposition, note-t-il fort justement, &#160;avait pourtant &#233;t&#233;  censur&#233;e par le Conseil constitutionnel en 2000  (3). 
 Alors, certes, l&#8217;environnement a beaucoup chang&#233; et avec les d&#233;veloppements du web 2.0, les prestataires techniques sont devenus des points de mire. Ils occupent une place centrale dans les  lois Hadopi , dans la  Loppsi  2 , ce projet de loi adopt&#233; le 16 f&#233;vrier 2010 en 1 &#232;re  lecture  par l&#8217;Assembl&#233;e nationale, mais aussi, comme le rappelle aussi Rubin Sfadj, dans   ACTA ,  projet d&#8217;accord international qui pourrait les obliger &#224; fournir les donn&#233;es  de connexion de leurs utilisateurs suspect&#233;s non plus de terrorisme (4) mais de piratage, sans  intervention, ajoute-t-il,&#160; de l&#8217;autorit&#233; judiciaire (5). 
 Si l&#8217;arr&#234;t Tiscali a des cons&#233;quences juridiques, il a visiblement aussi des cons&#233;quences &#233;conomiques et des cons&#233;quences pour les libert&#233;s. Le web prend visiblement un autre tournant en ce moment. Il convient d&#8217;&#234;tre vigilant. 
 Notes 
 (1)&#160; Selon la loi pour la confiance dans l&#8217;&#233;conomie num&#233;rique (LCEN), la responsabilit&#233; des h&#233;bergeurs et des FAI n&#8217;est engag&#233;e que si, avis&#233;s de la pr&#233;sence d&#8217;un contenu manifestement illicite, ils ne le retirent pas dans les plus brefs d&#233;lais, ou s&#8217;ils ne r&#233;pondent pas aux exigences de la d&#233;cision d&#8217;un juge. En revanche, la responsabilit&#233; d&#8217;un &#233;diteur est engag&#233;e pour tous les contenus mis en ligne puisque l&#8217;on&#160; consid&#232;re qu&#8217;il lui est possible d&#8217;en prendre connaissance pr&#233;alablement. 
 (2) A l&#8217;image  de ce que vient de faire Google  aux Etats-Unis, avant de se raviser 
 (3)&#160; D&#233;cision n&#176; 2000-433 DC du 27 juillet 2000 &#160;Le Conseil constitutionnel a reproch&#233; au l&#233;gislateur d&#8217;avoir &#171;&#160;omis de pr&#233;ciser les conditions de forme d&#8217;une telle saisine&#160;&#187; et de&#160;&#187; n&#8217;avoir pas d&#233;termin&#233; les caract&#233;ristiques essentielles du comportement fautif de nature &#224; engager la responsabilit&#233; p&#233;nale des int&#233;ress&#233;s&#160;&#187;. 
 (4) Conserver les donn&#233;es de connexion des abonn&#233;s, une obligation impos&#233;e aux FAI &#160;par la loi anti-terroriste. 
 (5)    Les dispositions d&#8217;ACTA sont encore secr&#232;tes, mais on en conna&#238;t les grandes lignes. 
 Sources 
 La future pr&#233;sidente de l&#8217;Hadopi finit fort , Guiseppe di Martino,  Slate.fr , 15 janvier 2010 
 Cour de cassation : Tiscali, &#233;diteur du contenu qu&#8217;il h&#233;berge , Marc Rees,  Pc-Inpact , 15 janvier 2010 
 Responsabilit&#233; des h&#233;bergeurs : un probl&#232;me &#224; surveiller de&#160;pr&#232;s , Rubin Sfadj,  ReadWriteWeb,  12 f&#233;vrier 2010 
 Textes 
 Cass Civ 1, 14 janvier 2010, Telecom Italia (Tiscali) c/ Dargaud Lombard et Lucky Comics.  Sur le site Juriscom 
 Loi n&#176; 29004-575 du 21 juin 2004 pour la confiance dans l&#8217;&#233;conomie num&#233;rique et liens vers les d&#233;crets d&#8217;application.  Sur le site L&#233;gifrance 
   
   
                                         
                                                                                                        
                                 
        </text>
</document>
