<document>
	<date>2011-07-06</date>
        <title>Donn&#233;es personnelles : je, jeu et enjeu</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Gouvernance</tag>
        </tags_set>
        <categories_set>
                <category>Donn&#233;es personnelles</category>
                <category>Gouvernance</category>
        </categories_set>
        <text>
                                                                                 C&#8217;est une courte pr&#233;sentation que r&#233;sume le pr&#233;sent billet. Faite le 29 juin 2011 dans le cadre d&#8217;une formation&#160; &#224;  l&#8217;Enssib , elle entendait mettre l&#8217;accent sur les enjeux &#233;conomiques et politiques de la collecte des donn&#233;es personnelles, sur les d&#233;veloppements juridiques r&#233;cents de la question, et le poids &#224; accorder &#224; la formation du public &#224; la ma&#238;trise de l&#8217;identit&#233; num&#233;rique. 
   Donn&#233;es personnelles enssib 29 juin 2011   
  View more  presentations  from  ADBS   
 
 Les donn&#233;es personnelles ont &#233;t&#233; absentes des discussions de  l&#8217;eG8  o&#249; la CNIL, les associations de d&#233;fense des libert&#233;s et de consommateurs n&#8217;ont pas &#233;t&#233; convi&#233;es, et o&#249; les conclusions n&#8217;ont abouti, sur ce sujet, qu&#8217;&#224; des g&#233;n&#233;ralit&#233;s peu convaincantes. Tout attendre d&#8217;un niveau de &#171;&#160;protection qui tienne compte des cadre juridiques nationaux, fond&#233;s sur les droits de l&#8217;homme&#160;&#187;, et permettant des &#171;&#160;transferts l&#233;gitimes&#160;&#187;l&#233;gislations nationales&#160;&#187;, &#224; l&#8217;heure o&#249; nos donn&#233;es circulent dans le  cloud  et o&#249; le droit &#224; l&#8217;oubli est un v&#339;u pieu, peut s&#8217;av&#233;rer &#234;tre un garde-fou illusoire. 
   E g8 enssib 29 juin 2011   
  View more  presentations  from  ADBS   
 
 Les donn&#233;es personnelles et les  diverses facettes des identit&#233;s num&#233;riques , laiss&#233;es plus ou moins consciemment par les internautes, mati&#232;re premi&#232;re tr&#232;s convoit&#233;e, font en effet l&#8217;objet d&#8217;enjeux commerciaux consid&#233;rables. Elles repr&#233;sentent aussi l&#8217;enjeu d&#8217;une  directive europ&#233;enne que l&#8217;on entend r&#233;viser en 2012  pour r&#233;pondre &#224; l&#8217;&#233;volution des techniques et des usages, et pour laquelle des n&#233;gociations sont d&#233;j&#224; en cours avec les principaux acteurs du secteur priv&#233;. 
 Par ailleurs, r&#233;pondre aux n&#233;cessit&#233;s de l&#8217;ordre public en luttant contre certaines d&#233;rives manifestes, autre angle &#224; aborder, n&#8217;impose pas de ficher l&#8217;ensemble de la population. L&#8217;&#233;pisode du  fichier Safari , projet con&#231;u dans les ann&#233;es soixante-dix, qui aurait permis en croisant plusieurs fichiers de dresser le profil des fran&#231;ais, l&#8217;a prouv&#233;. L&#8217;anonymat doit pouvoir &#234;tre maintenu dans de nombreux actes de notre vie et l&#8217;&#233;quilibre, bien d&#233;licat &#224; obtenir et &#224; maintenir, impose une vigilance permanente des citoyens et de leurs repr&#233;sentants. 
 Un  rapport parlementaire r&#233;cent sur la r&#233;volution num&#233;rique et les droits de l&#8217;individu  donne sur ce point, et sur bien d&#8217;autres, de nombreuses pistes int&#233;ressantes, et l&#8217;on note avec int&#233;r&#234;t plusieurs initiatives prises aux &#201;tats-Unis. 
 Pourquoi ne pas &#233;voquer&#160;alors&#160;un autre &#233;quilibre, celui qui consiste &#224; doser r&#233;gulation et autor&#233;gulation, &#224; arbitrer entre des solutions techniques et des solutions l&#233;gislatives&#160;? Ces techniques, il appartient &#224; tous de savoir les ma&#238;triser pour &#233;viter un autre type de fracture num&#233;rique. Non, le souci de la vie priv&#233;e n&#8217;est pas uniquement une &#171;  affaire de vieux cons  &#187;, elle n&#8217;int&#233;resse  pas uniquement l&#8217;&#233;lite  et  ceux qui auraient des choses &#224; cacher . 
 S&#8217;il y a bien un jeu, il consiste &#224; savoir louvoyer entre l&#8217;int&#233;r&#234;t &#224; fournir ses donn&#233;es personnelles pour b&#233;n&#233;ficier de services et d&#8217;une notori&#233;t&#233; sans d&#233;voiler pour autant tous les &#233;l&#233;ments de sa vie priv&#233;e, comme le d&#233;taille fort bien  l&#8217;ouvrage passionnant de Daniel Kaplan  que j&#8217;ai eu l&#8217;opportunit&#233; de r&#233;sumer. 
 Les lois sur les donn&#233;es personnelles et les autorit&#233;s administratives charg&#233;es de les faire respecter ont sans nul doute un r&#244;le &#224; jouer. Mais il serait dangereux de rester passif, car si la loi est n&#233;cessaire, elle n&#8217;est pas suffisante. 
                                         
                                                                                                        
                                 
        </text>
</document>
