<document>
	<date>2011-07-16</date>
        <title>Les oeuvres orphelines au coeur du d&#233;bat</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                       Apr&#232;s  le S&#233;nat le 6 juillet 2011 , le Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique ( CSPLA ) [1]  donnera prochainement son avis sur les dispositions propos&#233;es r&#233;cemment au niveau europ&#233;en. A cet &#233;gard, apr&#232;s  mes remarques faites le 23 mai 2011, au moment de la publication de la proposition de directive europ&#233;enne , voici, avant la premi&#232;re r&#233;union du CSPLA le 19 juillet 2011, d&#8217;autres observations &#224; propos de cette directive autorisant certaines utilisations des &#339;uvres orphelines.   Parmi les difficult&#233;s not&#233;es :     
 
 une directive limit&#233;e &#224; l&#8217;&#233;crit publi&#233;, ce qui exclut, pour les biblioth&#232;ques, tout autre type d&#8217;&#339;uvres et toute autre &#339;uvre non commercialis&#233;e&#160;; 
 une directive qui exclut de son champ toute &#339;uvre &#224; auteurs multiples dont un auteur a pu &#234;tre identifi&#233; et localis&#233;&#160;; 
 l&#8217;inapplicabilit&#233;&#160; de la recherche diligente aux op&#233;rations de num&#233;risation de masse&#160;; 
 la n&#233;cessit&#233; de d&#233;finir les missions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, notamment lorsqu&#8217;elles visent &#224; assurer&#171;&#160;l&#8217;acc&#232;s &#224; ces &#339;uvres &#224; des fins culturelles et &#233;ducatives&#160;&#187;. 
 
 A propos des &#339;uvres concern&#233;es 
 
 Les types d&#8217;&#339;uvres 
 
 La directive ne couvrant que l &#8217;&#233;crit publi&#233; [2]  (et les illustrations qui y sont int&#233;gr&#233;es) (art.1) lorsqu&#8217;il appartient aux fonds des biblioth&#232;ques, &#233;tablissements d&#8217;enseignement, mus&#233;es et archives  accessibles au public,  on ne peut que regretter l&#8217;absence &#171;&#160; d&#8217;approche globale  &#187; [3] . Quel traitement r&#233;server, en effet : 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; aux autres &#339;uvres, soit aux &#339;uvres visuelles ind&#233;pendantes, et aux phonogrammes [4]  dont le traitement n&#8217;est envisag&#233; qu&#8217;ult&#233;rieurement, pire qu&#8217; &#233;ventuellement , comme l&#8217;indique la clause de r&#233;examen de l&#8217;article 11 ? 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; aux vid&#233;ogrammes [5]  appartenant &#233;galement aux fonds des &#233;tablissements 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; aux &#339;uvres non publi&#233;es [6] ,&#160;nombreuses dans certains fonds de ces &#233;tablissements souvent sp&#233;cialis&#233;s ?  L&#8217;usage des vid&#233;ogrammes et des&#160; phonogrammes  orphelins  &#233;tant autoris&#233;s pour d&#8217;autres organisations que les &#233;tablissements que l&#8217;on vient de mentionner,&#160; une distinction selon le type d&#8217;organisations &#160;faite par la directive est pour le moins &#233;trange, voire contreproductive pour la pr&#233;servation du patrimoine. 
 
 Aucun ayant droit identifi&#233; et localis&#233;  
 
    Il suffit de pouvoir localiser un seul auteur dans une ouvre ayant plus d&#8217;un titulaire de droits [7]  pour que l&#8217;&#339;uvre ne soit plus r&#233;put&#233;e &#234;tre orpheline (art. 2). Serait-ce le cas d&#8217;un ouvrage comportant, par exemple, une seule illustration de Robert Doisneau&#160;? On n&#8217;ose l&#8217;imaginer.&#160; Ne serait-il pas serait f&#226;cheux de  geler  le reste de l&#8217;&#339;uvre&#160;?  Il faudrait pouvoir dissocier les &#339;uvres&#160;: 
&#8211; n&#233;gocier les droits aupr&#232;s des ayants droit connus (voire ne pas utiliser la partie de l&#8217;&#339;uvre pour laquelle la n&#233;gociation n&#8217;aurait pas pu se faire) [8] , 
&#8211; traiter l&#8217;&#339;uvre r&#233;ellement orpheline selon les usages autoris&#233;s par la directive.   
 
 A propos de la recherche diligente  
    Ce n&#8217;est qu&#8217;apr&#232;s avoir fait une recherche  s&#233;rieuse et av&#233;r&#233;e,  soit&#160;&#171;&#160; en consultant les sources appropri&#233;es pour le type d&#8217;&#339;uvre en question&#160;&#187; , que les &#233;tablissements mentionn&#233;s dans la directive pourront utiliser l&#8217;&#339;uvre orpheline. 
 
 Les bases de      donn&#233;es  
 
 Lorsque la directive impose la consultation des bases de donn&#233;es dans le cadre de la  recherche diligente , s&#8217;agit-il&#160;: 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 1. de bases d&#8217;&#339;uvres pour lesquelles les auteurs sont connus et localis&#233;s&#160;? 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 2. de bases d&#8217;&#339;uvres pour lesquelles des recherches ont &#233;t&#233; entreprises sans succ&#232;s&#160;? 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; ou les deux&#160;? 
 Si l&#8217;on consulte les sources list&#233;es &#224; des fins indicatives dans l&#8217;annexe de la directive, il s&#8217;agit de bases de donn&#233;es d&#8217;auteurs, certes, mais qui ne mentionnent certainement pas toutes les adresses mises &#224; jour, permettant de les contacter effectivement. Ces lacunes existent tr&#232;s certainement, m&#234;me dans les bases constitu&#233;es par les soci&#233;t&#233;s de gestion collective ou&#160; celles des &#233;diteurs, lorsque les &#339;uvres ne donnent plus lieu au paiement de droits. Par ailleurs, d&#232;s lors que l&#8217;auteur est d&#233;c&#233;d&#233; (souvent m&#234;me avant m&#234;me), la multiplication des ayants droits rend la localisation difficile voire impossible. 
 La base de donn&#233;es, r&#233;sultat de recherches diligentes faites sans succ&#232;s,&#160; base pour laquelle  Arrow  semble &#234;tre&#160; le prototype, s&#8217;imposera tr&#232;s certainement. Mais que fait-on lorsque le texte d&#8217;un ouvrage est publi&#233; en France mais que les illustrations ont &#233;t&#233; publi&#233;es pour la premi&#232;re fois dans un autre &#201;tat europ&#233;en et que la recherche n&#8217;a pas &#233;t&#233; encore faite&#160;? On g&#232;le l&#8217;ensemble de l&#8217;oeuvre&#160;? On contacte la soci&#233;t&#233; de gestion collective du pays en question&#160;? On supprime l&#8217;illustration&#160;? Il est tout de m&#234;me f&#226;cheux de supprimer syst&#233;matiquement toutes les illustrations ou toute autre partie  orpheline , d&#232;s lors que la situation se complique. On peut l&#8217;admettre pour les illustrations dont les ayants droit refusent la n&#233;gociation (quoique pour des missions d&#8217;int&#233;r&#234;t public &#8230;.), moins lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres qui ont de fortes chances de s&#8217;av&#233;rer orphelines &#8230;. 
 
 La      num&#233;risation de masse  
 
    La recherche diligente est inapplicable pour la  num&#233;risation de masse   [9] , pourtant revendiqu&#233;e (consid&#233;rant 1)&#160;: 
&#8211; &#160;&#233;conomiquement, sachant qu&#8217;elle repr&#233;sente 1/2 journ&#233;e de travail par ouvrage [10] , 
&#8211; &#160;techniquement, sachant que la normalisation et l&#8217;exhaustivit&#233;, donc l&#8217;automatisation sont &#8211; en d&#233;pit de ce que voudrait d&#233;monter Arrow &#8211; des v&#339;ux pieux &#8230; du moins &#224; court voire &#224; moyen terme.   
 
 Addendum.  On soulignera que, selon la directive, les sources appropri&#233;es seront d&#233;termin&#233;es dans chaque Etat, en concertation avec les utilisateurs, soit les biblioth&#232;ques, mus&#233;es etc.     
 Addendum.  La mise &#224; disposition publique d&#8217;informations personnelles (dates de naissances et d&#233;c&#232;s, adresses) doit &#234;tre encadr&#233;e par les dispositions li&#233;es &#224; leur protection (d&#233;claration, conditions de la collecte et de traitement).     
 Les missions d&#8217;int&#233;r&#234;t public et les usages commerciaux 
 
 Les &#233;tablissements list&#233;s dans la directive seront autoris&#233;s &#224; utiliser les &#339;uvres  r&#233;ellement  orphelines [11]  pour effectuer des t&#226;ches li&#233;es &#224; des missions d&#8217;int&#233;r&#234;t public, soit&#160;: 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; pour la pr&#233;servation et la restauration des &#339;uvres, ce qui necouvre pas exactement le champ d&#233;j&#224; acquis par la loi Dadvsi en France, qui accorde le droit de reproduire [12] , sans accord expr&#232;s de leurs ayants droit, des &#339;uvres encore prot&#233;g&#233;es par le droit d&#8217;auteur appartenant aux collections de biblioth&#232;ques, mus&#233;es et services d&#8217;archives ouverts au public lorsque celles-ci figurent&#160; sur de supports obsol&#232;tes ou lorsque fragilis&#233;es, elles sont menac&#233;es de dispara&#238;tre&#160;; 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; pour une mise &#224; disposition des &#339;uvres &#224; des fins culturelles et &#233;ducatives,  une mission qu&#8217;il convient de d&#233;finir pr&#233;cis&#233;ment . 
 
 
 Pour les      usages &#224; des  fins autres   
 
 Sous r&#233;serve de recherches diligentes, de l&#8217;inscription dans un registre des utilisations faites, de la mention des auteurs (lorsque ceux-ci sont identifi&#233;s mais non localis&#233;s), et du paiement &#224; l&#8217;ayant droit pour les pour les usages faits de son &#339;uvres,  dans un d&#233;lai qui n&#8217;est pas inf&#233;rieur &#224; 5 ans apr&#232;s la date de l&#8217;acte faisant na&#238;tre le droit &#224; la r&#233;mun&#233;ration.  Pour de tels usages, des redevances seront  vers&#233;es aux soci&#233;t&#233;s de gestion collective , et chaque &#201;tat d&#233;cidera de l&#8217;affectation qui sera faite des recettes non exig&#233;es apr&#232;s la p&#233;riode qui vient d&#8217;&#234;tre mentionn&#233;e. Le consid&#233;rant 22 pr&#233;conise qu&#8217;elles soient utilis&#233;es pour &#171;&#160;financer les sources d&#8217;information (&#8230;) qui faciliteront la recherche diligente des titulaires de droits&#160;&#187;.     
 
 La fin du statut d&#8217;&#339;uvre orpheline 
 
 La mise &#224; jour des bases de donn&#233;es&#160; &#233;tant permanente, il convient uniquement de s&#8217;assurer de la nature orpheline de l&#8217;&#339;uvre au moment de sa num&#233;risation et de sa mise &#224; disposition, &#224; charge pour l&#8217;ayant droit de se manifester ult&#233;rieurement, lorsqu&#8217;il aura consult&#233; les bases de donn&#233;es rendues publiques. &#160;Dans ce cas&#160;: 
&#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Pour les usages commerciaux, une indemnisation est due, selon des modalit&#233;s &#224; fixer.  &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Pour les usages correspondant &#224; des missions d&#8217;int&#233;r&#234;t public, la responsabilit&#233; de l&#8217;&#233;tablissement n&#8217;est pas engag&#233;e, l&#8217;ayant droit ne peut pas exiger d&#8217;indemnisation pour les usages du pass&#233;. Mais on imagine qu&#8217;il peut exiger de retirer son &#339;uvre (au titre du droit moral) et qu&#8217;en est-il de l&#8217;utilisation &#224; des fins d&#8217;int&#233;r&#234;t public &#224; venir, sachant que l&#8217;&#339;uvre appartient l&#233;galement au fonds de la biblioth&#232;que (acquisition, don), mais qu&#8217;il s&#8217;agit d&#8217;un mode d&#8217;exploitation nouveau&#160;?&#160; Dans biens des cas, la notori&#233;t&#233; peut &#234;tre pr&#233; au lieu d&#8217;&#234;tre gel&#233;e&#160;? 
 Et une interrogation &#224; propos de l&#8217;article 9 
 Les dispositions de la directive s&#8217;appliquent &#224; toutes les &#339;uvres&#160;  r&#233;ellement  orphelines, encore prot&#233;g&#233;es par le droit d&#8217;auteur au moment de la transposition de la directive dans l&#8217;Etat membre. &#160;Doit-on imaginer que la Commission europ&#233;enne&#160; envisage qu&#8217;il&#160; n&#8217;y ait plus d&#8217;&#339;uvres orphelines &#224; l&#8217;avenir&#160;? 
 Ill. Une photo qui aurait pu &#234;tre orpheline &#8230; 
 Comice agricole de Vailly sur Sauldre. Pierre J. CC by-nc-sa.&#160; Flickr 
 Notes 
 [1]  En 2008, le CSPLA avait publi&#233; un  rapport sur la question des &#339;uvres orphelines .   
 [2]  Les livres, revues, journaux et magazines.   
 [3]  Expression utilis&#233;e dans la proposition de r&#233;solution europ&#233;enne pr&#233;sent&#233;e par le S&#233;nat.   
 [4]  Les &#339;uvres sonores couvertes par la directive sont celles qui sont produites par les organismes de radiodiffusion du service public avant le 31 d&#233;cembre 2002 et figurant dans leurs archives, ce qui&#160; est un champ tr&#232;s limit&#233;. Les biblioth&#232;ques &#8230; peuvent d&#233;tenir des livres audio, des interviews, des discours historiques, &#8230;.   
 [5]  Les vid&#233;ogrammes couverts par la directive doivent faire partie des collections d&#233;positaires du patrimoine cin&#233;matographique (CNC et INA ou des organismes de radiodiffusion de service public mentionn&#233;s dans&#160; la note pr&#233;c&#233;dente). 
 [6]  Litt&#233;rature grise (rapports scientifiques, th&#232;ses, &#8230;) &#160;et autres &#339;uvres diffus&#233;es par des canaux non commerciaux voire&#160; ces milliers d&#8217;&#339;uvres cr&#233;&#233;es par des amateurs et jamais diffus&#233;es&#160;? 
 [7]  A c&#244;t&#233; des &#339;uvres de collaboration et des &#339;uvres collectives, ce sont&#160; les &#339;uvres composites qui&#160; poseront le plus de probl&#232;me. La moiti&#233; des ouvrages des biblioth&#232;ques nationales danoise et britannique contiennent des illustrationst. Source, voir note   
 [8]  Au risque, cette fois-ci, de porter atteinte au droit moral de l&#8217;auteur.   
 [9]  Commentaries on the proposed Directive on certain permitted uses of Orphan Wokrs. Harald von Hielmcrone, EBLIDA, 12. July 2011 
 [10]   Joint Information Systems Committee (JISC)  
   [11]  Soit apr&#232;s avoir effectu&#233; une recherche diligente, l&#8217;abus du &#171;&#160;Droits r&#233;serv&#233;s&#160;&#187; fustig&#233; fort justement par le S&#233;nat dans sa proposition de loi sur les &#339;uvres visuelles orphelines, n&#8217;&#233;tant pas de mise.   
 [12]  Et de les mettre &#224; la disposition du public au sein des &#233;tablissements et sur des terminaux d&#233;di&#233;s. 
                                         
                                                                                                        
                                 
        </text>
</document>
