<document>
	<date>2011-07-20</date>
        <title>Petit jeu juridique autour du Street Art ou art des rues</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>art</tag>
                <tag>Droit d'auteur</tag>
                <tag>photographie</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Leo &amp; Pipo, artistes de rue, 29 ans , telle &#233;tait l&#8217;&#233;mission propos&#233;e le 18 juillet 2011 par France Inter. Le  street art  &#233;tant un sujet juridique proche de  l&#8217;art conceptuel  sur lequel je m&#8217;&#233;tais pench&#233;e avec grand int&#233;r&#234;t en 2007, voici quelques remarques inspir&#233;es par les cr&#233;ations de ces deux  serial colleurs . 
 
 A propos du mode op&#233;ratoire 
 Les deux artistes utilisent des photos anciennes tir&#233;es d&#8217;albums de famille, mais aussi des photos trouv&#233;es sur Internet. Elles sont ensuite retravaill&#233;es par un logiciel, appliqu&#233;es (ai-je compris) sur une s&#233;rie de feuilles de papier format A4, puis sur des murs de la ville de Paris. 
   
 Entre donc en lice, c&#8217;est in&#233;vitable, le droit d&#8217;auteur des photographes ayant r&#233;alis&#233; ces photos &#224; l&#8217;&#233;poque. Il s&#8217;agit de photos anciennes, des ann&#233;es 20, certes. Mais sachant que ces photos ne sont dans le domaine public que 70 ans apr&#232;s la mort de l&#8217;auteur, elles ne sont pas si nombreuses que cela &#224; y &#234;tre &#171;&#160;tomb&#233;es&#160;&#187; aujourd&#8217;hui. Il s&#8217;agit quelquefois de photographes amateurs, r&#233;torquerez-vous. Peu importe&#160;! La photo reste prot&#233;g&#233;e, m&#234;me si l&#8217;auteur ou ses h&#233;ritiers ne sont pas identifiables et localisables et si  l&#8217;&#339;uvre est ainsi orpheline  de droits. Au titre du droit moral, il faudrait d&#8217;ailleurs que le nom des photographes initiaux ou de l&#8217;officine de photographie, s&#8217;il est connu, soit mentionn&#233;, &#160;et ce droit est perp&#233;tuel. Si l&#8217;on for&#231;ait le trait, on pourrait ajouter le droit de contr&#244;ler la divulgation et de s&#8217;opposer &#224; toute atteinte &#224; l&#8217;int&#233;grit&#233; de l&#8217;oeuvre, des droits tout aussi perp&#233;tuels ! 
 Ces&#160; cr&#233;ations murales sont-elles originales&#160;? Quelque fois, me semble-t-il il s&#8217;agit d&#8217;un simple d&#233;tourage et d&#8217;un agrandissement et dans ce cas l&#8217;aspect cr&#233;atif se borne, certes, &#224; la mise en forme d&#8217;un concept &#8211; des photos anciennes agrandies et propos&#233;es au d&#233;tour d&#8217;une rue &#8211; mais celle-ci n&#8217;en reste pas moins originale [1] . Quelquefois l&#8217;empreinte de leur personnalit&#233; est plus manifeste, comme la s&#233;rie  Lisbonne   [2] , par exemple, d&#233;couverte elle aussi  sur Flickr . 
 Les murs choisis dans Paris le sont de mani&#232;re m&#233;thodique, pour permettre une appropriation artistique de la ville. 
 Pourrait-on, sans autorisation, publier &#160;en ligne ou sur papier  une carte&#160; permettant de retrouver les photos coll&#233;es  par les deux artistes dans la ville&#160;? Il n&#8217;y pas de droits sur les donn&#233;es g&#233;ographiques des lieux s&#233;lectionn&#233;s, pas de droits non sur l&#8217;ensemble de ces donn&#233;es, l&#8217;investissement en la mati&#232;re&#160; ayant peu de chance d&#8217;&#234;tre  substantiel . On pourrait bien y trouver, en revanche, un droit sur la formalisation de ce choix, et, en toute &#233;tat de cause, il n&#8217;est pas possible de reproduire une carte indiquant de mani&#232;re quelque peu  originale  les lieux choisis, qui serait r&#233;alis&#233;e par les artistes eux-m&#234;mes ou par des tiers. Il conviendrait de construire sa propre carte. 
 Taguer&#160;: une activit&#233; d&#233;lictuelle 
   
 Les photos ne sont pas sign&#233;es car il n&#8217;y aurait pas d&#8217;ego et l&#8217;image est offerte aux Parisiens. 
 Bien que les &#339;uvres ne soient pas sign&#233;es, empreintes de la personnalit&#233; de leurs auteurs elles sont prot&#233;g&#233;es par le droit d&#8217;auteur et il est  a priori  interdit, sans leur autorisation, de les photographier &#224; son tour pour les communiquer au public sur son blog ou, bien pire, en faire une affiche par exemple. 
 Les signatures sont rares lorsqu&#8217;il s&#8217;agit de  street art . Et pour cause&#160;! Taguer, bomber des murs est une d&#233;gradation constitutive d&#8217;un d&#233;lit.  Miss Tic , l&#8217;artiste pr&#233;sent&#233;e dans l&#8217;&#233;mission de France Inter qui a suivi,  a perdu un proc&#232;s en 1999  et demande d&#233;sormais syst&#233;matiquement une autorisation au propri&#233;taire de l&#8217;immeuble. Absence de signature pour Leo&amp;Pipo&#160;? &#160; Ce n&#8217;est visiblement plus toujours le cas [3]  ; celle-ci figure de mani&#232;re &#233;vidente, au grand dam m&#234;me du droit moral de l&#8217;auteur de l&#8217;&#339;uvre premi&#232;re, faite dans les ann&#233;es 20, la signature figurant sur le personnage lui-m&#234;me. 
 Il est vrai que &#171;  paradoxalement, l&#8217;art des rues est de plus en plus reconnu et respect&#233; mais&#160; qu&#8217;il reste interdit  &#187;. &#160;Un art passionnant &#224; examiner, avais-je annonc&#233; ! 
 Le  street art  : un art &#233;ph&#233;m&#232;re  ? 
 Le nettoyage des murs n&#8217;est-il pas une atteinte au droit moral&#160; des artistes&#160;? Cela reste th&#233;orique car la disparition progressive ou non, mais en tout cas al&#233;atoire des &#339;uvres fait visiblement partie du concept &#160;&#8230; du moins aujourd&#8217;hui.  Taguer les murs &#233;tant un d&#233;lit , les &#160;artistes ne sont &#233;videmment pas incit&#233;s &#224; se manifester. 
 Mais, connus et r&#233;alisant leurs &#339;uvres avec l&#8217;autorisation d&#8217;un propri&#233;taire pourraient-ils se plaindre lorsqu&#8217;un nouveau propri&#233;taire d&#233;cide de s&#8217;en d&#233;barrasser&#160;? 
 On ne peut manquer de rappeler la distinction &#224; &#233;tablir entre la propri&#233;t&#233; du support et la propri&#233;t&#233; des droits d&#8217;auteur de l&#8217;&#339;uvre qui y figure,&#160;et d&#8217;&#233;voquer  les questions tout &#224; fait passionnantes li&#233;es au&#160; tatouage qui me semblent proches  (voir aussi  l&#224; ). 
   
 Une vie apr&#232;s les murs 
 Les deux artistes suivraient avec int&#233;r&#234;t&#160; leurs &#339;uvres pr&#233;sent&#233;es&#160; sur Internet par des tiers puisqu&#8217;elles disparaissent des murs. Sans doute acceptent-ils qu&#8217;elles soient  photographi&#233;es in situ , sur les murs de la ville [4] , mais certainement pas qu&#8217;on reproduise celles qu&#8217;ils ont mises  sur Flickr  o&#249; elles figurent sous un Copyright &#171;&#160;tous droits r&#233;serv&#233;s&#160;&#187; tr&#232;s strict. Et si leur d&#233;gradation est un concept, les images sur Flickr semblent toujours r&#233;centes et impeccables. 
 Rebondir avec des projets &#233;ditoriaux, Pourquoi pas, en effet&#160;? Les images devrait &#234;tre propos&#233;es prochainement sur des T-shirts et d&#8217;autre projets, &#233;ditoriaux cette fois-ci, semblent envisag&#233;s, l&#8217;occasion de rappeler, puisque je ne l&#8217;ai pas encore &#233;t&#233; fait, que les droits des deux artistes doivent &#234;tre obtenus, puisqu&#8217;il s&#8217;agit d&#8217;un cas manifeste d&#8217;&#339;uvre de collaboration. 
 Mais &#224; l&#8217;image de  Jean-Michel Basquiat  dont les &#339;uvres se sont  institutionnalis&#233;es ,  est-ce encore du street art  ? 
 Illustr. Banksy street art, Chalk farm. Scottroberts.CC by-nc-nd.  Flickr 
 D&#233;couvrir 
 Leo&amp;Pipo sur Myspace 
 Page Wikip&#233;dia 
 Voir aussi&#160;: 
   Photo et street art :un d&#233;licat &#233;quilibre ,&#160; Droit et photographie, Jo&#235;lleVerbrugge,  Droit &amp; Photographie , 20 juin 2011 
 Notes 
 [1]  Une reproduction de ce type faite par un tiers a de fortes chances d&#8217;&#234;tre qualifi&#233;e de plagiat. 
 [2]  Mais pourquoi diable cela me fait-il penser &#224;  Gilbert &amp; Georges  ? Un hommage&#160;? Pourquoi pas&#160;? Dans les faits, leur inspirateur, comme ils l&#8217;ont pr&#233;cis&#233; lors de l&#8217;&#233;mission est  Ernest Pignon 
 [3]  Sans doute l&#8217;autorisation a-t-elle &#233;t&#233; demand&#233;e &#8230; 
 [4]  Mais une recherche, rapide certes, ne m&#8217;a pas permis de trouver des sites de fans ayant reproduit les photographies &#224; des fins non commerciales sur leurs blogs.&#160; Pourrait-on les utiliser pour faire  du mash-up, une pratique artistique contemporaine qui a donn&#233; lieu &#224; des analyses &#160;juridiques  tout aussi passionnantes ? 
                                         
                                                                                                        
                                 
        </text>
</document>
