<document>
	<date>2011-09-12</date>
        <title>Flashs sur le march&#233; de l&#8217;information et des connaissances</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                   
   
   
   
   
   
   
   
   
   
 
 loupe &amp; lettres. A. Bachellier. Flckr CC by-nc-sa 
 
   
   
   
   
   
   
   
   
 Compte rendu &#224; para&#238;tre &#8211; avec 5000 signes de moins ! &#8211; dans la revue  Documentaliste-Sciences de l&#8217;information  (ADBS) 
 
 Les pr&#233;sentations des activit&#233;s des nouveaux adh&#233;rents du GFII (Groupement de&#160; l&#8217;industrie de l&#8217;information),&#160; qui op&#232;rent sur toute la cha&#238;ne de l&#8217;information professionnelle, ont permis de dessiner les contours des tendances du march&#233; de l&#8217;information.  
   
 Conf&#233;rence organis&#233;e par le  GFII [1] ,&#160; dans le cadre de son universit&#233; d&#8217;&#233;t&#233;, en partenariat avec  l&#8217;Enssib . Lyon&#160;: 9 septembre 2011.  Programme . 
   
 
 L&#8217;irruption de l&#8217;Open Data  
 
 Une notion presque famili&#232;re pour les collectivit&#233;s territoriales 
 Mais si la r&#233;utilisation des donn&#233;es publiques a fait l&#8217;objet d&#8217;une directive europ&#233;enne d&#232;s 2003, l&#8217;Open Data, ou mise &#224; disposition des donn&#233;es, notion &#160;plus large, n&#8217;a &#233;t&#233; mise en &#339;uvre que tr&#232;s r&#233;cemment par plusieurs grandes villes fran&#231;aises, suivies par quelques conseils g&#233;n&#233;raux et nationaux. Si les exp&#233;riences restent rares et trop souvent limit&#233;es &#224; certains domaines comme les transports, c&#8217;est parce que les freins pour adopter ses principes sont toujours nombreux. On m&#233;conna&#238;t, en effet, trop souvent les dispositions qui ont suivi la transposition de la directive europ&#233;enne et peine &#224; trouver les responsables de l&#8217;acc&#232;s qui devraient op&#233;rer dans les collectivit&#233;s. 
 Mais ce sont surtout des obstacles culturels qu&#8217;il convient de surmonter, en l&#8217;occurrence le poids d&#8217;un &#201;tat qui se m&#233;fie des collectivit&#233;s territoriales et un secteur public qui se m&#233;fie des op&#233;rateurs priv&#233;s. Ce n&#8217;est pourtant qu&#8217;&#224; ce prix que les donn&#233;es publiques deviendront le levier de modernisation attendu, cr&#233;ant une r&#233;elle synergie entre collectivit&#233;s, usagers des services et op&#233;rateurs priv&#233;s. &#171;&#160;Transcender les suspicions&#160;&#187;, tel&#160; sera donc l&#8217;objectif &#224; poursuivre. Quelques retours d&#8217;exp&#233;riences r&#233;ussies pour convaincre, peut-&#234;tre&#160;aussi, ajouterai-je. 
 
 La r&#233;utilisation des donn&#233;es culturelles&#160;: un cas particulier  
 
 Il sera illustr&#233; par  Notre famille.com , soci&#233;t&#233; qui entend exploiter les donn&#233;es d&#8217;archives pour d&#233;velopper des services de g&#233;n&#233;alogie destin&#233;s au grand public qui, en d&#233;pit des dispositions de la loi de 1978, a du&#160; mal &#224; obtenir les&#160; donn&#233;es constituant la mati&#232;re premi&#232;re de son offre. Elle se heurte aux programmes de num&#233;risation d&#233;j&#224; mis en place par les services d&#8217;archives et de l&#8217;Etat, qui servent d&#8217;arguments et, les politiques des archives &#233;tant d&#233;finies par chaque d&#233;partement, &#224; la multiplication des d&#233;marches &#224; r&#233;aliser .  Si la question se pr&#233;sente diff&#233;remment, c&#8217;est que dans la loi de 1978 qui organise la r&#233;utilisation des donn&#233;es publiques, les &#233;tablissements culturels b&#233;n&#233;ficient d&#8217;un r&#233;gime d&#233;rogatoire. 
 Notrefamille.com est n&#233;anmoins optimiste parce que la directive europ&#233;enne sera prochainement r&#233;vis&#233;e et que les  recommandations faites au niveau europ&#233;en par le Comit&#233; des sages  laissent augurer des dispositions favorables aux&#160; partenariats priv&#233;s, parce qu&#8217;en juillet 2011  le tribunal administratif de Clermont- Ferrand  lui a donn&#233; raison lorsqu&#8217;il reconnaissait que la d&#233;rogation dont b&#233;n&#233;ficie les &#233;tablissements culturels leur permet d&#233;finir les conditions de la mise &#224; disposition des donn&#233;es mais pas d&#8217;interdire leur acc&#232;s, et parce  qu&#8217;un appel &#224; projets de la Biblioth&#232;que nationale de France  (BnF) lui est ouvert. 
 Le droit d&#8217;auteur et le droit des donn&#233;es publiques, des &#171;&#160;fr&#232;res ennemis&#160;&#187; 
   
 Le droit d&#8217;auteur permet d&#8217;interdire alors que l&#8217;Open data &#171;&#160;fait craquer les verrous&#160;&#187;. Les&#160; r&#232;gles du droit d&#8217;auteur que sont le droit moral, ou le fait que le monopole sur une &#339;uvre ne peut pas &#234;tre exerc&#233;  ab initio  par une personne morale mais uniquement par cession  [2] , expliqueraient qu&#8217;aient &#233;t&#233; exclues du champ de la loi sur la r&#233;utilisation des donn&#233;es publiques, les donn&#233;es sur lesquelles des tiers ont des droits de propri&#233;t&#233; intellectuelle. 
 Ces  tiers  sont&#160; soit&#160; des personnes priv&#233;es avec qui l&#8217;administration a conclu des accords, soit des agents publics. Cette restriction s&#8217;explique notamment par le fait que l&#8217;administration ne peut pas c&#233;der des droits qu&#8217;elle ne poss&#233;derait pas en raison des dispositions de ces accords. Certes, l&#8217;administration d&#233;tient bien les droits&#160; sur les cr&#233;ations de ses agents, mais uniquement si l&#8217;utilisation n&#8217;est pas commerciale  [3] . 
 Dans le cas d&#8217;un usage commercial ou, plus flou, un usage qui lui permet de tirer un avantage, l&#8217;administration ne dispose, en effet, que d&#8216;un droit de pr&#233;f&#233;rence ou tout au moins doit &#171;&#160;int&#233;resser&#160;&#187; l&#8217;agent concern&#233; dans des conditions qui, faute de d&#233;cret d&#8217;application, ne sont pas connues. D&#8217;o&#249; la remarque qui semblait s&#8217;imposer&#160;: pourquoi ne pas avoir organis&#233; une cession des droits par tous les agents publics, &#224; l&#8217;image de ce qui existe pour le logiciel ou pour certains documents comme les sujets d&#8217;examen, les lois, les d&#233;cisions de justice&#160;?  [4] 
   
 
 Innover, toujours  
 
   
   
 Innover pour subsister 
   
 C&#8217;est sans nul doute ce qu&#8217;a fait Springer, cette tr&#232;s vieille maison d&#8217;&#233;dition, fond&#233;e au XIXe si&#232;cle, qui a su s&#8217;adapter au cours du temps comme le d&#233;montre le fond d&#8217;&#233;cran qui pr&#233;sente, en temps r&#233;el, le nombre d&#8217;articles qui tombent dans son escarcelle  [5] .&#160; Si le fond du m&#233;tier reste le m&#234;me&#160;&#8211; collecter et distribuer des manuscrits -, ce qui a chang&#233;&#160; ce sont &#160;les volumes trait&#233;s, le poids des consortia de biblioth&#232;ques, les fusions faites pour des raisons &#233;conomiques ou techniques. Les d&#233;fis actuels consistent &#224; r&#233;pondre aux besoins av&#233;r&#233;s, &#224; faire face &#224; une demande qui se professionnalise, &#224; une technologie qui avance vite, et des mod&#232;les &#233;conomiques bouscul&#233;s avec des budgets identiques (ou en baisse) et, ai-je surtout not&#233;, &#224; une dynamique qui se d&#233;place inexorablement &#224; l&#8217;Est (Chine, Inde, &#8230;). 
 Cr&#233;er de nouveaux produits et de nouveaux services 
 A l&#8217;image de cette base de donn&#233;es d&#8217;illustrations (tableaux, graphiques, photographies) pr&#233;sentes dans les articles scientifiques qu&#8217;un travail d&#8217;identification, une indexation fine et des contrats appropri&#233;s sign&#233;s avec les &#233;diteurs, permettent de retrouver et de l&#8217;utiliser facilement, avec les mentions de Copyright ad hoc. 
 &#8230; ou de la jurisprudence utilis&#233;e comme ressource pour l&#8217;intelligence &#233;conomique, l&#8217;analyse des corpus des d&#233;cisions aujourd&#8217;hui disponibles en ligne fait surgir une mine d&#8217;informations pertinentes sur les entreprises. Sait-on que, sur autorisation judiciaire, un droit de perquisition priv&#233; permet de recueillir des informations chez un concurrent et de les rendre publiques ? Que la menace de&#160; proc&#232;s sert r&#233;guli&#232;rement d&#8217;argument dans les n&#233;gociations&#160;? Qu&#8217;il convient de tenir compte d&#8217;un contexte politique et des r&#233;gulations mises en place dans certains domaines&#160;? Qu&#8217;il existe des r&#232;gles d&#233;ontologiques &#224; respecter, et un &#233;quilibre entre le besoin d&#8217;information et le secret des affaires  [6]  ?&#160; Un travail d&#8217;expert, ind&#233;niablement. 
   
 Le poids des relations humaines  
 Sur le march&#233; des abonnements des entreprises  [7] , on note&#160; l&#8217;apparition de nouveaux interlocuteurs que sont les services achats, l&#8217;int&#233;gration des abonnements dans une plate-forme d&#8217;achat, l&#8217;exigence de prix fermes lors des commandes, mais aussi des limites budg&#233;taires&#160; de plus en plus fortes et des cahiers des charges de plus en plus complexes. &#160;Mais si les &#233;changes de flux sont de plus en plus rapides, que l&#8217;optimisation des co&#251;ts devient un facteur essentiel et que l&#8217;automatisation prend de plus en plus de poids, on retient aussi le r&#244;le majeur jou&#233; par les charg&#233;s de client&#232;le. 
 Une information pour agir 
 C&#8217;est un poncif, mais aujourd&#8217;hui cela se traduit par le recours &#224; des experts et des questions de plus en plus vari&#233;es trait&#233;es souvent en temps r&#233;el. Au-del&#224; de la remise des supports, on note le poids pris par les blogs, la presse en ligne et les r&#233;seaux sociaux pour la collecte et la diffusion de l&#8217;information, et des clients de plus en plus exigeants sur les livrables, tant sur la forme que sur le fond. Face l&#8217;infob&#233;sit&#233;, les services s&#8217;orientent vers l&#8217;ajout de commentaires par des experts, la s&#233;lection et la synth&#232;se de l&#8217;information sur des sujets de plus en plus pointus et complexes, et l&#8217;assurance d&#8217;une information &#224; jour et exacte. Quant aux m&#233;tiers, ils&#160; sont davantage orient&#233;s sur l&#8217;intelligence &#233;conomique et les aspects m&#233;thodologiques. 
 
 In&#233;luctables r&#233;seaux sociaux  
 
     
 Le constat est banal, mais ce sont plusieurs exemples pour nous en convaincre, si besoin &#233;tait, qui ont &#233;t&#233; donn&#233;s. 
   
 Des plates-formes de veille adapt&#233;es &#224; ces nouveaux usages 
 Un livre blanc&#160;sur les tendances de la veille  [8]  souligne la forte&#160; progression des r&#233;seaux sociaux depuis un an et un &#233;largissement du cercle des utilisateurs &#224; d&#8217;autres tranches d&#8217;&#226;ges et de population, la valeur croissante des informations qui y transitent et les enjeux qu&#8217;ils repr&#233;sentent dans le domaine politique et commercial. Clouds, dns, diaspora, openID,linkedData,&#160;&#8230; l&#8217;information ne se trouve plus dans un point central. Par ailleurs, non seulement n&#8217;importe qui peut devenir producteur d&#8217;information, mais les machines et les objets aussi, ce qui &#233;largit le champ des valeurs et les implications de la surveillance de l&#8217;information. Puisque l&#8217;intelligence collective&#160;augmente le volume d&#8217;informations et leur vitesse de circulation, elle fait appara&#238;tre de nouvelles donn&#233;es strat&#233;giques &#224; analyser, auquel s&#8217;ajoute la complexit&#233; due &#224; &#160;la multiplication des sources et des formats. Les plates-formes de veille capables de relever ces challenges pour l&#8217;individu et pour l&#8217;entreprise repr&#233;sentent ainsi un march&#233; prometteur. 
 Les r&#233;seaux sociaux en entreprise  
 Une  enqu&#234;te  nous apprend que 90 % des salari&#233;s invit&#233;s&#160;ont activ&#233; leur compte et 32 % sont des contributeurs. Sans surprise, ceux qui jouent un r&#244;le majeur sont des hommes, le service marketing, des managers et ceux qui sont &#226;g&#233;s de 35-40 ans. On a relev&#233; que&#160;&#171;&#160;contribuer&#160;&#187; commence par une pr&#233;sentation et avec sa photo, et qu&#8217;on glisse dans les r&#233;seaux sociaux du document &#224; la personne, que pour communiquer sur les r&#233;seaux sociaux, il est pr&#233;f&#233;rable de le faire en d&#233;but de semaine et le matin et, plus &#233;tonnant, qu&#8217;il y aurait encore un faible engouement pour les outils mobiles dans un cadre professionnel. 
 Une gestion et &#160;une diffusion des connaissances avec les r&#233;seaux sociaux  
   
 Sur les plates-formes qui permettent de partager, de mettre en contexte tout type d&#8217;information, le r&#233;seau social professionnel est un apport important. Mais le probl&#232;me est d&#8217;y collecter des contenus de valeur, d&#8217;y retrouver facilement des informations pertinentes et de valoriser cette connaissance en interne. Il convient aussi de pallier le d&#233;sint&#233;r&#234;t pour les r&#233;seaux sociaux, expliqu&#233; par le manque de temps, la complexit&#233; de l&#8217;outil, la masse d&#8217;information non pertinente. 
 Pour rendre le partage naturel, il faut abandonner l&#8217;e-mail et proposer des outils de recherche et de gestion de l&#8217;information simplifi&#233;s et personnalis&#233;s, transformer les utilisateurs en sources et en filtres, soit en autant de fen&#234;tres que l&#8217;on capture pour l&#8217;organiser en information et la rediffuser &#224; des lecteurs qui vont contribuer &#224; leur tour &#224; alimenter le r&#233;seau. 
 Des logiciels de gestion de la connaissance appliqu&#233;e &#224; un m&#233;tier 
 On trouve dans toutes les organisations une masse de documents importante et h&#233;t&#233;roclite, tant en terme de contenus que de formats, pour lesquels il est difficile d&#8217;organiser une approche m&#233;tier sans perturber le syst&#232;me informatique en place. Il faut parvenir &#224; g&#233;rer de gros volumes de contenus, disposant certes de m&#233;tadonn&#233;es, mais dont la structure et la granularit&#233; n&#8217;est pas assez fine. Pour aider les experts m&#233;tiers, la solution consiste &#224; d&#233;couper et &#224; rassembler les documents diff&#233;remment, et &#224; cr&#233;er des calculs d&#8217;impact. Elle permet, par exemple &#224; un architecte d&#8217;&#234;tre imm&#233;diatement inform&#233; de la modification d&#8217;une r&#233;glementation technique adopt&#233;e par une mairie, ou &#224; un juriste d&#8217;&#234;tre automatiquement alert&#233; d&#8217;une information publi&#233;e dans le Journal officiel. Nul doute, effectivement, que le d&#233;veloppement de l&#8217;Open Data pr&#233;sente un d&#233;fi mais aussi une r&#233;elle opportunit&#233; pour l&#8217;avenir. 
 Comme Google, le recours au web s&#233;mantique  
 Transformer l&#8217;infob&#233;sit&#233; en connaissances accessibles, c&#8217;est ce que permet le web s&#233;mantique, un cadre de repr&#233;sentation de la connaissance qui offre des m&#233;canismes ma&#238;tris&#233;s de raisonnement, s&#8217;appuyant sur un ensemble de principes du W3C, qui correspond &#224; des technologies matures et qui est soutenu par des acteurs majeurs du web et de la gestion des donn&#233;es. 
 Il permet de cr&#233;er de la valeur, d&#8217;exploiter une information non structur&#233;e de mani&#232;re pertinente et rapide, de &#171;&#160;faire causer&#160;&#187; des bases isol&#233;es en silos, de partager et de construire un v&#233;ritable &#233;cosyst&#232;me autour des donn&#233;es publi&#233;es. Il am&#233;liore l&#8217;acc&#232;s et la valeur d&#8217;usage, en liant les donn&#233;es de mani&#232;re naturelle. Mais pour r&#233;ussir une telle application&#160; il faut g&#233;rer du contenu, des langages et des connaissances, d&#8217;o&#249; le r&#244;le majeur jou&#233; par les linguistes et les experts d&#8217;un m&#233;tier. 
   
 
 La vid&#233;o et la web TV pour communiquer 
 
 Vrais produits d&#8217;appel et non  gadget s, associ&#233;s &#224; des applications mobiles, ils permettent de se d&#233;marquer (aujourd&#8217;hui en tout cas) de la concurrence, d&#8217;attirer une nouvelle client&#232;le,&#160; &#171;&#160;d&#8217;humaniser les propos&#160;&#187; et d&#8217;acc&#233;l&#233;rer la diffusion de la connaissance. Journaux audiovisuels tenus par de &#171;&#160;vrais&#160;&#187; journalistes, ce sont aussi, quelque fois combin&#233; &#224; l&#8217;&#233;crit, des outils p&#233;dagogiques. Ce sont plusieurs exemples propos&#233;s par BnP Paribas qui ont &#233;t&#233; pr&#233;sent&#233;s et, pour nous convaincre, on nous a m&#234;me d&#233;montr&#233; l&#8217;int&#233;r&#234;t d&#8217;une plateforme vid&#233;o en 1&#8217;25 &#8230;. par une vid&#233;o, bien s&#251;r. Mais pourquoi donc &#233;cris-je encore&#160;? 
   
 
 Le poids de la m&#233;diation  
 
   
 La biblioth&#232;que pr&#233;sente des probl&#233;matiques proches de celles d&#8217;autres distributeurs et diffuseurs de contenus informationnels num&#233;riques. Il &#233;tait donc int&#233;ressant de conna&#238;tre les pistes lui permettant d&#8217;asseoir une l&#233;gitimit&#233;, aujourd&#8217;hui menac&#233;e [9]  par de nouveaux acteurs. Pour contrer l&#8217;infob&#233;sit&#233;, &#233;voqu&#233;e &#224; maintes reprises au cours de la journ&#233;e, trois types de m&#233;diation, soit trois nouvelles sources de valeur ajout&#233;e, sont envisageables&#160;: 
 
 r&#233;pondre en fonction&#160; de la discipline et d&#8217;un public, ce qui n&#233;cessite une veille personnalis&#233;e, la cr&#233;ation de profils, la mise en &#339;uvre de services  push , 
 maximiser la  trouvabilit&#233;  en produisant   de nouvelles  donn&#233;es et des m&#233;tadonn&#233;es autour des contenus &#233;ditoriaux existants,  mettre des contenus en relation avec d&#8217;autres et construire des packages  d&#8217;information adapt&#233;s &#224; des publics cibles, 
 cr&#233;er et animer des communaut&#233;s en proposant des outils organisant le partage de l&#8217;information et&#160; l&#8217;&#233;change de commentaires 
 
 Ce n&#8217;est plus l&#8217;information mais la m&#233;diation qui a le vent en poupe. Et cette m&#233;diation num&#233;rique, qui doit prendre de nouvelles formes, est &#224; r&#233;inventer notamment par les acteurs traditionnels qui pourraient bien, &#224; d&#233;faut, laisser &#171;&#160;la porte ouverte &#224; de nouveaux entrants&#160;&#187;. 
 Notes  
 [1]   Des ateliers ont poursuivi la r&#233;flexion. 
 [2]  Ces r&#232;gles sont totalement &#233;trang&#232;res au r&#233;gime de Copyright des pays anglo-saxons. Le Copyright faciliterait-il l&#8217;adoption des principes de l&#8217;Open Data&#160;? 
 [3]  A condition de surmonter l&#8217;obstacle qui dissocie le droit d&#8217;auteur appliqu&#233; &#224; des &#339;uvres du droit appliqu&#233; &#224; des informations, et de parvenir &#224;&#160; distinguer aussi clairement les usages commerciaux des usages non commerciaux. 
 [4]  Savoir&#160; plus&#160;: L&#8217;agent public, l&#8217;auteur, et la libre r&#233;utilisation des informations publiques, Guy Lambot,  Informatique, M&#233;dias, Communication , n&#176; 73, juillet 2011 
 [5]   //realtime.springer.com/icons 
 [6]  Savoir plus&#160;:  Le droit de savoir. Rapport de la Cour de cassation&#160; 2010 ,&#160; par d&#8217;Agathe Lepage 
 [7]  Savoir plus sur cette question :  CLients, agences, &#233;diteurs, comment g&#233;rer ensemble les abonnements aux p&#233;riodiques . &#160;Vademecum &#233;labor&#233; par l&#8217;ADBS, l&#8217; ADBU, la FNPS, le GFII et la SNILL. Edition 2011 
 [8]   http://www.tendances-veille.com/ 
 [9]   Je ne travaille jamais en biblioth&#232;que. &#187; Enqu&#234;te aupr&#232;s d&#8217;&#233;tudiants non-fr&#233;quentants ou faibles fr&#233;quentants , Laurence Jung, M&#233;moire d&#8217;&#233;tude. Dipl&#244;me de conservateur de biblioth&#232;que, d&#233;cembre 2010 
 &#8211;&amp;gt; 
                                         
                                                                                                        
                                 
        </text>
</document>
