<document>
	<date>2011-09-25</date>
        <title>Ebullition ou une semaine ordinaire dans la sph&#232;re du droit d&#8217;auteur</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                                                                                 Ma veille ne se limite pas au droit d&#8217;auteur mais ce seul domaine suffit amplement &#224; alimenter une chronique.  
 Voici ce qui, du 12 au 19 septembre   ( 1 ), semblait m&#233;riter une attention particuli&#232;re.     
 
 Une recherche diligente qui plie mais ne rompt pas 
 Cinq universit&#233;s am&#233;ricaines, membres du consortium Hathi Trust, ont &#233;t&#233; attaqu&#233;es en justice par des soci&#233;t&#233;s d&#8217;auteurs. Il leur est reproch&#233; d&#8217;avoir qualifi&#233;  d&#8217;orphelins  &#224; tort des ouvrages de leurs fonds scann&#233;s pr&#233;c&#233;demment dans le cadre du projet Google Books. Ces livres auraient &#233;t&#233; ainsi mis, sans autorisation  ad hoc , &#224; la disposition du public de leurs universit&#233;s. 
 On rappellera qu&#8217;une &#339;uvre est orpheline lorsque celui (auteur ou cessionnaire) qui dispose des droits n&#233;cessaires pour l&#8217;utiliser ne peut pas &#234;tre localis&#233;. Des solutions juridiques doivent donc &#234;tre trouv&#233;es pour &#233;viter de geler, puis de voir dispara&#238;tre un patrimoine culturel consid&#233;rable. 
 Le contexte&#160;: aux &#201;tats-Unis, un R&#232;glement (ou accord) entre auteurs, &#233;diteurs et Google, pour le projet Google Books, sans doute d&#233;finitivement rejet&#233; par le juge, et un projet de loi sur les &#339;uvres orphelines, datant de 2008, qui n&#8217;est toujours pas adopt&#233;&#160;; en Europe une proposition r&#233;cente de directive sur les &#339;uvres orphelines. Dans tous les cas une recherche s&#233;rieuse et av&#233;r&#233;e des ayants droit est exig&#233;e. 
 Hathi Trust , projet en plein d&#233;veloppement, men&#233; depuis plusieurs ann&#233;es par un consortium d&#8217;universit&#233;s am&#233;ricaines, &#233;branl&#233; pour d&#233;faut dans la recherche diligente des ayants droit&#160;? Le consortium  reconsid&#232;re naturellement sa politique de recherche diligente , mais se d&#233;fend. En Europe, de gros efforts sont men&#233;s, notamment avec le projet de base de donn&#233;es d&#8217;auteurs baptis&#233; Arrow, qui donne aujourd&#8217;hui de  premiers r&#233;sultats encourageants . 
 
   Savoir plus&#160;:  Sur le front des &#339;uvres orphelines. Hathi Trust en ligne de mire   (16/09/11)   et   Des informations sur l&#8217;avanc&#233;e de la plainte sur le site Hathi Trust   
 
 Des enregistrements sonores prot&#233;g&#233;s d&#233;sormais pendant 70 ans 
 Une  directive europ&#233;enne,  adopt&#233;e finalement mais difficilement par le Conseil de l&#8217;Union [1] , imposera cette r&#232;gle &#224; tous ses &#201;tats Membres &#224; partir de 2013. Ce sont les artistes, mais aussi, voire surtout, les producteurs qui b&#233;n&#233;ficieront de cette dur&#233;e de protection suppl&#233;mentaire. En 2008 pourtant, ce projet de directive, tr&#232;s controvers&#233;, peinait &#224; &#234;tre adopt&#233;, car consid&#233;r&#233; aussi comme faisant obstacle &#224; la cr&#233;ativit&#233;. Un comble pour le droit d&#8217;auteur&#160;! 
 Certes, on a &#233;chapp&#233; &#224; la protection de 95 ans envisag&#233;e au d&#233;part par la  Commission europ&#233;enne, et des gardes fous ont &#233;t&#233; accord&#233;s aux artistes qui b&#233;n&#233;ficieront pendant 20 ans de dispositions particuli&#232;res, mais seulement 50 ans apr&#232;s (!) la publication de leur interpr&#233;tation, 50 ans &#233;tant la date de protection accord&#233;e jusqu&#8217;&#224; pr&#233;sent. 
 Dans les faits&#160;: il s&#8217;agit surtout de pr&#233;server un pactole sur de vieux succ&#232;s&#160;; la dur&#233;e de protection, dont l&#8217;extension tient du r&#233;flexe d&#233;fensif, devient de plus en plus ubuesque&#160;; &#160;l&#8217;acc&#232;s gratuit &#224; ces &#339;uvres retard&#233; d&#8217;autant&#160;; et, comme  je le soulignais en f&#233;vrier 2009,  l&#8217;extension des  droits voisins  sur les &#339;uvres audiovisuelles est d&#233;j&#224; &#224; l&#8217;ordre du jour. 
 
 Savoir plus&#160;: La dur&#233;e de protection.  Sur le site de la Commission europ&#233;enne   (12/09/11) ou, plus critique, en anglais sur le site  IP-Watch .  Un commentaire int&#233;ressant sur  Edri   ou encore  Doit-on &#233;tendre la dur&#233;e des droits voisins&#160;?  ( ADBS,  janv. 2009) et la proc&#233;dure&#160; sur le site du  Parlement europ&#233;en   (puisque veille juridique il y a) 
 
 La Sacem  adopte les licences  Creative Commons  
 Cela para&#238;t incroyable, mais la Sacem va autoriser ses membres &#224; diffuser leur musique sous une licence  Creative Commons  (CC). Pas n&#8217;importe laquelle, bien s&#251;r, uniquement la licence BY-NC-ND qui permet d&#8217;utiliser une &#339;uvre sans autorisation expresse, mais &#224; condition de ne pas la modifier (pas de sampling, de remix,&#8230; pour la musique, ce qui est dommage) et, surtout, de ne pas l&#8217;utiliser &#224; des fins commerciales. Or, le bornage des usages non commerciaux pourrait &#234;tre assez r&#233;ducteur, si l&#8217;on s&#8217;appuie sur un ancien document de travail pr&#233;sent&#233; dans un article de  Num&#233;rama . 
 
 Savoir plus&#160;: La Sacem joue la carte de la musique gratuite,  La guerre du bouto n , 19/09/11. 
 
 Un r&#233;gime de responsabilit&#233; limit&#233;e pour les producteurs de service en ligne aussi 
 Depuis la  loi Hadopi, le directeur d&#8217;une publication en ligne  n&#8217;est pas responsable des messages illicites qui y sont diffus&#233;s, s&#8217;il est prouv&#233; qu&#8217;il n&#8217;en a pas eu connaissance. Mais la question se posait encore pour les cr&#233;ateurs et les animateurs d&#8217;un service de communication en ligne, sur lequel  la responsabilit&#233;  en cascade  pouvait retomber, faut d&#8217;avoir retrouv&#233; les auteurs des messages incrimin&#233;s. 
 Le Conseil constitutionnel, conscient des difficult&#233;s rencontr&#233;es pour retrouver les auteurs des messages d&#233;lictueux, a consid&#233;r&#233; qu&#8217;un r&#233;gime de responsabilit&#233;  a priori  ne devait pas leur &#234;tre appliqu&#233;. 
 On rappellera toutefois qu&#8217;il ne peut s&#8217;agir que de messages non mod&#233;r&#233;s  a priori , une pratique fr&#233;quente sur le web 2.0. Par ailleurs, inform&#233; de la nature illicite des messages, tout comme un h&#233;bergeur, la responsabilit&#233; du producteur de service en ligne est engag&#233;e s&#8217;il ne retire pas le message  manifestement  r&#233;pr&#233;hensible dans les plus bref d&#233;lais. 
 
 Savoir plus&#160;: D&#233;cision      2011-164 QPC du 16/09/11.  Sur      le site du Conseil constitutionnel ,  Limited responsability for Bloggers in France,  EDRI ,  21/09/11, H&#233;bergeur ou &#233;diteur&#160;: explorer une troisi&#232;me voie,  ADBS ,  mars 2009 
 
 Lorsque curation rime avec contrefa&#231;on  
 Le plagiat est r&#233;guli&#232;rement sous les feux de l&#8217;actualit&#233;. Ce fut le cas ces derniers mois de  Michel Houellebecq , de Patrick  Poivre d&#8217;Arvor , du journaliste  Joseph Mac&#233;-Scarron  et, plus proche de nos pr&#233;occupations professionnelles, d&#8217; auteurs de th&#232;se s. A propos de la curation, on a point&#233; l&#8217;absence de valeur ajout&#233;e par le curateur et l&#8217; oubli  (dans le meilleur des cas, la quasi occultation) des sources ou leur modification. 
 Je rappelle toutefois que, dans certains cas, la reproduction peut &#234;tre autoris&#233;e, notamment si l&#8217;&#339;uvre (texte ou photo g&#233;n&#233;ralement) est mise sous l&#8217;une des licences  Creative Commons  par son auteur. Mais jamais, au grand jamais, ces licences ne permettent d&#8217;occulter le nom de l&#8217;auteur. Il convient de mentionner clairement les sources et d&#8217;indiquer le lien y menant. 
 A c&#244;t&#233; des questions, d&#233;sormais classiques, pos&#233;es par le  panorama de presse,  puisque c&#8217;est de ceci qu&#8217;il s&#8217;agit, ce produit, revisit&#233; par le web 2.0, pose surtout, &#224; mon avis, un probl&#232;me nouveau li&#233; &#224; l&#8217;automaticit&#233; de sa constitution. 
 
 Agr&#233;gateurs de      contenus&#160;: Halte au plagiat&#160;!  Amaranthe ,  11/09/11. Voir aussi&#160; : Propulsion, Curation, Partage,&#8230; et le droit dans tout &#231;&#224;,  S.I.Lex,  03/04/11 
 
 Des r&#232;gles &#224; revoir pour la redevance pour copie priv&#233;e 
 Il est reproch&#233; &#224; la commission copie priv&#233;e, charg&#233;e de fixer les supports concern&#233;s et les bar&#232;mes applicables, d&#8217;avoir englob&#233; dans son champ les copies illicites, ainsi que les copies faites &#224; des fins professionnelles.&#160; Il lui incombe donc de faire une &#233;tude pour red&#233;finir les fronti&#232;res du champ d&#8217;application de cette redevance. 
 En attendant les r&#233;sultats de ces travaux, qui n&#8217;ont toujours pas &#233;t&#233; entrepris, la perception des droits se fait sur les m&#234;mes r&#232;gles, jug&#233;es pourtant non conformes. 
 
 Savoir plus&#160;: Le temps      presse et se g&#226;te pour la Commission Copie Priv&#233;e,  Pc-Inpact ,  9/09/11 
 
  Les &#233;diteurs fran&#231;ais n&#233;gocient avec Google 
     Une menace de proc&#232;s transform&#233;e en &#171;solution amiable&#187; !&#160; Rien de tr&#232;s &#233;tonnant. Apr&#232;s Hachette Livre et La Martini&#232;re/Le Seuil, ce sont Albin Michel, Flammarion et Gallimard qui viennent de suspendre leur  assignation pour contrefa&#231;on  afin d&#8217;entamer des n&#233;gociations. 
 On rappellera que le diff&#233;rend porte sur la num&#233;risation, sans autorisation pr&#233;alable, des ouvrages appartenant au catalogue de ces &#233;diteurs, pr&#233;sents dans les fonds des biblioth&#232;ques am&#233;ricaines qui devaient servir &#224; alimenter le projet Google Books. 
 On se trouve ainsi face &#224; un paysage &#233;tonnant&#160;: des n&#233;gociations avec les soci&#233;t&#233;s d&#8217;&#233;diteurs (et les auteurs&#160;?)&#160;en France ; le rejet du projet d&#8217;accord, r&#233;sultat des n&#233;gociations des soci&#233;t&#233;s d&#8217;auteurs et d&#8217;&#233;diteurs avec Google, par le juge de New-York oppos&#233; (notamment) au syst&#232;me d&#8217; opt-out  (ou retrait  a posteriori ) qui pr&#233;sente des risques de d&#233;rives li&#233;es au monopole qui serait ainsi constitu&#233; par Google. 
 Le juge am&#233;ricain pointe bien du doigt la question essentielle, &#224; la fois pour les auteurs et les utilisateurs&#160;: &#224; quelles conditions ces ouvrages encore sous droit seront-ils consultables&#160;? 
 
 Savoir      plus&#160;: France. Vers une solution amiable entre &#233;diteurs et Google      Books,  ActuaLitt&#233; ,  14/09/11&#160;; Albin Michel, Flammarion et Gallimard officialisent      l&#8217;abandon de leur assignation contre Google,  Livres      Hebdo   13/09/11 
 
     Ne pas oublier le droit de la concurrence 
 Google&#160; et les r&#233;ticences d&#8217;un juge&#160;: un rapprochement s&#8217;imposait avec cette ordonnance r&#233;cente du TGI de Paris. 
 Il a &#233;t&#233; jug&#233; qu&#8217; Universal Music France  qui b&#233;n&#233;ficie avec son catalogue d&#8217;une position dominante en France ne pouvait pas rompre un contrat sous pr&#233;texte qu&#8217;une licence pay&#233;e pour faire b&#233;n&#233;ficier des utilisateurs&#160; d&#8217;une &#233;coute gratuite (en streaming et par t&#233;l&#233;chargement licite) n&#8217;a pas transform&#233; ceux-ci en nombre suffisant d&#8217;acheteurs. Le catalogue d&#8217;Universal Music est &#171;&#160; incontournable&#160;&#187;  et le refuser constitue, dans ce cas, un abus de position dominante et c&#8217;est l&#8217;abus, bien &#233;videmment qui est sanctionn&#233;. 
 
 Savoir      plus : Universal/Deezer&#160;: Le droit de la concurrence au-dessus du droit      d&#8217;auteur,  Legalis   (15/09/11) 
 
 En vrac  
     On consultera avec profit les pages &#171;&#160;Culture num&#233;rique de  l&#8217;enseignant  : droits et obligations&#160;&#187; propos&#233;es sur le site  &#201;ducnet , on s&#8217;&#233;tonnera (peut-&#234;tre) en constatant que le droit d&#8217;auteur se niche dans des endroits aussi inattendus que le  Haka des All Blacks  ou encore dans les  recettes de cuisine . O&#249; l&#8217;on d&#233;couvrira, enfin, que les  graffitis ou autres arts des rues  posent des questions juridiques passionnantes. 
 Illustr. 1 Ebullicion/ ebullition. Druidabruxux.  Flickr  CC by-nc-sa 
Illustr. 2 Logo d&#8217; Hathi Trust 
Illustr. 3 Joueurs de conques.  Comme &#231;&#224; de France . CC by 
Illustr. 4 Licences CC pour Madagascar. Foko_madagascar.  Flickr  by-nc-sa 
Illustr. 5 Blogging Research Wordle. Kristina B.  Flickr  CC by-nc-nc 
Illustr. 6 Maggpie Fairy at Work.  Moon Stars and Paper . CC by 
Illustr. 7 USB Hubs and Audio Sockets. Incurable_hippie.  Fotopedia  CC by-nc 
Illustr. 8 Google Books. Osde8info  Flickr  CC by-sa 
Illustr. 9 Course, sillages et vagues sur une plage de pav&#233;s.  La Pierre photographique  . CC by-nc-sa 
Illustr.10 Tiroir de fiches d&#8217;Ursula Bogner. Waltercolor.  Flickr . CC by-nd 
 Note 
 [1]  Le Conseil de l&#8217;Union a adopt&#233; le texte de la directive avec une majorit&#233; qualifi&#233;e. S&#8217;y sont oppos&#233;s, la Su&#232;de, les Pays-Bas, la Belgique, le Luxembourg, la R&#233;publique Tch&#232;que, la Slovaquie, la Roumanie et la Slov&#233;nie.  L&#8217;Autriche et l&#8217;Estonie se sont abstenus. 
                                         
                                                                                                        
                                 
        </text>
</document>
