<document>
	<date>2011-10-09</date>
        <title>Chercheurs, gardez vos droits ! L&#8217;universit&#233; de Princeton prend le taureau par les cornes</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 &#171;&#160;La grogne des biblioth&#233;caires contre l&#8217;&#233;dition savante&#160;&#187; titrait  le Figaro  dans son suppl&#233;ment hebdomadaire du 7 octobre 2011 qui reprenait plusieurs articles du  New-York Times . Pr&#233;sent&#233;s comme &#171;&#160;les contestataires les plus improbables des campus&#160;&#187;, ils se distinguent pour s&#8217;&#234;tre insurg&#233;s contre les co&#251;ts exorbitants des revues scientifiques. Si la fronde est tr&#232;s loin d&#8217;&#234;tre nouvelle, il est vrai que l&#8217;&#233;quilibre  via  les consortiums d&#8217;achats et le libre acc&#232;s (enjeu d&#233;taill&#233; dans cet article) n&#8217;est pas encore &#233;tabli. 
 Qu&#8217;a d&#233;cid&#233; l&#8217;universit&#233; de Princeton ? 
 Il sera d&#233;sormais interdit &#224; ses enseignants de c&#233;der tous leurs droits aux &#233;diteurs de revues scientifiques. Il leur est demand&#233; de garder (au moins) les droits les autorisant &#224; mettre en ligne leur articles sur leur propre site et sur le site de leur universit&#233;. 
 L&#8217;universit&#233; dispose ainsi d&#8217;une licence non exclusive pour communiquer les articles &#233;crits par ses professeurs. Accord&#233;e &#224; des fins non commerciales elle ne lui permet pas de vendre les articles ni, bien &#233;videmment, d&#8217;accorder ce droit &#224; des tiers. Tout enseignant qui souhaite d&#233;roger &#224; cette r&#232;gle doit faire une demande expresse aupr&#232;s de l&#8217;universit&#233;. 
 Si les enseignants de cette universit&#233; sont d&#233;sormais li&#233;s, tel &#171;&#160;Ulysse &#224; son m&#226;t [c&#8217;est], pour pouvoir entendre le chant des sir&#232;nes&#160;&#187;, rapprochement &#233;tonnant mais  que je ne r&#233;siste pas &#224; reprendre . De quoi cr&#233;er, en tout cas, un cercle vertueux, si d&#8217;autres universit&#233;s adoptent la m&#234;me politique&#160;! 
 A propos du mouvement vers le libre acc&#232;s 
 Le libre acc&#232;s aux travaux de la recherche est, je l&#8217;ai soulign&#233;, une revendication ancienne. Outre les recommandations faites par les chercheurs  via  des d&#233;clarations d&#233;sormais c&#233;l&#232;bres (Berlin, Budapest, &#8230;) ou d&#8217;initiatives int&#233;ressantes comme  celle de la Commission europ&#233;enne  qui voulait rendre accessibles, dans un d&#233;lai de 6 &#224; 12 mois, les r&#233;sultats des travaux financ&#233;s par son 7e programme cadre de recherche, une initiative concr&#233;tis&#233;e depuis par la base  OpenAIRE , il y a aussi des lois. 
 Aux Etats-Unis, le Congr&#232;s avait exig&#233; le libre acc&#232;s et gratuit aux r&#233;sultats des recherches financ&#233;es par la  NIH  (National Institutes of Health Public Access) 12 mois apr&#232;s leur publication par un d&#233;p&#244;t sur PubMed Central. Le dispositif semble avoir &#233;t&#233; &#233;largi &#224;  d&#8217;autres &#233;tablissements de recherche de ce pays . 
 Annonc&#233; en 2009, un  projet de loi espagnol  devait rendre obligatoire au bout de six mois le libre acc&#232;s de tout article rendant compte de recherches financ&#233;es sur des fonds publics.  J&#8217;avais not&#233; r&#233;cemment  que le Conseil f&#233;d&#233;ral avait pour projet de rendre obligatoire le libre acc&#232;s des &#339;uvres d&#8217;auteurs appartenant &#224; des institutions financ&#233;es par des fonds publics, six mois apr&#232;s leur parution. 
 Et en France&#160;?  
 Une invitation &#224; me r&#233;pondre puisque je n&#8217;ai pas poursuivi ma collecte d&#8217;informations. 
 Illustr.  PhotonQ-Beauty on the Horizon of Complexity. PhOtOnQuAnTiQue  Flickr  CC by-nd nd 
 Sources 
 
 Princeton policy pushes academics to maintain copyrights in their scholarship , &#160;Jarret Cummings,  Educause , September 28, 2011 
 Publications scientifiques : Princeton r&#233;cup&#232;re ses billes , Tomroud, Mati&#232;res vivantes, 29 septembre 2011 
 Princeton goes open access to stop staff handing all copyright to journals &#8211; unless waiver&#160;granted,  The conversation, Sunanda Creagh, 28 September 2011 
 
 (*) Titre inspir&#233; de &#171;&#160;Auteurs : gardez-vos droits&#8221;, le  tweet  de  @Pintini  qui m&#8217;avait alert&#233; sur la question, un compte qui, entre temps, a disparu. 
                                         
                                                                                                        
                                 
        </text>
</document>
