<document>
	<date>2011-11-14</date>
        <title>Droit des donn&#233;es personnelles : un guide sur la question</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Analyse d'ouvrage</category>
                <category>Donn&#233;es personnelles</category>
        </categories_set>
        <text>
                                                                                 Droit des donn&#233;es personnelles /David Forest.- Paris&#160;: Gualino, Lextenso Editions, 2011. 
 Pr&#233;sentation sur  le site de l&#8217;&#233;diteur . Cette analyse para&#238;tra dans un prochain num&#233;ro de la revue  Documentaliste-Sciences de l&#8217;information  publi&#233;e par l&#8217;ADBS. 
 Que l&#8217;on parle de moteurs de recherche ou de r&#233;seaux sociaux ou, plus r&#233;cemment, de Cloud Computing, les donn&#233;es personnelles sont r&#233;guli&#232;rement sous les feux de la sc&#232;ne. Pourquoi ne pas faire le point sur le droit des donn&#233;es personnelles, question &#224; la fois complexe et passionnante&#160;et qui &#8211; doit-on le souligner&#160;? &#8211; &#160;nous concerne tous, dans notre vie personnelle et professionnelle&#160;? 
 Pourquoi ne pas se plonger alors dans cet ouvrage qui, en dix courts chapitres, une centaine de pages de petit format et plusieurs tableaux, parvient &#224; d&#233;tailler avec clart&#233; la diversit&#233; des r&#232;gles qui s&#8217;appliquent et &#224; faire comprendre tous les enjeux en cours&#160;? 
 On conna&#238;t tous la loi &#171;&#160;Informatique et libert&#233;s&#160;&#187; de 1978, on croit peut- &#234;tre m&#234;me en conna&#238;tre toutes les dispositions. Testons&#160;! 
 Retour utile sur le pass&#233;, tout d&#8217;abord avec quelques consid&#233;rations sur le besoin d&#8217;identifier, le droit &#224; la vie priv&#233;e fran&#231;aise et  privacy  des &#201;tats-Unis, permettant de d&#233;couvrir ce superbe &#171;&#160;droit d&#8217;&#234;tre laiss&#233; en paix&#160;&#187;, et les contestations de certaines approches, mettant ainsi en relief les diff&#233;rences de perception dans le monde. 
 Le point est fait ensuite sur l&#8217;identit&#233; num&#233;rique, concept &#171;&#160;prot&#233;iforme, polys&#233;mique et fuyant&#160;&#187;, qui touche &#224; la fois la technique, la &#160;sociologie et le droit, mais aussi l&#8217;&#233;conomie, les donn&#233;es personnelles ayant ind&#233;niablement une valeur marchande, 
 Ce paradoxe aussi, qui nous fait jouer en permanence entre le besoin de divulguer nos donn&#233;es pour b&#233;n&#233;ficier de services et &#171;&#160;la crainte li&#233;e &#224; leur diss&#233;mination&#160;&#187;.&#160; Y a-t-il des gardes fous&#160; juridiques ? Oui, mais lesquels&#160;? R&#233;gulation, autor&#233;gulation&#160;ou cor&#233;gulation&#160;? De simples recommandations&#160;? Obliger les entreprises &#224; rendre des comptes&#160;? Et la technique dans tout cela&#160;? L&#8217;occasion donn&#233;e aussi de cerner plusieurs concepts anglo-saxons, &#233;voqu&#233;s &#231;&#224; et l&#224;. 
 Le niveau europ&#233;en porte notre attention sur la directive de 1995, en cours de r&#233;vision aujourd&#8217;hui, sur le r&#244;le jou&#233; par le groupe de l&#8217;article 29 et, &#224; l&#8217;heure d&#8217;internet, sur la n&#233;cessit&#233; d&#8217;harmonisation mondiale. 
 On saura aussi comment est n&#233;e la CNIL, ce qu&#8217;elle est aujourd&#8217;hui et comment elle compte &#233;voluer. On glissera alors vers l&#8217;incontournable loi &#171;&#160;informatique et libert&#233;s&#160;&#187; (o&#249; s&#8217;invitent &#160;aussi parfois les lois sur le commerce &#233;lectronique et antiterroriste), l&#8217;occasion de se pencher sur la notion de donn&#233;e &#224; caract&#232;re personnel, de traitement et de responsable des traitements, sur les principes d&#233;fendus et la liste des droits et des obligations. D&#233;clarations, exon&#233;rations, demandes d&#8217;autorisation, avec ou sans avis motiv&#233;, il fallait, bien s&#251;r, &#233;grener la liste des formalit&#233;s &#224; faire aupr&#232;s de la CNIL, depuis la r&#233;vision en 2004 de loi &#171;&#160;Informatique et libert&#233;s&#160;&#187;. 
 On peut&#160; aussi disposer d&#8217;un CIL (correspondant informatique et libert&#233;s) et ne pas d&#233;clarer certains traitements, ce dernier se portant garant. Comment est-il d&#233;sign&#233;&#160;?&#160; Que fait-il&#160;? Quel est son statut&#160;? Est-il ind&#233;pendant lorsqu&#8217;il est salari&#233;&#160;? Quelles obligations lorsqu&#8217;il est remplac&#233; ou pour &#171;&#160;manquement&#160;&#187;&#160;? 
 On y trouvera une liste des d&#233;rives se traduisant par des peines pouvant s&#8217;&#233;lever jusqu&#8217;&#224; 5 ans d&#8217;emprisonnement et 300 000 euros d&#8217;amende, et au-del&#224; des sanctions p&#233;nales, des sanctions administratives prises par la CNIL, la proc&#233;dure suivie, les activit&#233;s qui attirent plus particuli&#232;rement son attention et les limites de son action. 
 Et l&#8217;on passe &#224; divers cas particuliers&#160;que sont la prospection commerciale, les donn&#233;es de sant&#233;, le contr&#244;le et la surveillance dans les entreprises, l&#8217;op&#233;ration d&#233;licate de transfert des donn&#233;es qui prend toute sa dimension avec le Cloud computing, et la question de l&#8217;archivage et du droit &#224; l&#8217;oubli,&#160; que l&#8217;on ne peut manquer d&#8217;articuler avec le devoir de m&#233;moire. Des questions complexes et passionnantes, avait-on annonc&#233;. 
 Savoir d&#233;finir G29,  e-discovery , BCR ou  binding corporate rules ,  Safe Habour , SOX,&#160; les dispositifs de l&#8217;accountability,&#160; appr&#233;cier aussi le r&#244;le de la CNIL et celui du CIL, l&#8217;enjeu du  privacy paradox  ou encore de la r&#233;vision, proche &#224; pr&#233;sente, de la directive europ&#233;enne des donn&#233;es personnelles, voici quelques promesses donn&#233;es, parmi bien d&#8217;autres, &#224; ceux qui consulteront ce guide juridique. 
                                         
                                                                                                        
                                 
        </text>
</document>
