<document>
	<date>2011-11-21</date>
        <title>Donner une nouvelle vie aux &#339;uvres orphelines. A quel prix ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 Un autre angle pour pr&#233;senter l&#8217;enjeu que repr&#233;sente  la proposition de&#160; loi sur livres indisponibles dans le commerce  pour les biblioth&#232;ques, qui a donn&#233; lieu &#224; un  communiqu&#233; de&#160; l&#8217;IABD, le 10 novembre 2011.  
 
   
 La num&#233;risation offre de fabuleuses opportunit&#233;s pour valoriser, aupr&#232;s d&#8217;un public plus vaste que dans le pass&#233;, les &#339;uvres de votre fonds. Mais outre les co&#251;ts des op&#233;rations techniques, s&#8217;ajoutent ceux qui seraient issus d&#8217;obligations juridiques.  
 Vous avez achet&#233; les &#339;uvres de votre collection ou on vous les a donn&#233;es. Propri&#233;taires du support, vous ne disposez pas pour autant des droits d&#8217;auteur attach&#233;s aux documents qui y figurent. Leur communication en ligne repr&#233;sente une nouvelle forme d&#8217;exploitation qui implique une autorisation des auteurs ou de leur ayants droits (h&#233;ritiers ou cessionnaires). 
 Dans ce fonds, se trouvent diverses cat&#233;gories d&#8217;&#339;uvres (livres, p&#233;riodiques, images, cartes g&#233;ographiques, &#8230;), de statut juridique tr&#232;s diff&#233;rent. Certaines &#339;uvres sont tomb&#233;es dans le domaine public, leur auteur &#233;tant mort depuis plus de 70 ans, d&#8217;autres ne sont plus exploit&#233;es commercialement alors que d&#8217;autres le sont encore. 
 Un tri juridique 
 Il n&#8217;y a plus de droits patrimoniaux pour les &#339;uvres du domaine public [1] . Vous pouvez les num&#233;riser, en respectant les droits moraux, compris g&#233;n&#233;ralement comme une mention obligatoire des sources. Avec prudence, vous n&#8217;occulterez toutefois pas le droit de divulgation, le droit &#224; un respect de l&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre, voire le droit de repentir. 
 Que faire des &#339;uvres que l&#8217;on ne trouve plus dans le commerce&#160;et dont les droits patrimoniaux sont encore en vigueur ? Ce statut ne permet pas de se passer d&#8217;autorisation&#160;; l&#8217;&#339;uvre est encore prot&#233;g&#233;e par le droit d&#8217;auteur.&#160;C&#8217;est fort dommage, certes, puisque vous avez d&#233;j&#224; pay&#233; pour qu&#8217;elles fassent partie de vos collections, mais, nouvelle forme d&#8217;exploitation, il vous faut une autorisation. Quoi de plus simple, pensez-vous&#160;: il suffit de contacter l&#8217;&#233;diteur. 
 Simple&#160;? Que nenni&#160;! 
   
 Tout d&#8217;abord, l&#8217;&#233;diteur, soit celui que l&#8217;on retrouve le plus facilement, qui est pr&#233;sum&#233; m&#234;me disposer des droits d&#8217;auteur, ne poss&#232;de pas forc&#233;ment les droits lui permettant d&#8217;accorder le droit de repr&#233;senter l&#8217;&#339;uvre en ligne. Pourquoi&#160;? Tout simplement parce que les contrats d&#8217;&#233;dition ne pr&#233;voient une cession de ces  droits num&#233;riques  que depuis une dizaine d&#8217;ann&#233;es. 
 
 La      reproduction &#224; des fins de conservation, une exception au droit d&#8217;auteur.  Accord&#233;e aux biblioth&#232;ques ouvertes au public, aux mus&#233;es et aux services      d&#8217;archives, elle permet de num&#233;riser les &#339;uvres pour pr&#233;server les      conditions de la consultation d&#8217;une &#339;uvre, &#224; des fins d&#8217;&#233;tude ou de      recherche priv&#233;e, mais uniquement sur des terminaux d&#233;di&#233;s dans les locaux      de ces &#233;tablissements. 
 
 La clause de cession sur tous les supports &#224; venir&#160;? Elle n&#8217;a de valeur juridique que si un int&#233;ressement  ad hoc  pour les nouvelles formes d&#8217;exploitation est mis en &#339;uvre. G&#233;n&#233;ralement, il faut r&#233;diger un avenant au contrat initial et le faire signer par l&#8217;auteur. A d&#233;faut, c&#8217;est l&#8217;auteur qui r&#233;cup&#232;re l&#8217;ensemble des droits de l&#8217;&#339;uvre. Doit-on ajouter que l&#8217;absence de commercialisation, entendue dans un sens d&#233;finitif, et non comme une simple rupture de stock, lui permettait d&#233;j&#224; de r&#233;cup&#233;rer tous ses droits&#160;?  [2] 
 Vous ne trouvez plus l&#8217;&#233;diteur&#160; de la publication, soit parce qu&#8217;il a disparu, soit qu&#8217;au gr&#233; des achats successifs, sa trace s&#8217;est perdue&#160;? L&#8217;&#233;diteur ne retrouve plus l&#8217;auteur ou ses h&#233;ritiers pour n&#233;gocier les doits num&#233;riques dont il a besoin&#160;? Le nom de l&#8217;auteur n&#8217;est pas mentionn&#233;&#160;? Vous ne retrouvez que certains coauteurs&#160;? Vous voil&#224; face une &#339;uvre totalement ou partiellement orpheline. 
 Que faire&#160;? 
 Les livres, objets des attentions de Google et du projet Europeana, sont &#224; la source de plusieurs initiatives l&#233;gislatives de ces derniers mois [3] . 
 Lorsqu&#8217;un &#233;diteur accorde le droit de num&#233;riser un livre de son catalogue, sans disposer de droits num&#233;riques, il prend un risque juridique. Il en est de m&#234;me lorsqu&#8217;une biblioth&#232;que num&#233;rise le livre d&#8217;une de ses collections, sans avoir r&#233;ussi &#224; retrouver l&#8217;auteur ou ses h&#233;ritiers. Geler les &#339;uvres alors que la num&#233;risation leur accorderait une nouvelle vie et qu&#8217;elle comblerait le &#171;&#160;trou du XXe si&#232;cle&#160;&#187; dans le patrimoine culturel d&#8217;un pays, voil&#224; qui est bien regrettable aussi. 
 La loi &#224; la rescousse 
 La question n&#8217;est pas nouvelle&#160;; le droit fran&#231;ais apportait d&#233;j&#224; des solutions, mais lourdes et complexes pour r&#233;pondre &#224; toutes les situations. En 2005, un rapport peu m&#233;diatis&#233; portait sur la  zone grise , qui regroupe &#339;uvres &#233;puis&#233;es et orphelines. En 2008, un avis sur les &#339;uvres orphelines avait &#233;t&#233; publi&#233; par le Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique (CSPLA).&#160; Mais ces rapports n&#8217;ont pas &#233;t&#233; suivis d&#8217;effets [4] . 
 La question des &#339;uvres indisponibles et orphelines agitait aussi les milieux europ&#233;ens depuis plusieurs ann&#233;es. Une proposition de directive europ&#233;enne relative &#224; l&#8217;utilisation des &#339;uvres orphelines a &#233;t&#233; publi&#233;e le 24 mai 2011. Elle autorise les biblioth&#232;ques, les &#233;tablissements d&#8217;enseignement et les mus&#233;es accessibles au public &#224; utiliser, sans payer de droits, certaines &#339;uvres (et non les seuls livres) reconnues orphelines apr&#232;s une recherche s&#233;rieuse des ayants droit, pour remplir leurs missions  d&#8217;int&#233;r&#234;t public . 
 Toujours au niveau europ&#233;en, un accord-cadre pr&#233;conisant des accords contractuels pour la mise en ligne de livres et de revues scientifiques indisponibles, a &#233;t&#233; sign&#233; en septembre 2011 par des repr&#233;sentants d&#8217;&#233;diteurs, d&#8217;auteurs et de biblioth&#232;ques. 
 En France, une proposition de loi sur les livres indisponibles a &#233;t&#233; d&#233;pos&#233;e au S&#233;nat, le 24 octobre, et &#224; l&#8217;Assembl&#233;e nationale, le 8 novembre 2011. Elle autoriserait les &#233;diteurs &#224; exploiter les &#339;uvres indisponibles dans le commerce figurant dans leur catalogue, sans les obliger &#224; contacter leurs auteurs. Sans r&#233;ponse des &#233;diteurs et des auteurs dont les r&#233;f&#233;rences des ouvrages figurent dans un registre, c&#8217;est une soci&#233;t&#233; de gestion collective qui accorderait les droits num&#233;riques n&#233;cessaires. C&#8217;est donc un syst&#232;me  d&#8217;opt-out , donnant la possibilit&#233; aux auteurs ou aux &#233;diteurs de se retirer du syst&#232;me de gestion collective  a posteriori , que l&#8217;on a adopt&#233;. 
 Quelles difficult&#233;s&#160;?  
 On a d&#8217;une part, une directive europ&#233;enne qui permettrait, sous certaines conditions, d&#8217;utiliser gratuitement plusieurs cat&#233;gories d&#8217;&#339;uvres orphelines, dont les livres et les images qui y sont incorpor&#233;es. On a, d&#8217;autre part, une proposition de loi qui, sauf retrait des &#233;diteurs, impose une gestion collective pour les livres orphelins de droits compris dans le groupe des livres indisponibles. 
 Il est vrai que la gestion collective pr&#233;sente un int&#233;r&#234;t pour certains &#233;tablissements qui, devant num&#233;riser rapidement des fonds importants, ne veulent pas ou ne peuvent pas faire le tri parmi les &#339;uvres indisponibles, puis rechercher les ayants droit des &#339;uvres encore orphelines. Dans ce cas, la licence vers&#233;e doit leur &#233;viter de faire cette d&#233;marche et il appartient &#224; la soci&#233;t&#233; de gestion collective de leur donner toutes les garanties n&#233;cessaires. 
 Mais la nature obligatoire d&#8217;une telle gestion, appliqu&#233;e &#224; tous les livres, y compris &#224; ceux qui sont orphelins de droits, pose probl&#232;me aux &#233;tablissements qui num&#233;risent de fa&#231;on ponctuelle, pour valoriser un fonds particulier. La possibilit&#233; doit leur &#234;tre donn&#233;e d&#8217;utiliser les &#339;uvres, apr&#232;s avoir fait une recherche  raisonnable  des ayants droit. A charge, bien s&#251;r, d&#8217;indemniser ceux qui se manifesteraient ult&#233;rieurement &#8230; et qui le souhaiteraient. 
 Pr&#233;server les conditions d&#233;finies aujourd&#8217;hui par la proposition de directive sur les &#339;uvres orphelines, utiliser les livres indisponibles non orphelins &#224; des conditions raisonnables, tel est l&#8217;objectif poursuivi par l&#8217;Interassociation Archives Biblioth&#232;ques Documentation (IABD), telle est la teneur de son c ommuniqu&#233; du 10 novembre 2011. 
 Illustr.  B ooks books books &#169; Copyright  Richard Croft  and licensed for  reuse  under this  Creative Commons Licence . Geograph 
 Voir aussi&#160;: 
 
 AFUL.  Le S&#233;nat propose de l&#233;galiser le piratage du patrimoine &#233;crit du XXe si&#232;cle.  Communiqu&#233; du 14 novembre 2011 
 
 
 BATTISTI Mich&#232;le,  Une gestion collective pour faire rena&#238;tre les livres &#233;puis&#233;s et orphelins ,  Paralipom&#232;nes , 1 er  novembre 2011 
 BATTISTI Mich&#232;le,  Bient&#244;t un texte europ&#233;en pour encadrer l&#8217;usage des &#339;uvres orphelines , Paralipom&#232;nes, 31 octobre 2011&#160; 
 CHAMPEAU Guillaume, P ourquoi la loi sur les livres indisponibles devrait indigner les auteurs ,  Num&#233;rama , 15 novembre 2011&#160; 
 MAUREL Lionel,  Num&#233;risation&#160;: la grande man&#339;uvre des indisporphelines ,  S.I. Lex , 12 novembre 2011 
 
 [1]  Num&#233;riser une &#339;uvre ne fait pas na&#238;tre de droit d&#8217;auteur.
 [2]   Contrat d&#8217;&#233;dition&#160;: adaptation ou r&#233;volution&#160;?  Mich&#232;le Battisti,  Paralipom&#232;nes ,21 janvier 2011 
 [3]  D&#8217;autres projets de textes portent sur l&#8217;&#339;uvre visuelle orpheline. 
 [4]   L&#8217;avis du CSPLA  a toutefois servi de support &#224;  la proposition de loi sur les &#339;uvres visuelles orphelines  et aux d&#233;bats sur la question des &#339;uvres orphelines lanc&#233; autour de la proposition de directive europ&#233;enne. 
                                         
                                                                                                        
                                 
        </text>
</document>
