<document>
	<date>2011-11-25</date>
        <title>&#338;uvres &#233;puis&#233;es, &#339;uvres orphelines : textes publi&#233;s sur Paralipom&#232;nes</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>livre num&#233;rique</tag>
                <tag>lobbying</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 Le  communiqu&#233; publi&#233; par l&#8217;IABD sur la proposition de loi sur les livres indisponibles , suivi d&#8217;une  d&#233;claration pr&#233;sentant les amendements  propos&#233;s afin d&#8217;assurer une gestion satisfaisante des &#339;uvres &#233;puis&#233;es et, parmi elles, celle des &#339;uvres orphelines, marquent une &#233;tape importante dans la veille exerc&#233;e sur ce dossier. 
 Si ce processus se poursuit, tout comme l&#8217;action de l&#8217;IABD (&#224; laquelle je participe), il m&#8217;a paru utile d&#8217;inventorier les analyses d&#233;j&#224; faites sur ces questions sur  Paralipom&#232;nes  (un vieux r&#233;flexe de professionnelle de l&#8217;information). 
 Mise &#224; jour. Textes publi&#233;s apr&#232;s le 25 novembre 2011 
 Lobbying pour les indisponibles et les orphelins,  10 juin 2012 
 Bient&#244;t (sans doute) une directive europ&#233;enne sur les &#339;uvres orphelines,  8 juin 2012 
 Plaidoyer pour les livres indisponibles orphelins,  2 mars 2012 
Les &#339;uvres orphelines dans la loi fran&#231;aise. Oui, mais &#8230; , 7 f&#233;vrier 2012 
 Une loi sur les &#339;uvres orphelines,  23 janvier 2012 
 De la recherche diligente, 18 janvier 2012 
 La loi sur les livres indisponibles apr&#232;s son examen au S&#233;nat, 12 d&#233;cembre 2011 
 Sur la proposition de loi sur les livres indisponibles 
 
 21/11/11.  Donner une nouvelle vie aux &#339;uvres orphelines. A quel prix&#160;? 
 01/11/11.  Une gestion collective pour faire rena&#238;tre les livres &#233;puis&#233;s et orphelins . 
 27/09/11.  Un large acc&#232;s aux livres &#233;puis&#233;s appartenant aux collections des biblioth&#232;ques 
 26/01/11.  Oui &#224; la gestion collective pour la &#171;&#160;zone grise&#160;&#187;, mais &#8230;  , Intervention lors d&#8217;une table ronde organis&#233;e par la commission des affaires culturelles et de l&#8217;&#233;ducation de l&#8217;Assembl&#233;e nationale. 
 
 Sur la proposition de directive europ&#233;enne sur les &#339;uvres orphelines 
 
 31/10/11.  Bient&#244;t un texte europ&#233;en pour encadrer l&#8217;usage des &#339;uvres orphelines (suite) 
 16/07/11.  Les &#339;uvres orphelines au c&#339;ur du d&#233;bat 
 23/05/11.  Les &#339;uvres orphelines&#160;: une question br&#251;lante 
 25/05/10.  U ne l&#233;gislation europ&#233;enne sur les &#339;uvres orphelines. Beaucoup de bruit pour rien&#160;? 
 04/12/09.  Les &#339;uvres orphelines. Le d&#233;fi lanc&#233; par Google 
 
 Au niveau europ&#233;en : directive sur les &#339;uvres orphelines, accord-cadre sur les livres et revues indisponibles, recommandations du comit&#233; des sages  
 
 29/09/11.  &#338;uvres &#233;puis&#233;es, &#339;uvres orphelines. Que d&#8217;int&#233;r&#234;t(s)&#160;! Que d&#8217;accords! 
 22/01/11.  Le Comit&#233; des sages se penche sur les &#339;uvres &#233;puis&#233;es 
 12/01/11.  Le Comit&#233; des sages rend son rapport&#160;: vers un d&#233;gel des &#339;uvres orphelines&#160;? 
 
 &#338;uvres visuelles orphelines &#160;(proposition de loi fran&#231;aise, aujourd&#8217;hui adopt&#233;e uniquement&#160; en 1 &#232;re  lecture au S&#233;nat) 
 
 01/11/10.  &#338;uvres visuelles orphelines&#160;: une proposition de loi pr&#233;matur&#233;e. 
 23/07/10.  Lorsque lutter contre le DR abusif donne une nouvelle vie &#224; des &#339;uvres orphelines 
 27/05/10.  Lorsque le DR fait &#233;merger une proposition de loi sur les &#339;uvres orphelines 
 
 Mise en perspective 
 
 21/06/11.  Biblioth&#232;ques num&#233;riques et droit . De quelques g&#233;n&#233;ralit&#233;s. 
 21/01/11.  Le contrat d&#8217;&#233;dition&#160;: adaptation ou r&#233;volution&#160;? Ou quand les droits num&#233;riques font craquer les r&#232;gles 
 29/11/10.  Le &#171;&#160;R&#232;glement&#160;&#187; Hachette/Google&#160;: l&#8217;&#339;il du cyclone&#160;? 
 17/05/10.  Google, le droit d&#8217;auteur et nous . Compte rendu d&#8217;une journ&#233;e d&#8217;&#233;tude organis&#233;e par l&#8217;AFPIDA 
 07/12/09.  Droit d&#8217;auteur, num&#233;risation du patrimoine des biblioth&#232;ques et moteur de recherche.  Intervention lors d&#8217;une journ&#233;e d&#8217;&#233;tude organis&#233;e par la BnF le 7 d&#233;cembre 2009 
 
 Auparavant dans des dossiers d&#8217;Actualit&#233;s du droit de l&#8217;information 
 Les &#339;uvres orphelines,  novembre 2005 
 Exploiter les &#339;uvres orphelines en Europe,  Compte rendu d&#8217;une r&#233;union organis&#233;e par  Eblida , avril 2008 
 Droit et num&#233;risation : exploiter les oeuvres orphelines,  mai 2008 
 Quelles solutions pour les &#339;uvres orphelines en Europe ?  Compte rendu d&#8217;une audition organis&#233;e par la Commission europ&#233;enne, mai 2009 
 
 Illustr. Bibliography. Sukisuki.  Flickr  by-nc-sa 
                                         
                                                                                                        
                                 
        </text>
</document>
