<document>
	<date>2011-11-29</date>
        <title>Edition scientifique et professionnelle. Tendances</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>livre num&#233;rique</tag>
                <tag>livres</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>Num&#233;risation</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Ce que j&#8217;ai retenu du  retour d&#8217;exp&#233;rience du voyage d&#8217;&#233;tude organis&#233; par le GFII &#224; la foire de Francfort  (12-16 octobre 2011) pr&#233;sent&#233; par Michel Vajou et Ruth Martinez.  
   
 
 Le livre scientifique, centre de toutes les attentions 
 
 Springer num&#233;rise son catalogue historique remontant &#224; 1840, pour conforter son  image  plus que par int&#233;r&#234;t commercial,  la longue tra&#238;ne  n&#8217;&#233;tant pertinente que dans certaines disciplines scientifiques, comme les math&#233;matiques. A l&#8217;image du  Journal citation index,  son produit phare, Thomson Reuters lance &#171;&#160; The book citation index&#160;&#187; , &#160;projet visant &#224; extraire des citations, &#224; hauteur de 25&#160;000 ouvrages par an, principalement  dans le secteur des sciences sociales et humaines  o&#249; la transmission du savoir se fait surtout par le livre. 
 Elsevier fait une offre e-book de type  big deal  pour les biblioth&#232;ques, pour un fonds tr&#232;s large et une facturation sur les e-books consult&#233;s par l&#8217;utilisateur final. Thieme et d&#8217;autres &#233;diteurs scientifiques ont conclu des accords avec la soci&#233;t&#233; fran&#231;aise TEMIS&#160; pour des outils d&#8217;analyse s&#233;mantique en mode automatique produisant des  m&#233;tadonn&#233;es &#224; partir de leurs fonds. 
 
 Le poids croissant des pays &#233;mergents : Inde, Chine et Br&#233;sil  
 
 L&#8217;Inde et son concept de  livre low-cost  en langue anglaise, soit pour un  march&#233; mondial  dans un secteur scientifique o&#249; l&#8217;offre est traditionnellement ch&#232;re, mais ce concept, envisageable dans le secteur m&#233;dical, est impossible dans le secteur juridique, par exemple, o&#249; la base nationale reste incontournable. &#160;L&#8217;Inde toujours avec Focus medica, un producteur d&#8217; images anim&#233;es en 3D  pour son propre catalogue &#233;ditorial et pour d&#8217;autres &#233;diteurs. 
 En Chine, des &#233;diteurs &#233;tablissent des partenariats avec les grands &#233;diteurs du secteur STM (Spinger, Elsevier Wiley, Taylor &amp; Francis) pour se d&#233;velopper  sur le march&#233; international  afin de  valoriser la recherche chinoise  dont le poids, &#224; l&#8217;image de celle d&#8217;autres pays &#233;mergents, croit de mani&#232;re exponentielle. Parall&#232;lement, toujours dans le domaine m&#233;dical, on note l&#8217;apparition d&#8217;&#233;ditions en mandarin destin&#233;es au march&#233; chinois, toutefois avec une  ambition internationale ,&#160; la m&#233;decine traditionnelle chinoise ayant &#233;veill&#233; l&#8217;int&#233;r&#234;t des Occidentaux. 
 L&#8217;&#233;dition conna&#238;t aussi un essor au Br&#233;sil, mais le gouvernement soutient le d&#233;veloppement des &#233;ditions adapt&#233;es au  march&#233; local , sans n&#233;gliger pour autant le num&#233;rique. 
 
 Globalisation et perfectionnement des techniques pour les m&#233;tiers li&#233;s &#224; la production du livre 
 
 L&#8217;Inde reste un lieu de d&#233;localisation pour des activit&#233;s &#233;ditoriales mais pour des&#160;  prestations &#224; plus forte valeur ajout&#233;e .  Les prestataires se globalisent  aussi. C&#8217;est ce que d&#233;montre un fournisseur d&#8217;impression &#224; la demande aux &#201;tats-Unis de livres imprim&#233;s sur une base nationale, qui a &#233;largi son champ, en partenariat&#160; avec des prestataires d&#8217;autres pays (Allemagne et Br&#233;sil) au niveau mondial, et son offre aux  e-book . 
 Une nouvelle g&#233;n&#233;ration de plateformes &#233;ditoriales , non plus consacr&#233;es uniquement &#224; la production, mais prenant en charge la transmission des textes dans tous les formats e-book, accompagn&#233;e d&#8217;une dimension &#171;&#160;r&#233;seau social&#160;&#187;, ou encore des plateformes &#233;ditoriales int&#233;gr&#233;es proposant des modules pour les &#233;diteurs, les auteurs et les  designers . 
 Une  gestion des droits en ligne  qui &#233;volue avec &#171;&#160;Rights links&#160;&#187;, module incrust&#233; sur le portail de l&#8217;&#233;diteur&#160;: un clic pour une licence et un paiement &#224; l&#8217;acte, mode de gestion de transaction en ligne qui se d&#233;veloppe, et des syst&#232;mes adapt&#233;s &#224; l&#8217; Open Access,  mod&#232;le o&#249; l&#8217;auteur (et son institution) paie pour &#234;tre publi&#233; .  
   
 
 Les buzzwords  2011 
 
   
 Le  Social reading,  lecture num&#233;rique proche de l&#8217;univers des jeux vid&#233;o et de la musique, devient  tendance . Il pose toutefois des probl&#232;mes techniques li&#233;s &#224; l&#8217;interop&#233;rabilit&#233;, des probl&#232;mes &#233;conomiques, li&#233;s aux mod&#232;les &#224; adopter, et&#160; des probl&#232;mes juridiques li&#233;s &#224; la propri&#233;t&#233; des contenus (commentaires, annotations et autres traces laiss&#233;es par les lecteurs). Les librairies et les biblioth&#232;ques deviennent des   social places  proposant des services personnalis&#233;s proches des lecteurs,  les auteurs font leur marketing sur les r&#233;seaux sociaux  et y proposent de nouvelles formes d&#8217;&#233;criture, des plateformes se cr&#233;ent pour h&#233;berger des communaut&#233;s et attirer les commentaires d&#8217;experts, y compris dans le secteur de l&#8217;&#233;dition professionnelle. 
 Les m&#233;tadonn&#233;es  sont   des outils marketing essentiels pour vendre les livres&#160;et dont la port&#233;e strat&#233;gique doit &#234;tre saisie par les &#233;diteurs, les livres aux m&#233;tadonn&#233;es compl&#232;tes&#160; et exactes &#233;tant les mieux vendus. L&#8217;importance &#224; donner au contexte, objectif du web s&#233;mantique,&#160;par des &#160;contenus attractifs, de nouveaux services et un enrichissement dans le flux &#233;ditorial, transformant ainsi le livre produit en un livre service (avec les questions juridiques aff&#233;rentes&#160;!). 
 Patron driven acquisition  (PDA) ou lorsque l&#8217;utilisateur fait le choix des acquisitions en biblioth&#232;ques. Sachant que 40 % des livres acquis en biblioth&#232;que ne sont jamais lus et 40 % trois fois dans l&#8217;ann&#233;e, l&#8217;option parait sens&#233;e, si ce n&#8217;est que ce syst&#232;me est incompatible avec les principes de gestion des &#233;tablissements, non flexibles, avec les licences nationales qui se d&#233;veloppent, encore moins avec la conception traditionnelle de la politique documentaire. Le PDA, non totalement &#233;lud&#233;, occupe encore une place modeste (sera-ce l&#8217;un des  buzzwords  de l&#8217;ann&#233;e 2012&#160;?) 
 
 Les standards des formats pour les e-books  
 
   
 La question des formats ouverts (adopt&#233;s notamment par Google), condition de l&#8217;interop&#233;rabilit&#233;, &#160;ou propri&#233;taires &#160;(par Amazon ou Apple), joue un r&#244;le majeur. Mais  Epub  2, format ouvert, trop proche encore du pdf, peine &#224; &#234;tre adopt&#233;&#160;et, aujourd&#8217;hui aucune plate-forme ne produit de l&#8217;Epub 3, qui g&#232;re pourtant les m&#233;dias (son et image dans le texte) et les alphabets non latins, creusant le d&#233;calage avec des &#160;technologies pourtant &#224; notre disposition. Le standard  ACAP  qui normalise les m&#233;tadonn&#233;es  dialoguant  avec les moteurs de recherche conna&#238;t, en revanche, un d&#233;veloppement rapide. 
 
 Retour sur les  buzzwords  2010 
 
 Ce fut le  livre enrichi  avec une dimension multim&#233;dia mais, en dehors du secteur m&#233;dical, on note peu de progr&#232;s. 
   
 Ce fut aussi  l &#8217;agency model   qui se g&#233;n&#233;ralise aujourd&#8217;hui, &#160;sauf en France en raison de la loi sur le prix unique, mais qui pose des probl&#232;mes de mod&#232;les &#233;conomiques pour les &#233;diteurs avec l&#8217;arriv&#233;e des acteurs mondiaux (Amazon, Google, Apple). Mais le dumping d&#8217;Amazon se faisait dans un contexte am&#233;ricain particulier (peu de librairies) et on note une reprise en main de la fili&#232;re aval par les &#233;diteurs (Hachette livre a n&#233;goci&#233; un accord plus favorable avec Apple), indispensable dans une logique de s ocial reading o&#249; les  &#233;diteurs doivent garder le contact avec l&#8217;utilisateur final. A retenir puisque les strat&#233;gies d&#233;velopp&#233;es pour l&#8217;&#233;dition grand public par  les acteurs globaux , sont g&#233;n&#233;ralement transpos&#233;es dans le secteur professionnel. 
 Ou encore  Books in the Cloud,  ce qui exigerait,  &#224; mon grand &#233;tonnement , des moyens importants et des plates-formes capables de g&#233;rer cette dimension. 
 Rendez-vous au &#160; prochain Salon du livre   o&#249; sera pr&#233;sent&#233; un livre num&#233;rique avec tous les formats actuels sur toutes les plateformes fran&#231;aises disponibles. 
 Illustr. Happy Hours in Sad Days.  Pedro J Ferreira. Arroz do C&#233;u . CC by-nc-nd 
                                         
                                                                                                        
                                 
        </text>
</document>
