<document>
	<date>2011-12-06</date>
        <title>Produits documentaires au d&#233;fi du droit (s&#233;rie 5)</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Droit d'auteur</tag>
                <tag>image</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Donn&#233;es personnelles</category>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
 Apr&#232;s un r&#233;capitulatif en  avril 2011 , en  mai 2011 , en  octobre 2011  et en  novembre 2011 , voici une cinqui&#232;me s&#233;rie de r&#233;ponses donn&#233;es &#224; des questions pos&#233;es r&#233;cemment. Elles portent &#160;sur le  pr&#234;t de DVD &#224; des &#233;tudiants, l&#8217;enregistrement vid&#233;o d&#8217;une conf&#233;rence, l&#8217;utilisation de vid&#233;os anciennes, la consultation de jeux vid&#233;os en biblioth&#232;que et leur pr&#234;t, la d&#233;claration &#224; la CNIL d&#8217;une page facebook cr&#233;&#233;e par une personne morale. 
 Comme dans les billets pr&#233;c&#233;dents les questions ont &#233;t&#233; anonymis&#233;es et les r&#233;ponses apport&#233;es, qui entendent uniquement rappeler bri&#232;vement quelques principes, ne sont pas en mesure de se substituer &#224; un conseil juridique. Place est laiss&#233;e, en revanche, &#224; tout commentaire. 
 1.PR&#202;T DE VID&#201;OS 
 
 Puis-je pr&#234;ter aux &#233;tudiants de mon &#233;tablissement des films de fiction achet&#233;s par le centre de documentation&#160;?   Une d&#233;claration doit-elle &#234;tre faite&#160;? Aupr&#232;s de qui&#160;?  
   
 Vous ne pouvez pr&#234;ter des DVD que lorsque des droits pour cet usage ont &#233;t&#233; acquis. C&#8217;est le cas pour les formateurs, pour les &#233;tudiants ou toute autre personne. Il s&#8217;agit, en effet, dans tous les cas d&#8217;un pr&#234;t public, &#224; opposer au pr&#234;t priv&#233; qui ne peut pas se faire dans un cadre collectif comme l&#8217;est un &#233;tablissement d&#8217;enseignement. 
 Il est vrai que la loi sur le pr&#234;t public de 2003 ne concerne que les ouvrages sur support papier. Il n&#8217;en reste pas moins que le droit de pr&#234;t est applicable &#224; toute &#339;uvre. Ce principe a &#233;t&#233; rappel&#233; par la directive europ&#233;enne sur le droit de location et de pr&#234;t de 1992. &#160;Il est vrai aussi que les ayants droit (producteurs, auteurs, artistes) de CD ne revendiquent aujourd&#8217;hui aucun droit pour le pr&#234;t (contrairement &#224; d&#8217;autres usages de CD pour lesquels des droits sont requis). Pour les DVD, la situation &#160;est plus claire&#160;: toute forme d&#8217;usage, tel que le pr&#234;t public, implique le versement des droits &#160;au moment de l&#8217;achat aupr&#232;s de distributeurs agr&#233;&#233;s (ADAV, Colaco etc.). 
 2. ENREGISTREMENT VID&#201;O D&#8217;UNE CONF&#201;RENCE 
 Un coll&#232;gue a &#233;t&#233; film&#233; alors qu&#8217;il intervenait lors d&#8217;une formation. L&#8217;organisme organisateur de cette formation souhaite mettre des extraits de cette vid&#233;o sur son site internet et en demande l&#8217;autorisation &#224; mon coll&#232;gue. Quelles sont les pr&#233;cautions &#224; prendre&#160;? Faut-il faire un contrat&#160;obligatoirement ? Existe-t-il des contrats type&#160;? 
 La personne a &#233;t&#233; film&#233;e dans un lieu public, et elle savait sans doute que son intervention &#233;tait enregistr&#233;e. On peut donc imaginer que l&#8217;autorisation soit tacitement accord&#233;e. 
 Il n&#8217;en reste pas moins plus prudent, &#224; la fois pour l&#8217;intervenant et l&#8217;organisateur de la manifestation, de lister, en quelques lignes, les usages qui seront faits de cet enregistrement. 
 L&#8217;enregistrement, qui appara&#238;tra sans nul doute sur le site de l&#8217;organisateur, pourrait (pourquoi pas&#160;?) &#234;tre mis aussi en&#160; ligne sur Dailymotion, voire vendu &#224; un producteur pour &#234;tre ins&#233;r&#233;&#160; dans des modules d&#8217;enseignement en ligne, pour ne citer que quelques exemples. Certaines de ces exploitations, surtout lorsqu&#8217;il s&#8217;agit d&#8217;exploitations commerciales, pourraient ne pas convenir au conf&#233;rencier. 
 Le conf&#233;rencier pourrait aussi vouloir utiliser son propre enregistrement pour le mettre en ligne sur son blog, sur le site de son &#233;tablissement, l&#8217;utiliser lors d&#8217;une autre conf&#233;rence, etc. Dans ce cas, une cession non exclusive doit &#234;tre envisag&#233;e et le producteur de l&#8217;enregistrement doit lui accorder (ou non) une telle autorisation. 
 Des mod&#232;les&#160;?&#160; Tous ceux que vous trouverez, dans des ouvrages ou sur internet, et qui doivent &#234;tre adapt&#233;s &#224; un contexte particulier, le v&#244;tre. 
 3. UTILISATION DE VID&#201;OS ANCIENNES 
 
 Une partie de mon &#233;tude est consacr&#233;e aux archives audiovisuelles qui appartiennent au domaine public. Dans ce cadre, les banques d&#8217;images qui r&#233;cup&#232;rent des fonds anciens y apposent un copyright. Est-ce l&#233;gal ?  
 Il faudrait tout d&#8217;abord s&#8217;assurer que les &#339;uvres audiovisuelles auxquelles vous faites allusion appartiennent vraiment au domaine public. Les &#339;uvres audiovisuelles sont, en effet, des &#339;uvres de collaboration qui ne tombent dans le domaine public que 70 ans apr&#232;s la mort du dernier co-auteur. 
 Pour une &#339;uvre audiovisuelle sont pr&#233;sum&#233;s auteurs, sauf preuve contraire, l&#8217;auteur du sc&#233;nario, l&#8217;auteur de l&#8217;adaptation, l&#8217;auteur du texte parl&#233;, l&#8217;auteur des compositions musicales avec ou sans paroles sp&#233;cialement r&#233;alis&#233;es pour l&#8217;&#339;uvre, le r&#233;alisateur (article L. 113-7 al 2 du CPI)&#160;&#187;. Lorsqu&#8217;un contrat de production audiovisuelle a &#233;t&#233; conclu, le producteur est pr&#233;sum&#233; &#234;tre titulaire des droits (sauf pour la composition musicale), ce qui facilite les d&#233;marches. 
 Sur ce point, voir notamment  la rubrique &#171;&#160;droit d&#8217;auteur&#160;&#187; de la direction juridique du CNRS . 
 Si les mentions de copyright sont appliqu&#233;es &#224; des &#339;uvres  anciennes  mais dont les droits ne sont pas &#233;chus, il s&#8217;agit d&#8217;une contrefa&#231;on car la propri&#233;t&#233; du support ne permet pas de disposer des droits d&#8217;auteur. Une recherche des titulaires de droits s&#8217;impose et ce n&#8217;est qu&#8217;apr&#232;s une recherche  s&#233;rieuse et av&#233;r&#233;e  que l&#8217;&#339;uvre audiovisuelle pourrait pr&#233;sum&#233;e &#234;tre orpheline de droits. Un dispositif pourrait prochainement faciliter dans ce cas l&#8217;usage d&#8217;une telle &#339;uvre, de mani&#232;re tr&#232;s encadr&#233;e, si la directive europ&#233;enne sur les &#339;uvres orphelines &#233;tait prochainement adopt&#233;e. Pour l&#8217;instant, il convient de faire des recherches s&#233;rieuses, notamment aupr&#232;s des soci&#233;t&#233;s de gestion collective de producteurs, ailleurs aussi, pour retrouver les ayants droit, de garder les traces des efforts r&#233;alis&#233;s, de&#160; prendre &#8230; ou non le risque de la mettre en ligne pour une utilisation &#224; des fins commerciales et d&#8217;&#234;tre pr&#234;t &#224; n&#233;gocier avec les ayants droits qui se manifesteraient et qui prouveraient &#234;tre titulaires des droits sur l&#8217;&#339;uvre audiovisuelle en question. 
 Lorsque des institutions apposent des mentions de droit d&#8217;auteur &#224; des &#339;uvres pour lesquels les droits d&#8217;auteur sont &#233;chus, il s&#8217;agit ind&#233;niablement d&#8217;une privatisation du domaine public. Si des droits peuvent &#234;tre revendiqu&#233;s par celles-ci, ce ne peut &#234;tre que pour compenser certains services, comme la conservation et la mise &#224; disposition de l&#8217;&#339;uvre, mais pas en tant que cessionnaire de droits d&#8217;auteur. C&#8217;&#233;tait le th&#232;me d&#233;velopp&#233; lors  d&#8217;une journ&#233;e d&#8217;&#233;tude organis&#233;e par l&#8217;IABD, en 2009 
 C&#8217;est aussi une th&#232;se d&#233;fendue par plusieurs juristes ; je songe notamment &#224;  Marie Cornu et &#224; Nathalie Mallet-Poujol et &#224; leur livre intitul&#233; Droit, &#339;uvres d&#8217;art et mus&#233;es . 
 4. JEUX VID&#201;OS ET BIBLIOTH&#200;QUE 
 
 Nous projetons d&#8217;ouvrir une ludoth&#232;que. Voici les questions que nous nous posons. Est-il l&#233;galement possible de mettre &#224; la disposition des usagers des consoles de jeux vid&#233;o pour jouer sur place (Wii, XBox 360, PS3) ? A-t-on le droit de mettre en consultation sur place des jeux sur ces trois types de consoles ? Doit-on payer des droits pour pr&#234;ter des jeux vid&#233;o ? 
 
 L&#8217;achat de mat&#233;riel n&#8217;est pas soumis &#224; des conditions particuli&#232;res et il est possible de mettre des jeux &#224; la disposition du public, &#224; condition d&#8217;avoir vers&#233; les droits qui s&#8217;imposent. 
 Quelques fournisseurs de biblioth&#232;ques (Circle, Colaco) proposent des jeux pour des consoles, mais uniquement pour une utilisation&#160; dans les locaux de la biblioth&#232;que. 
 Les pr&#234;ter ne peut se faire qu&#8217;&#224; condition d&#8217;avoir vers&#233; des droits propres &#224; cet usage, ce qu&#8217;aucun fournisseur ne propose aujourd&#8217;hui. 
 Contacter les producteurs de jeux pour obtenir les droits n&#233;cessaires n&#8217;a pas &#233;t&#233; suivi d&#8217;effet, le march&#233; des biblioth&#232;ques n&#8217;&#233;tant pas jug&#233; suffisamment important &#8230;&#160; aujourd&#8217;hui. 
 L&#8217;avenir est au jeu en ligne et dans ce cas les biblioth&#232;ques seront amen&#233;es &#224; n&#233;gocier des licences pour pouvoir les proposer &#224; leur public dans les locaux ou &#224; distance. 
 (R&#233;ponse donn&#233;e avec l&#8217;aide de Michel Fauchi&#233;,  ADDNB ) 
 Quelques sites 
 Les &#160;biblioth&#232;ques qui proposent le pr&#234;t de jeux vid&#233;os et des livres num&#233;riques 
 Questions&#160;? R&#233;ponses&#160;?  (Enssib) 
 Le pr&#234;t des jeux vid&#233;o 
Questions&#160;? R&#233;ponses&#160;?  (Enssib) 
 Des sites 
 Jeu vid&#233;o et biblioth&#232;ques 
794 point 8 
 Sur les aspects juridiques  
 Les jeux vid&#233;o et le droit&#160; ( Avocats-publishing ) 
 Les vid&#233;o ( la rubrique juridique de l&#8217;ADAV 
 Les jeux vid&#233;o&#160; ( la rubrique juridique de l&#8217;Association fran&#231;aise pour le jeu vid&#233;o ) 
 Et puisque le joueurs peuvent cr&#233;er des contenus : Quels droit d&#8217;auteur dans les jeux vid&#233;os&#160;?  Question pos&#233;e sur Num&#233;rama le 2 septembre 2009, car la question se pose effectivement. 
 5. CR&#201;ATION D&#8217;UNE PAGE FACEBOOK PAR UNE PERSONNE MORALE 
 
 Lorsqu&#8217;une organisation cr&#233;e une page facebook (ou autre), la liste des &#171;&#160;amis&#160;&#187; ou followers est-elle consid&#233;r&#233;e comme une base de donn&#233;es ? Quelle serait la position de la CNIL dans ce cas ? 
 Il s&#8217;agit bien d&#8217;une base de donn&#233;es et d&#8217;une base de donn&#233;es personnelles. Non, une d&#233;claration &#224; la CNIL n&#8217;est pas requise. Je m&#8217;appuie pour l&#8217;affirmer sur la dispense de d&#233;claration des donn&#233;es personnelles relatives aux membres et correspondants d&#8217;associations ou de partis politiques, de groupements syndicaux et religieux. La liste Facebook est encore (du moins  a priori , car je ne connais pas les finalit&#233;s de cette liste) plus anodine. 
 Bien &#233;videmment cela ne permet pas de diffuser cette liste dans d&#8217;autres cadres &#8230; de la vendre, par exemple &#224; des tiers (je force le trait). Attention &#224; prendre les pr&#233;cautions qui s&#8217;imposent vis-&#224;-vis de Facebook aussi, qui pourrait bien r&#233;utiliser la liste si les &#171;&#160;bonnes&#160;&#187; d&#233;sactivations n&#8217;&#233;taient pas faites (cf.les CGU de Facebook qui n&#8217;ont pas toujours &#233;t&#233; limpides). 
 
   
 Illustr.  &#191;&#670;u&#305;&#1503; &#387;u&#305;&#670;u&#305; &#633;o &#670;u&#305; &#387;u&#305;&#670;u&#305;&#1503;? . . (YSE#21). Jeff Safi.  Flickr  by-nc-nd 
   
   
                                         
                                                                                                        
                                 
        </text>
</document>
