<document>
	<date>2011-12-12</date>
        <title>La loi sur les livres indisponibles apr&#232;s son examen au S&#233;nat</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 La proposition de loi relative &#224; l&#8217;exploitation num&#233;rique des livres indisponibles du XXe si&#232;cle a &#233;t&#233; adopt&#233;e par le S&#233;nat le 9 d&#233;cembre 2011. Il ne s&#8217;agit &#160;que d&#8217;une adoption en 1 &#232;re  lecture et la  navette parlementaire est &#224; peine entam&#233;e , mais un bref rapport d&#8217;&#233;tape s&#8217;imposait, la question &#233;tant suivie attentivement par  l&#8217;Interassociation Archives-Biblioth&#232;ques-Documentation (IABD ). 
 Pourquoi cette loi&#160;?  Le rapport  s&#233;natorial de Mme Bariza Khiari [1]  l&#8217;expose tr&#232;s clairement. Cette loi entend donner une nouvelle vie aux livres dont les droits d&#8217;auteur sont encore en vigueur mais qui ne sont plus commercialis&#233;s. Ce seraient 500&#160;000 &#224; 800&#160;000 livres publi&#233;s en France avant le 1 er  janvier 2001, date fix&#233;e par la loi, qui r&#233;pondraient &#224; cette d&#233;finition. Pour utiliser ces livres dits  indisponibles [2] , &#160;la solution juridique adopt&#233;e consiste &#224; organiser une gestion collective des droits par une soci&#233;t&#233; de gestion des droits d&#8217;auteur agr&#233;&#233;e ult&#233;rieurement. 
 Pourquoi s&#8217;y int&#233;resser?  Comme l&#8217;indiquait son  communiqu&#233; , l&#8217;IABD s&#8217;inqui&#232;te de l&#8217;offre de livres indisponibles qui serait faite aux biblioth&#232;ques (et non &#224; la seule Biblioth&#232;que nationale de France) apr&#232;s l&#8217;adoption de cette loi. Par ailleurs, une directive europ&#233;enne, encore &#224; l&#8217;&#233;tat de proposition, permettrait d&#8217;utiliser gratuitement les livres qui, parmi les livres indisponibles, seraient encore orphelins apr&#232;s une recherche diligente (s&#233;rieuse et av&#233;r&#233;e) des ayants droits alors que la proposition de loi sur les livres indisponibles ne laissait aucune possibilit&#233; d&#8217;exercer cette facult&#233;. 
 Quoi de neuf dans  la version de la proposition de loi  du 9 d&#233;cembre 2011&#160;? 
 Apr&#232;s dix ann&#233;es de recherche diligente, les  &#339;uvres orphelines  pourront &#234;tre utilis&#233;es &#224; titre gratuit et de mani&#232;re non exclusive, ce qui correspond, bien que le d&#233;lai soit tr&#232;s long, &#224; ce qu&#8217;autorise la proposition de directive europ&#233;enne. En revanche, dans la nouvelle loi le champ des livres orphelins est consid&#233;rablement r&#233;duit car il suffirait qu&#8217;une seule &#339;uvre figurant dans le livre ne soit pas orpheline pour que le livre perde cette qualification [3] . 
 J&#8217;avais soulign&#233;,  dans un autre billet,  le r&#244;le central jou&#233; par l a base de donn&#233;es des livres indisponibles . C&#8217;est la Biblioth&#232;que nationale de France, charg&#233;e du d&#233;p&#244;t l&#233;gal servant de fondement &#224; ce registre, qui en assurerait la gestion. On a veill&#233; aussi &#224; ce que le registre soit accessible publiquement sur Internet. 
 Ce sont les soci&#233;t&#233;s d&#8217;auteurs agr&#233;&#233;es qui assumeront la responsabilit&#233; de  la recherche s&#233;rieuse et av&#233;r&#233;e  des titulaires de droits. Un commissaire du Gouvernement serait garant de la qualit&#233; de ces recherches. 
 Les  irr&#233;partissables,   sommes collect&#233;es par les soci&#233;t&#233;s d&#8217;auteur, mais qui n&#8217;auront pas pu &#234;tre revers&#233;es au bout de dix ans, serviront &#224; financer des actions en faveur de la lecture publique, dont certaines pourraient &#234;tre r&#233;alis&#233;es en biblioth&#232;que. 
 Quant aux  auteurs,  ils peuvent indiquer qu&#8217;ils&#160; ne veulent pas voir g&#233;rer leurs droits pas une gestion collective avant m&#234;me l&#8217;insertion de leurs livres dans la base de donn&#233;es&#160;; lorsque leurs &#339;uvres son g&#233;r&#233;s par la soci&#233;t&#233; d&#8217;auteur agr&#233;&#233;e, ils se voient garantir une r&#233;mun&#233;ration &#233;gale &#224; celle de l&#8217;&#233;diteur&#160; (comme pour le droit de pr&#234;t du livre)&#160;; ils pourront s&#8217;opposer &#224; l&#8217;exploitation de leur livre s&#8217;ils estiment que celle-ci peut nuire &#224; leur son honneur ou &#224; leur r&#233;putation et ce sans indemniser l&#8217;&#233;diteur et, s&#8217;ils disposent de tous les droits, de se retirer &#224; tout moment du dispositif de gestion collective. 
 Le S&#233;nat a clarifi&#233; certains aspects et fait progresser la proposition de loi, avec un souci d&#8217;&#233;quilibre entre les parties prenantes&#160;: &#233;diteurs, auteurs et biblioth&#232;ques.&#160; Comme le texte sera amen&#233; &#224; &#234;tre modifi&#233;, l&#8217;analyse ne sera pas approfondie aujourd&#8217;hui. Il paraissait toutefois utile d&#8217;en souligner les avanc&#233;es.  
 Illustr. Take off with a good book.Casey David. CC by-nd  Flickr 
 
 Notes  
 [1]  L&#8217;IABD a &#233;t&#233; auditionn&#233;e par Mme Bariza Khiari.
 [2]  Le livre indisponible &#224; distinguer du livre &#233;puis&#233;, l&#8217;&#233;puisement, disposition d&#233;finie dans le contrat d&#8217;&#233;dition, permettant &#224; l&#8217;auteur de retrouver ses droits. Le rapport s&#233;natorial soulignait les difficult&#233;s pr&#233;sent&#233;es par plusieurs d&#233;finitions, notamment celle du livre. 
 [3]  Cette d&#233;finition restrictive du champ des &#339;uvres orphelines qui existait aussi dans le premi&#232;re version de la proposition de directive europ&#233;enne sur les &#339;uvres orphelines a disparu lors du d&#233;roulement du processus interinstitutionnel europ&#233;en. La proposition de directive serait examin&#233;e au Parlement europ&#233;en en f&#233;vrier 2012. 
                                         
                                                                                                        
                                 
        </text>
</document>
