<document>
	<date>2009-12-08</date>
        <title>DRM ou copie priv&#233;e : un dilemne non r&#233;solu</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>copie priv&#233;e</tag>
                <tag>DRM</tag>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
Comme en France, au titre de l&#8217;exception pour copie priv&#233;e, copier un CD pour un usage &#171;&#160;familial&#160;&#187; est autoris&#233; par loi danoise  [*],  mais il est interdit de craquer les protections techniques pour exercer cette exception. 
 Si un Danois a effectivement tenu &#224; se d&#233;noncer pour souligner le paradoxe de la situation, en France, les tribunaux &#160;s&#8217;&#233;taient d&#233;j&#224; prononc&#233;s dans le cadre d&#8217;un proc&#232;s fait par un consommateur qui, pour copier un DVD, devait craquer les syst&#232;mes techniques qui le prot&#233;geait. Les juges fran&#231;ais avaient estim&#233;, dans ce cadre pr&#233;cis, que la copie repr&#233;sentait une atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre  [r&#233;f.3]  et rappel&#233; que les DRMS ( Digital Rights Managment Systems ) &#233;taient prot&#233;g&#233;s par la loi. Ils avaient soulign&#233; aussi &#160;que les exceptions au droit d&#8217;auteur n&#8217;&#233;taient pas un droit et qu&#8217;elles ne permettaient pas &#224; un consommateur d&#8217;agir par voie d&#8217;action principale, mais uniquement de se d&#233;fendre. 
 On notera avec int&#233;r&#234;t que, selon notre coll&#232;gue danois d &#8217;Eblida,  au Danemark, le groupe anti-pirate n&#8217;entend poursuivre que les usages illicites faits &#224; des fins commerciales et non ceux qui seraient faits par des individus &#224; titre personnel, ce type de poursuite suscitant la r&#233;probation du public. Il n&#8217;en reste pas moins que le Minist&#232;re danois de la culture a&#160;&#171;&#160;inform&#233;&#160;&#187; le provocateur que craquer les DRM, sans autorisation, &#233;tait illicite. 
 Note 
 [*]  En France, la copie priv&#233;e est couverte par une redevance vers&#233;e lors de l&#8217;achat des supports vierges.Peut se poser, en effet alors, la question de la l&#233;gitimit&#233; des DRM si celle-ci est maintenue. 
 Sources 
 1.  Dane who ripped his DVDs demands to be arrested under DRM law , Cory Doctorow,  Boing Boing , December 1, 2009 
 2. Un Danois veut provoquer un d&#233;bat sur les DRM en se d&#233;non&#231;ant &#224; la justice, Julien L.  Numerama ,  3 d&#233;cembre 2009 
 3. Copie priv&#233;e et test des trois &#233;tapes , Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , n&#176; 70, avril 2006 
 4. Du c&#244;t&#233; du droit d&#8217;auteur &#8230;.   Compte rendu du 6 &#232;me  salon juridique de l&#8217;Internet et du num&#233;rique, Mich&#232;le&#160; Battisti, 26 novembre 2008 
                                         
                                                                                                        
                                 
        </text>
</document>
