<document>
	<date>2011-12-15</date>
        <title>Une biblioth&#232;que peut-elle num&#233;riser une th&#232;se appartenant &#224; ses collections&#160;?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 Apr&#232;s plusieurs ann&#233;es de veille et d&#8217;&#233;criture sur le droit de l&#8217;information, voici la suite du r&#233;capitulatif amorc&#233; avec  le lien hypertexte . Sans se substituer &#224; un conseil juridique, cette rubrique propose une r&#233;ponse en quelques lignes, suivie d&#8217;une liste d&#8217;articles &#233;crits sur un sujet pour  l&#8217;ADBS. 
 A propos de la num&#233;risation de la th&#232;se 
 Les auteurs des th&#232;ses sont titulaires des droits sur leurs travaux et ils doivent &#234;tre contact&#233;s pour toute nouveau mode d&#8217;exploitation de leurs &#339;uvres. 
 La biblioth&#232;que engage sa responsabilit&#233; d&#232;s lors qu&#8217;elle diffuse les th&#232;ses, dans un mode d&#8217;exploitation non pr&#233;vu au d&#233;part, sans avoir pris contact avec leurs auteurs et ce, m&#234;me si elle a fait des d&#233;marches pour les retrouver. Sa responsabilit&#233; sera tout particuli&#232;rement engag&#233;e si elle n&#8217;est pas en mesure d&#8217;apporter les preuves des d&#233;marches pertinentes qui auraient &#233;t&#233; entreprises pour localiser les auteurs ou, pendant une p&#233;riode de 70 ans apr&#232;s leur d&#233;c&#232;s, pour joindre leurs ayants droit. 
 Une biblioth&#232;que  accessible au public  (ce qui est le cas des biblioth&#232;ques universitaires, par exemple) peut, en revanche,  num&#233;riser les th&#232;ses de son fonds &#224; des fins de conservation,  en s&#8217;appuyant sur l&#8217;exception au droit d&#8217;auteur accord&#233;e aux biblioth&#232;ques, exception qui permet de pr&#233;server les conditions de consultation des &#339;uvres ab&#238;m&#233;es ou qui figurent sur des supports obsol&#232;tes ( art. L122-5 CPI 8&#176; ). Dans ce cas, l&#8217;&#339;uvre num&#233;ris&#233;e est  consultable par le public, mais uniquement dans les locaux de l&#8217;&#233;tablissement et sur des  terminaux d&#233;di&#233;s ,  ce qui interdit une mise en ligne sur les r&#233;seaux, m&#234;me si ceux-ci sont s&#233;curis&#233;s. 
 Quelques pr&#233;cisions  
 Les droits d&#8217;auteur des th&#232;ses appartiennent &#224; leur auteur, comme le rappellent (notamment) les articles 5 et 11 d&#8217;un  arr&#234;t&#233; du 7 ao&#251;t 2006 relatif aux modalit&#233;s de d&#233;p&#244;t, de signalement, de reproduction, de diffusion et de conservation des th&#232;ses ou des travaux pr&#233;sent&#233;s en soutenance en vue d&#8217;un doctorat . Il convient donc effectivement de contacter les auteurs pour leur demander l&#8217;autorisation de num&#233;riser leurs travaux. 
 Si les recherches pour les retrouver s&#8217;av&#232;rent vaines, vous vous trouvez face &#224; des &#339;uvres orphelines, soit sans solution l&#233;gale aujourd&#8217;hui ni m&#234;me dans un proche avenir. Si les &#339;uvres orphelines feront sans doute l&#8217;objet d&#8217;une directive europ&#233;enne, aujourd&#8217;hui au stade de  proposition , nous ne savons pas encore si les &#339;uvres non publi&#233;es  [1] , telles que les th&#232;ses, seront couvertes par les dispositions de ce texte qui, m&#234;me s&#8217;il devait &#234;tre adopt&#233; en 2012, ne serait de toute mani&#232;re pas transpos&#233; dans notre droit au cours de l&#8217;ann&#233;e &#224; venir. 
 Un laboratoire pourrait disposer des droits d&#8217;auteur. Mais ce ne serait le cas que s&#8217;il y a eu contrat de cession ou licence d&#8217;utilisation accord&#233;s par l&#8217;auteur de la th&#232;se, ou si des accords avaient &#233;t&#233; conclus en ce sens entre le laboratoire et l&#8217;&#233;tablissement qui accueillait le doctorant [2]. 
 Quel statut ont les&#160; doctorants ?  
 S&#8217;ils per&#231;oivent des allocations de recherche, les doctorants sont des agents contractuels de l&#8217;&#201;tat si leur contrat les lie &#224; un &#233;tablissement public d&#8217;enseignement sup&#233;rieur et de recherche. Ce n&#8217;est pas le cas des contrats qui les lient &#224; des &#233;tablissements publics &#224; caract&#232;re industriel et commercial (EPIC), des organismes de recherche relevant de fondation et des entreprises du secteur priv&#233;, comme l&#8217;indique la  circulaire du 24 juin 2009 relative aux doctorants contractuels  pr&#233;sent&#233;e avec d&#8217;autres documents&#160; sur l e site de l&#8217;Agence bibliographique de l&#8217;enseignement sup&#233;rieurs . 
 A qui appartiennent les droits d&#8217;auteur des salari&#233;s&#160;?  
 Salari&#233;s du secteur priv&#233;, les droits d&#8217;auteur sur leurs &#339;uvres leur appartiennent, sauf si une cession des droits &#224; leur employeur est organis&#233;e par contrat. 
 Salari&#233;s du secteur public, ce qui concerne &#233;galement les agents non titulaires  [3] , depuis la  loi DADVSI de 2006  (titre 2) [4], il est clairement &#233;tabli que les droits appartiennent &#224; l&#8217;&#201;tat pour les cr&#233;ations faites dans le cadre de leur mission de service public ( art. L. 111-1 CPI) . Mais cette&#160; disposition ne s&#8217;applique pas aux &#171;&#160; agents auteurs d&#8217;&#339;uvres dont la divulgation n&#8217;est soumise,  en vertu de leur statut ou  des r&#232;gles qui r&#233;gissent leurs fonctions , &#224; aucun contr&#244;le pr&#233;alable de l&#8217;autorit&#233; hi&#233;rarchique  &#187;, soit aux chercheurs et aux enseignants, comme on le consid&#232;re g&#233;n&#233;ralement.Autrement dit, m&#234;me s&#8217;ils sont agents de l&#8217;&#201;tat, les doctorants garderaient bien leurs droits. 
 On note, par ailleurs, que selon la loi Dadvsi, c&#8217;est l&#8217;administration qui d&#233;tient les droits d&#8217;exploitation des &#339;uvres r&#233;alis&#233;es dans le cadre &#171;&#160;d&#8217;activit&#233;s de recherche scientifique d&#8217;un &#233;tablissement public &#224; caract&#232;re scientifique et technologique ou d&#8217;un &#233;tablissement public &#224; caract&#232;re scientifique, culturel et professionnel [lorsque] ces activit&#233;s font l&#8217;objet d&#8217;un contrat avec une personne morale de droit priv&#233;&#160;&#187;. Ce dernier cas implique une r&#233;mun&#233;ration de l&#8217;agent public et, sans doute aussi, un contrat pour clarifier la situation. Mais si ces contrats r&#232;glent la question de la diffusion des r&#233;sultats de la recherche et les droits aff&#233;rents, il est peu probable que la th&#232;se soit incluse dans ses dispositions. Le doctorant dispose donc g&#233;n&#233;ralement des droits exclusifs sur sa th&#232;se, et il lui est possible d&#8217;accorder une licence d&#8217;utilisation &#224; la biblioth&#232;que d&#8217;une universit&#233;, par exemple. 
 Ce r&#233;gime est applicable pour les &#339;uvres cr&#233;&#233;es depuis le 4 ao&#251;t 2006. Peu importe, ajouterai-je, puisque, dans la majorit&#233; des cas, les droits d&#8217;auteur d&#8217;une th&#232;se sont g&#233;r&#233;s par leur auteur. Il convient simplement de s&#8217;en assurer. 
 &#201;crits pour alimenter  Actualit&#233;s du droit de l&#8217;information   , la lettre d&#8217;information de l&#8217;ADBS 
 Un dossier sur  les th&#232;ses  (pdf) en &#160;d&#233;cembre 2001,  Diffuser une th&#232;se sur les r&#233;seaux en toute l&#233;galit&#233; , en juin 2009 et  les biblioth&#233;caires face aux th&#232;ses plagiat , &#233;crit par Jean-No&#235;l Dardre, en d&#233;cembre 2010. 
 Des r&#233;ponses &#224; des questions&#160;:  Un doctorant peut-il s&#8217;opposer &#224; la mise en ligne de sa th&#232;se ?   en juin 2007,  Suis-je responsable si je diffuse une th&#232;se o&#249; les d&#233;cisions de justice n&#8217;ont pas &#233;t&#233; anonymis&#233;es&#160;? , en mai 2009 
 Illustr Book 1 02. The Shopping Sherpa. CC by-nd  Flickr 
 Notes 
 
 [1]  Un rapport du rapport Parlement europ&#233;en du 27 septembre 2012 inclut les &#339;uvres non publi&#233;es dans le champ des &#339;uvres orphelines couvertes par la proposition de directive europ&#233;enne. Mais la proposition ne fera l&#8217;objet d&#8217;un vote du Parlement europ&#233;en qu&#8217;en f&#233;vrier 2012. 
 [2] Selon des conditions contractuelles qu&#8217;il conviendra naturellement de respecter. 
 [3]  Pour en savoir plus sur le droit d&#8217;auteur des agents publics,  un excellent r&#233;capitulatif &#160;r&#233;dig&#233; par Anne-Laure St&#233;rin, mis en ligne sur le site de l&#8217;ADBS  en juillet 2009. 
 [4] L&#8217;avis Ofrateme du Conseil d&#8217;&#201;tat, en novembre 1972, l&#8217;affirmait d&#233;j&#224;. &#171;&#160;L&#8217;&#201;tat est investi des droits si l&#8217;&#339;uvre cr&#233;&#233;e fait l&#8217;objet m&#234;me du service public et si cette cr&#233;ation a &#233;t&#233; effectu&#233;e par les agents publics dans l&#8217;exercice de leur fonction&#160;&#187;.&#160; Or si &#171;&#160;la publication d&#8217;une th&#232;se peut sembler entrer dans l&#8217;objet du service public de l&#8217;enseignement sup&#233;rieur, l&#8217;autre exigence pos&#233;e par l&#8217;avis ne nous para&#238;t pas r&#233;unie&#160;&#187;, note Aude Estrangin, dans son m&#233;moire de DEA publi&#233; par l&#8217;IRPI ( Le droit d&#8217;auteur de l&#8217;&#233;l&#232;ve ,  Cahier IRPI , n&#176;3, 2003) 
                                         
                                                                                                        
                                 
        </text>
</document>
