<document>
	<date>2014-01-03</date>
        <title>Ne pas vendre de photocopies sans autorisation ad hoc</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 &#192;   l&#8217;heure du num&#233;rique, la photocopie a visiblement toujours le vent en poupe. Un arr&#234;t du 11 d&#233;cembre 2013 de la Cour de cassation dans le proc&#232;s condamnant l&#8217;Inist et le CFC reprend les r&#232;gles d&#233;finies, il y a pr&#232;s de 20 ans, par une  loi du 3 janvier 1995 .  
 Les contrats conclus avec le Centre fran&#231;ais d&#8217;exploitation du droit de copie (CFC) pour des photocopies diffus&#233;es en nombre permettent de se passer d&#8217;une autorisation expresse des ayants droit, en l&#8217;occurrence ici des &#233;diteurs des articles de p&#233;riodiques et d&#8217;extraits d&#8217;ouvrages photocopi&#233;s, mais uniquement si la diffusion est gratuite. Puisque l&#8217;on payait pour obtenir des articles de la base Refdoc de  l&#8217;Inist , des conditions particuli&#232;res &#233;taient requises et c&#8217;est&#160;sans surprise que&#160; la Cour de Cassation  a confirm&#233; les d&#233;cisions de  premi&#232;re instance  et  d&#8217;appel . 
 2004. Se souvenir&#160;! 
 Un proc&#232;s, il y a pr&#232;s de 10 ans, r&#233;pond &#224; quelques arguments. 
 
 J&#8217;ai un contrat avec le CFC 
 
 Dans ce  proc&#232;s de 2004 , la Chambre de commerce et d&#8217;industrie de Paris (CCIP) avait &#233;t&#233; condamn&#233;e par la cour d&#8217;appel de Paris pour avoir vendu des photocopies d&#8217;articles r&#233;f&#233;renc&#233;s dans l&#8217;une de ses bases de donn&#233;es. Elle a &#233;t&#233; condamn&#233;e bien qu&#8217;elle disposait d&#8217;un contrat conclu avec le CFC, soci&#233;t&#233; agr&#233;&#233;e pour accorder des contrats pour diffuser des extraits de publications (p&#233;riodiques et ouvrages) encore prot&#233;g&#233;es par le droit d&#8217;auteur. 
 La cour d&#8217;appel avait rappel&#233; une r&#232;gle fondamentale en mati&#232;re de contrat&#160;: toute autorisation non express&#233;ment accord&#233;e est r&#233;put&#233;e ne pas exister. Le contrat ne mentionnant pas la vente, la vente n&#8217;&#233;tait pas couverte par ce contrat. La soci&#233;t&#233; Prisma Presse, &#233;ditrice de plusieurs revues r&#233;f&#233;renc&#233;es dans la base de donn&#233;es, a donc eu gain de cause dans le proc&#232;s qui l&#8217;opposait &#224; la CCIP. 
 Cette r&#233;ponse a &#233;t&#233; confirm&#233;e quelques mois apr&#232;s par un autre  proc&#232;s opposant le prestaire &#171;&#160;veille presse&#160;&#187; Vecteur Plus  &#224; plusieurs titres de la presse r&#233;gionale. Les articles de presse propos&#233;s &#224; la vente &#233;tant diffus&#233;s par les voies &#233;lectroniques, ce que ne couvrait pas le contrat pour des actes de reprographie qui la liait au CFC de novembre 1999 &#224; d&#233;cembre 2003. Si Vecteur Plus avait conclu un autre contrat avec le CFC, en octobre 2003, pour diffuser des articles sur support num&#233;rique, dans la liste donn&#233;e par le CFC ne figuraient aucun des titres qui appartenaient tous &#224; la presse quotidienne r&#233;gionale qui entendait g&#233;rer elle-m&#234;me ses contrats de diffusion dans le domaine num&#233;rique. En outre, la nature commerciale impliquait qu&#8217;une autorisation expresse des &#233;diteurs soit accord&#233;e. Vecteur plus, qui avait d&#233;j&#224; fait l&#8217;objet d&#8217;une mise en garde en f&#233;vrier 2002, a, sans surprise, &#233;t&#233; lourdement condamn&#233;e pour contrefa&#231;on. 
 
 Le CFC pour une autorisation de vente&#160;?  
 
 Il ne s&#8217;agirait pas de photocopies mais d&#8217;envois en ligne d&#8217;une version pdf&#160;? Peu importe, comme pour certains usages num&#233;riques ( panoramas de presse sur intranet ou sur extranet, copies num&#233;riques internes, exception p&#233;dagogique et de recherche ), ce sont des facult&#233;s (et des facilit&#233;s) que peut proposer le CFC, mais uniquement pour les publications des &#233;diteurs qui lui ont accord&#233; un mandat expr&#232;s. La gestion collective automatique et le passage oblig&#233; par &#160;une une soci&#233;t&#233; agr&#233;&#233;e &#8211; en l&#8217;occurrence le CFC &#8211; n&#8217;entre plus en lice dans ce cas. 
 Les &#233;diteurs pr&#233;sents dans la base Refdoc avaient-ils tous donn&#233; cette autorisation&#160;? Comme pour les usages num&#233;riques, on devrait trouver sur le site du CFC,  la liste actualis&#233;e des &#233;diteurs  lui ayant accord&#233; la gestion de la vente de photocopies. Ceci permettrait aux &#233;diteurs, aux auteurs et aux distributeurs d&#8217;&#234;tre inform&#233;s. 
 
 Des droits d&#8217;auteur dans les sommes vers&#233;es &#224; l&#8217;Inist  
 
 Verser des droits d&#8217;auteur pour les photocopies d&#8217;articles r&#233;f&#233;renc&#233;s dans Refdoc ne permet pas de se passer d&#8217;autorisation expresse des auteurs. Verser des droits  a posteriori,  permettant &#233;ventuellement &#224; l&#8217;auteur de s&#8217;y opposer ensuite, est de l&#8217; opt-out , &#233;tranger au syst&#232;me de droit d&#8217;auteur fran&#231;ais. 
 Interdire &#224; l&#8217;auteur ou &#224; son ayant droit de s&#8217;opposer &#224; certains usages, en &#233;change d&#8217;une compensation financi&#232;re, cela existe en droit fran&#231;ais, c&#8217;est vrai. C&#8217;est le cas, lorsqu&#8217;il y a une licence l&#233;gale, comme pour le pr&#234;t en biblioth&#232;que d&#8217;ouvrages sur support papier, la diffusion de musique du commerce &#224; la radio, etc., mais aussi (quoiqu&#8217;avec quelques marges de man&#339;uvre&#160; [1] ) lorsque la gestion collective est obligatoire, comme pour les photocopies diffus&#233;es collectivement et gratuitement (loi du 3 juin 1995), mais certainement pas pour la vente de photocopies ou l&#8217;envoi en ligne d&#8217;une version pdf de l&#8217;article, usages soumis &#224; une autorisation  ad hoc , comme nous venons de l&#8217;expliquer. 
 
 Des difficult&#233;s pour obtenir le droit des auteurs concern&#233;s  
 
 Pour toute diffusion payante, l&#8217;autorisation des ayants droit, en l&#8217;occurrence ici celle des &#233;diteurs, est requise. Et, pour que l&#8217;&#233;diteur puisse donner cette autorisation, l&#8217;auteur doit lui accorder ce droit. Or, souvent, bien souvent, les contrats des &#233;diteurs pr&#233;voient une autorisation pour une premi&#232;re diffusion, par abonnement ou vente au num&#233;ro de la revue, par exemple, mais pas pour des ventes par des tiers. Pour accorder le droit de vendre des photocopies (ou tout autre mode d&#8217;exploitation), les &#233;diteurs doivent obtenir l&#8217;autorisation de leurs auteurs. Et, en l&#8217;absence de contrat, l&#8217;auteur garde tous les droits et c&#8217;est &#224; lui qu&#8217;il conviendrait de s&#8217;adresser (encore faut-il le retrouver&#160;!). &#192; d&#233;faut, l&#8217;autorisation n&#8217;est pas accord&#233;e&#160;; il n&#8217;y a pas d&#8217;autorisation tacite &#224; envisager dans ce cas (nous ne sommes pas ici &#8211; doit-on le rappeler&#160;? &#8211; dans un cas de gestion collective o&#249; les  irr&#233;partissables , sommes collect&#233;es mais n&#8217;ayant pas pu &#234;tre redistribu&#233;es, peuvent appara&#238;tre  [2] ). 
 Qu&#8217;un &#233;diteur veuille aujourd&#8217;hui se mettre en r&#232;gle en obtenant l&#8217;autorisation expresse de ses auteurs, il se trouve face &#224; une situation extr&#234;mement complexe. Le CFC accordait jusqu&#8217;alors peu de possibilit&#233;s&#160;: c&#8217;est l&#8217;ensemble d&#8217;un titre de p&#233;riodique (pass&#233; et &#224; venir) qui &#233;tait concern&#233; ou &#8230; rien. Or, obtenir les autorisations de tous les auteurs est, notamment pour un num&#233;ro de p&#233;riodique o&#249; 10 &#224; 40 auteurs peuvent intervenir, une situation ing&#233;rable (que  d&#8217;&#339;uvres orphelines potentielles  faute de r&#233;ussir &#224; retrouver les auteurs du pass&#233; ou leurs h&#233;ritiers pour ceci&#160;!) et il &#233;tait impossible pour les publications &#224; venir d&#8217;&#233;tablir une distinction entre les auteurs qui accordaient le droit de vendre leurs articles et les autres. Le CFC l&#8217;envisage-t-il &#224; pr&#233;sent&#160;? 
 Pourquoi un service de vente de copies&#160;?  
 Cr&#233;er un service de diffusion pour ces &#339;uvres contribue &#224; la notori&#233;t&#233; des &#339;uvres et de leurs auteurs. Refdoc jouait ce r&#244;le ; c&#8217;est ce qui a &#233;t&#233; fort justement relev&#233;. 
 
 Un lien &#224; indiquer vers les articles en libre acc&#232;s  
 
 Que l&#8217;article propos&#233; &#224; la vente figure aussi sur des archives ouvertes, rien d&#8217;antinomique &#224; cela. C&#8217;est m&#234;me le principe auquel r&#233;pondent plusieurs mod&#232;les libres autorisant une exploitation commerciale. Que l&#8217;auteur soit tout de m&#234;me pay&#233; pour les copies qui en seraient faites, un scandale&#160;? Non. Sans lui demander son avis&#160;? Oui (la gestion collective n&#8217;&#233;tant pas obligatoire dans ce cas). L&#8217;auteur doit pouvoir choisir d&#8217;&#234;tre pay&#233; ou non pour ce nouveau mode d&#8217;exploitation de son &#339;uvre (s&#8217;il n&#8217;a pas c&#233;d&#233; ce droit dans le contrat qui lui &#233;tait propos&#233; au d&#233;part). La loi n&#8217;impose rien en la mati&#232;re. Libre choix est laiss&#233; &#224; l&#8217;auteur. En revanche, il convient, pour l&#8217;&#233;diteur, de garder une trace &#233;crite d&#8217;une renonciation et (doit-on le rappeler&#160;?), dans le cas o&#249; l&#8217;auteur veut &#234;tre pay&#233;, de reverser &#224; son auteur les droits aff&#233;rents (et ce, en d&#233;pit de frais importants de gestion au regard de sommes souvent minimes). 
 Qu&#8217;&#224; la r&#233;f&#233;rence propos&#233;e par Refdoc soit obligatoirement mentionn&#233; le lien menant vers l&#8217;archive ouverte qui l&#8217;h&#233;berge et/ou vers le site web de l&#8217;&#233;diteur de la publication est un service que l&#8217;on ne peut pas imposer &#224; un prestataire du secteur priv&#233; mais que l&#8217;on s&#8217;attend &#224; trouver chez un prestataire public comme l&#8217;Inist. 
 Mais,en mati&#232;re de libre acc&#232;s, ne doit-on pas distinguer deux types d&#8217;articles&#160;? On peut y trouver, en effet, des articles de recherche, &#233;crits par des chercheurs dans le cadre de leur mission financ&#233;e par des fonds publics, qui, selon une  recommandation de la Commission europ&#233;enne,  seraient (si la France d&#233;cidait, comme d&#8217;autres pays europ&#233;ens, de s&#8217;y conformer) tous librement accessibles au maximum un an apr&#232;s leur publication, mais aussi d&#8217;autres articles qui ne r&#233;pondent pas &#224; ces crit&#232;res qui, information ou vulgarisation, &#233;chappent &#224; cette recommandation. Pour ces autres articles, le libre acc&#232;s serait toujours d&#233;termin&#233; librement par l&#8217;&#233;diteur de la revue. Quel mod&#232;le &#233;conomique viable, &#233;quilibrant acc&#232;s et qualit&#233; du service, peut-il adopter ? La r&#233;ponse est loin d&#8217;&#234;tre simple. 
 
 Quel mod&#232;le &#233;conomique ?  
 
 L&#8217;Inist, j&#8217;imagine, finan&#231;ait en partie le service que repr&#233;sentait la base Refdoc par la vente de photocopies. Refdoc ferm&#233;e, bien au-del&#224; du reversement des droits aux auteurs, se pose la question du financement d&#8217;une telle base lorsque, lorsque les copies des articles r&#233;f&#233;renc&#233;s seront majoritairement faites, au titre de  la copie priv&#233;e   [3 ] (libre acc&#232;s ne signifiant pas toujours libre r&#233;utilisation), &#224; partir des sites qui h&#233;bergent les versions en libre acc&#232;s. 
 L&#8217;&#201;tat financera-t-il ce service&#160;offert &#224; tous gratuitement&#160;? La qualit&#233; (actualisation notamment) sera-t-elle assur&#233;e&#160;? Certains ne seront-ils pas tent&#233;s de se tourner vers le service de fourniture de copies payant (cher mais performant, comme l&#8217;indiquent les  case studies  du site) de la  British Library , ou de  Subito , en Allemagne&#160;? Open Access, services &#224; valeur ajout&#233;e, contexte international, questions juridiques et &#233;thiques,&#8230; la question doit &#234;tre replac&#233;e dans un paysage complexe, comme l&#8217;indiquent les propos de Raymond B&#233;rard, directeur de l&#8217;Inist, dans un  article du site  ActuaLitt&#233; . Refdoc proposerait &#224; nouveau ses services d&#232;s janvier ou f&#233;vrier 2014, apprenons-nous &#224; cette occasion. &#192;&#160;suivre avec int&#233;r&#234;t &#8230; 
 Ill.  Pen and print . David Reber, Wikim&#233;dia Commons  
 Notes 
 [1]  Pour distinguer licence l&#233;gale et gestion collective obligatoire, un  ouvrage de l&#8217;Ompi sur la gestion collective en mati&#232;re de reprographie  datant de mai 2005. 
 
 
 [2]  Sommes que, apr&#232;s un certain d&#233;lai, la soci&#233;t&#233; de gestion collective utilise pour financer des actions culturelles. 
 
 
 [3]  La copie num&#233;rique professionnelle interne &#224; une entreprise ou une collectivit&#233; publiques (autre que les panoramas de presse &#233;lectroniques) fait l&#8217;objet d&#8217;un contrat g&#233;r&#233; lui aussi par le CFC par les &#233;diteurs qui lui accord&#233; un mandat &#224; cet effet. La copie ne serait autoris&#233;e que si l&#8217;article &#233;tait accompagn&#233; d&#8217;une licence, comme une licence  Creative Commons,  autorisant la copie. 
 Voir aussi  
 Refdoc&#160;: &#171;&#160;Le CNRS ne peut se permettre d&#8217;&#234;tre en dehors du droit&#160;&#187;,   ActuaLitt&#233; , Antoine Oury, 26 d&#233;cembre 2013 
 Vente ill&#233;gale d&#8217;articles Refdoc&#160;: le CFC d&#233;veloppera des outils ad&#233;quats , Antoine Oury,  ActuaLitt&#233; , 17 d&#233;cembre 2013 
 Refdoc&#160;: entreprise &#233;tatique de contrefa&#231;on du CNRS,  Antoine Oury,  Actualitt&#233; , 16 d&#233;cembre 2013 
 Condamnation pour panorama de presse &#233;lectronique non autoris&#233; ,  Legalis , 22 septembre 2004 
 &#160; 
 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
