<document>
	<date>2011-12-19</date>
        <title>Online information 2011 ou le pouls du march&#233; de l&#8217;information professionnelle</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>march&#233; de l'information</tag>
                <tag>Num&#233;risation</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 
 &#171;&#160;Tendances, silences et signaux faibles&#160;&#187; sont les th&#232;mes de l&#8217;intervention faite le 15 d&#233;cembre 2011 par Michel Vajou ( GFII ) pour cette revue d&#8217; Online Information , salon qui, &#224; Londres,  servait depuis 30 ans  de  prisme  pour une analyse de l&#8217;industrie de l&#8217;information professionnelle.  
 MAINSTREAMS 
 Ce sont les tendances du pass&#233;, aujourd&#8217;hui int&#233;gr&#233;es dans les offres des &#233;diteurs. 
 Le web 2.0 , &#233;mergent en 2007, est devenu une composante pour tous les &#233;diteurs, tout en restant anecdotique pour les plus grands d&#8217;entre eux et sans effet majeur pour le travail documentaire o&#249; la dimension collaborative (usagers prescripteurs) a toujours exist&#233;. 
 Les applications pour mobiles , bien qu&#8217;handicap&#233;es par l&#8217;absence de format standard qui oblige &#224; multiplier les versions, se d&#233;veloppent, sans avoir toutefois d&#8217;impact sur la nature des fonds d&#233;clin&#233;s en ligne. 
 Le livre num&#233;rique  qui, uniquement  homoth&#233;tique  en 2007, prend des dimensions 3D et donne lieu &#224; de nombreux projets innovants. 
 TENDANCES NOUVELLES  
 Le document 3D.  L&#8217;article du futur renvoie &#224; des collections de donn&#233;es et comporte des enrichissements (sons et images anim&#233;es). On compte sur les m&#233;tadonn&#233;es pour rentabiliser les investissements n&#233;cessaires &#224; la cr&#233;ation de ces documents co&#251;teux, par des offres commerciales cibl&#233;es gr&#226;ce aux traces laiss&#233;es par les recherches d&#8217;information, le  revers  de ces d&#233;veloppements. 
   
 Les m&#233;tadonn&#233;es,  notion &#171;&#160;vieille comme l&#8217;information&#160;&#187; [1] , vont non seulement gagner en profondeur, dans la pr&#233;cision de l&#8217;information, mais aussi  &#171;  exploser dans toutes les directions&#160;&#187;,&#160;chacun des axes de l&#8217;information, tridimensionnelle aujourd&#8217;hui, ayant ses propres m&#233;tadonn&#233;es.   
 Les m&#233;tadonn&#233;es   conditionnent l&#8217;acc&#232;s &#224; une granularit&#233; plus fine de l&#8217;information, indispensable pour la nanopublication, notion qui organise la d&#233;coupe l&#8217;information (abstract, chapitre, &#8230;) afin d&#8217;optimiser la valorisation commerciale des contenus. 
 Le m&#233;tadonn&#233;es donnent lieu &#224; des gammes de produits d&#8217;information comme des  index de citations  propos&#233;s aujourd&#8217;hui aussi pour les livres, ou des  analyses s&#233;mantiques  des corpus faisant &#233;merger des connaissances nouvelles &#171;&#160;qui ne sont pas issues de la paillasse&#160;&#187;. 
 Si le data mining est loin d&#8217;&#234;tre un concept nouveau, il a atteint un degr&#233; de maturit&#233; industrielle et tous les &#233;diteurs professionnels s&#8217;int&#233;ressent aux enrichissements s&#233;mantiques de leurs bases. Constituant ind&#233;niablement les &#171;&#160; lovenotes of the future&#160;&#187; , on va investir en amont sur ces m&#233;tadonn&#233;es dont on esp&#232;re d&#233;cliner de nouvelles valeurs et des produits &#224; la rentabilit&#233; incertaine.   
 SIGNAUX FAIBLES 
   
 Un format standard pour le document &#233;lectronique.  Lanc&#233; par un consortium d&#8217;&#233;diteurs &#224; Francfort en 2008, le standard Epub 3, qui restitue le document &#233;lectronique quel que &#160;soit l&#8217;outil, peine &#224; &#233;merger. Face aux formats propri&#233;taires d&#8217;Apple et d&#8217;Amazon ou aux rentes de situation de  Chemical abstracts , soci&#233;t&#233; savante propri&#233;taire du  chemical registry , l&#8217;adoption de standards ouverts est une question essentielle. Epub 3, qui r&#233;pond &#224; de nombreux besoins, aurait toutefois vocation &#224; s&#8217;imposer, apr&#232;s un  bras de fer  avec Amazon et Apple. 
 Un regain d&#8217;attention pour les applications multilingues . Abord&#233;es dans les ann&#233;es 70, elles ont atteint une maturit&#233;, comme le d&#233;montre Google qui mise sur les algorithmes statistiques, Ebsco et sa plateforme d&#233;di&#233;e aux contenus en langue allemande, ou encore le traitement des alphabets non latins, les pays &#233;mergents ayant un poids consid&#233;rable dans la production scientifique. Les outils d&#233;ploy&#233;s pour valoriser les contenus, sont un enjeu important pour le datamining et l&#8217;intelligence &#233;conomique et Google, notamment, ne s&#8217;y pas tromp&#233;. 
 L&#8217;int&#233;r&#234;t port&#233; sur les contenus hors texte  qui se traduit par l&#8217;apparition de bases d&#8217;identifiants normalis&#233;s de chercheurs ou de laboratoires de recherche. Ce sont aussi des &#160;applications d&#233;coulant des analyses s&#233;mantiques des corpus de textes (c&#8217;est ainsi qu&#8217; Elsevier&#160;a rachet&#233; la soci&#233;t&#233; am&#233;ricaine Ariadne Genomics) . Mais les  rich media  (sons et images anim&#233;es) restent difficiles &#224; d&#233;crypter. On peine &#224;  absorber  l&#8217;information qui y est ench&#226;ss&#233;e, que l&#8217;on ne sait ni indexer ni d&#233;crire par un algorithme. On est loin de l&#8217;enrichissement par les m&#233;tadonn&#233;es s&#233;mantiques appliqu&#233;es au texte et &#224; cet &#233;gard la technique doit progresser. 
 De nouveaux  horizons cr&#233;atifs .  Ce sont des niches, comme cette base de donn&#233;es des  best sellers  oubli&#233;s de la litt&#233;rature britannique. Ce sont surtout les applications passionnantes de l&#8217;image avec les fonds historiques de la &#160;presse magazine, et&#160; cet int&#233;r&#234;t nouveau donn&#233; &#224; la publicit&#233; ou &#224; la mode. Ce sont aussi l&#8217;arch&#233;ologie et, de mani&#232;re g&#233;n&#233;rale, toutes les collections mus&#233;ales, y compris en musicologie qui, num&#233;ris&#233;es, font partie du champ de l&#8217;information professionnelle. C&#8217;est aussi un axe de d&#233;veloppement pour les biblioth&#232;ques et l&#8217;on note avec int&#233;r&#234;t que le clivage biblioth&#232;que /mus&#233;e s&#8217;estompe. 
   
 SIGNES FORTS  
 L&#8217;innovation dans les logiques de  discovery ,  en concurren&#231;ant ainsi Google sur son propre terrain. Apparaissent ainsi de nouveaux acteurs et de nouveaux services, qui seront rachet&#233;s par Google ou qui survivront en proposant une  discovery  payante, celle qui &#233;vite de voir appara&#238;tre Facebook dans les premiers r&#233;sultats. 
 La pr&#233;servation des contenus num&#233;rique  pour laquelle biblioth&#232;que et &#233;diteurs font des&#160; efforts et pour laquelle de nouveaux d&#233;veloppements s&#8217;imposent. Un mod&#232;le &#233;conomique de la pr&#233;servation &#224; long terme dont les co&#251;ts sont consid&#233;rables reste &#224; construire. 
 L&#8217;Open Access, axe central des &#233;diteurs.  Per&#231;u auparavant comme fragilisant le mod&#232;le des &#233;diteurs, il est adopt&#233; par les plus gros d&#8217;entre eux pour les nouvelles revues. On le privil&#233;gie parce qu&#8217;un laboratoire est pr&#234;t &#224; payer pour son auteur plus facilement qu&#8217;une biblioth&#232;que pour ses abonnements, mais aussi parce le nombre d&#8217;articles croit de mani&#232;re exponentielle, que le chercheur veut que son article soit accessible, et que l&#8217;Open Access, &#160;essentiel pour capter la production des connaissances (surtout dans les pays &#233;mergents), s&#8217;av&#232;re extr&#234;mement positif pour le facteur d&#8217;impact. 
 La location d&#8217;ouvrage ou d&#8217;article , un mod&#232;le qui perce. On loue un article ou un ouvrage pour 24 heures, un service d&#233;j&#224; propos&#233; par certains agr&#233;gateurs de presse. Rien de neuf donc, mais la tendance est d&#233;sormais ancr&#233;e, et les licences d&#8217;utilisation d&#233;livr&#233;es dans ce cadre, pour lesquelles l&#8217;&#233;diteur est libre de d&#233;finir les modalit&#233;s, n&#8217;ont rien de nouveau non plus. 
 La mont&#233;e en gamme des pays &#233;mergents , comme l&#8217;indiquait d&#233;j&#224;  la Foire de Francfort ,&#160; puisque l&#8217;Inde, la Chine, le Br&#233;sil, mais aussi la  Turquie proposent des outils et des plateformes innovantes. 
 SILENCES  
 La strat&#233;gie des acteurs majeurs.  Jusqu&#8217;en 1996, les groupes &#233;ditoriaux &#233;taient des groupes de communication diversifi&#233;s sur une base nationale. Avec la crise des ressources publicitaires, ils se sont d&#233;faits des titres grand public qui d&#233;pendent &#160;de la publicit&#233;, pour se recentrer sur l&#8217;information professionnelle. Ils ont surmont&#233; les crises ult&#233;rieures par des fusions acquisitions, supplantant largement les &#233;diteurs qui, comme Hachette, restaient grand public. Mais Google, Amazon ou Apple ont des chiffres d&#8217;affaires largement sup&#233;rieurs et c&#8217;est Google&#160;qui est aujourd&#8217;hui le plus gros concurrent d&#8217;Elsevier. 
 L&#8217;&#233;volution n&#233;cessaire de la propri&#233;t&#233; intellectuelle . Google qui avait lanc&#233; les  premiers p&#233;tards  en voulant anticiper sur le Copyright de l&#8217;avenir, s&#8217;est trouv&#233; face &#224; des proc&#232;s. Aujourd&#8217;hui tous les grands &#233;diteurs ont sign&#233; avec Google qui fait miroiter une valorisation des fonds anciens&#160;par la longue tra&#238;ne pour les ventes  hors commerc e, un domaine o&#249; plane  la question des &#339;uvres orphelines et  &#233;puis&#233;es ,  objet de discussion en ce moment en France. &#160;Sur un autre plan, au Royaume-Uni, on songe &#224; r&#233;viser la loi sur le Copyright et &#224; ins&#233;rer, au nom de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, une  nouvelle exception au droit d&#8217;auteur pour le datamining , pour un acc&#232;s gratuit pour l&#8217;utilisateur qui menacerait le mod&#232;le &#233;conomique de l&#8217;&#233;diteur. 
   
 La crise &#233;conomique.  Se traduisant par des coupes budg&#233;taires et une modification des &#233;cosyt&#232;mes du monde de l&#8217;information, &#160;elle a eu peu d&#8217;impact pour les gros &#233;diteurs, en dehors des ph&#233;nom&#232;nes de rachats ayant permis de maintenir une croissance nulle. Mais elle a consid&#233;rablement fragilis&#233; la presse professionnelle magazine (dans le secteur industriel et m&#233;dical notamment) qui vivait &#160;de la publicit&#233;. La &#160;crise a aussi un &#160;impact sur les budgets des acquisitions ressources documentaires&#160;: les  Patron driven acquisition  (PDA) ou achats par l&#8217;utilisateur vont inciter les biblioth&#232;ques &#224; rompre avec une vision patrimoniale, &#224; interrompre des abonnements &#224; des collections pour se tourner vers des locations d&#8217;articles, par exemple. L&#8217;information professionnelle m&#233;di&#233;e par les biblioth&#232;ques   va conna&#238;tre une &#160;&#233;volution profonde des logiques d&#8217;achat. 
 Illustr. &#949;ntropy&#305;ng &#305;n-b&#949;tw&#949;&#949;n Cam&#949;ra&#9650;Obscura . . Jef Safi, CC by-nc-nd,   FLickr 
   Note 
 
   
 [1]  Et point de d&#233;part de l&#8217;industrie des bases de donn&#233;es centr&#233;e sur des bases bibliographiques, et  Chemical abstracts  toujours pour la recherche en chimie.
                                         
                                                                                                        
                                 
        </text>
</document>
