<document>
	<date>2012-01-18</date>
        <title>De la recherche diligente</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>livres</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 
   
 Seule une recherche approfondie mais infructueuse des titulaires de droits permet d&#8217;affirmer qu&#8217;une &#339;uvre est orpheline.&#160; Deux textes en cours de discussion, l&#8217;un au niveau europ&#233;en, l&#8217;autre au niveau fran&#231;ais, &#233;voquent la recherche diligente. Leurs dispositions sont-elles compatibles ? 
 
 Voir aussi, &#171;  Droit et num&#233;risation. Exploiter les &#339;uvres orphelines  &#187;, &#233;crit&#160; en 2008, et &#171;  Les &#339;uvres orphelines  &#187;, &#233;crit en 2005, o&#249; j&#8217;avais d&#233;j&#224; pr&#233;sent&#233; les diverses facettes de ce sujet. 
 L&#8217;enjeu des &#339;uvres orphelines 
 
Les r&#232;gles applicables aux &#339;uvres orphelines permettront de  d&#233;geler des &#339;uvres  pour qui&#160; la n&#233;gociation des droits est impossible &#224; envisager, les ayants droit ne pouvant pas &#234;tre identifi&#233;s et localis&#233;s, et de  donner &#224; celles-ci une nouvelle vie  sans attendre qu&#8217;elles soient, 70 ans apr&#232;s la mort de leur auteur [1], dans le domaine public. Rendre &#224; nouveau disponibles les &#339;uvres orphelines r&#233;pond &#224; des missions de diffusion de la connaissance, &#224; des vis&#233;es commerciales ( la longue tra&#238;ne ) et politiques (une large diffusion du patrimoine). 
 La recherche diligente assure un &#233;quilibre entre l&#8217;apport d&#8217;une&#160; diffusion des &#339;uvres&#160; et le souci de prot&#233;ger les droits des auteurs, ceux-ci devant &#234;tre contact&#233;s lorsqu&#8217;ils sont localisables [2]. 
 La recherche diligente dans la directive europ&#233;enne  
 La proposition de directive europ&#233;enne sur certaines utilisations des &#339;uvres orphelines  impose de consulter une liste de sources figurant dans son annexe, avant d&#8217;accorder &#224; une &#339;uvre le statut d&#8217;orphelin. Cette liste sera &#233;toff&#233;e par chaque pays de l&#8217;Union europ&#233;enne au moment de la transposition de la directive, une fois celle-ci adopt&#233;e. 
 Lorsqu&#8217;une &#339;uvre sera reconnue orpheline de droits, certains &#233;tablissements &#8211; dont les biblioth&#232;ques et les &#233;tablissements d&#8217;enseignement accessibles au public &#8211; pourront l&#8217;utiliser gratuitement pour remplir des missions d&#8217;int&#233;r&#234;t public, sous r&#233;serve d&#8217;autres conditions, notamment &#171; la tenue d&#8217;un registre des recherches qu&#8217;elles effectu&#233;es et d&#8217;un registre publiquement accessible de ces utilisations &#187;. 
 La recherche diligente dans la loi sur les livres indisponibles  
 Selon la proposition de loi, les livres indisponibles sont des livres publi&#233;s avant le 1er janvier 2001 &#171;qui ne font plus l&#8217;objet d&#8217;une diffusion commerciale par un &#233;diteur sous une forme imprim&#233;e ou num&#233;rique &#187;. Parmi ceux-ci, certains sont orphelins, ne serait-ce que parce que les &#233;diteurs, qui ne disposent pas des droits permettant de les num&#233;riser, n&#8217;ont pas toujours assur&#233; un suivi des auteurs, puis de leurs ayants droit, d&#232;s lors que le livre n&#8217;assurait plus de revenus et qu&#8217;il n&#8217;y avait plus lieu de verser de droits d&#8217;auteur. 
 Pour cette&#160; loi,  encore en discussion  [3], &#224; d&#233;faut d&#8217;une opposition de l&#8217;&#233;diteur ou de l&#8217;auteur du livre enregistr&#233; dans une base de donn&#233;es publique qui r&#233;pertorie les livres indisponibles [4], &#171; les droits de reproduction et de repr&#233;sentation sous une forme num&#233;rique &#187; de ces livres sont c&#233;d&#233;s &#224; une soci&#233;t&#233; de gestion collective qui sera agr&#233;&#233;e &#224; cet effet. 
 Selon un nouvel article L 134-8 du CPI,  introduit par le S&#233;nat le 9 d&#233;cembre 2011 , lorsque, &#171; en dehors de l&#8217;&#233;diteur titulaire du droit de reproduction sur la forme imprim&#233;e,&#160; aucun auteur n&#8217;a &#233;t&#233; retrouv&#233; &#187; au bout de 10 ans [5], ils ont une forte&#160; probabilit&#233;&#160; d&#8217;&#234;tre orphelins et une utilisation gratuite sera autoris&#233;e par la soci&#233;t&#233; de gestion collective agr&#233;&#233;e pour g&#233;rer les livres indisponibles (si ce n&#8217;est qu &#8217;un amendement d&#233;pos&#233; aupr&#232;s de l&#8217;Assembl&#233;e nationale entend remettre en cause cette possibilit&#233; ). 
 Focus sur quelques &#233;l&#233;ments 
 &#8226;&#160;&#160;   Qui fera la recherche diligente ?  
 Selon la proposition de loi sur les livres indisponibles, cette t&#226;che incomberait &#224; une soci&#233;t&#233; de gestion&#160; collective [6] puisque, pour obtenir un agr&#233;ment, il lui faut pr&#233;senter &#171; les moyens [qu&#8217;elle se] propose de mettre en &#339;uvre afin d&#8217;effectuer des recherches av&#233;r&#233;es et s&#233;rieuses permettant d&#8217;identifier et de retrouver les titulaires de droit &#187; (art L 134-3 II 6&#176;)[7]. 
 La directive est moins claire puisqu&#8217;elle se contente d&#8217;affirmer qu&#8217;il appartient &#224; &#171; chaque &#201;tat membre de veiller &#224; ce que pour chaque &#339;uvre, une recherche diligente des titulaires de droits soit effectu&#233;e &#187; (consid&#233;rant 12); ce consid&#233;rant envisage les deux cas : les &#233;tablissements (utilisateurs des &#339;uvres) mentionn&#233;s dans l&#8217;article 1 ou d&#8217;autres organisations. 
 
&#8226;&#160;&#160; &#160;Comment se fera la recherche ?  
 Comme l&#8217;indique  un rapport du Conseil Sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique (CSPLA) sur les &#339;uvres orphelines , elles doivent &#234;tre &#171; s&#233;rieuses &#187;, le caract&#232;re orphelin &#233;tant r&#233;versible, et qu&#8217;&#224; d&#233;faut l&#8217;ayant droit se manifestera tr&#232;s rapidement, et &#171; av&#233;r&#233;es &#187; car, en cas de contestation, il faut prouver l&#8217;avoir r&#233;alis&#233;e. Toutefois le caract&#232;re s&#233;rieux devait&#160; &#234;tre appr&#233;ci&#233; en fonction des outils existants pour chaque type d&#8217;&#339;uvres au moment de la recherche. Doit-on ajouter que la diligence [8] suppose aussi une rapidit&#233; de la d&#233;marche ? Jusqu&#8217;&#224; quel niveau doit-on descendre, notamment lorsqu&#8217;il s&#8217;agit des h&#233;ritiers ? Soulignons aussi que l&#8217;acc&#232;s public et gratuit &#224; la base de donn&#233;es des livres est un &#233;l&#233;ment qui facilitera l&#8217;identification et la localisation des auteurs. 
 &#8226;&#160;&#160; &#160; Recherche  a priori  ou  a posteriori  ? 
 Pour la directive europ&#233;enne, la recherche diligente s&#8217;exercerait  a priori , pour la loi sur les livres indisponibles,  a posteriori . 
 Dans la proposition de loi, les sommes vers&#233;es &#224; la soci&#233;t&#233; de gestion collective [9] par l&#8217;utilisateur lui permettront de num&#233;riser un fonds de livres indisponibles, qu&#8217;ils soient ou non orphelins, ce qui signifie que cette soci&#233;t&#233; n&#8217;est pas tenue de faire de tri  a priori . 
 Cette recherche a posteriori peut sembler &#233;tonnante lorsque l&#8217;on se souvient que c&#8217;est un &#233;l&#233;ment du R&#232;glement qui avait &#233;t&#233; reproch&#233; &#224; Google. Google, certes, est un acteur priv&#233; et les soci&#233;t&#233;s de gestion collective repr&#233;sentent les ayants droits, m&#234;me ceux qui ne lui ont pas donn&#233; de mandat expr&#232;s, comme c&#8217;est le cas en France notamment pour la gestion des droits de reprographie, de copie priv&#233;e ou de pr&#234;t en biblioth&#232;que. 
 &#8226;&#160;&#160;   Une recherche automatique ?  
 Selon  une &#233;tude de la British Library ,&#160; une recherche manuelle repr&#233;sente 4 heures de travail pour une biblioth&#232;que, et une utilisation automatique, &#224; partir de l a base de donn&#233;es Arrow , (Accessible Registries of Rights Information and Orphan Works) ne dure que&#160; 5 minutes. 
 &#8226;&#160;&#160; &#160; Quelles sources ?  
 La base de donn&#233;es ou registre des livres indisponibles joue un r&#244;le central dans la loi sur les livres indisponibles. &#201;toff&#233;e progressivement par les efforts conjoints de la ou des soci&#233;t&#233;(s) de gestion collective agr&#233;&#233;e(s) et de la BnF,  selon l&#8217;IABD  elle aurait pu jouer le r&#244;le d&#8217;outil de recherche diligente.&#160; Mais l&#8217;initiative a paru incongrue. 
 Des efforts raisonnables, adapt&#233;s &#224; chaque situation 
 La loi fran&#231;aise et la&#160; directive europ&#233;enne n&#8217;&#233;tant pas encore adopt&#233;es, c&#8217;est ainsi que l&#8217;on conclura aujourd&#8217;hui sur une sujet qui a d&#233;j&#224; donn&#233; lieu &#224; de nombreuses r&#233;flexions, comme l&#8217;indique cet  accord sur les bonnes pratiques, conclu entre une association internationale d&#8217;&#233;diteurs et une association internationale de biblioth&#233;caires  (pdf) en juin 2007. 
 Illustr.  A days&#8217; work . Keoshi. Flickr by-nc-sa 
 Notes 
 [1] Ce d&#233;lai d&#233;j&#224; tr&#232;s long tend &#224; s&#8217;allonger. Par ailleurs, le calcul est plus complexe, comme l&#8217;indique le  Public Domain Calculator  propos&#233; sur le site&#160; Europeana. L&#8217;auteur peut &#234;tre identifi&#233; mais non localis&#233;s ; souvent ce sont les ayants droit qui ne son pas connus ou qui, nombreux, ne peuvent pas &#234;tre tous contact&#233;s. 
 [2] La mention &#171; Droits r&#233;serv&#233;s &#187;, appliqu&#233;e sans recherche effective est une pratique interdite. 
 [3] Aujourd&#8217;hui m&#234;me &#224; l&#8217;Assembl&#233;e nationale. 
[4] On note aussi que la BnF est appel&#233;e &#224; jouer un r&#244;le, puisqu&#8217;elle est charg&#233;e de &#171; veiller&#160; actualisation et l&#8217;inscription des mentions pr&#233;vues dans la proposition de loi &#187; (chapitre IV, art. L 134-2) 
[5] Une d&#233;finition qui limite consid&#233;rablement le champ des livres orphelins. 
[6] Ou&#160; soci&#233;t&#233; de perception&#160; et de r&#233;partition des droits d&#8217;auteur (SPRD). 
[7] C&#8217;est elle qui se porterait garante des utilisations des &#339;uvres qualifi&#233;es d&#8217;orphelines apr&#232;s ses recherches. 
[8] Diligent : qui agit avec empressement, z&#232;le et empressement&#160; &#8211; DILIGENT Synonyms: active, assiduous, bustling, busy, employed, engaged, hopping, industrious, laborious, occupied, sedulous, tied-up, working ( Merriam Webster ) &#8211; characterized by steady, earnest, and energetic effort : painstaking &amp;lt;a diligent worker&amp;gt; 
[9] Doit-on le rappeler ? La soci&#233;t&#233; de gestion collective n&#8217;entre en lice que si les &#233;diteurs ou les auteurs ne s&#8217;y opposent pas. 
                                         
                                                                                                        
                                 
        </text>
</document>
