<document>
	<date>2012-01-23</date>
        <title>Une loi sur les oeuvres orphelines</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>                                                                           powered by  Fotopedia   C&#8217;est le titre d&#8217;un  article  publi&#233; apr&#232;s  l&#8217;adoption, le 19 janvier 2012, par l&#8217;Assembl&#233;e&#160; nationale d&#8217;une proposition de loi sur les livres indisponibles du XXe si&#232;cle.  Dans les faits, l&#8217;Assembl&#233;e nationale a gomm&#233; dans le texte du S&#233;nat pratiquement tout ce qui pouvait &#233;voquer directement les &#339;uvres orphelines.  Ayant d&#233;j&#224;  &#233;crit sur ces questions  (le dernier billet sur  la recherche dite diligente  date du 18 janvier 2012), et puisque la version de la loi adopt&#233;e le 19 janvier ne serait pas d&#233;finitive, une commission paritaire compos&#233;e de s&#233;nateurs et de d&#233;put&#233;s &#233;tant charg&#233;e de rapprocher, le 1er f&#233;vrier 2012, les points divergents des deux assembl&#233;es, mes commentaires seront brefs.  Voir aussi :  &#338;uvres indisponibles &#171; une premi&#232;re en Europe , un article d&#8217; ActuaLitt&#233; qui pr&#233;sente plusieurs facettes de la proposition de loi.  Livres indisponibles ou orphelins ?       Bien que la loi ne semble porter que sur les livres indisponibles du XXe si&#232;cle, on peut effectivement consid&#233;rer que le nombre de ceux qui sont orphelins, leurs ayants droit ne pouvant pas &#234;tre contact&#233;s dans un proche avenir, voire &#224; long terme, m&#234;me par leurs &#233;diteurs, seront majoritairement repr&#233;sent&#233;s dans les fonds appel&#233;s &#224; &#234;tre num&#233;ris&#233;s sous couvert de cette loi.  Utiliser gratuitement des &#339;uvres reconnues orphelines  ?  Dans  la version adopt&#233;e par le S&#233;nat le 9 d&#233;cembre 2011,  un article L 134-8&#160; introduit dans le Code de la propri&#233;t&#233; intellectuelle aurait permis une utilisation gratuite des livres pr&#233;sum&#233;s orphelins, apr&#232;s une recherche infructueuse des ayants droits pendant dix ans. Cette autorisation aurait &#233;t&#233; encadr&#233;e par la soci&#233;t&#233; de gestion collective agr&#233;&#233;e pour g&#233;rer les droits des livres indisponibles.  Comme le regrettait  l&#8217;IABD,  un amendement d&#233;pos&#233; aupr&#232;s de l&#8217;Assembl&#233;e nationale a remis en cause cette possibilit&#233;. L&#8217;amendement adopt&#233;, cette disposition, pourtant en phase avec une proposition de directive europ&#233;enne sur certaines utilisations des &#339;uvres orphelines,&#160; a malheureusement disparu. Si la formulation d&#233;finitive de cette directive n&#8217;est pas encore connue, celle-ci &#233;tant en cours de discussion au Parlement europ&#233;en ainsi qu&#8217;au Conseil de l&#8217;Union, des interrogations subsistent sur l&#8217;articulation de la loi, dans sa version actuelle, et&#160; la directive europ&#233;enne, lorsque celle devra &#234;tre transpos&#233;e dans notre droit.  Pour la directive, l&#8217;utilisation gratuite des &#339;uvres orphelines doit permettre &#224; certains &#233;tablissements &#8211; dont les biblioth&#232;ques accessibles au public &#8211; de remplir des missions d&#8217;int&#233;r&#234;t public. &#160;Les dispositions de la loi fran&#231;aise semblent s&#8217;expliquer notamment par la crainte que des acteurs priv&#233;s, tels que Google, ne puissent,  via  des contrats de partenariat &#160;avec les biblioth&#232;ques, utiliser ces &#339;uvres orphelines.  Loin d&#8217;&#234;tre un&#160; &#171;  mini-d&#233;bat  &#187;, c&#8217;est sans doute l &#8217;un des points essentiels qui sera d&#233;battu par la commission mixte paritaire.  Alimenter les fonds des irr&#233;partissables ?   Les irr&#233;partissables sont les droits collect&#233;s par la soci&#233;t&#233; de gestion collective aupr&#232;s des utilisateurs des livres indisponibles qui ne pourront pas &#234;tre revers&#233;s, notamment parce que les ayants droits, les auteurs bien plus souvent que les &#233;diteurs, ne seront pas retrouv&#233;s.&#160; Le S&#233;nat avait d&#233;j&#224; song&#233; aux biblioth&#232;ques en pr&#233;conisant d&#8217;utiliser ces sommes pour favoriser la lecture publique, ce qui &#233;tait in&#233;dit, mais pas tout &#224; fait satisfaisant.  Dans la version adopt&#233;e par l&#8217;Assembl&#233;e nationale, on retrouve les traditionnelles actions d&#8217;aide &#224; la cr&#233;ation [1], auxquelles on a ajout&#233; &#171; des actions en faveur de l&#8217;acc&#232;s aux &#339;uvres et de&#160; la promotion de la cr&#233;ation mise &#187; en &#339;uvre par les biblioth&#232;ques &#187; (art. L 134-9 nouveau). Si cette disposition est maintenue, il faudra veiller &#224; ce que la deuxi&#232;me s&#233;rie d&#8217;actions soit effectivement financ&#233;e pers les sommes non redistribu&#233;es et non uniquement les actions d&#8217;aide &#224; la cr&#233;ation (d&#233;j&#224; financ&#233;es par d&#8217;autres irr&#233;partissables) d&#233;connect&#233;es de l&#8217;objet de la loi.  N&#8217;oublions pas la recherche diligente       D&#8217;apr&#232;s  le communiqu&#233; publi&#233; par l&#8217;AFP  apr&#232;s l&#8217;adoption de la loi le 19 janvier, la Biblioth&#232;que nationale de France,&#160;qui a une expertise ind&#233;niable en la mati&#232;re &#160;(on songe naturellement &#224; la base de donn&#233;es  Arrow   [2] ), jouerait un r&#244;le majeur dans la cr&#233;ation et l&#8217;alimentation du registre des livres indisponibles.  Mais ce registre n&#8217;est qu&#8217;une &#233;tape de la recherche  diligente , cette recherche approfondie qui permet d&#8217;&#233;viter de se trouver face &#224; des &#339;uvres orphelines. La proposition de loi souligne toujours que pour &#234;tre agr&#233;&#233;e, il sera demand&#233; &#224; une soci&#233;t&#233; de gestion collective de faire &#233;tat &#171;&#160;des moyens qu&#8217;[elle] propose de mettre en&#160;&#339;uvre afin d&#8217;identifier et de retrouver les titulaires de droits aux fins de r&#233;partir les sommes per&#231;ues&#160;&#187;. Elle doit &#233;galement &#171;&#160;rendre compte des moyens mis en&#160;&#339;uvre et des r&#233;sultats obtenus dans la recherche des titulaires de droits, qu&#8217;ils soient ou non parties au contrat d&#8217;&#233;dition.&#160;&#187;  Ce registre &#171; en acc&#232;s libre et gratuit&#160;&#187; qui joue un r&#244;le central dans la loi, &#233;toff&#233; au fur et &#224; mesure du temps et largement promu, n&#8217;a-t-il&#160; pas vocation, comme  l&#8217;IABD l&#8217;avait sugg&#233;r&#233; , &#224; servir de source unique pour affirmer qu&#8217;au bout de dix ans, un livre est ou non orphelin&#160;?  Mais la loi ne permet plus d&#8217;utiliser gratuitement, selon certaines conditions, une &#339;uvre reconnue ainsi comme &#233;tant orpheline.  Se pose ainsi non seulement la question du financement de la num&#233;risation, mais aussi celui de la recherche diligente et des droits d&#8217;auteur &#224; verser par  les biblioth&#232;ques (et les autres &#233;tablissements list&#233;s dans la directive europ&#233;enne) pour valoriser les livres de leurs fonds, dont certains sont orphelins de droit. La notion d&#8217;int&#233;r&#234;t public, mise en exergue dans la directive europ&#233;enne, devrait peut-&#234;tre &#234;tre plus pr&#233;sente dans cette proposition de loi.   Illustr. Zebra crossing.Mirari Erdoiza.  Fotopedia  CC by-nc  Notes  [1] Art. L. 321-9 CPI.&#160; Ces soci&#233;t&#233;s utilisent [les sommes non r&#233;parties] &#224; des actions d&#8217;aide &#224; la cr&#233;ation, &#224; la diffusion du spectacle vivant et &#224; des actions de formation des artistes.  [2]  Accessible Registries of Right Information and Orphan Works toward Europeana (Arrow)                                                                                                                                                                          
        </text>
</document>
