<document>
	<date>2012-01-27</date>
        <title>Le domaine public, une peau de chagrin&#160;?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>domaine public</tag>
                <tag>Droit d'auteur</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
   
 Ayant assist&#233; hier, 26 janvier 2012, &#224;  une conf&#233;rence organis&#233;e par Wikim&#233;dia, Communia et Creative Commons pour f&#234;ter le domaine public,  j&#8217;ai voulu retrouver ce que j&#8217;avais pu &#233;crire sur la question. Ce fut notamment, en septembre 2002 (donc &#224; remettre dans le contexte de l&#8217;&#233;poque, mais dont certains &#233;l&#233;ments, 10 ans apr&#232;s, restent d&#8217;actualit&#233;), ce  dossier r&#233;dig&#233; pour Actualit&#233;s du droit de l&#8217;information,  la lettre d&#8217;information juridique de l&#8217;ADBS, repris ici dans son int&#233;gralit&#233;. 
   
   Certaines &#339;uvres sont exclues de la protection par le droit de la propri&#233;t&#233; intellectuelle car elles appartiennent au &#8220;domaine public&#8221;, un concept flou qui recouvre des situations tr&#232;s diverses. On y trouve : 1. des documents ou des informations d&#233;nu&#233;s d&#8217;originalit&#233; ou de nouveaut&#233; ; 2. des &#339;uvres dont les droits patrimoniaux sont parvenus &#224; expiration ; 3. des &#339;uvres qui y appartiennent par nature (les textes de loi, les d&#233;cisions judiciaires, les hymnes nationaux, les &#233;l&#233;ments du folklore) ; 4. des &#339;uvres mises par leurs auteurs &#224; la disposition du public  [1]  . 
 MAIS DANS LES FAITS, PEU D&#8217;&#338;UVRES SONT LIBREMENT DISPONIBLES 
   
 L&#8217;originalit&#233;,  notion subjective, examin&#233;e pour d&#233;finir si l&#8217;&#339;uvre est prot&#233;g&#233;e, implique la marque de la personnalit&#233; de son auteur. Le concept de simple apport intellectuel, qui semble s&#8217;y substituer aujourd&#8217;hui, en abaisse le seuil. 
 Les &#339;uvres du domaine public par expiration des droits,  post&#233;rieures aux soixante-dix ann&#233;es exig&#233;es apr&#232;s la mort de l&#8217;auteur, voire de chacun des co-auteurs, ou de l&#8217;ann&#233;e de publication pour les &#339;uvres collectives, ne concernent pas les adaptations  [2]  qui font na&#238;tre de nouveaux droits. 
 Les &#339;uvres du domaine public par nature  posent la question de la notion de document public, et si des textes  [3]  pr&#233;voient que les documents administratifs soient communiqu&#233;s au public, cette communication se fait sous r&#233;serve des droits de propri&#233;t&#233; litt&#233;raire et artistique  [4] , g&#233;n&#233;ralement attribu&#233;s &#224; l&#8217;&#201;tat. La domanialit&#233; publique n&#8217;exclut pas l&#8217;exploitation industrielle et commerciale ni une demande d&#8217;autorisation pour une exploitation commerciale. En outre, la qualification d&#8217;actes officiels  [5]  ne figure pas dans la loi, mais s&#8217;est impos&#233;e progressivement par la jurisprudence. Dans un autre domaine, des b&#226;timents, des sculptures ou d&#8217;autres &#339;uvres situ&#233;es dans des lieux publics, qui appartiennent du domaine public, ne sont pas toujours exempts de protection, notamment quant aux photographies. 
 L&#8217;abandon des droits par d&#233;cision des auteurs,  pour les logiciels en freeware  [6] , des photographies libres de droits, etc., se limite g&#233;n&#233;ralement &#224; ne pas exiger de r&#233;mun&#233;ration lorsque l&#8217;utilisateur est de bonne foi. Il peut n&#8217;&#234;tre que temporaire. L&#8217;auteur peut, s&#8217;il le souhaite, d&#233;cider ensuite de modifier le statut de l&#8217;&#339;uvre, de la retirer de la circulation, d&#8217;exiger une r&#233;mun&#233;ration de l&#8217;usager pour l&#8217;avenir. Toute renonciation d&#233;finitive aux droits d&#8217;auteur est nulle dans un contrat conclu avec un utilisateur de l&#8217;&#339;uvre, et sans effet juridique en l&#8217;absence de contrat &#233;crit. 
 UN R&#201;TR&#201;CISSEMENT QUI SE POURSUIT 
   
 Un allongement de la dur&#233;e des droits 
 La protection a &#233;t&#233; port&#233;e, par la transposition d&#8217;une directive europ&#233;enne en 1997, de cinquante &#224; soixante-dix ans apr&#232;s le d&#233;c&#232;s du cr&#233;ateur, ce qui a permis un retour &#224; la protection d&#8217;&#339;uvres qui avaient d&#233;j&#224; rejoint le domaine public. En France, l&#8217;ajout des ann&#233;es de guerre, appliqu&#233; &#224; certaines &#339;uvres, leur accorde pr&#232;s de quinze ans suppl&#233;mentaires  [7].  Aux &#201;tats-Unis, le Sonny Bono Act accorde pr&#232;s de quatre-vingt-quinze ans de protection dans certains cas. 
 L&#8217;&#233;largissement de l&#8217;objet 
 L&#8217;&#233;ventail des cr&#233;ations et du domaine prot&#233;g&#233;s par le droit d&#8217;auteur semble&#160; d&#233;sormais sans limites. On peut &#233;voquer, &#224; titre d&#8217;exemple, la chor&#233;graphie, les artistes-interpr&#232;tes, l&#8217;informatique, la mode, le design, le parfum, etc., et m&#234;me le folklore. 
 Le droit des marques 
 Il peut &#234;tre utilis&#233;, plus fr&#233;quemment sans doute qu&#8217;autrefois, pour prot&#233;ger les noms des personnages ou leur image et fait na&#238;tre un droit quasi-perp&#233;tuel car il est renouvelable, par d&#233;p&#244;t successif de dix ans. 
. 
 Le droit des bases de donn&#233;es 
 Institu&#233; &#233;galement par une directive europ&#233;enne, transpos&#233;e dans le droit fran&#231;ais en 1998, il accorde des droits subordonn&#233;s &#224; l&#8217;importance de l&#8217;investissement humain et mat&#233;riel consacr&#233; &#224; la r&#233;alisation d&#8217;une base de donn&#233;es. En outre, si la s&#233;lection de donn&#233;es, m&#234;me banales ou publiques, et si leur mise en forme sont consid&#233;r&#233;es comme &#233;tant originales, elles sont prot&#233;g&#233;es par le droit d&#8217;auteur. Le nouveau r&#233;gime permet de s&#8217;approprier des donn&#233;es qui &#233;chappaient &#224; la propri&#233;t&#233; intellectuelle. 
 Les droits moraux 
 L&#8217;attribution d&#8217;une &#339;uvre &#224; un auteur et le respect de son int&#233;grit&#233; sont incessibles et ne tombent jamais dans le domaine public. Mais il est parfois possible de n&#233;gocier financi&#232;rement toute &#8220;d&#233;formation&#8221; susceptible d&#8217;&#234;tre faite &#224; une oeuvre (exemple : une version abr&#233;g&#233;e, une adaptation en bande dessin&#233;e, etc.). 
 La concurrence d&#233;loyale et parasitaire 
 Une &#339;uvre non prot&#233;g&#233;e par le droit d&#8217;auteur peut b&#233;n&#233;ficier de la&#160; protection du droit commun de la responsabilit&#233;  [8] , sur le fondement de l&#8217;article L. 1382 du code civil. 
 Le droit &#224; l&#8217;image 
 Attribut du droit de la personnalit&#233;, il a &#233;t&#233; &#233;largi &#224; l&#8217;image des biens, y&#160; compris les biens publics financ&#233;s par la collectivit&#233;. Les mus&#233;es, en outre, exercent souvent sur les collections d&#8217;art, m&#234;me tomb&#233;es dans le domaine public, un droit d&#8217;acc&#232;s monnayant le droit de photographier selon certaines conditions. On peut &#233;voquer aussi le&#160; droit d&#8217;ar&#232;ne au profit des organisateurs d&#8217;&#233;v&#233;nements sportifs, les images de la terre par satellite, etc., permettant &#224; ceux qui financent d&#8217;all&#233;guer des droits d&#8217;acc&#232;s ou d&#8217;usage. 
 Le droit des brevets 
 Les id&#233;es sont de libres parcours, mais certains souhaiteraient prot&#233;ger par le brevet des id&#233;es commerciales et financi&#232;res, qui n&#8217;ont aucun apport technique, ce qui repr&#233;senterait une atteinte &#224; la libert&#233; d&#8217;expression et au principe de libert&#233; de commerce et d&#8217;industrie. 
 UNE &#201;ROSION IN&#201;LUCTABLE ? 
   
   L&#8217;&#233;quilibre d&#233;licat entre droit de la propri&#233;t&#233; intellectuelle et domaine public &#8211; au sens d&#8217;&#233;l&#233;ments non prot&#233;g&#233;s et utilisables par tous afin de pr&#233;server la libert&#233; de pens&#233;e et d&#8217;expression ainsi que l&#8217;acc&#232;s non discriminatoire &#224; la culture  [9]  &#8211;, semble bien s&#8217;&#234;tre d&#233;plac&#233; puisque les crit&#232;res qualitatifs (originalit&#233;, nouveaut&#233;) sont progressivement supplant&#233;s par des crit&#232;res &#233;conomiques (la protection des investissements r&#233;alis&#233;s pour le traitement de l&#8217;information). 
 Le droit d&#8217;auteur, le droit des marques, le droit &#224; l&#8217;image, etc., sont susceptibles de s&#8217;appliquer &#224; toutes les cr&#233;ations. On &#233;voque la protection des liens hypertextes, des m&#233;tadonn&#233;es, des syst&#232;mes de r&#233;f&#233;rencement, etc., qui repr&#233;sentent de nouveaux march&#233;s, impliquent des contrats, des r&#233;mun&#233;rations et des litiges. 
 La technologie offre des moyens de contr&#244;le plus performants susceptibles d&#8217;accorder des droits privatifs accrus aux titulaires de droit, de privil&#233;gier les usages et le paiement &#224; la carte, voire de porter atteinte &#224; la vie priv&#233;e. 
 L&#8217;existence d&#8217;un domaine public ne serait-elle plus qu&#8217;une illusion, la judiciarisation actuelle de la cr&#233;ation l&#8217;ayant &#8220;r&#233;duite &#224; une peau de chagrin&#8221; (r&#233;f.1) ? 
 Mais la propri&#233;t&#233; intellectuelle est flexible, largement li&#233;e au contrat, et donne la possibilit&#233; de privil&#233;gier d&#8217;autres sch&#233;mas fond&#233;s sur la diffusion et la notori&#233;t&#233;. Elle permet d&#8217;affranchir ses clients/usagers de certains droits intellectuels pour proposer, par voie de licence, des modes de diffusion et de d&#233;veloppement ouverts. Il n&#8217;en reste pas moins que le d&#233;bat, qui n&#8217;est pas uniquement juridique mais &#233;galement politique, et porte sur l&#8217;articulation entre propri&#233;t&#233; et libert&#233;, est toujours d&#8217;actualit&#233;. 
   Plus que jamais, ajouterai-je aujourd&#8217;hui 
 
 Illustr. La cour du domaine du Gras (Saint-Loup-de-Varennes en Bourgogne) Nic&#233;phore Niepce,1826.  Podcast Journal 
 Notes 
 [1] Nous avons &#233;lud&#233; certains usages librement autoris&#233;s (les exceptions au droit d&#8217;auteur figurant dans l&#8217;article L 122-5 du code de la propri&#233;t&#233; intellectuelle) pour r&#233;pondre &#224; un int&#233;r&#234;t g&#233;n&#233;ral. Trait&#233;s dans d&#8217;autres num&#233;ros d&#8217;Actualit&#233;s du droit de l&#8217;information, ils sont effectivement susceptibles d&#8217;&#233;largir le champ du domaine public, mais ils correspondent &#224; une probl&#233;matique diff&#233;rente. Nous avons &#233;galement &#233;cart&#233; dans ce dossier l&#8217;examen de la libert&#233; d&#8217;expression et le droit de la presse. 
[2] Comme des transcriptions en fran&#231;ais moderne, des traductions, l&#8217;ajout d&#8217;un appareil critique, des glossaires, des notes, une nouvelle mise en page, etc. 
[3] Loi 78-753 du 17 juillet 1978 modifi&#233;e par la loi de 1979 relative &#224; l&#8217;am&#233;lioration des relations entre l&#8217;administration et le public. 
[4] Voir : Les donn&#233;es publiques, In : Le droit de copie en questions, ADBS, 1998 
[5] Celle de &#8220;donn&#233;es essentielles&#8221;, souvent &#233;voqu&#233;es, le sera sans doute &#233;galement. 
[6] Freeware : logiciel du domaine public ou gratuiciel. 
[7] Voir : Le retour des morts-vivants, Daniel Garcia, Livres Hebdo, 2 novembre 2001. 
[8] Permettant de prot&#233;ger, par exemple, le format de livre, un concept de guide, de m&#233;thode, etc. 
[9] Un concept plus pr&#233;gnant dans la tradition anglo-saxonne qui consid&#232;re que les droits exclusifs de l&#8217;auteur accord&#233;s par la loi ne repr&#233;sentent qu&#8217;une exception &#224; la libert&#233; d&#8217;expression et &#224; la libre circulation des id&#233;es. 
 Sources 
&#8226;&#160;&#160; &#160;Y a-t-il encore un domaine public ? Emmanuel Pierrat,  Livres Hebdo,  8 d&#233;cembre 2000 
&#8226;&#160;&#160; &#160;La n&#233;cessaire d&#233;finition d&#8217;un bien public mondial. A qui appartiennent les connaissances, Philippe Qu&#233;au,  Le Monde diplomatique,  janvier 2000 
&#8226;&#160;&#160; &#160;Le r&#244;le des pouvoirs publics dans l&#8217;acc&#232;s &#224; l&#8217;information : une mise &#224; disposition plus large et plus efficace de l&#8217;information &#224; caract&#232;re public, Elizabeth Longworth, Unesco : Paris, 18 juillet 2000 &amp;lt;webworld.unesco.org/infoethics2000/fr_studies.html&amp;gt; 
&#8226;&#160;&#160; &#160;Folles id&#233;es sur les id&#233;es, Philippe Trousseau,  Communication-Commerce &#233;lectronique,  n&#176; 2, 2001 
&#8226;&#160;&#160; &#160;La propri&#233;t&#233; intellectuelle et l&#8217;Internet, Bertrand Warusfel, Flammarion, 2001 (Dominos) 
                                         
                                                                                                        
                                 
        </text>
</document>
