<document>
	<date>2012-01-29</date>
        <title>[Que] Vive le domaine public !</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>domaine public</tag>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Au regard du droit d&#8217;auteur, entre dans le domaine public une &#339;uvre dont les droits patrimoniaux sont &#233;chus, soit g&#233;n&#233;ralement 70 ans apr&#232;s la mort de l&#8217;auteur. L&#8217;&#339;uvre peut alors &#234;tre&#160; r&#233;utilis&#233;e librement, sous r&#233;serve des droits moraux de l&#8217;auteur. Voil&#224; qui semble simple &#224; appliquer. 
 Or,  le calcul permettant de fixer le moment o&#249; l&#8217;&#339;uvre passe dans le domaine public s&#8217;av&#232;re souvent complexe  (voir  l&#224;  aussi) et on constate que le domaine public, qui joue pourtant un r&#244;le essentiel pour l&#8217;&#233;conomie et la soci&#233;t&#233;,  tend &#224; se r&#233;duire. 
 F&#234;ter le domaine public  le 1er janvier, lorsque certains auteurs, morts depuis plus de 70 ans, y p&#233;n&#232;trent, voil&#224; une excellente occasion d&#8217;attirer l&#8217;attention sur ces questions. Tel fut l&#8217;objet d&#8217; une conf&#233;rence   organis&#233;e jeudi dernier par  Wikim&#233;dia France ,  Communia  et  Creative Commons France . 
 Un domaine public pour favoriser la cr&#233;ation et l&#8217;innovation  
 Pour le prouver plusieurs exemples &#233;voqu&#233;s. Parmi ceux-ci, on citera les projets men&#233;s par  Wikim&#233;dia , sources de multiples d&#233;veloppements,&#160; projets qui reposent sur le domaine public ou la libre r&#233;utilisation des &#339;uvres plac&#233;es sous une  licence Creative Communs for&#231;ant le partage . On rappellera volontiers aussi que, dans le pass&#233; , la copie par des graveurs des &#339;uvres de grands ma&#238;tres  a jou&#233; un r&#244;le majeur dans la diffusion de l&#8217;art et la vocation de nombreux cr&#233;ateurs. Autre exemple encore, avec  &#171; la nuit des morts vivants &#187;, film non prot&#233;g&#233; par le Copyright  par la n&#233;gligence de distributeurs, mais qui a favoris&#233; la naissance de deux courants enrichissant la palette des films de zombies. 
Dans un autre champ, ce sont des donn&#233;es publiques utilis&#233;es par  Regards Citoyens  pour cr&#233;er des outils&#160; d&#8217;aide &#224; la citoyennet&#233;, en l&#8217;occurrence une connaissance du Parlement, accessibles &#224; tous. 
 Le domaine public joue donc un r&#244;le majeur pour l&#8217;&#233;ducation, la culture et la politique. Le domaine public, a-t-il &#233;t&#233; dit aussi, c&#8217;est ce qui &#171; permet de cr&#233;er une culture commune au niveau mondial, c&#8217;est une vision de la connaissance au-del&#224; d&#8217;une &#233;lite &#187;. Il faut donc le pr&#233;server. 
 Comment&#160; pr&#233;server le domaine public ? 
   
   Information, technique, action politique &#8230;, on retrouve la trilogie habituelle. 
 
 L&#8217;information 
 
 Simple et efficace,  une liste des auteurs qui entrent dans le domaine public le 1er janvier de l&#8217;ann&#233;e  venant de d&#233;buter, afin de promouvoir la r&#233;utilisation de leurs &#339;uvres. 
 
 Le recours &#224; la technique 
 
 La technique peut s&#8217;av&#233;rer utile, lorsqu&#8217;elle cr&#233;e des outils comme ce  Public Domain calculator,  calculateur automatique de l&#8217;expiration des droits attach&#233;s &#224; un type d&#8217;&#339;uvre (livre, audiovisuel, &#8230;), fond&#233; sur  un arbre de d&#233;cision b&#226;ti sur les r&#232;gles de la dur&#233;e des droits de chaque pays europ&#233;en.  Certes, les r&#233;ponses donn&#233;es par le calculateur ne pas sont pas encore suffisamment pr&#233;cises, les m&#233;tadonn&#233;es bibliographiques qui l&#8217;alimentent &#233;tant inadapt&#233;es ou&#160; incompl&#232;tes  [1] . Mais  le web de donn&#233;es  qui fait sortir les donn&#233;es des silos o&#249; elles sont enferm&#233;es, et&#160; les rend interop&#233;rables et interpr&#233;tables par les machines, offre des perspectives int&#233;ressantes, surtout si les donn&#233;es bibliographiques sont lib&#233;r&#233;es des conditions juridiques qu&#8217;imposent encore certains de leurs propri&#233;taires. Fort heureusement, bon nombre de biblioth&#232;ques ont d&#233;j&#224; adopt&#233; des licences libres, telles que  Creative Commons Z&#233;ro  et ouvert leurs&#160; catalogues. Ces m&#233;tadonn&#233;es lib&#233;r&#233;es doivent &#234;tre &#224; pr&#233;sent reli&#233;es, y compris avec des celles qui sont propos&#233;es par d&#8217;autres acteurs. A cet &#233;gard, un bel exemple est donn&#233; par  DBp&#233;dia  qui interconnecte Wikip&#233;dia avec d&#8217;autres bases de donn&#233;es. 
 
 Des actions politiques  
 
 Le domaine public n&#8217;est d&#233;fini qu&#8217;en en creux dans le code de la propri&#233;t&#233; intellectuelle. Il semble ainsi&#160; n&#8217;avoir aucune valeur juridique et &#233;conomique. Le projet  Communia  a jou&#233; un r&#244;le majeur en lui donnant une d&#233;finition positive dans son  Manifeste.  Communia &#233;tant un projet soutenu par la Commission europ&#233;enne, celle-ci devrait, comme elle l&#8217;avait fait d&#232;s 2008 avec son  livre vert sur le droit d&#8217;auteur dans l&#8217;&#233;conomie de la connaissance  (voir aussi  l&#224;   ou  l&#224;)  accorder une attention particuli&#232;re &#224; la libre r&#233;utilisation des &#339;uvres, dans un cadre non commercial, soit des pour des usages priv&#233;s ou p&#233;dagogiques. 
 Ne serait-il pas opportun aussi de changer les r&#232;gles&#160; du droit d&#8217;auteur actuelles, en fixant une date butoir qui feraient &#171; tomber &#187; dans le domaine public toutes les publications ant&#233;rieures &#224; une date donn&#233;e (par exemple avant 1920)  [2]  , date qui glisserait ensuite au fil des ans ? Ne conviendrait-il pas non plus d&#8217;harmoniser et de simplifier les r&#232;gles applicables aux &#339;uvres  [3]  rendant ainsi&#160; le droit d&#8217;auteur plus lisible pour le public, ce qui lui donnerait une meilleure cr&#233;dibilit&#233; ? 
 L&#8217;harmonisation, ajouterai-je, devrait se faire au niveau mondial aussi, car les diff&#233;rences se traduisent quelquefois par des situations paradoxales  [4] , dont l&#8217;aberration est manifeste &#224; l&#8217;heure de la mondialisation  [5] . Le paysage devient rapidement ubuesque quand il s&#8217;agit de&#160; calculer les droits pour des &#339;uvres de multiples origines,  comme doit le faire Wikip&#233;dia. 
 Pourquoi ne pas imaginer aussi, &#224; l&#8217;instar de Michel Jarre, que les &#339;uvres soient prot&#233;g&#233;es comme des marques par un d&#233;p&#244;t et une r&#233;mun&#233;ration annuelle pendant 10 ans, renouvelable ind&#233;finiment par leurs ayants droit, mais &#224; d&#233;faut, tomberaient dans le domaine public ?&#160;&#160; A condition d&#8217;&#233;valuer l&#8217;impact &#233;conomique et pour la soci&#233;t&#233; d&#8217;une telle disposition qui&#160; va &#224; l&#8217;encontre des r&#232;gles de la convention de Berne, qui n&#8217;impose aucun d&#233;p&#244;t pour arguer d&#8217;une protection.&#160; La d&#233;cision d&#8217;&#233;tendre la dur&#233;e des droits voisins des &#339;uvres sonores de 50 &#224; 70 ans ne s&#8217;est-elle pas faite en d&#233;pit  des &#233;tudes qui soulignaient les cons&#233;quences n&#233;gatives pour l&#8217;int&#233;r&#234;t public  ? 
 Et des batailles &#224; gagner, comme un droit de citation appliqu&#233; &#224; l&#8217;image afin de pouvoir&#160; illustrer des &#339;uvres&#160; &#224; des fins p&#233;dagogique et d&#8217;information, voire pour un droit de r&#233;utiliser des &#339;uvres pour des usages non commerciaux (mash-up, remix) alors que l&#8217;image qui comme le son d&#8217;ailleurs, &#171; grammaire des jeunes g&#233;n&#233;rations &#187;, fait toujours l&#8217;objet de r&#233;ticences particuli&#232;rement fortes. 
 Il est plus que jamais important de promouvoir le domaine public, qui n&#8217;est pas antinomique (doit-on le rappeler ?) avec des usages commerciaux, mais qui s&#8217;oppose &#224; toute vell&#233;it&#233; d&#8217;appropriation exclusive, &#171; par le haut &#187; en le faisant entrer dans les textes au niveau international le plus &#233;lev&#233;, mais aussi &#171; par le bas &#187;, lorsque &#171; les pratiques d&#8217;internet rebattent les cartes du juridique &#187;. 
 Illustr.  J &#8216;ai pein&#233; &#224; trouver sur Europeana une &#339;uvre qui soit librement reproductible. En voici une propos&#233;e par The Wellcome Library sous une licence CC by-nc.  Zuleika. Photograph by Julia Margaret Cameron, c.1864/1867,  l&#8217;occasion d&#8217;attirer l&#8217;attention sur Julia Cameron, photographe que j&#8217;appr&#233;cie depuis fort longtemps. 
 Notes 
 [1] Ainsi, par exemple, la d&#233;finition de l&#8217;&#339;uvre anonyme par un biblioth&#233;caire diff&#232;re de celle du juriste et les fiches bibliographiques ne mentionnent pas les &#339;uvres d&#233;riv&#233;es ; on y trouve m&#233;tadonn&#233;es de l&#8217;auteur du&#160; texte principal mais pas celles e l&#8217;auteur de la pr&#233;face,; indique-t-on qu&#8217;un auteur est mort pour la France, donnant ainsi 30 ans de protection suppl&#233;mentaire ? 
[2] On note volontiers que la proposition de loi sur les livres indisponibles fixe une date butoir, le 1er janvier 2001, pour fixer le champ des livres indisponibles (dans le commerce) couvert par le champ de la loi. 
[3] On a bien ri en d&#233;couvrant le graphique retra&#231;ant  les r&#232;gles fixant la dur&#233;e des droits en Roumanie,  mais  les r&#232;gles adopt&#233;es en France  ne sont gu&#232;re plus simples. 
[4] Des &#339;uvres fran&#231;aises tomb&#233;es dans le domaine public au Canada, pays o&#249; la protection prend fin 50 ans apr&#232;s la mort de l&#8217;auteur, mais pas en France  [1].  Des &#339;uvres d&#8217;auteurs &#233;trangers encore prot&#233;g&#233;es aux &#201;tats-Unis mais qui ne le sont plus dans leurs pays  [2] . 
[5] A condition aussi de ne pas syst&#233;matiquement envisager d&#8217;adopter les r&#232;gles de protection les plus &#233;lev&#233;es, la libre r&#233;utilisation des &#339;uvres, y compris par des acteurs commerciaux, et de tenir compte ainsi des impacts positifs de l&#8217;usage libre des &#339;uvres. 
                                         
                                                                                                        
                                 
        </text>
</document>
