<document>
	<date>2012-01-30</date>
        <title>Mes tweets sur le droit de l&#8217;information du 23 au 27 janvier 2012</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Revue de tweets</category>
        </categories_set>
        <text>                                                                           powered by  Fotopedia   Revue des tweets&#160; (ou gazouillis) envoy&#233;s &#224; mes abonn&#233;s &#224; partir des informations glan&#233;es sur mes alertes et&#160; mes abonnements &#224; Twitter. Un retour utile sur un pass&#233; proche pour faire le point (en fonction de mes disponibilit&#233;s) sur l&#8217;actualit&#233; juridique.       Me retrouver sur Twitter   Libert&#233; d&#8217;expression   &#171; L&#8217;Europe ne bloquera jamais Internet &#187;, affirme un article du  Monde  ou quand &#171; VivianeRedingEU support NeelieKroesEU call for an open Internet &#187;, mais aussi &#171; Le Net mis sous cloche &#8211; Effets du droit d&#8217;auteur sur les libert&#233;s fondamentales &#187;, not&#233; par  Alexis J,  &#171; Reporters sans fronti&#232;res est tr&#232;s inqui&#232;te de la d&#233;cision de Twitter de collaborer avec les censeurs car &#171; Apr&#232;s Google, Microsoft et Yahoo, c&#8217;est au tour de Twitter de pratiquer le filtrage s&#233;lectif dans certains pays &#187;.   Droit d&#8217;auteur   &#171; Un &#233;dito du  Monde  qui pr&#244;ne l&#8217;adaptation du droit d&#8217;auteur &#224; l&#8217;&#232;re num&#233;rique &#187;, &#171; Qui comprend encore quoi que ce soit au droit d&#8217;auteur ? &#187;, d&#233;couvert sur&#160;  A&#160; la toison d&#8217;or  et &#171;&#160;Tant que nous nous bornerons &#224; d&#233;fendre nos droits, nous aurons en permanence un coup de retard&#160;&#187;, not&#233; sur  Framablog.  Mais aussi &#171; La  SACD  &#233;crit &#224; Fran&#231;ois Hollande &#187; et ce passionnant d&#233;bat relatif &#224; la &#171;&#160; Libert&#233; de l&#8217;internet et [la] r&#233;mun&#233;ration des cr&#233;ateurs &#187; sur  le site du S&#233;nat  (vid&#233;o).  Affaire Megaupload  : &#171; RapidShare s&#8217;estime hors de danger &#187;, note  PC-Inpact,  &#171; &#171;&#160;Ce genre de pratiques est digne de pays totalitaires&#160;&#187;, souligne  Le Point,  &#171; La fin de l&#8217;empire Mega. Quid de la marque ? &#187;, vu sur &#8230;  Le petit mus&#233;e des marques.  &#171; Dans  Ouest France,  une synth&#232;se des r&#233;actions des ayants droit suite &#224; la fermeture de MegaUpload &#187; et un &#171; point de vue juridique &#187; sur  Criminalit&#233;s num&#233;riques.  &#171; Apr&#232;s MegaUpload, les concurrents paniquent &#187;, note  Le Point  ; &#171; Apr&#232;s MegaUpload, la prochaine guerre du web portera sur le partage de photos &#187;, souligne Calimaq sur  Owni.  [Megaupload : &#171; Quand les majors tentent d&#8217;imposer leur propre vision de la culture &#187;, vu sur  Le + du Nouvel Obs  et &#171; une plainte pour la suppression de fichiers l&#233;gaux pourrait &#234;tre d&#233;pos&#233;e &#187;, nous apprend  Num&#233;rama.  &#338;uvres orphelines.  &#171; Une loi sur les &#339;uvres orphelines ? Bref rappel avant l&#8217;examen en commission mixte paritaire &#187;, pr&#233;sent&#233; sur  Paralipom&#232;nes,  &#171; &#338;uvres orphelines : Hathi Trust en r&#233;f&#233;r&#233; pour disqualifier la plainte &#187;, indique  ActuaLitt&#233;  et &#171; The Orphan Wars&#160;&#187;: a newish short essay on Google Books in the Jan/Feb issue of  EDUCAUSE Review&#8221;.  Livres indisponibles  : &#171; L&#8217;art L 134-8 est essentiel.  Communiqu&#233; de l&#8217;IABD  &#224; la commission mixte paritaire &#187;, suivi de : &#171; Faire un peu plus d&#8217;argent avec les &#339;uvres &#233;puis&#233;es &#187; par  ActuaLitt&#233;.  Domaine public.  &#171; URAA. Des milliers d&#8217;&#339;uvres du domaine public repassent sous copyright aux USA ! &#187;, nous apprennnent  Wikim&#233;dia  et  Num&#233;rama.  M&#234;me registre : &#171; USA : des textes de Tolkien et Orwell quittent le domaine public &#187; note  ActuaLitt&#233;,  mais aussi, &#171; Le domaine public, c&#8217;est &#224; nous, et il a besoin de nous &#8211; si nous aimons Hemingway, Tolkien, &#8230; &#187;, ajoute  Bibliomancienne.  &#171; Le domaine public, une peau de chagrin ? &#187;, s&#8217;interroge alors  Paralipom&#232;nes.  Ce serait f&#226;cheux puisque &#171; Les &#339;uvres du domaine public, un tr&#233;sor commun &#224; partager, source de nouvelles cr&#233;ations &#187;, comme le souligne le site  journeedudomainepublic.fr.  Copie priv&#233;e.  &#171; Sale temps pour les soci&#233;t&#233;s de gestion collective &#187;, indique  PC INpact,  &#171; Apple attaque la redevance copie priv&#233;e devant le TGI de Nanterre et le Conseil d&#8217;Etat &#187; note aussi  PC-Inpact  et, dans un registre proche, &#171; Des &#233;tudiants de  Sciences Po  ont cr&#233;&#233; ce site sur la licence globale &#187;.  Divers.  &#171; A propos d&#8217;une pol&#233;mique relative &#224; un  slogan  politique pr&#233;sent&#233;e dans Le Figaro, &#171; Le Copyright Madness, c&#8217;est maintenant ! &#187;, vu sur&#160;  Le Figaro,  &#171; En Angleterre, quand les  esprits  se rencontrent, &#224; pr&#233;sent c&#8217;est de la contrefa&#231;on &#187;, d&#233;couvert sur  Falkvinge.  On a rot&#233; un &#171; Livre blanc : Respecter le droit d&#8217;auteur, pr&#233;venir le  plagiat  &#187;, rep&#233;r&#233; gr&#226;ce &#224;  Pearltrees.  &#171; &#338;uvres prot&#233;g&#233;es :  circulaire du 5 janv 2012  (pdf), contrat reproduction par  reprographie  dans les &#233;coles &#187;, &#171;  Auteurs  en col&#232;re c/ le projet de r&#233;forme du syst&#232;me de copyright [britannique] &#187;, pr&#233;sent&#233; sur   ActuaLitt&#233;.  On a &#233;galement not&#233; &#171;&#160; Digital rights  or your rights ?&#160;&#187; une itvw vid&#233;o de @TheLiB sur les biblioth&#232;ques num&#233;riques et les droits d&#8217;usage des utilisateurs post&#233;e sur  Vim&#233;o,  &#171;  Google Books  et l&#8217;opt-out: compatible avec le droit d&#8217;auteur ? and so on ou &#171; Quand Google d&#233;fie le droit &#187;, sur  Avocats. Fr  ainsi que &#171; Ce qu&#8217;on lit dans les entrailles juridiques du Huffington Post &#187;, soit une passionnante  analyse des CGU  du site, &#224; lire sur  S.I.Lex  ou encore, toujours ente droit d&#8217;auteur et mod&#232;le &#233;conomique (mais les deux sont li&#233;s, bien s&#251;r &#187; : &#171; Efficace et dr&#244;le sur le huffingpouf ! &#187;, tout aussi &#233;difiant sur  Le Monolecte.   Donn&#233;es personnelles   Europe.  &#171; Protection des donn&#233;es : les droits des citoyens en recul avec le projet de Bruxelles juge la CNIL, pas emball&#233;e &#187;, information donn&#233;e par  ZD-Net,  &#171; R&#232;gles en mati&#232;re de protection des donn&#233;es: la Commission europ&#233;enne propose une r&#233;forme globale &#187; vu sur  Europa,  &#8220;Dataprotection reform: Frequently asked questions&#8221; sur  Europa  aussi, bien s&#251;r.  Droit &#224; l&#8217;oubli.  &#171; Du droit &#224; l&#8217;oubli au droit au devoir de censure: 9 Reasons Why a &#8216;Right to be Forgotten&#8217; is Really Wrong &#187;, list&#233;es sur sur le blog de  Joris van Hoboken,  &#224; rapprocher de : &#171; Acteur porno un jour, acteur porno toujours? Une &#233;trange d&#233;cision sur le droit &#224; l&#8217;oubli &#187;, rep&#233;r&#233;e sur  IP-Sharing.  Divers.  &#171; La Biblioth&#232;que comme  tiers-archiveur  des e-biblioth&#232;ques personnelles ? &#187;, vu sur  071625348,  Oui, c&#8217;est un &#171; Tr&#232;s beau texte [vu] sur  Bug Brother  :  Lisez, vous &#234;tes surveill&#233;s  &#187;. Il y eut aussi &#171; La fin de l&#8217;empire  Mega.  Quid des donn&#233;es personnelles ? &#187;, alerte de  Locita,  &#171; Un  salari&#233;  peut refuser d&#8217;utiliser un logiciel non d&#233;clar&#233; &#224; la Cnil &#187;, soulign&#233; par le  Cabinet Feral-Schuhl  ainsi que &#171; Tout titulaire d&#8217;un  compte Google  devra accepter d&#8217;ici le 1er mars la nouvelle charte de confidentialit&#233; &#187;, rappel donn&#233; sur  TF1 News   Gouvernance   ACTA.  Ce fut ind&#233;niablement l&#8217;&#233;v&#233;nement de la semaine.&#160; &#171; Contrefa&#231;on : l&#8217;Union europ&#233;enne signe le trait&#233; ACTA &#187;, nous apprend  Le Monde,  &#171; Aujourd&#8217;hui, l&#8217;Union europ&#233;enne et 22 de ses &#201;tats Membres, dont la France, ont officiellement sign&#233; ACTA&#187;, vu sur  La Quadrature du Net,  &#171; Le rapporteur au Parlement europ&#233;en d&#233;missionne ! &#187;, nous apprend ensuite  Numerama,  &#171; Piratage et contrefa&#231;on: La Pologne m&#232;ne la r&#233;volte apr&#232;s la signature d&#8217;ACTA par l&#8217;UE &#187; not&#233; par  les actualit&#233;s de Yahoo ;  &#8220;L&#8217;ACTA vis&#233; par une p&#233;tition aux &#201;tats-Unis&#8221;, nous apprend&#160; aussi  Num&#233;rama  et, Outre-Atlantique,&#160; &#8220;If You Thought SOPA Was Bad, Just Wait Until You Meet ACTA &#187;, vu sur  Forbes  et &#8220;After the Battle Against SOPA&#8212;What&#8217;s Next?&#8221;, vu sur  The Nation.  SOPA. PIPA.  &#171; Le projet de loi SOPA est enterr&#233;, PIPA est quant &#224; lui suspendu &#187;, indique  Le Journal du Net,  &#171; Apr&#232;s SOPA et PIPA aux &#201;tats-Unis, ACTA arrive au Parlement europ&#233;en &#187;, pr&#233;cisions sur  La Quadrature du Net,  &#171; Les ayants droit fran&#231;ais regrettent les caricatures sur SOPA et PIPA &#187;, nous dit  Numerama  et &#171; Retour sur l&#8217;&#233;chec des projets SOPA et PIPA &#187; r&#233;alis&#233; par  InaGlobal.  Divers.  &#171; TVA num&#233;rique : Bruxelles pr&#233;pare une proc&#233;dure contre la France &#187;, indique  Livres Hebdo,  &#171; Get Off of My Cloud &#187;! (joli titre, mais  d&#233;j&#224; utilis&#233; par les Rolling Stones en 1967)  sur  Inside Higher ed,  &#171; Proposition de loi visant &#224; sanctionner la violation du secret des affaires sur  le site de l&#8217;Assembl&#233;e nationale  ; Attention aux r&#233;seaux sociaux si vot&#233;e) &#187;, &#224; propos de laquelle, ajoute  Owni,  &#171; Faites-nous confiance. Ceci n&#8217;est pas une loi anti-WikiLeaks. Vous n&#8217;avez rien &#224; craindre &#187;.   Mod&#232;le libre   Open Access.  &#171; Une m&#233;daille Fields d&#233;cide d&#8217;arr&#234;ter de publier chez Elzevier \o/ &#187;, nous apprend  La vie est mal configur&#233;e,  &#171; RWA : une bonne menace pour l&#8217;Open Access&#187; rep&#233;r&#233;e par  Marlene&#8217;s corner,  &#171; Festival de lois d&#233;mentes en ce moment aux &#201;tats-Unis&#187;, ainsi que &#171; Arabesques p. 10 (Colcanap): r&#233;utiliser gratuitement m&#233;tadonn&#233;es produites par INIST dans l&#8217;enseignement sup&#233;rieur ? Ouiiiiii &#187;.  Creative Commons.  R&#233;actions de l&#8217;association Musique Libre ! &#224; l&#8217;accord SACEM/Creative Commons &#187; mise en ligne sur  Dogmazic  ( cont)  et &#171; La licence CC-Zero : une licence en faveur du domaine public &#187; pr&#233;sent&#233;ee sur  a-brest.  Biblioth&#232;ques.  &#171; Unglue : le crowdfunding du livre num&#233;rique int&#233;resse les biblioth&#233;caires am&#233;ricains &#187;, not&#233; sur  ActuaLitt&#233;,  &#171; Valoriser des contenus libres de droit en biblioth&#232;que. Pouvoir et vouloir &#187;, rep&#233;r&#233; sur  La veille apprivois&#233;e,  &#171; Ziklibrenbib : Contenus libres et m&#233;diation num&#233;rique en biblioth&#232;que &#187;, vu sur  S.I. Lex.  Divers.  &#171; La France, le pays o&#249; l&#8217;information se partage mal &#187;, soulign&#233; par  Knowckers.     Responsabilit&#233;   Divers.  &#171; Le meilleur article (de @bayartb) sur les  hackers  et les Anonymous a &#233;t&#233; publi&#233; sur&#8230;  Atlantico &#187;, &#171; Les  chartes informatiques  sp&#233;cifiques aux r&#233;seaux sociaux se d&#233;veloppent &#187;, indique  Le Journal du net,  &#171; D&#233;lit de violation du  secret des affaires  : vers un recul des d&#233;p&#244;ts de brevets ? &#187;, not&#233; sur  Usine nouvelle,  &#171; Encore un  &#233;diteur  qui s&#8217;ignore ! &#187;, &#224; propos de la dichotomie h&#233;bergeur/&#233;diteur, sur  IT- law,  ainsi que &#171; Les bonnes pratiques [juridiques] du  r&#233;f&#233;rencement  sur Internet &#187; d&#233;taill&#233;es par  Net-Iris  et &#171;  R&#233;seaux sociaux:  quels risques ? quel encadrement ? &#187; sur  CIO-Online.    M&#233;tier   Etonnant. &#171; Le crowdsourcing &#231;a marche: 600 gamers r&#233;solvent un casse-t&#234;te scientifique de 10ans &#187;, pr&#233;sentation sur le site de  l&#8217;Inria  ; Amusant. &#171; Dans le cerveau d&#8217;un community manager &#187; sur  Get Satisfaction  ; S&#233;rieux. &#171; Michel Serres : Avec le num&#233;rique, nous habitons dans un nouvel espace &#187; sur  YouTube.  Outils.  &#171; Une police de logos &#171; Creative commons &#187;, propos&#233;e sur  L&#8217;Outil typographique,  &#171; Zoom sur le m-learning &#187;, d&#233;couvert sur  L&#8217;Atelier,  &#171; Journ&#233;es du contenu web. Compte-rendu &#187;, mis en ligne sur  Idemmatic,  ainsi que &#171; 22 sites pour trouver de la musique Creative Commons ou libre de droit &#187; list&#233;s par  Korben.   Point d&#8217;orgue   Superbe. &#171; Des biblioth&#232;ques comme des oeuvres d&#8217;art &#8211; Un parcours dans des espaces pour lire et pour penser.pr&#233;sent&#233;es sur  Knstrct.  Revue r&#233;alis&#233;e avec mes tweets et ceux de  : 27point7 &#8211; AdrienneAlix &#8211; actulligence &#8211; affordanceinfo &#8211; andreaglorioso &#8211; archiveilleurs &#8211; bibliomancienne &#8211; Bouillon &#8211; btabaka &#8211; Byayaba &#8211; Calimaq &#8211; cblogculture &#8211; CedricManara &#8211; _ddenis_ &#8211; demainlaveille &#8211; Desert_de_sel &#8211; droit_tic_LC&#160; &#8211; fandoetlis &#8211; Feral_Avocats &#8211; gchampeau &#8211; grimmelm &#8211;&#160; hervelc &#8211; inria &#8211; JDNebusiness &#8211; jerezim &#8211; jafurtado &#8211; Juriblogsphere &#8211;&#160; laquadrature &#8211;&#160; laurenthdl &#8211; LeGuilla ume &#8211; lessig-&#160; lioneldujol &#8211; Ls01 &#8211; lumenaduluc &#8211; makno &#8211; manhack &#8211; MarieAndreeW &#8211; mediatrend &#8211; mercurekotkot &#8211; michelbriand &#8211; nblas &#8211; NeelieKroesEU &#8211; netpublic &#8211; neuromancien &#8211; Numerama &#8211; ordineo&#160; &#8211; OWNI &#8211; pcuenot &#8211; piotrr70 &#8211; reesmarc &#8211; RemiMathis &#8211; remolino &#8211; RSF_RWB &#8211; SandRouja &#8211; sarahdruetlamy &#8211; SebastienM7H99 &#8211; Siltaar &#8211; Silvae &#8211; Thelonious_Moon &#8211; Wikimedia_Fr &#8211; zdnetfr                                                                                                                                                                             
        </text>
</document>
