<document>
	<date>2012-02-07</date>
        <title>Les oeuvres orphelines dans la loi fran&#231;aise. Oui, mais &#8230;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>livres</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
 C&#8217;est fait&#160;! La loi sur les livres indisponibles est d&#233;finitivement adopt&#233;e (ou presque [1]),&#160; une  commission mixte paritaire&#160; ayant arbitr&#233;  le 1 er  f&#233;vrier 2012 entre la  version adopt&#233;e par le S&#233;nat  le 12 d&#233;cembre 2011 &#160;et celle  de l&#8217;Assembl&#233;e nationale  le 19 janvier 2012.  
 Des dispositions propres aux &#339;uvres orphelines figurent d&#233;sormais dans la loi fran&#231;aise, l&#8217;article L 134-8 r&#233;dig&#233; par le S&#233;nat, puis supprim&#233; par l&#8217;Assembl&#233;e nationale, ayant finalement &#233;t&#233; adopt&#233;, toutefois sous une forme un peu diff&#233;rente de la version initiale. 
 Selon l&#8217;article L 134-8 du Code de la propri&#233;t&#233; intellectuelle (CPI), le livre orphelin, soit un livre &#171;&#160;prot&#233;g&#233; [par le droit d&#8217;auteur] et divulgu&#233;, dont le titulaire des droits ne peut pas &#234;tre identifi&#233; ou retrouv&#233;, malgr&#233; des recherches diligentes, av&#233;r&#233;es et s&#233;rieuses&#160;&#187; pourra &#234;tre utilis&#233; gratuitement par des biblioth&#232;ques, dix ans &#171;&#160;apr&#232;s la premi&#232;re autorisation d&#8217;exploitation du livre indisponible sous une forme num&#233;rique&#160;&#187;. 
 Ceci semble ouvrir des perspectives int&#233;ressantes pour tout un pan du patrimoine fran&#231;ais qui, faute de dispositions l&#233;gales, &#233;tait gel&#233;.  
 Ces dispositions sont, en outre, en phase avec une  directive europ&#233;enne sur les &#339;uvres orphelines , encore en cours de discussion, qui, au regard de leurs  missions d&#8217;int&#233;r&#234;t public , sans leur demander de contributions financi&#232;res, autorisera les biblioth&#232;ques ainsi que d&#8217;autres &#233;tablissements, &#224; faire certains usages des &#339;uvres orphelines. Et c&#8217;est bien l&#8217;int&#233;r&#234;t public qui a &#233;t&#233; le moteur des actions men&#233;es autour de cette loi par de  l&#8217;IABD , f&#233;d&#233;ration d&#8217;associations de biblioth&#233;caires, archivistes et documentaliste, comme le d&#233;montrent ses communiqu&#233;s publi&#233; en 2012 ( 30 janvier  ;  25 janvier  ; l 16 janvier  ) et en 2011 ( 14 d&#233;cembre  ;  24 novembre   ;  10 novembre  ;  25 ao&#251;t , &#8230;). 
 Toutefois, je ne peux manquer de noter que plusieurs &#233;l&#233;ments de la loi sur les livres indisponibles rendent ces dispositions moins s&#233;duisantes. 
 Pour la loi, en effet, toute &#339;uvre comprenant plusieurs titulaires de droits dont un seul titulaire a &#233;t&#233; identifi&#233; et retrouv&#233;, ne sera pas consid&#233;r&#233;e comme orpheline, ce qui limite consid&#233;rablement le champ des &#339;uvres concern&#233;es. 
 On note aussi que la soci&#233;t&#233; de gestion de droit d&#8217;auteur ou soci&#233;t&#233; de perception et de r&#233;partition des droits (SPRD) qui sera agr&#233;&#233;e dans le cadre de cette loi pourra refuser d&#8217;accorder une utilisation gratuite des &#339;uvres orphelines, certes en motivant son refus, mais on esp&#232;re que la raison invoqu&#233;e ne sera pas une exploitation commerciale parall&#232;le. 
 Par ailleurs, les biblioth&#232;ques ne pourront communiquer ces &#339;uvres qu&#8217;&#224; leurs &#171;&#160;abonn&#233;s&#160;&#187;, ce qui permet d&#8217;envisager une communication uniquement via des intranets, voire m&#234;me des extranets, mais r&#233;duit l&#8217;acc&#232;s &#224; des &#339;uvres qui n&#8217;ont pas d&#8217;ayants droits localisables et que les biblioth&#232;ques auront valoris&#233;es. Il aurait mieux valu parler d&#8217;&#160;&#171;&#160;usagers&#160;&#187; (plus pr&#233;cis&#233;ment d'&#160;&#187;usagers inscrits&#160;&#187;) et non d&#8217;abonn&#233;s puisqu&#8217;il est hors de question d&#8217;accorder un acc&#232;s moyennant r&#233;mun&#233;ration (la loi l&#8217;interdit express&#233;ment, &#171;&#160;l&#8217;institution b&#233;n&#233;ficiaire ne [devant] recherche[r&#160;]&#187; aucun avantage &#233;conomique ou commercial), ce que sous-entend pourtant le terme d&#8217;abonn&#233;s. 
 On soulignera que seules les biblioth&#232;ques, et celles qui sont accessibles au public (pas les biblioth&#232;ques accessibles aux seuls chercheurs, aux seuls membres d&#8217;une association, devrait-on comprendre), et non les services d&#8217;archives, les mus&#233;es, les &#233;tablissements d&#8217;enseignement, &#8230; mentionn&#233;s pourtant dans la proposition de directive europ&#233;enne sur les &#339;uvres orphelines, b&#233;n&#233;ficieront de ces dispositions. 
 Pour consulter ces livres orphelins, faudra-t-il naviguer de biblioth&#232;que en biblioth&#232;que et s&#8217;y &#171; abonner&#160;&#187;,  autrement dit payer des frais d&#8217;inscription ,  &#224; chacune d&#8217;entre elle&#160;? Quand on imagine qu&#8217;il s&#8217;agira de &#160;consultation &#224; des fins de recherche scientifique ou d&#8217;&#233;tudes faite &#224; titre priv&#233; [2] , cette exigence semble disproportionn&#233;e. 
 Enfin, puisqu&#8217;il s&#8217;agit uniquement de livres qui appartenaient d&#233;j&#224; aux fonds des biblioth&#232;ques concern&#233;es par la loi,  la seule ouverture donn&#233;e par la loi,  par rapport &#224; l&#8217;exception au droit d&#8217;auteur qui permet aux biblioth&#232;ques accessibles au public, aux services d&#8217;archives et aux mus&#233;es de&#160; pr&#233;server les conditions de la communication des &#339;uvres de leurs fonds, est  uniquement un acc&#232;s &#224; des r&#233;seaux plus ouverts que les terminaux d&#233;di&#233;s.  L&#8217;exception accord&#233;e depuis 2006 par la loi Dadvsi, rappellera-t-on, &#160;permet &#224; ces &#233;tablissements de reproduire les &#339;uvres de leurs fonds figurant sur des supports ab&#238;m&#233;s ou obsol&#232;tes et des les communiquer &#224; leur public sur des terminaux d&#233;di&#233;s dans leurs locaux ( art L 122-5 8&#176; CPI ). 
 J&#8217;ajouterai, m&#234;me si ceci ne semble n&#8217;avoir jamais &#233;t&#233; relev&#233;, que le d&#233;lai d&#8217;attente est de dix ann&#233;es, un d&#233;lai bien long lorsque l&#8217;on sait qu&#8217;il ne s&#8217;agit  a priori  pas d&#8217;une attente passive, mais d&#8217;un p&#233;riode au cours de laquelle des recherches diligentes pour retrouver les auteurs seront faites par la SPRD agr&#233;&#233;e dans le cadre de cette loi. Cinq ann&#233;es de recherche s&#233;rieuses peuvent parfaitement suffire. 
 Quant aux irr&#233;partissables, comme je l&#8217;avais indiqu&#233; dans  un pr&#233;c&#233;dent billet , ces sommes collect&#233;es par la SPRD qui ne pourront pas &#234;tre redistribu&#233;es &#224; leurs auteurs, ce qui sera le cas des &#339;uvres orphelines, la version adopt&#233;e par l&#8217;Assembl&#233;e nationale &#233;tait plus satisfaisante car &#224; c&#244;t&#233; des &#160;traditionnelles actions d&#8217;aide &#224; la cr&#233;ation, elle y avait ajout&#233; &#171; des actions en faveur de l&#8217;acc&#232;s aux &#339;uvres et de la promotion de la cr&#233;ation mises en &#339;uvre par les biblioth&#232;ques &#187;, ce qui semblait plus proche de l&#8217;objet de la loi que les actions de promotion de la lecture. 
 A suivre, bien s&#251;r&#8230; 
 Ill. Livres givr&#233;s. Atelier de Betty.  Flickr . CC by-nc 
 Notes  
 [1] La version de compromis doit &#234;tre adopt&#233;e par le S&#233;nat et l&#8217;Assembl&#233;e nationale, mais on a consid&#233;r&#233; qu&#8217;il y a de fortes chances qu&#8217;elle le soit. 
 
 [2]  On retrouve &#187;la consultation &#160;des &#339;uvres &#224; des fins de recherche ou d&#8217;&#233;tudes priv&#233;es par des particuliers dans l&#8217;exception &#171;&#160;conservation&#160;&#187; accord&#233;e aux biblioth&#232;ques ( art L 122-5 8&#176; CPI ). 
                                         
                                                                                                        
                                 
        </text>
</document>
