<document>
	<date>2012-03-29</date>
        <title>L&#8217;ACTA, un texte dangereux ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Gouvernance</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Gouvernance</category>
        </categories_set>
        <text>
                                                                                 L&#8217;ACTA  (Anti-Counterfeiting Trade Agreement) est un accord commercial multilat&#233;ral, liant aujourd&#8217;hui 38 pays dont 22 pays europ&#233;ens, appel&#233; &#224; &#234;tre  examin&#233; par le Parlement europ&#233;en . C&#8217;est aussi un texte qui,  d&#232;s sa conception  [1] , a &#233;t&#233; d&#233;cri&#233; pour le secret des n&#233;gociations et l&#8217;absence de d&#233;bats d&#233;mocratiques&#160;ainsi que pour ses cons&#233;quences pour la libert&#233; de l&#8217;internet et de la cr&#233;ation, au nom de la d&#233;fense d&#8217;int&#233;r&#234;ts commerciaux. 
 Voici aujourd&#8217;hui quelques &#233;l&#233;ments du d&#233;bat, organis&#233; le 26 mars 2012  par des &#233;tudiants de Sciences Po [2]  entre J&#233;r&#233;mie Zimmermann,  La Quadrature du Net , et  Amelia Andersd&#246;tter ,  eurod&#233;put&#233;e repr&#233;sentant le Parti pirate su&#233;dois, d&#8217;une part,  Marielle Gallo , eurod&#233;put&#233;e fran&#231;aise et  Pedro Velasco Martins , Direction G&#233;n&#233;rale &#171;&#160;Commerce&#160;&#187; de la Commission europ&#233;enne, d&#8217;autre part. Dans une seconde partie, portant de mani&#232;re plus g&#233;n&#233;rale sur l&#8217;avenir du web, David El Sayegh, directeur du  Syndicat national de l&#8217;&#233;dition phonographique  (SNEP) avait remplac&#233; Pedro Martins.   
 
 Compte rendu &#224; compl&#233;ter par cette excellente pr&#233;sentation des articles controvers&#233;s :  Le Trait&#233; ACTA pour les nuls , Boris Manenti, Obsession, 27 mars 2012 
 
 Un texte pour rien&#160;? 
 Voil&#224; une affirmation &#233;tonnante ! L&#8217;ACTA ne changerait rien &#224; la l&#233;gislation actuelle en Europe ou en France. Ce texte ne vise qu&#8217;&#224; harmoniser les lois anti-contrefa&#231;on dans le monde et ne concernerait que les pays n&#8217;ayant pas de lois aussi protectrices du droit d&#8217;auteur qu&#8217;en Europe et aux Etats-Unis. 
 Tous les d&#233;bats que l&#8217;ACTA a suscit&#233;s, tournant principalement sur  l&#8217;article 27,  n&#8217;auraient donc aucun fondement. Non l&#8217;individu qui aurait t&#233;l&#233;charg&#233; quelques &#339;uvres ne serait pas poursuivi puisqu&#8217;il n&#8217;y aurait pas, dans ce cas, de piratage &#224; l&#8217;&#233;chelle commerciale, seule d&#233;rive qui serait sanctionn&#233;e au titre de l&#8217;ACTA. Son cas ne rel&#232;verait que des proc&#233;dures d&#233;j&#224; en vigueur dans son pays. 
 Mais les acteurs de l&#8217;Internet, les fournisseurs d&#8217;acc&#232;s &#224; l&#8217;internet (FAI) notamment, qui exercent une activit&#233; commerciale, ne seraient-ils pas incit&#233;s &#224; &#171;&#160;faire justice&#160;&#187; eux-m&#234;mes, sans passer par les autorit&#233;s judiciaires, leur activit&#233; &#233;tant ind&#233;niablement r&#233;alis&#233;e &#224; une &#233;chelle commerciale&#160;? 
 Que dire aussi des &#171;&#160;gains indirects&#160;&#187; qui entrent dans le champ des activit&#233;s commerciales mais dont la fronti&#232;re est floue, susceptible ainsi de s&#8217;appliquer ainsi &#224; un champ d&#8217;acteurs bien plus large que celui des entreprises telles que Megaupload, cit&#233;es comme cibles du trait&#233; ? 
 Que dire, enfin, d&#8217;une harmonisation, lorsque l&#8217;on sait que des pays commela Chine, le Br&#233;sil et l&#8217;Inde notamment, ont d&#233;j&#224; annonc&#233; qu&#8217;ils ne signeraient pas l&#8217;ACTA&#160;? Les barri&#232;res &#224; l&#8217;entr&#233;e, &#233;voqu&#233;es par Marielle Gallo pour justifier l&#8217;ACTA, qui seraient ainsi instaur&#233;es, ne les trouve-t-on pas d&#233;j&#224; dans la r&#232;glementation douani&#232;re qui, au besoin, serait renforc&#233;e&#160;? 
 L&#8217;impact financier de la contrefa&#231;on 
 Il importe de compenser les pertes dues &#224; la contrefa&#231;on, et de trouver 10 milliards d&#8217;euros pour combler le manque &#224; gagner des industries culturelles en France. C&#8217;est ce qui a &#233;t&#233; avou&#233;. Google qui, sans payer de droits, &#224; cr&#233;&#233; un service de traduction performant en num&#233;risant sans autorisation des &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur&#160; fut aussi mentionn&#233; comme exemple r&#233;v&#233;lateur d&#8217;un tel manque &#224; gagner. 
 Mais le CD et le DVD ne sont-ils pas des supports en fin de vie, progressivement remplac&#233;s par d&#8217;autres moyens de &#171;&#160;consommer&#160;&#187; la musique ou les films&#160;? Les concerts et les salles de cin&#233;mas ne rencontrent-ils pas un regain d&#8217;engouement&#160;? 
 Les r&#233;sultats des nombreuses &#233;tudes r&#233;alis&#233;es sur l&#8217;impact de la contrefa&#231;on sont souvent contradictoires.  Une &#233;tude de l&#8217;OCDE faite en 2007 , qui m&#8217;a, un court moment,&#160; sembl&#233; &#234;tre pertinente pour les deux parties de ce d&#233;bat, chiffrait les pertes dues &#224; la contrefa&#231;on au niveau mondial &#224; 250 milliards par an ( pdf ). Evoquer cette &#233;tude regroupant, comme je l&#8217;ai constat&#233;, les pi&#232;ces d&#233;tach&#233;es d&#8217;avion, les parfums et les CD, &#8230; me donne toutefois l&#8217;opportunit&#233; de souligner qu&#8217;il y a un consensus sur la lutte &#224; mener contre les produits contrefaisants, de rappeler aussi &#160;que l&#8217;ACTA ne visait au d&#233;part que les biens et que les difficult&#233;s sont apparues lorsque l&#8217;on a &#233;tendu son champ aux &#339;uvres de l&#8217;esprit. 
 Le calcul du pr&#233;judice sur les ventes perdues, pr&#233;vu par l&#8217;article 9 de l&#8217;accord r&#233;pond aussi au souci de percevoir une compensation. Il s&#8217;agit n&#233;anmoins d&#8217;une r&#233;ponse discutable lorsqu&#8217;il s&#8217;agit de t&#233;l&#233;chargement, les &#339;uvres t&#233;l&#233;charg&#233;es n&#8217;ayant aucune chance de se traduire en exemplaires achet&#233;s. Les modes de calcul de l&#8217;article 9, ne sont propos&#233;s qu&#8217;&#224; titre d&#8217;option au juge national, a-t-il &#233;t&#233; r&#233;torqu&#233;. Quant au concept d&#8217;&#233;chelle commerciale, il figurait d&#233;j&#224; dans une directive de 1991 [3] , Rien de neuf, &#224; cet &#233;gard non plus. 
 L&#8217; IPRED , directive europ&#233;enne anti-contrefa&#231;on, adopt&#233;e en 2004, transpos&#233;e  en 2007 en France  (mais oui&#160;!), qui mentionnait d&#233;j&#224; &#171;&#160;l&#8217;&#233;chelle commerciale&#160;&#187; et pr&#233;voyait des modes de calcul des pr&#233;judices similaires, n&#8217;aurait-elle pas &#233;t&#233; appliqu&#233;e correctement par les pays europ&#233;ens&#160;? L&#8217;article 27 d&#8217;ACTA n&#8217;a-t-il pas pour vocation de compenser les insuffisances d&#8217;IPRED&#160;? 
 Une responsabilisation accrue des interm&#233;diaires 
 Cela fut reconnu aussi. La responsabilit&#233; des FAI &#233;tant encadr&#233;e par un texte europ&#233;en datant de l&#8217;an 2000, il fallait affiner la l&#233;gislation, a-t-il &#233;t&#233; soulign&#233;, les m&#233;tiers s&#8217;&#233;tant diversifi&#233;s, comme l&#8217;indique  l&#8217;arr&#234;t Lor&#233;al/eBay du 12 juillet 2011 . 
 Il incomberait donc bien aux FAI d&#8217;&#234;tre plus diligents, ce qui au regard de l&#8217;article 27 d&#8217;ACTA, qui occupe effectivement une place centrale dans les d&#233;bats, doit se traduire par des mesures de pr&#233;vention efficaces. Les FAI ne seraient-ils pas,  &#224; l&#8217;instar de Google,   incit&#233;s ainsi &#224; contractualiser avec les majors ? 
 Les nouveaux usages&#160;? 
 Ils avaient failli &#234;tre occult&#233;s, l&#8217;ACTA &#233;tant un texte r&#233;pressif et non &#171;&#160;instrument de promotion de la culture&#160;&#187;, dans une salle pourtant majoritairement acquise contre l&#8217;ACTA. Avec la  licence globale  qui autorise le partage non commercial des &#339;uvres, voire aussi un &#171;&#160;droit au remix&#160;&#187;, la question est pos&#233;e de la r&#233;mun&#233;ration des auteurs et des artistes. Qu&#8217;un tel syst&#232;me, proche, quoi qu&#8217;on en dise, des licences l&#233;gales d&#233;j&#224; existantes (copie priv&#233;e, pr&#234;t public des ouvrages, &#8230;.) soit &#171; anticonstitutionnelle&#160;&#187; et &#171;&#160;contraire aux engagements internationaux&#160;&#187;, on en doute&#160;! 
 C&#8217;est en revanche, une incitation pour les &#233;diteurs et les producteurs &#224; proposer des produits commercialis&#233;s mais avec une valeur ajout&#233;e, &#171;&#160;la copie ne pouvant pas repr&#233;senter &#171;&#160;un mod&#232;le d&#8217;affaire pour l&#8217;avenir&#160;&#187;. 
 Bataille entre &#160;mod&#232;les&#160;? 
 Les mod&#232;les alternatifs existent, a-t-il &#233;t&#233; soulign&#233;. Rien n&#8217;emp&#234;che &#171;&#160;les &#233;changistes du web&#160;&#187; de les adopter.&#160; Par ailleurs la copie priv&#233;e&#160; [4]  et le t&#233;l&#233;chargement l&#233;gal continueront de prosp&#233;rer. Certes, mais comment coexisteront les deux mod&#232;les&#160;?&#160; On peut craindre que les industries culturelles se donnent en ce moment les moyens de privil&#233;gier leurs propres productions. 
 
 Voir aussi cette autre pr&#233;sentation du d&#233;bat &#160;:  ACTA&#160;: que reproche-t-on &#224; cet Hadopi version international&#160;?  Jessica Dubois  LCI Tf1 , 28 mars 2012 
 Notes 
 
 
 
 
 [1] &#160;  Secret autour d&#8217;ACTA, un projet de trait&#233; multilat&#233;ral de lutte contre la contrefa&#231;on,  ADBS , d&#233;cembre 2008 ;  Et pendant ce temps, ACTA &#8230;,  ADBS, octobre 2009 ;&#160; L&#8217;ACTA, un projet de trait&#233; &#171;&#160;d&#233;cal&#233;&#160;&#187;,  ADBS, 20 novembre 2009 
 
 
 [2]  &#160;Merci &#224; Guillaume Champeau qui avait annonc&#233; cette manifestation sur  Num&#233;rama . 
 
 
 [3]  Marielle Gallo a pu faire allusion &#224; la directive sur les programme d&#8217;ordinateurs qui sanctionne les usages commerciaux des contrefa&#231;ons&#160; de logiciels. 
 
 
 [4]  Marielle Gallo a m&#234;me &#233;voqu&#233;, rapidement il est vrai, l&#8217;exception [ conservation&#160;] accord&#233;e&#160; aux &#171;&#160;biblioth&#232;ques&#160;&#187; comme devant &#234;tre maintenue. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
