<document>
	<date>2012-04-23</date>
        <title>La curation au risque du droit</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>lien hypertexte</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>web 2.0</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                  
 
 Un article &#233;crit pour le  num&#233;ro de  Documentaliste-Sciences de l&#8217;information &#160;consacr&#233; &#224; la curation , et une gageure&#160;: 3000 signes, r&#233;f&#233;rences comprises, et un  article &#233;crit par Lionel Maurel, paru dans un num&#233;ro pr&#233;c&#233;dent, en 2011 . 
 Agr&#233;ger des contenus, tel est, dans un raccourci simpliste, l&#8217;objectif du curateur. La question est ainsi pos&#233;e&#160;: en a-t-il le droit&#160;? Voici quelques consid&#233;rations, rapidement bross&#233;es pour croquer le paysage, qui m&#233;riteraient toutes d&#8217;&#234;tre d&#233;velopp&#233;es. 
 Encapsuler des pages web avec Pearltrees, cr&#233;er des revues de presse &#224; partir d&#8217;extraits d&#8217;articles avec Scoop-it ou Paper.li, composer un album photos avec des images glan&#233;es sur les r&#233;seaux avec Pinterest, ce sont quelques pratiques, parmi bien d&#8217;autres, qu&#8217;autorisent les outils de curation. 
 Les pages web, les articles de presse, les photographies, les vid&#233;os ou tout autre contenu rep&#233;r&#233;s par les internautes sont g&#233;n&#233;ralement prot&#233;g&#233;s par le droit d&#8217;auteur. Leur reproduction n&#8217;&#233;tant pas destin&#233;e &#224; un usage priv&#233;, ces pratiques bousculent ind&#233;niablement le droit d&#8217;auteur. 
 Faire valoir des exceptions au droit d&#8217;auteur&#160;? 
 Un article r&#233;cent de  Documentaliste&#160; [1]  rappelait que l&#8217;exception de courte citation ne s&#8217;applique pas aux photos sous forme de vignette, ni aux premi&#232;res lignes d&#8217;un article non contextualis&#233;es dans une &#171;&#160;&#339;uvre seconde&#160;&#187;, et que l&#8217;exception au droit d&#8217;auteur accord&#233;e aux revues de presse ne couvre que des pratiques journalistiques. Dans ce dernier cas, il s&#8217;agit naturellement de &#171;&#160;panoramas de presse&#160;&#187; redevables de droits. 
 Le lien hypertexte et les fonctions de partage sont indissociables des contenus ainsi agr&#233;g&#233;s. Le lien, certes, ne pose que rarement de probl&#232;mes, du moins lorsqu&#8217;il se borne &#224; mener clairement vers la page d&#8217;origine&#160; [2] . Plus pol&#233;mique serait, en revanche, le bouton de partage ou encore le  repin  (re-&#233;pingler) de Pinterest&#160; [3]  se traduisant par une large diss&#233;mination. 
 Diffuser sans autorisation expresse 
 Sur Flickr, Picasa, YouTube, par exemple, on trouve des &#339;uvres d&#233;pos&#233;es par leurs auteurs ou avec leur accord. Du moins le pr&#233;sume-t-on. Une proc&#233;dure de notification permet &#224; tout auteur de signaler la pr&#233;sence illicite de leurs &#339;uvres. L&#8217;h&#233;bergeur voit sa responsabilit&#233; engag&#233;e s&#8217;il ne bloque pas rapidement l&#8217;acc&#232;s aux contenus contrefaisants&#160; [4] . 
 Selon les conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) des sites communautaires&#160; [5] , soit aussi les sites de curation, celui qui &#171;&#160;d&#233;pose&#160;&#187; une &#339;uvre leur c&#232;de, de mani&#232;re non exclusive, le droit de la r&#233;utiliser. Cette disposition met en lumi&#232;re un point particuli&#232;rement sensible : le curateur c&#232;de &#224; des tiers des droits qu&#8217;il n&#8217;a pas. 
 Une pratique parasitaire&#160;?  
 Apr&#232;s avoir s&#233;lectionn&#233; les &#339;uvres, les avoir tri&#233;es, voire avoir ajout&#233; des commentaires, le curateur les diffuse &#224; des communaut&#233;s (plus ou moins) cibl&#233;es&#160;: telle est sa valeur ajout&#233;e.&#160; Certes&#160;!&#160; Si ce n&#8217;est qu&#8217;aujourd&#8217;hui, c&#8217;est dans&#160; l&#8217;internet, immense base de donn&#233;es, qu&#8217;il puise, sans se pr&#233;occuper des conditions l&#233;gales de la r&#233;utilisation. Or, seules les &#339;uvres mises sous une licence, de type  Creative Commons , autorisant le partage, selon certaines conditions, permettent en toute th&#233;orie ces pratiques. 
 Mais faire obstacle au partage des &#339;uvres, cela est possible techniquement.&#160; Or, contrairement &#224; la r&#232;gle qui veut qu&#8217;il appartient &#224; celui qui entend utiliser une &#339;uvre de v&#233;rifier qu&#8217;il en a le droit, c&#8217;est l&#8217;auteur ou l&#8217;administrateur d&#8217;un site qui, en ins&#233;rant les tags bloquant la r&#233;utilisation&#160; [6] , doit prendre des dispositions pr&#233;ventives. Quels droits pourra faire valoir l&#8217;auteur l&#233;gitime qui n&#8217;aurait pas mis en &#339;uvre de tels barrages&#160;?Un tel &#160;renversement des responsabilit&#233;s, s&#8217;il devait avoir lieu, serait int&#233;ressant &#224; observer. 
 Menace ou opportunit&#233;&#160;?  
 Ce sont les &#233;diteurs eux-m&#234;mes qui, tout en n&#8217;autorisant dans leurs mentions l&#233;gales&#160; qu&#8217;un &#171;&#160;usage strictement personnel, priv&#233; et non collectif&#160;&#187;, favorisent la diffusion des premi&#232;res lignes et des photos &#224; des cercles, plus ou moins larges,  via  Facebook ou Google+, par exemple&#160; [7] . Foin donc de l&#8217;interdiction des premi&#232;res lignes ou des images sous forme de vignettes, &#233;voqu&#233;e en introduction, les fronti&#232;res entre les usages professionnels ou personnels, collectifs ou priv&#233;s &#233;tant d&#233;sormais totalement brouill&#233;s. 
 C&#8217;est alors qu&#8217;appara&#238;t la question essentielle : la rediffusion de l&#8217;&#339;uvre porte-t-elle atteinte au mod&#232;le &#233;conomique de l&#8217;auteur initial&#160;?&#160; Le trafic g&#233;n&#233;r&#233; par le lien est-il &#160;suffisant ? 
 Les illustrations ont toujours un lien avec mes billets. Ici manque, bien s&#251;r, l&#8217;aiguille &#8211; symbole des fins de la curation &#8211; , mais les meules sont si jolies ! 
Haystack at Giverny. Claude Monet.  Fotopedia.  CC by-nd-nc 
 Notes 
 
 
 
 [1]  Lionel Maurel,   La curation met le droit dans tous ses &#233;tats,&#160;  Documentaliste-Sciences de l&#8217;information , n&#176;2, 2011 
 
 
 [2]  Mich&#232;le Battisti,  Faut-il une autorisation pour faire un lien hypertexte&#160;?  Paralipom&#232;nes , 11 d&#233;cembre 2011 
 [3] &#160;Nicolas Jaimes,&#160; Comment Pinterest est devenu le nouveau r&#233;seau social &#224;&#160;la&#160;mode ,&#160; &#160;Journal du Net , 22 f&#233;vrier 2012 
 
 
 [4]  Cette responsabilit&#233; all&#233;g&#233;e sera remise en question si la soci&#233;t&#233; joue un r&#244;le actif. C&#8217;est pour cette raison qu&#8217;Ebay vient d&#8217;&#234;tre condamn&#233;e par la Cour d&#8217;appel de Paris.  Legalis.net 
 
 
 [5]  M&#233;laine Lecardonnel, Web 2.0&#160;: CGU et droit d&#8217;auteur,  Expertises , n&#176; 363, novembre 2011 
 
 
 [6]  Benoit Marchal,  No-Pin&#160;: que faire de Pinterest ?  Le D&#233;clencheur , 28 f&#233;vrier 2012 
 
 
 [7]   Le Monde , par exemple. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
