<document>
	<date>2012-05-13</date>
        <title>Les biblioth&#232;ques, un secteur vital pour l&#8217;&#233;conomie et la soci&#233;t&#233;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Contrat</tag>
                <tag>livre num&#233;rique</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Compte rendu de conf&#233;rences</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Dans un contexte de crise &#233;conomique, mais aussi de crise culturelle et des valeurs, les biblioth&#232;ques ont plus que jamais un r&#244;le essentiel &#224; jouer. Une  conf&#233;rence , co-organis&#233;e le 11 mai 2012 &#224; Copenhague par  Naple &#160; [1]  et  Eblida &#160; [2]  visait &#224; d&#233;finir les points d&#8217;ancrage pour faire reconna&#238;tre les vecteurs d&#8217;innovation et de d&#233;mocratie que repr&#233;sentent les biblioth&#232;ques. 
 Bien au-del&#224; de l&#8217;activit&#233; traditionnelle de conservation des &#339;uvres, les biblioth&#232;ques sont, en effet, des lieux de culture, de loisirs et de partage. Leur mission consiste non seulement &#224; fournir un acc&#232;s &#224; l&#8217;information mais aussi, voire surtout, comme le souligne l&#8217;eurod&#233;put&#233;e finlandaise  Tarja Cronberg , &#224; donner aux citoyens les moyens d&#8217;acqu&#233;rir des connaissances et de construire une soci&#233;t&#233;&#160; [3] . &#160; 
 Mais au-del&#224; de l&#8217;accent mis sur la citoyennet&#233;, th&#232;me de la conf&#233;rence, l&#8217;aspect &#233;conomique &#233;tait bien pr&#233;sent. Les politiciens, en effet, n&#8217;h&#233;sitent pas &#224; investir pour b&#226;tir ces magnifiques cath&#233;drales&#160; [4]  que sont bon nombre de biblioth&#232;ques prestigieuses. H&#233;siter &#224; leur donner les moyens de fonctionner&#160;est un non sens &#233;conomique. 
 Obstacles 
 Le monde politique en est peu conscient&#160;et si les biblioth&#232;ques jouissent d&#8217;une bonne image, celle-ci est g&#233;n&#233;ralement lisse. Or les biblioth&#232;ques &#233;voluent dans un environnement complexe o&#249; un droit d&#8217;auteur de plus en plus restrictif c&#244;toie le libre acc&#232;s et, moins complexe &#224; mes yeux, mais avec des enjeux financiers indiscutables, un monde o&#249;&#160; les nouvelles technologies s&#8217;ajoutent &#224; des services traditionnels. Comment r&#233;pondre aux besoins du public et, par l&#224; m&#234;me &#224; l&#8217;int&#233;r&#234;t g&#233;n&#233;ral&#160;? La survie des biblioth&#232;ques et, comme vous l&#8217;aurez compris, de missions essentielles pour la soci&#233;t&#233; et l&#8217;&#233;conomie, sont &#224; ce prix. 
 Les biblioth&#232;ques publiques se trouvent face &#224; des &#233;diteurs dont le mod&#232;le &#233;conomique est lui aussi en crise. Elles doivent aujourd&#8217;hui r&#233;pondre aux questions qui ne se posaient qu&#8217;aux biblioth&#232;ques scientifiques pour les p&#233;riodiques en ligne. Et ces questions, comme l&#8217;a d&#233;montr&#233; r&#233;cemment  l&#8217;universit&#233; d&#8217;Harvard &#160; [5] , sont loin d&#8217;&#234;tre r&#233;solues. 
 Que faire, lorsque l&#8217;on entend acheter des livres num&#233;riques, face &#224;  des conditions contractuelles drastiques  ou inimaginables dans l&#8217;univers papier, comme les  retraits  a posteriori  de certains titres ou des  refus de vente , pratiques constat&#233;es aux Etats-Unis&#160;?&#160;  Ma&#238;triser les r&#232;gles contractuelles  ou s&#8217;aider de professionnels qui savent les ma&#238;triser &#160;est un premier &#233;l&#233;ment de r&#233;ponse. Mais cela peut s&#8217;av&#233;rer insuffisant et le droit de la concurrence &#234;tre inop&#233;rant lorsqu&#8217;il s&#8217;agit de contrats entre biblioth&#232;ques et &#233;diteurs. 
 Refusant cat&#233;goriquement de voir les pratiques am&#233;ricaines arriver en Europe, Eblida a invit&#233; officiellement les associations europ&#233;ennes d&#8217;&#233;diteurs et de librairies repr&#233;sent&#233;es &#224; cette conf&#233;rence, &#224; r&#233;diger un  Memorandum of Understantanding  ou accord de bonnes pratiques, au niveau europ&#233;en. L&#8217;&#233;laboration de ce code sera accompagn&#233;e d&#8217;une campagne de sensibilisation destin&#233;e notamment aux politiciens. La lecture &#233;tant un instrument de la d&#233;mocratie, la d&#233;mocratie &#160;(ne m&#226;chons pas les mots) est &#160;&#224; ce prix. 
 Engager le dialogue est une excellente initiative. Attention n&#233;anmoins&#160;! On est ici dans le domaine de la  Soft Law , non contraignante, et le  MoU pour l&#8217;usage des &#339;uvres indisponibles par les biblioth&#232;ques , sign&#233; en septembre 2011, ne s&#8217;est pas toujours traduit par des r&#233;sultats probants. 
 &#171;&#160;Yes, you can&#160;&#187;   [6] 
 Dialoguer avec le monde politique, pr&#233;senter des solutions et non uniquement faire part de ses craintes, pr&#233;senter des points concrets prouvant que les biblioth&#232;ques font partie du secteur de l&#8217;&#233;conomie cr&#233;ative&#160; [7] , c&#8217;est sur ce plan qu&#8217;il faut se placer. Les biblioth&#232;ques ne doivent pas uniquement per&#231;ues comme des lieux de conservation du patrimoine. 
 Celui qui ach&#232;te une &#339;uvre &#224; tous les droits, affirme  Cory Doctorow  dans une &#160;intervention (forc&#233;ment) d&#233;coiffante o&#249; les &#233;diteurs, accaparant les contenus, &#233;taient pr&#233;sent&#233;s comme des pirates. Doit-on faire une analogie avec l&#8217;ouvrage papier sur lesquels on gardait une ma&#238;trise, ou accepter que le num&#233;rique fasse basculer dans un syst&#232;me diff&#233;rent&#160;?&#160; Vieille question toujours non r&#233;solue. Comment arbitrer, par ailleurs, entre les &#233;diteurs qui &#160;par des DRM veulent pr&#233;server un mod&#232;le &#233;conomique et obtenir un retour sur investissement, et les biblioth&#233;caires pour qui ces DRM repr&#233;sentent des obstacles ? 
 La magnifique machine (relativement) bien huil&#233;e du monde analogique est inadapt&#233;e. Pour les &#233;diteurs, lors de la table-ronde qui a suivi, la solution est simple&#160;: l&#8217;Etat doit financer les biblioth&#232;ques pour qu&#8217;elles puissent  financer les &#233;diteurs &#160;; mais dans un contexte de crise, le v&#339;u risque d&#8217;&#234;tre pieu. Pour les libraires, le &#160;danger pour l&#8217;&#233;conomie et la d&#233;mocratie vient de Google et d&#8217;Amazon. Bonne remarque&#160;: l&#8217;impact de la d&#233;sinterm&#233;diation, et la pr&#233;dilection donn&#233;e au mod&#232;le B2C doit effectivement &#234;tre &#233;valu&#233; &#224; l&#8217;aune &#233;conomique et soci&#233;tale. 
 Les biblioth&#233;caires ont soulign&#233; qu&#8217;ils voulaient r&#233;pondre aux attentes des lecteurs et &#160;ne pas se voir imposer des limites par les &#233;diteurs. &#171;&#160;M&#233;ritant des conditions sp&#233;ciales&#160;&#187;, pourquoi ne pas leur donner la possibilit&#233; d&#8217;acheter des contenus, leur laissant ensuite le soin d&#8217;en r&#233;gler les usages&#160;? Il n&#8217;est pas question non plus de se voir imposer les conditions en fonction de capacit&#233; &#224; payer et le MoU pr&#233;conis&#233; par Eblida sera l&#224; pour d&#233;finir les conditions d&#8217;une licence &#233;quitable. 
 Les &#233;diteurs, bien souvent, b&#233;n&#233;ficient aussi d&#8217;aides publiques Dans ce cas, pourquoi ne seraient-il pas tenus d&#8217;accorder des conditions particuli&#232;res aux biblioth&#232;ques&#160;? &#160;C&#8217;est ce que l&#8217;IABD pour les livres indisponibles financ&#233;s par le Grand emprunt. N&#233;gocier directement avec les auteurs&#160;? Pourquoi pas, mais cette approche ne peut &#234;tre que marginale. Enfin, quitte &#224; parler de fonds publics, pourquoi pas &#233;voquer les  licences nationales , &#224; l&#8217;image des n&#233;gociations en cours, aujourd&#8217;hui r&#233;serv&#233;es au domaine universitaire en France ? 
 Point de vue d&#233;cal&#233;, mais pas inint&#233;ressant que celui de Tarja Cronberg qui soulignait qu&#8217;investissement n&#8217;est pas automatiquement synonyme de cr&#233;ativit&#233;, et qu&#8217;il y a aussi une place pour l&#8217;imagination. 
 Eblida f&#234;te ses 20 ans cette ann&#233;e,&#160; &#171;&#160;un bel &#226;ge pour changer de cap !&#160;&#187; et se pr&#233;senter dor&#233;navant comme un secteur d&#8217;activit&#233; &#224; part enti&#232;re. 
 Illustr. Library. A shot from the top of Copenhagen&#8217;s enormously impressive &#8216;Black Diamond&#8217; Royal Danish Library.John Crossley.  Flickr  CC by-nc-sa 
 
 Notes 
 
 
 [1]  National Authorities on Public Libraries in Europe (Naple) 
 [2]  European Bureau of Library, Information and Documentation Associations (Eblida) 
 [3]  N&#8217;allons pas trop loin toute m&#234;me&#160;; &#160;les biblioth&#233;caires, s&#8217;ils ont pour mission de valider l&#8217;information, n&#8217;ont pas vocation &#224; remplacer les journalistes, 
 [4] &#160;Quel bel exemple que&#160; la biblioth&#232;que nationale d&#8217;Astana au Kazakhstan , parmi bien d&#8217;autres r&#233;alisations. C&#8217;est ce qui m&#8217;a frapp&#233; aussi en visitant la Biblioth&#232;que royale de Copenhague (voir illustration). 
 [5]   Harvard Faculty declare journal price increases unsustainable , Jonathan LeBreton,  Temple University Libraries , April 25, 2012 
 [6]  Cit&#233; pendant la conf&#233;rence. On ne s&#8217;en lasse pas, m&#234;me si ce slogan est  a priori  prot&#233;g&#233; par le droit d&#8217;auteur. 
 [7]  Tel &#233;tait l&#8217;objet de  deux ateliers organis&#233;s lors de cette m&#234;me journ&#233;e du 11 mai . 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
