<document>
	<date>2012-06-01</date>
        <title>Web 2.0 : nouveaux usages, nouveaux droits ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>Gouvernance</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>web 2.0</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Gouvernance</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Pr&#233;sentation lors de la conf&#233;rence  INFORUM 2012 . &#8220;Alt+0169&#8221; : copyright v. copywrong&#160;&#187; du 31 mai 2012 organis&#233;e par l&#8217; Association des documentalistes belges .   
 Doit-on envisager une r&#233;vision drastique du droit d&#8217;auteur ou une simple &#233;volution ? La question s&#8217;impose &#224; l&#8217;heure o&#249; s&#8217;estompent les fronti&#232;res entre les sph&#232;res priv&#233;e et publique, les usages professionnels et non professionnels ou encore le jeu actif et passif des acteurs, remettant ainsi en question les qualifications juridiques traditionnelles. 
 Comment r&#233;guler les tensions, particuli&#232;rement fortes en ce moment, entre la diffusion des connaissances et les mod&#232;les d&#8217;affaires la libert&#233; d&#8217;expression et les limites &#224; apporter &#224; certaines d&#233;rives&#160;? Lois, contrats, usages&#160;: toute une panoplie de ressources juridiques peut &#234;tre d&#233;ploy&#233;e pour faire &#233;merger un droit d&#8217;auteur 2.0 adapt&#233; &#224; ce nouvel environnement.   
 Un droit d&#8217;auteur bouscul&#233;  
 Avec le web 2.0, l&#8217;internaute prend la main, au grand dam des r&#232;gles du&#160; droit d&#8217;auteur qu&#8217;il pi&#233;tine all&#233;grement. C&#8217;est ce l&#8217;on d&#233;montrera avec Scoop-it et Pinterest, deux outils de curation pris &#224; titre d&#8217;exemple. 
 
 Scoop-it   permet de cr&#233;er une  revue de presse  &#224; partir d&#8217;extraits d&#8217;articles s&#233;lectionn&#233;s sur le web. Pour chaque article on dispose du  titre , du  lien   hypertexte  vers le site source, mais aussi de ses  premi&#232;res lignes , voire de la  photographie  qui l&#8217;accompagne. Des boutons offrent la possibilit&#233; de le  partage r  par mail ou sur d&#8217;autres plateformes auxquelles on est abonn&#233;. 
 
 Des pratiques  border line  qui flirtent avec l&#8217;ill&#233;galit&#233;  
 Le titre d&#8217;une publication, m&#234;me s&#8217;il est original, donc prot&#233;g&#233; par le droit d&#8217;auteur, peut &#234;tre repris &#224; titre d&#8217;information,  du moins en France  (ce qui ne semble pas &#234;tre admis partout, voir  l&#224;  ou  l&#224; ). Peu de probl&#232;me non plus pour  le lien hypertexte si certaines conditions sont remplies . 
 Atteintes au droit de citation  
 En revanche, la copie des  premi&#232;res lignes  ne r&#233;pond pas &#224; toutes les exigences de l&#8217;exception au droit d&#8217;auteur autorisant, sans demande expresse, la citation. Les extraits repris en utilisant Scoop-it sont brefs mais leur simple juxtaposition repr&#233;sente une  anthologie , redevable d&#8217;un droit d&#8217;auteur. Il ne suffit pas de ne pas se substituer &#224; l&#8217;&#339;uvre originale, ce que ne font manifestement pas ces extraits, pour &#234;tre autoris&#233;s. La citation impose aussi d&#8217;indiquer les  mentions de la source et de l&#8217;auteur . Avec Scoop-it, remplac&#233;es par un lien sur le titre de l&#8217;article, elles sont incompl&#232;tes puisque seul appara&#238;t automatiquement quelquefois le nom de la revue, mais quasiment jamais le nom de l&#8217;auteur  [1] . 
 Atteintes au droit d&#8217;auteur sur les photographies  
 La  photographie  est g&#233;n&#233;ralement prot&#233;g&#233;e par le droit d&#8217;auteur, auquel s&#8217;ajoute parfois un droit &#224; l&#8217;image des personnes et des biens, et les juges fran&#231;ais ne reconnaissent  pas un droit de citation  pour les images . Certes, les utilisateurs de Scoop-it peuvent d&#233;sactiver les illustrations et les remplacer par d&#8217;autres, de leur choix, mais au grand dam cette fois-ci du  droit moral  accord&#233; aux auteurs qui pourraient ne pas vouloir accoler d&#8217;autres photographies &#224; leur article. 
 Partager largement des droits que l&#8217;on n&#8217;a pas  
 Partager les articles s&#233;lectionn&#233;s, c&#8217;est ce que propose &#233;galement Scoop-it en affichant automatiquement des boutons permettant de les diffuser sur Facebook, Twitter et Google+, contredisant ainsi souvent les  conditions g&#233;n&#233;rales d&#8217;utilisation (CGU)  des sites auxquels appartiennent ces articles, lorsque ceux-ci n&#8217;autorisent qu&#8217;&#171;&#160;un usage &#224; des fins personnelles, non commerciales&#160;&#187;. Si l&#8217;on ne fait pas commerce de la diffusion des articles, &#224; quoi correspond cet usage personnel qui est loin d&#8217;&#234;tre priv&#233;&#160;car collectif, donc  a priori  redevable de droits au regard du droit fran&#231;ais qui oppose l&#8217; usage collectif &#224; l&#8217;usage priv&#233;  ? Un seul usage non commercial autoris&#233; sans demande expresse serait plus explicite. 
 Mais Scoop-it n&#8217;a pas donn&#233; lieu &#224; ma connaissance &#224; des pol&#233;miques au regard du droit d&#8217;auteur, ce qui n&#8217;est pas le cas de Pinterest, un autre outil de r&#233;seau social. 
 
 
 Pinterest   permet de glaner sur les web des  photographies ,  g&#233;n&#233;ralement prot&#233;g&#233;es par le droit d&#8217;auteur,   et de les &#233;pingler sur un mur virtuel. Le trafic g&#233;n&#233;r&#233; par le lien en retour sur le site source sera-t-il consid&#233;r&#233; comme une contrepartie suffisante&#160;? Cette remarque souligne le lien &#233;troit entre le droit et les  mod&#232;les &#233;conomiques  qu&#8217;il importe de ne pas n&#233;gliger. 
 
 
 J&#8217;aime,  donc j&#8217;ai tous les droits&#160;?  
 Pinterest ne permet-il pas &#8220;d&#8217;organiser et de partager les choses que l&#8217;on aime&#8221;&#160; [2]  ? Oui, mais amoureux fou de certaines &#339;uvres, on n&#8217;en reste pas moins contrefacteur lorsqu&#8217;on les copie sans autorisation expresse. On citera, m&#234;me s&#8217;il s&#8217;agit d&#8217;un p&#233;tard mouill&#233;,  le lyc&#233;en qui, par passion, avait traduit et diffus&#233; sur internet un volume d&#8217;Harry Potter . Il n&#8217;a pas &#233;t&#233; condamn&#233;, certes, mais il lui a &#233;t&#233; demand&#233; de mettre fin &#224; l&#8217;atteinte aux droits de la maison d&#8217;&#233;dition.  [3] 
 Pas plus de tol&#233;rance non plus pour des fins p&#233;dagogiques et de recherche, ce type d&#8217;usage ne r&#233;pondant pas aux conditions requises pour l&#8217;exception p&#233;dagogique, telle que cette exception au droit d&#8217;auteur est appliqu&#233;e en France. 
 &#171;&#160; The answer to the Machine is in the Machine &#8221;&#160;? 
 C&#8217;est ce qu&#8217;avait dit Charles Clark en 1995 lorsqu&#8217;il pr&#233;conisait  les DRM &#160;pour rem&#233;dier aux atteintes au droit d&#8217;auteur facilit&#233;es par le num&#233;rique. Une solution technique, c&#8217;est ce Pinterest a propos&#233;, dans un premier temps, &#160;avec un code &#171;&#160;no-pin&#160;&#187; &#224; ins&#233;rer sur les sites par les titulaires des droits sur les images pour emp&#234;cher les utilisateurs de Pinterest d&#8217;y r&#233;cup&#233;rer les images.  Flickr aurait imm&#233;diatement recouru &#224; ce bouton  pour prot&#233;ger les images prot&#233;g&#233;es par un droit d&#8217;auteur d&#233;pos&#233;es sur sa plateforme. 
 Cette d&#233;marche, sorte d&#8217; opt-out , &#233;tait &#233;tonnante, car seraient ainsi pr&#233;sum&#233;es pouvoir &#234;tre glan&#233;es par Pinterest toutes les images non munies de ce code. L&#8217;opt-out, n&#8217;&#233;tant pas toujours en odeur de saintet&#233;, m&#234;me aux &#201;tats-Unis, Pinterest a gliss&#233; prudemment vers  l&#8217;opt-in  en proposant d&#8217;ajouter un bouton indiquant express&#233;ment que l&#8217;on autorise les usagers (clients&#160;?) de Pinterest&#160;&#187; &#224; collecter les images d&#8217;un site. Que de boutons &#224; envisager&#160;! 
 Si c&#8217;est gratuit, le produit c&#8217;est vous&#160;&#187;  [4] 
 Ce raccourci parlant trouv&#233; dans  un commentaire anonyme  r&#233;sume parfaitement la situation. Toutes ces plateformes et outils doivent trouver un mod&#232;le &#233;conomique viable. Les donn&#233;es personnelles des utilisateurs sont &#224; cet &#233;gard une manne, pas seulement pour Facebook ou pour Google. Mais  la propri&#233;t&#233; sur les &#339;uvres ou donn&#233;es  d&#233;pos&#233;es n&#8217;est pas n&#233;gligeable non plus. C&#8217;est ce que tendent &#224; imposer, certes de mani&#232;re non exclusive, les CGU de plupart des acteurs du Web 2.0. 
 &#8220;you hereby  grant to Cold Brew Labs  a worldwide, irrevocable, perpetual, non-exclusive, transferable, royalty-free license, with the right to sublicense, to use, copy, adapt, modify, distribute, license, sell, transfer, publicly display, publicly perform, transmit, stream, broadcast, access, view, and otherwise exploit such Member Content&#8221; 
 CGU de Facebook . &#171;&#160;Vous nous accordez une licence non-exclusive, transf&#233;rable, sous-licenciable, sans redevance et mondiale pour l&#8217;utilisation des contenus de propri&#233;t&#233; intellectuelle que vous publiez sur Facebook ou en relation &#224; Facebook (&#171;&#160;licence de propri&#233;t&#233; intellectuelle&#160;&#187;). La licence se termine lorsque vous supprimez vos contenus de propri&#233;t&#233; intellectuelle  sauf  si votre compte est partag&#233; avec d&#8217;autres personnes qui ne l&#8217;ont pas supprim&#233;&#160;&#187;. 
 D&#8217;o&#249; les pol&#233;miques cr&#233;&#233;es lors des ventes &#224; des tiers, comme ce fut le cas mollement, il est vrai, lorsque  Twitter &#224; vendu ses contenus &#224; des entreprises de datamining  [5] . A noter aussi dans ce nouvel environnement, l a pression exerc&#233;e par les internautes,  plus souvent de l&#8217;autre c&#244;t&#233; de l&#8217;Atlantique qu&#8217;en Europe. Ce fut le cas, par exemple contre Facebook, somm&#233; de changer ses CGU en 2009, plus r&#233;cemment contre  Pinterest.  On devrait pouvoir aussi retirer ses contenus &#224; tout moment. Mais sur les r&#233;seaux, au fil des partages successifs, est-ce encore envisageable&#160;? 
 C&#233;der les droits sur les &#339;uvres, la disposition est plus contestable lorsque les utilisateurs ne d&#233;posent pas leurs &#339;uvres mais celles des autres. Certes tous ces acteurs voient leur responsabilit&#233; engag&#233;e en tant  qu&#8217;h&#233;bergeur . Il leur est impos&#233; de retirer les contenus d&#232;s qu&#8217;ils sont avis&#233;s de leur nature illicite ( Notice &amp; Take dow n ). Il vient d&#8217;&#234;tre reconnu en France qu&#8217;il leur appartient aussi de  veiller &#224; ce qu&#8217;un contenu retir&#233; ne r&#233;apparaisse plus   ( Notice &amp; Stay down ). En revanche, toujours aussi complexe &#224; d&#233;terminer, savoir si ces outils et plates-formes doivent assumer la responsabilit&#233; d&#8217;un &#233;diteur. Google aura &#233;t&#233; tant&#244;t qualifi&#233; d&#8217;&#233;diteur, tant&#244;t d&#8217;h&#233;bergeur selon les proc&#232;s engag&#233;s pour ses diff&#233;rents services dans le monde&#160;! 
 
 Un droit d&#8217;auteur 2.0 ?  
 
 Des d&#233;rives et des droits, a-t-on constat&#233;. Doit-on durcir les r&#232;gles actuelles ou s&#8217;orienter vers un droit 2.0&#160;? Doit-on envisager une simple adaptation ou une modification en profondeur&#160;? 
 Il nous semble que la question doive &#234;tre abord&#233;e selon plusieurs angles&#160;: par la loi, notamment, en r&#233;visant les exceptions au droit d&#8217;auteur, mais aussi par l&#8217;instauration &#233;ventuelle d&#8217;une licence globale ou redevance pay&#233;e par les internautes&#160;; par des contrats adapt&#233;s aussi, ainsi que par des codes de bonnes pratiques. 
 La loi   
 Le droit d&#8217;auteur fran&#231;ais serait souple et adaptable &#224; de nouvelles situations.  En 1957  n&#233;anmoins, il a sembl&#233; n&#233;cessaire d&#8217;entreprendre une r&#233;vision s&#233;rieuse.  En 2006 , nous avons eu droit &#224; une autre r&#233;vision, celle-ci pour r&#233;pondre &#224; des exigences europ&#233;ennes, celle d&#8217;une  directive sur le droit d&#8217;auteur et les droits voisins  datant de 2001 con&#231;ue pour s&#8217;adapter &#224; l&#8217;environnement num&#233;rique. 
 Pourquoi une nouvelle adaptation alors&#160;? Dans les faits, si la directive europ&#233;enne date de 2001, ses dispositions r&#233;pondent &#224; des attentes fix&#233;es bien avant, puisqu&#8217;on peut les remonter &#224; l&#8217;ann&#233;e 1994, date du livre blanc sur les autoroutes de l&#8217;information. A cette &#233;poque, le web &#233;tait statique et nous &#233;tions bien loin d&#8217;en imaginer les d&#233;veloppements. 
 Si l&#8217;on compare la loi de 1957 &#224; celle de 2006, on notera que la loi de 2006 est plus complexe et que les dispositions extr&#234;mement d&#233;taill&#233;es finissent par devenir incompr&#233;hensibles et inapplicables.  L&#8217;exception p&#233;dagogique  en France est un mod&#232;le du genre. 
 Doit-on faire table rase du pass&#233;&#160;?  Avec le changement politique en France, que devient Hadopi et, de mani&#232;re plus large ce que l&#8217;on a appel&#233; &#171;  l&#8217;exception culturelle&#160;&#187;&#160; ? Hadopi avait propos&#233; en avril 2012 une consultation sur les exceptions au droit d&#8217;auteur. Exceptions au droit d&#8217;auteur ou  Fair Use &#160;?&#160; Cette question tout &#224; fait int&#233;ressante est d&#233;sormais pos&#233;e. 
 Survol de quelques r&#232;gles  
 Le droit &#233;tant un instrument de r&#233;gulation sociale, il convient de d&#233;finir clairement les objectifs &#224; atteindre avant d&#8217;en modifier les r&#232;gles. Le droit d&#8217;auteur, rappellera-t-on aussi, vise &#224; assurer un &#233;quilibre entre les titulaires de droit et les utilisateurs. La Convention de Berne est explicite &#224; cet &#233;gard&#160; lorsqu&#8217;elle affirme reconna&#238;tre  &#171; la n&#233;cessit&#233; de maintenir un &#233;quilibre entre les droits des auteurs et l&#8217;int&#233;r&#234;t public g&#233;n&#233;ral, notamment en  mati&#232;re d&#8217;enseignement, de recherche  et  d&#8217;acc&#232;s &#224; l&#8217;information  ( Trait&#233;  OMPI sur le droit d&#8217;auteur, 1996 . 
 Les exceptions au droit d&#8217;auteur sont un instrument assurant cet &#233;quilibre. Il y a ainsi  une hi&#233;rarchie dans les exceptions  qui seront assorties ou non d&#8217;une compensation financi&#232;re, selon la nature des droits auquel elles r&#233;pondent. Dans un tr&#232;s int&#233;ressant projet de cr&#233;ation  ex-nihilo  du  Code europ&#233;en du droit d&#8217;auteur , on a distingu&#233; 4 types d&#8217;exceptions diff&#233;rentes  :  &#160;(1) &#160;celles qui ont un impact &#233;conomique mineur&#160;; (2) celles qui sont accord&#233;es au titre de la libert&#233; d&#8217;expression et du droit d&#8217;acc&#232;s &#224; l&#8217;information&#160;; (3) celles qui sont m&#233;nag&#233;es au titre d&#8217;objectifs culturels, sociaux et politiques t (4) celles qui r&#233;pondent au principe de libre concurrence. 
 Pourquoi ne pas red&#233;finir alors le champ de ces exceptions, non en opposant deux droits&#160; comme on a coutume de le faire, mais en mesurant les enjeux concrets des usages, en fonction d&#8217;objectifs d&#8217;int&#233;r&#234;ts g&#233;n&#233;raux &#224; atteindre, en s&#8217;appuyant sur  la proportionnalit&#233; , un autre  concept souvent pr&#244;n&#233; par la Cour de justice europ&#233;enne&#160; ? 
 Fabuleux  test des trois &#233;tapes , surtout s&#8217;il est revisit&#233; 
 Pour &#234;tre accept&#233;e, une exception au droit d&#8217;auteur doit passer avec succ&#232;s ce test [6]  qui consiste &#224; &#233;valuer (1) si l&#8217;exception est un cas sp&#233;cial, soigneusement circonscrit, puis (2) qu&#8217;elle ne porte pas atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre, enfin (3) qu&#8217;elle ne porte pas pr&#233;judice aux int&#233;r&#234;ts de l&#8217;auteur. 
 Consid&#233;rant qu&#8217;en interpr&#233;tant les &#233;tapes de cette mani&#232;re, l&#8217;accent &#233;tait trop souvent mis sur les titulaires de droit, au d&#233;triment des utilisateurs, autre branche de la balance, mais aussi des auteurs, dans une  d&#233;claration faite &#224; Munich , en 2008 [7] , plusieurs juristes ont pr&#233;conis&#233; une nouvelle lecture du test. Consistant &#224; donner le m&#234;me poids aux trois &#233;l&#233;ments du test, cette &#171;&#160;approche globale et plus ouverte&#160;&#187; se rapproche du  Fair use . 
 Le partage des &#339;uvres &#224; des fins non commerciales sous couvert  d&#8217;une licence globale , pay&#233;e par l&#8217;internaute et revers&#233;e aux ayant droit, mais aussi  les usages transformatifs  (remix, mash-up, &#8230;) devraient &#234;tre &#233;valu&#233;s &#224; l&#8217;aune du test des trois &#233;tapes, la citation n&#8217;&#233;tant pas adapt&#233;e &#224; cet usage, et, tr&#232;s rarement, le droit de parodie, de caricature et de pastiche, permettant lui aussi de se passer de toute autorisation. 
 Doit-on revisiter les exceptions au droit d&#8217;auteur voire m&#234;me&#160; glisser vers le  Fair use , comme le sugg&#232;re la Hadopi, autorit&#233; administrative charg&#233;e d&#8217;appliquer la loi du m&#234;me nom, dans sa  consultation publique sur les exceptions au droit d&#8217;auteur&#160; ? 
 Le  Fair use  des &#201;tats-Unis  s emble, &#224; premi&#232;re vue, plus accueillant. Ce droit d&#8217;usage aux fronti&#232;res floues &#8211; puisqu&#8217;il suffit de r&#233;pondre &#224; 4 crit&#232;res pour utiliser une &#339;uvre&#160; sans demander d&#8217;autorisation&#160; &#8211; permet d&#8217;utiliser des extraits d&#8217;&#339;uvres dans plusieurs cas. 
 Comme l&#8217;indiquait  une conf&#233;rence sur le droit d&#8217;auteur qui r&#233;unissait en avril 2011 des juristes de propri&#233;t&#233; intellectuelle de plusieurs pays europ&#233;ens , l&#8217;adoption pure et simple du Fair Use ne s&#8217;impose pas forc&#233;ment, mais plut&#244;t une adaptation tenant compte des traditions et grands principes propres au continent europ&#233;en. 
 Le recours au contrat 
 Des licences adapt&#233;es au web 2.0  
 Tous les usages de Scoop-it ou de Pinterest seraient-ils interdits&#160;? Non, pour les textes et les images mises sous l&#8217;une des  licences Creative Commons  puisque ces licences autorisent, sous certaines conditions, plus ou moins larges, choisies par leur auteur, la reproduction, quelque fois m&#234;me &#224; des fins commerciales, voire la modification de l&#8217;&#339;uvre. 
 Lorsque le mod&#232;le &#233;conomique s&#8217;invite 
 Pour r&#233;pondre au mod&#232;le &#233;conomique&#160; des &#233;diteurs de presse,  Meltwater, un prestataire de veille, a &#233;t&#233; condamn&#233;  &#224;&#160; payer des droits pour les r&#233;f&#233;rences&#160; des articles&#160; accompagn&#233;s des liens permettant&#160; &#224; ses clients de consulter les articles en consultation libre sur Internet. Il s&#8217;agit certes d&#8217;une activit&#233; commerciale, qui ne peut pas relever d&#8217;une exception&#160;; il n&#8217;en reste pas moins que ce sont des droits pour des usages g&#233;n&#233;ralement gratuits qui sont revendiqu&#233;s. Mais, par ailleurs,  une exception au droit d&#8217;auteur pour le datamining  &#224; des fins de recherche est envisag&#233;e. 
 Les codes de bonnes pratiques  
 D&#8217;autres contrats qui, comme les  User Generated Content principles,  lient les contributeurs et les sites de partage d&#8217;&#339;uvres (photos, vid&#233;os, ..), prot&#232;gent les ayants droits, autorisant les plates-formes d&#8217;h&#233;bergement &#224; proposer des contenus prot&#233;g&#233;s sous certaines conditions et en &#233;change d&#8217;une r&#233;mun&#233;ration. Sign&#233;s notamment par Dailymotion, Disney et Microsoft (mais pas par Google&#8230;), les tentatives d&#8217;&#233;largissements &#224; d&#8217;autres acteurs fran&#231;ais que Dailymotion ont avort&#233;. 
 Perspectives 
 La vie n&#8217;est pas en lecture seule . La Loi&#160;Hadopi n&#8217;aurait qu&#8217;une vis&#233;e p&#233;dagogique. Certes, si ce n&#8217;est que les sanctions &#224; terme sont bien r&#233;elles et que l&#8217;on constate non seulement que les offres l&#233;gales attractives, &#224; l&#8217;image de nouveaux mod&#232;les &#233;conomiques, peinent &#224; &#233;merger, mais qu&#8217;aucune perspective n&#8217;est offerte aux internautes pour partager, r&#233;utiliser les &#339;uvres ou alors &#224; des conditions trop on&#233;reuses. Imaginer un paiement pour chaque nouvel usage n&#8217;a sans doute plus de sens. Il conviendrait bien de repenser le droit d&#8217;auteur. 
 
 Lois, mais aussi contrat et bonnes pratiques&#160;: toute une panoplie&#160; de ressources juridiques &#224; notre disposition pour r&#233;guler les tensions entre la diffusion des connaissances et les mod&#232;les d&#8217;affaire, la libert&#233; d&#8217;expression et les limites &#224; apporter &#224; certaines d&#233;rives 
 L&#8217;&#233;conomie est mondiale, et la r&#233;flexion territoriale obsol&#232;te. Doit-on pour autant abandonner tous les principes&#160;? Ne doit-on pas y mettre des gardes fous comme  je l&#8217;avais signal&#233; pour les donn&#233;es  libres ,  l&#8217;absence de tout encadrement repr&#233;sentant paradoxalement une menace pour llibert&#233;&#160;? 
 Mais si l&#8217;on s&#8217;est pench&#233; aujourd&#8217;hui sur le web 2.0, nous sommes d&#233;j&#224; dans  l&#8217;&#232;re du web 3.0  ou web de donn&#233;es, et face &#224; des probl&#233;matiques que sont l&#8217; Open Data  ou le datamining offrant des perspectives passionnantes pour le gestionnaire de l&#8217;information, et l&#8217;on &#233;voque d&#233;j&#224;  le web 4.0  donnant une nouvelle dimension &#224; la capacit&#233; de traitement des donn&#233;es, soit autant de questions juridiques (peut-&#234;tre) nouvelles &#224; d&#233;battre. 
 Sur ce th&#232;me 
 
 Quelles r&#232;gles juridiques pour le cyberespace ,  Paralipom&#232;nes, 9  avril 2012 
 Quel droit pour le web 2.0&#160;? In&#160;:  Biblioth&#232;ques 2.0  &#224; l&#8217;heure des m&#233;dias sociaux, Cercle de la librairie, 2012 
 La n&#233;cessaire &#233;volution du droit d&#8217;auteur,  Paralipom&#232;nes , 7 octobre 2011 
 La curation au risque du droit,  Paralipom&#232;nes,  23 avril 2012  
 Vers un fair use en Europe ? La France, village gaulois ou roseau ?  ADBS , 7 avril 2011 
 Quand le droit d&#8217;auteur est bouscul&#233; par l&#8217;internaute cr&#233;ateur de contenus , ADBS, 6 septembre 2010 
 
 
 Notes 
 
 [1]  Il conviendrait donc de les ajouter manuellement. Dans la directive europ&#233;enne sur le droit d&#8217;auteur, l&#8217;obligation s&#8217;efface s&#8217;il y a impossibilit&#233;. Mais y a-t-il impossibilit&#233; ici&#160;? Un&#160; r&#233;glage technique pourrait peut-&#234;tre aussi y rem&#233;dier&#8230; 
 
 [2]  Pinterest, an online pin-board&#8221; to &#8220;organize and share things you love&#8221;. 
[3]   Quand Lib&#233; joue au Daily Prophet , Ma&#238;tre Eolas,  Journal d&#8217;un avocat , 8 ao&#251;t 2007 
[4]  Quand vous ne voyez pas le service, c&#8217;est que vous &#234;tes le produit&#160;!  Xavier de la Porte,&#160;  Internet Actu , 27 f&#233;vrier 2012 
[5]   Twitter vend les tweets de ces deux derni&#232;res ann&#233;es , Julien L.,  Num&#233;rama , 3 mars 2012 
[6]  Ce test figurant dans le trait&#233; de l&#8217;OMPI de 1996, se retrouve forc&#233;ment dans la directive europ&#233;enne et dans les lois des pays de l&#8217;Union europ&#233;enne, oblig&#233;s d&#8217;en&#160; transposer les dispositions. 
[7]  D&#233;claration en vue d&#8217;un interpr&#233;tation dur &#171; test des trois &#233;tapes &#187; respectant les &#233;quilibres du droit d&#8217;auteur.  Max  Planck Instit&#252;t f&#252;r Immaterialg&#252;ter und Wettbewerbsrecht 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
