<document>
	<date>2012-06-10</date>
        <title>Lobbying pour les indisponibles et les orphelins</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>Gouvernance</tag>
                <tag>livres</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Gouvernance</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 
 &#160; 
 A propos de l&#8217;action men&#233;e par l&#8217;Interassociation Archives-Biblioth&#232;que-Documentation  (IABD) &#160;(Intervention&#160;: 10 mn lors du  Congr&#232;s de l&#8217;ABF,  le 9 juin 2012) 
 
 Que sont ces indisponibles et ces orphelins&#160;? Pourquoi s&#8217;y int&#233;resser&#160;? 
 &#160; 
 
 Avant les indisponibles, il y avait les &#233;puis&#233;s 
 
 Un point commun&#160;: il s&#8217;agit d&#8217;&#339;uvres qui ne sont plus commercialis&#233;es. Or, d&#232;s lors que l&#8217;&#233;diteur n&#8217;exploite plus commercialement une &#339;uvre,  l&#8217;auteur peut recouvrer ses droits , selon des conditions d&#233;finies par le Code de la propri&#233;t&#233; intellectuelle (CPI). Peu d&#8217;auteurs le savent ou, s&#8217;ils le savent, peu d&#8217;entre eux exploitent cette possibilit&#233; qui leur est accord&#233;e lorsque l&#8217;&#339;uvre est  &#233;puis&#233;e . 
 
 L&#8217;&#233;puisement&#160;: une question cruciale avec le num&#233;rique 
 
 L&#8217;exp&#233;rience d&#8217;Amazon, de Google &#8230; &#160;les &#233;diteurs ont eu l&#8217;id&#233;e   de num&#233;riser les &#339;uvres de leurs catalogues pour leur donner une nouvelle vie commerciale. 
 Comme l&#8217;&#233;diteur est tenu d&#8217;assurer &#171;&#160;une diffusion commerciale, conform&#233;ment aux usages de la profession &#187;, on peut consid&#233;rer qu&#8217;&#224; d&#233;faut, les contrats sont r&#233;sili&#233;s. 
 Cette question se pose d&#8217;autant plus que les droits num&#233;riques, droits permettant de num&#233;riser une &#339;uvre et de l&#8217;exploiter, n&#8217;ont g&#233;n&#233;ralement pas &#233;t&#233; c&#233;d&#233;s dans le pass&#233; &#224; l&#8217;&#233;diteur dans les contrats d&#8217;&#233;dition initiaux. 
 
 Et les indisponibles apparaissent &#8230;  
 
 Ce glissement s&#233;mantique, de l&#8217;&#233;puis&#233; &#224; l&#8217;indisponible, met l&#8217;accent sur l&#8217;absence de commercialisation mais occulte la disparition de la cession des droits au profit de l&#8217;&#233;diteur. 
 Dans la loi nouvelle adopt&#233;e, le 1 er  mars 2012, le  nouvel article L134-1 du Code de la propri&#233;t&#233; intellectuelle  (CPI), pr&#233;cise qu&#8217;un livre indisponible est &#171;&#160;un livre publi&#233; en France (&#8230;) &#160;qui ne fait plus l&#8217;objet d&#8217;une diffusion commerciale par un &#233;diteur et qui ne fait pas actuellement l&#8217;objet d&#8217;une publication sous une forme imprim&#233;e ou&#160;num&#233;rique&#160;&#187;. 
 
 Des orphelins parmi les indisponibles  
 
 Des auteurs non mentionn&#233;s&#160;?&#160; Des auteurs mentionn&#233;s mais qu&#8217;on ne peut pas (plus) localiser&#160;? On se trouve face &#224; des &#339;uvres orphelines. 
 L&#8217;&#339;uvre n&#8217;est plus commercialis&#233;e, il n&#8217;y a plus de droits &#224; verser &#224; l&#8217;auteur d&#8217;une &#339;uvre et donc peu d&#8217;incitation &#224; garder en m&#233;moire les adresses successives des auteurs, puis, apr&#232;s leur mort, celles de leur ayants droit. Il peut donc s&#8217;av&#233;rer assez rapidement difficile de les retrouver pour n&#233;gocier les droits dont a besoin pour exploiter leurs &#339;uvres. 
 Il faut pourtant retrouver les auteurs car la loi est imparable&#160;: tout nouveau mode d&#8217;exploitation non pr&#233;vu par le contrat au d&#233;part n&#233;cessite une nouvelle n&#233;gociation. Si la num&#233;risation n&#8217;est pas mentionn&#233;e, si un int&#233;ressement de l&#8217;auteur n&#8217;est pas express&#233;ment pr&#233;vu dans le contrat, l&#8217;&#233;diteur serait tout bonnement contrefacteur. 
 
 Des lois &#160;et des directives pour r&#233;gler la question 
 
 Le projet  Europeana  ou, pour les &#233;diteurs, la longue tra&#238;ne pour les &#233;diteurs, trouver des solutions l&#233;gales s&#8217;imposait. 
 Avant la loi de mars 2012 sur l&#8217;exploitation num&#233;rique des livres indisponibles,  des accords avaient &#233;t&#233; conclus&#160; : 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160; en novembre 2010,  entre Hachette avec Google  pour num&#233;riser le catalogue d&#8217;Hachette, ce qui a fait l&#8217;effet d&#8217;une bombe&#160;puisque des n&#233;gociations port&#233;es par le minist&#232;re de la Culture &#233;taient en cours ; 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160; en f&#233;vrier 2011, finalement, entre le SNE, le minist&#232;re de la Culture et la BnF pour organiser la num&#233;risation de 500 000 ouvrages indisponibles, soit une grande partie du patrimoine culturel du XXe si&#232;cle. 
 Quant &#224; la  directive europ&#233;enne sur les &#339;uvres orphelines,  sur le point d&#8217;&#234;tre adopt&#233;e&#160; prochainement, soit en 2012, on peut faire remonter les premi&#232;res r&#233;flexions approfondies &#224; l&#8217;ann&#233;e 2006. 
 
 Pourquoi les biblioth&#232;ques&#160;doivent-elles s&#8217;y int&#233;resser ?  
 
 Parce qu&#8217;elles ont dans leur collection des livres indisponibles et des &#339;uvres orphelines et parce qu&#8217;elles ne peuvent pas les diffuser en ligne, du moins sur l&#8217;internet . 
 Parce que cette loi et cette directive auraient pu faciliter la mise &#224; disposition num&#233;rique des ces &#339;uvres pr&#233;sentes l&#233;galement dans leurs fonds 
 
 Qu&#8217;a fait l&#8217;IABD&#160;?  
 
 Au niveau europ&#233;en , elle s&#8217;est appuy&#233;e sur  Eblida , puis sur  Information sans fronti&#232;res , charg&#233;es du lobbying au nom d&#8217;Eblida, de Liber, de Jisc et d&#8217;Europeana, sur plusieurs sujets ouverts en ce moment&#160;: les orphelines mais aussi la r&#233;utilisation des informations publiques. 
 Au niveau national, elle a fait  des d&#233;clarations  &#224; diff&#233;rentes &#233;tapes de la proposition de loi&#160; sur les livres indisponibles, mais aussi lorsqu&#8217;une proposition sur les &#339;uvres visuelles orphelines avait &#233;t&#233; examin&#233;e par le S&#233;nat. Auparavant, encore, lorsque les premi&#232;res vell&#233;it&#233;s de directive europ&#233;enne &#233;taient apparues en Europe, lorsque le CSPLA avait produit son premier rapport et lorsque Google avait fait parler de lui, &#8230; 
 Au-del&#224; des nombreuses d&#233;clarations mises en ligne sur le site de l&#8217;IABD et lues par divers acteurs du monde &#233;conomique et politique, des repr&#233;sentants de l&#8217;IABD ont &#233;t&#233;  auditionn&#233;s  par des membres du S&#233;nat et de la Chambre des d&#233;put&#233;s. 
 Des amendements  aux deux propositions de lois (&#339;uvres orphelines visuelles et livres indisponibles) ont bien &#233;videmment &#233;t&#233; d&#233;pos&#233;s. 
 
 Pour quels r&#233;sultats&#160;?  
 
 L&#8217;IABD  &#339;uvre pour obtenir un acc&#232;s &#233;quilibr&#233; &#224; l&#8217;information. 
 Lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines, les marges de man&#339;uvre accord&#233;es aux biblioth&#232;ques par la nouvelle loi sur les livres indisponibles sont trop &#233;troites. Mais sans l&#8217;IABD, il y a fort &#224; parier qu&#8217;aucune disposition n&#8217;aurait &#233;t&#233; prise en faveur de l&#8217;usage des &#339;uvres orphelines en biblioth&#232;que. 
 Doit-on s&#8217;en contenter&#160;? Baisser les bras au regard des faibles r&#233;sultats obtenus au regard des efforts qui ont &#233;t&#233; men&#233;s (voir ci-apr&#232;s, la liste des communiqu&#233;s de l&#8217;IABD) ? Non, bien s&#251;r. Le lobbying se poursuit. 
 Il convient de s&#8217;appuyer sur les lois et r&#232;gles en vigueur et n&#233;gocier notamment en prouvant la non-concurrence entre les &#339;uvres mises &#224; la disposition du public en biblioth&#232;que et l&#8217;exploitation commerciale des m&#234;mes &#339;uvres par les &#233;diteurs. Puisque tel est l&#8217;enjeu, bien s&#251;r, surtout lorsque les biblioth&#232;ques n&#233;gocient avec Google pour num&#233;riser leurs livres, mais les &#233;diteurs aussi, comme on l&#8217;a vu. Dans les deux cas, la n&#233;gociation avec un acteur priv&#233; d&#8217;un tel poids est d&#233;licate et le politique doit s&#8217;y m&#234;ler. 
 De mani&#232;re concr&#232;te, on a besoin de pr&#233;senter des cas o&#249;, hors de la BnF, on a besoin d&#8217;&#339;uvres orphelines pour alimenter un portail, r&#233;aliser une exposition virtuelle, par exemple.&#160; On en a besoin pour expliquer que la recherche des ayants droit se fait, que le gel de l&#8217;&#339;uvre est une atteinte plus grande faites aux int&#233;r&#234;ts de l&#8217;auteur. Que la biblioth&#232;que est pr&#234;te aussi, s&#8217;il le fallait, &#224; indemniser les ayants droit, mais que ceux-ci, bien souvent ne revendiquent pas de d&#233;dommagements financiers, lorsque l&#8217;usage est non commercial.&#160; Pourquoi une gestion collective&#160;? 
 L&#8217;int&#233;r&#234;t g&#233;n&#233;ral, le financement de la cr&#233;ation &#224; terme, au bout de 10 ans lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines, par le reversement des droits &#224; des soci&#233;t&#233;s de gestion collective&#160;? La valorisation des &#339;uvres par les biblioth&#232;ques l&#8217;est tout autant. 
 Agir sur la loi, certes, mais les imp&#233;ratifs &#233;conomiques de certains acteurs sont indissociables eux aussi. Et la n&#233;gociation contractuelle appara&#238;t. Couperin, Carel &#8230;&#160; mais ce sont des n&#233;gociations difficiles, comme le d&#233;montrent les probl&#232;mes rencontr&#233;s avec les &#233;diteurs scientifiques ( Appel d&#8217;Harvard).  Une voie&#160; par des  licences nationales&#160; ? Le politique appara&#238;t et avec le politique la notion de proportionnalit&#233; consistant &#224; mesurer les enjeux concrets &#160;des usages, en fonction d&#8217;objectifs d&#8217;int&#233;r&#234;ts g&#233;n&#233;raux &#224; atteindre. 
 L&#8217;adoption de la directive europ&#233;enne sur certaines utilisations des &#339;uvres orphelines est l&#8217;occasion de reprendre le dossier. 
 &#338;uvres indisponibles et orphelines. Communiqu&#233;s de l&#8217;IABD 
 2012 
 Une loi sur les livres indisponibles : de la difficult&#233; d&#8217;&#234;tre orphelin !  (5 mars) 
 &#338;uvres orphelines. Lettre ouverte &#224; Mme Gallo, eurod&#233;put&#233;e  (15 f&#233;vrier) 
L ivres indisponibles. L&#8217;article L 134-8 n&#8217;emp&#234;che en rien une exploitation commerciale des &#339;uvres orphelines  (30 janvier) 
 L&#8217;article L. 134-8 est essentiel pour l&#8217;&#233;quilibre de la loi sur les livres indisponibles  (25 janvier) 
 Pour une exploitation gratuite des &#339;uvres orphelines respectant les droits de chacun !  (16 janvier) 
 2011 
 Exploitation num&#233;rique des livres indisponibles du XXe si&#232;cle : pour des usages collectifs des livres orphelins et indisponibles  (14 d&#233;cembre) 
 Les amendements de l&#8217;IABD &#224; la proposition de loi sur les livres indisponibles  (24 novembre) 
 Livres indisponibles et orphelins : quel enjeu pour les biblioth&#232;ques ?  (10 novembre) 
V isibilit&#233; des livres indisponibles dans les biblioth&#232;ques num&#233;riques. Quelles avanc&#233;es dans l&#8217;accord d&#233;finitif Hachette Livre &#8211; Google ?  (25 ao&#251;t) 
 Bient&#244;t une directive europ&#233;enne pour faire rena&#238;tre les &#339;uvres orphelines  (31 mai) 
 500 000 livres num&#233;ris&#233;s : pour quels usages ?  (16 f&#233;vrier) 
 2010 &#160;&#160;&#160;&#160; 
 Garantissons les usages collectifs des &#339;uvres num&#233;ris&#233;es!  (7 d&#233;cembre) 
 La proposition de loi relative aux &#339;uvres visuelles orphelines est adopt&#233;e par le S&#233;nat  (29 octobre) 
 L&#8217;IABD r&#233;pond au questionnaire du &#171; comit&#233; des sages &#187; sur la num&#233;risation du patrimoine culturel europ&#233;en  (29 septembre) 
 Propositions d&#8217;amendements : Donner acc&#232;s aux &#339;uvres visuelles orphelines en toute l&#233;galit&#233;  (23 juin) 
 D&#233;claration de l&#8217;IABD du 18 juin 2010 : Donner acc&#232;s aux &#339;uvres visuelles orphelines en toute l&#233;galit&#233;  (18 juin) 
 2009 
 Num&#233;riser et communiquer en toute l&#233;galit&#233; les &#339;uvres orphelines au public  (2 d&#233;cembre) 
                                         
                                                                                                        
                                 
        </text>
</document>
