<document>
	<date>2012-07-16</date>
        <title>Et si on modifiait les exceptions au droit d&#8217;auteur ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                  powered by  Fotopedia 
 Les exceptions au droit d&#8217;auteur sont l&#8217;un des instruments qui permettent d&#8217;&#233;tablir un &#233;quilibre entre les int&#233;r&#234;ts des titulaires de droit et ceux des utilisateurs. Pour l&#8217;Interassociation Archives-Biblioth&#232;ques-Documentation ( IABD),  il s&#8217;agit d&#8217;un outil essentiel pour r&#233;pondre au souci d&#8217;un acc&#232;s &#233;quilibr&#233; &#224; l&#8217;information. 
 Mais puisque l&#8217;environnement num&#233;rique a ind&#233;niablement modifi&#233; la donne, une r&#233;vision des exceptions s&#8217;impose vraiment aujourd&#8217;hui. Le  questionnaire portant sur les exceptions au droit d&#8217;auteur propos&#233; par la Hadopi  repr&#233;sentait de ce fait une excellente opportunit&#233; pour donner un avis sur les changements &#224; apporter. 
 Sans reprendre tous les &#233;l&#233;ments d&#233;taill&#233;s dans les  r&#233;ponses envoy&#233;es le 13 juillet &#224; la Hadopi , r&#233;ponses qui seront &#233;galement remises aux membres des commissions Culture du S&#233;nat et de l&#8217;Assembl&#233;e nationale, ainsi qu&#8217;au Conseil national du num&#233;rique (CNN), voici, rapidement r&#233;sum&#233;s, quelques &#233;l&#233;ments que l&#8217;IABD tenait &#224; mettre en exergue&#160;: 
 
 faire glisser le clivage priv&#233; (autoris&#233;)/public (autorisation n&#233;cessaire) traditionnel au clivage non commercial (autoris&#233;) / commercial (autorisation n&#233;cessaire), seul moyen de r&#233;tablir des espaces de libert&#233;, ceux qui existaient dans l&#8217;environnement analogique tendant &#224; dispara&#238;tre&#160;; 
 
 
 &#233;largir la notion de citation pour couvrir toutes les cat&#233;gories d&#8217;&#339;uvres mais aussi, dans une acception plus large, d&#8217;autres usages tels que les extraits de presse, les r&#233;sum&#233;s, ou encore bon nombre d&#8217;utilisations p&#233;dagogiques &#8230; 
 
 Le point le plus d&#233;licat, toutefois, reste le test des trois &#233;tapes. 
 A propos de ce test, objet de toute nos attentions, il convient de rappeler, tout d&#8217;abord, que le test lui-m&#234;me doit &#234;tre r&#233;vis&#233;, comme l&#8217;indique  la d&#233;claration de Munich  r&#233;alis&#233;e par plusieurs juristes de propri&#233;t&#233; intellectuelle reconnus. Cette r&#233;vision consiste &#224; mettre sur le m&#234;me plan les atteintes &#224; l&#8217;exploitation de l&#8217;&#339;uvre et le pr&#233;judice apport&#233; aux int&#233;r&#234;ts de l&#8217;auteur, et non &#224; statuer uniquement, dans un premier temps, sur les atteintes &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre pour estimer qu&#8217;une exception au droit d&#8217;auteur ne peut pas &#234;tre exerc&#233;e. 
 Mais doit-on confier ce test, comme la Convention de Berne l&#8217;avait imagin&#233; au d&#233;part, uniquement au l&#233;gislateur&#160;? Ou le confier &#233;galement&#160; au juge, comme l&#8217;indiquerait la loi Dadvsi, au risque de voir se refermer les exceptions, comme le laisse penser un arr&#234;t Mulholland Drive datant de 2006, o&#249; le juge s&#8217;&#233;tait focalis&#233; sur les risques d&#8217;atteinte &#224; l&#8217;exploitation normale d&#8217;une exploitation d&#8217;un &#339;uvre et non sur les risques r&#233;els d&#8217;atteinte &#224; cette exploitation&#160;? 
 Doit-on d&#233;finir une liste pointue des exceptions, &#160;ce qui impliquerait d&#8217;ajouter, au fur et &#224; mesure de leur apparition, de nouveaux usages &#224; la liste des exceptions en vigueur, au risque d&#8217;instaurer un syst&#232;me en d&#233;calage croissant avec l&#8217;&#233;volution des pratiques et des mod&#232;les ? 
 Ou d&#233;finir les exceptions de mani&#232;re plus large, laissant ainsi des marges d&#8217;appr&#233;ciations, certes al&#233;atoires mais &#244; combien plus souples, au juge ? 
 Tel &#233;tait le th&#232;me abord&#233; lors d&#8217;une  conf&#233;rence passionnante sur les exceptions au droit d&#8217;auteur,  organis&#233;e en mars 2011, qui soulignait plusieurs dilemmes &#8211; souplesse  vs  s&#233;curit&#233; juridique, juge  vs  repr&#233;sentation d&#233;mocratique (l&#233;gislateur), interpr&#233;tation analogique  vs  interpr&#233;tation restrictive &#8211; &#160;pr&#233;sent&#233;s par de telles questions. 
 L&#8217;alternative serait la suivante&#160;: 
 
 confier aux juges le soin de reconna&#238;tre certains usages, au regard des principes m&#234;me du droit d&#8217;auteur, fond&#233; sur un &#233;quilibre entre deux int&#233;r&#234;ts, comme l&#8217;ont fait, par exemple, les juges canadiens qui avaient reconnu aux avocats, soit &#233;galement dans un cadre professionnel, le droit de faire des photocopies&#160;; 
 
 
 confier le test des trois &#233;tapes dans les seules mains du l&#233;gislateur, le seul qui soit &#224; m&#234;me d&#8217;&#233;valuer la proportionnalit&#233; d&#8217;un usage &#224; des fins utiles pour l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, notion allant au-del&#224; du simple &#233;quilibre. 
 
 Sur ce point, l&#8217;IABD&#8230; pose le probl&#232;me, plus qu&#8217;elle n&#8217;a voulu r&#233;gler la question. 
 D&#8217;autres exceptions, d&#8217;autres principes ont &#233;t&#233;  &#233;voqu&#233;es par l&#8217;IABD&#8230; lorsqu&#8217;elle a rempli ce questionnaire  en adoptant plut&#244;t l&#8217;id&#233;e d&#8217;une adaptation. &#160;On aurait pu imaginer aussi, comme certains l&#8217;ont fait dans un autre cadre, de cr&#233;er  ex-nihilo  un  Code europ&#233;en du droit d&#8217;auteur , o&#249; &#160;les exceptions &#233;taient class&#233;es en quatre champs&#160;: celles qui ont un impact &#233;conomique mineur, celles qui sont accord&#233;es au titre de la libert&#233; d&#8217;expression et du droit d&#8217;acc&#232;s &#224; l&#8217;information, celles qui sont m&#233;nag&#233;es au titre d&#8217;objectifs culturels, sociaux et politiques et&#160; m&#234;me (pourquoi pas ?) ou encore au titre du principe de libre concurrence. 
 Les exceptions au droit d&#8217;auteur, un chantier passionnant &#224; suivre&#160;&#8230; 
 Illustr. Playing chess, Katte Belletje.  Fotopedia , CC by- nc  
                                         
                                                                                                        
                                 
        </text>
</document>
