<document>
	<date>2012-08-21</date>
        <title>Quelles conditions pour r&#233;utiliser une partie d&#8217;une interview ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>image</tag>
                <tag>presse</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 La r&#233;ponse &#224; cette question r&#233;cemment pos&#233;e, semblait simple de prime abord. Elle suscite toujours des digressions, les contextes pouvant &#234;tre tr&#232;s divers. 
 La question.  Y a-t-il une dur&#233;e&#160; &#224; partir de laquelle on peut exploiter une interview sur un autre m&#233;dia sans avoir besoin d&#8217;autorisation ni de&#160;la sourcer ? Nous songeons  &#224; reprendre sur une station de radio une partie de l&#8217;interview d&#8217;un sportif r&#233;alis&#233;e sur une cha&#238;ne de t&#233;l&#233;vision. 
 Les questions sont toujours anonymis&#233;es et je rappelle que les r&#233;ponses apport&#233;es, qui entendent uniquement rappeler bri&#232;vement quelques principes, ne sont pas en mesure de se substituer &#224; un conseil juridique. Place est laiss&#233;e, en revanche, &#224; tout commentaire. 
 &#160; 
 Ne pas indiquer les sources&#160;? 
 M&#234;me si une &#339;uvre n&#8217;est plus prot&#233;g&#233;e par le droit d&#8217;auteur parce que les droits ont expir&#233;,  les sources doivent toujours &#234;tre mentionn&#233;es . A ma connaissance, quelle que soit l&#8217;&#339;uvre, la dur&#233;e de protection en mati&#232;re de droit d&#8217;auteur est toujours la m&#234;me&#160;: 70 ans apr&#232;s la mort de l&#8217;auteur (dans certains cas, 70 ans apr&#232;s la date de publication ou de diffusion, &#8230; mais cela reste long). Pour le cas pr&#233;sent&#233;, cette longue dur&#233;e semble aberrante, mais c&#8217;est ainsi aujourd&#8217;hui. Ceci pour les g&#233;n&#233;ralit&#233;s. 
 Si,  par contrat,  vous avez le droit de reprendre des  extraits  des &#233;missions qui peuvent aller au-del&#224; de la citation (qui, elle, est une exception au droit d&#8217;auteur n&#8217;exigeant aucune autorisation), au regard du  droit patrimonial , vous seriez dans les r&#232;gles. Pas d&#8217;autorisation &#224; demander tant que l&#8217;utilisation est conforme aux termes du contrat. 
 Mais le droit de paternit&#233; accord&#233; &#224; l&#8217;auteur est un  droit moral  qui doit &#234;tre toujours respect&#233;, m&#234;me dans le cas de l&#8217;exception de citation qui, comme l&#8217;indique  l&#8217;article L 122-5 3&#176; a) du Code de la propri&#233;t&#233; intellectuelle  (CPI), impose que le nom de l&#8217;auteur et la  source  soient indiqu&#233;s. La directive europ&#233;enne sur le droit d&#8217;auteur, &#224; laquelle une cour d&#8217;appel [1]  s&#8217;&#233;tait r&#233;f&#233;r&#233;e, &#233;voque le cas o&#249;  la mention des sources serait impossible.  La directive envisage cette impossibilit&#233; &#224; la fois pour &#171;&#160; l&#8217;utilisation afin de rendre compte d&#8217;&#233;v&#232;nements d&#8217;actualit&#233;, dans la mesure justifi&#233;e par le but d&#8217;information  &#187;, ce qui serait votre cas si l&#8217;interview &#233;tait encore li&#233;e &#224; l&#8217;actualit&#233; (mais cette exception n&#8217;est autoris&#233;e dans le droit fran&#231;ais que pour les &#339;uvres d&#8217;art graphique, plastique ou architecturale dans l&#8217;article L 122-5 9&#176; [2] ), mais aussi pour les  citations &#224; des fins de critique ou de revue&#160;&#187;  &#224; condition que celles-ci  &#171;&#160;soient faites conform&#233;ment aux bons usages et dans la mesure justifi&#233;e par le but poursuivi &#160;&#187; (le droit fran&#231;ais parle de courte citation justifi&#233;e par l&#8217;information). 
 &#171;&#160; Mention des sources impossible&#160;&#187;,  indique   la directive europ&#233;enne sur le droit d&#8217;auteur . Je ne sais pas ce que cela signifie exactement&#160; [3] , mais selon moi, elle n&#8217;est pas impossible dans votre cas parce que vous connaissez vos sources, parce que la bri&#232;vet&#233; d&#8217;une &#233;mission ou de la citation utilis&#233;e  [4]  peinerait &#224; justifier une telle omission, et parce qu&#8217;un g&#233;n&#233;rique et des mentions sur la page du site pr&#233;sentant une &#233;mission  [5]  s&#8217;y pr&#234;tent tout &#224; fait. 
 Quel statut pour l&#8217;interview&#160;? 
 Il s&#8217;agit d&#8217;une  interview  et la question est complexe. On partira du principe que l&#8217;interview n&#8217;est pas  banale  (je peine &#224; imaginer qu&#8217;elle le soit puisque vous souhaitez l&#8217;utiliser), donc prot&#233;g&#233;e par le droit d&#8217;auteur.  A priori,  une interview serait plut&#244;t une  &#339;uvre de collaboration  o&#249; les droits de la personne interview&#233;e sont les m&#234;mes que &#160;ceux de l&#8217;interviewer. Dans ce cas, il conviendrait de demander l&#8217;autorisation aux deux personnes. Mais, en fonction de l&#8217;originalit&#233; des apports de l&#8217;un ou de l&#8217;autre, la paternit&#233; n&#8217;a parfois &#233;t&#233; reconnue qu&#8217;&#224; l&#8217;interviewer (ici ce serait le journaliste), parfois qu&#8217;&#224; la personne interrog&#233;e si cette derni&#232;re a fait preuve d&#8217;imagination dans ses r&#233;ponses. Tout cela est bien subjectif&#160;! Mais c&#8217;est ainsi aussi. 
 Qui a les droits&#160;? 
 Il y a de fortes chances que les droits de l&#8217;interview figurant dans cette &#233;mission soient g&#233;r&#233;s par le producteur de l&#8217;&#233;mission, producteur qui n&#8217;est pas forc&#233;ment la cha&#238;ne de t&#233;l&#233;vision qui s&#8217;est born&#233;e &#224; la diffuser. Il conviendrait de v&#233;rifier&#160;! Une &#233;mission de t&#233;l&#233;vision est qualifi&#233;e, en effet,  d&#8217;&#339;uvre audiovisuelle.  Dans ce cas,  &#160; il y   a  pr&#233;somption de cession  des droits d&#8217;auteur  [6]  au producteur de l&#8217;&#233;mission, le journaliste ayant sans doute c&#233;d&#233; ses droits par  un  contrat  d e production audiovisuelle  au producteur ou &#224; son employeur qui a pris le soin de le lui demander. Voil&#224; qui semble plus simple&#160;! 
 Mais l&#8217;interview qui vous int&#233;resse est peut &#234;tre extraite d&#8217;autres &#233;missions, produites par d&#8217;autres producteurs et, dans ce cas, ce sont eux qu&#8217;il conviendrait alors de contacter. &#160;J&#8217;esp&#232;re que vous ne perdez pas pied surtout si j&#8217;ajoute que  l&#8217;entreprise de communication audiovisuelle , en tant que titulaire de   droits voisins , dispose de droits sur son enregistrement pendant 50 ans  [7] . Une autorisation s&#8217;impose si c&#8217;est cet enregistrement que vous utiliserez. Attention&#160;! Pour certaines &#233;missions, c&#8217;est l&#8217;Ina (Institut national de l&#8217;audiovisuel) qu&#8217;il convient de contacter  [8] . Dans ce cas, la r&#233;utilisation devient aussi simple qu&#8217;un clic de souris si l&#8217;on en juge le  clip  de pr&#233;sentation sur  le site Inamediapro . Enfin &#8230; presque simple  [9] . 
 Une exception au titre de la citation&#160;? 
 Vous &#233;voquez en outre une  partie de l&#8217;interview.  Malheureusement, cela n&#8217;entre pas dans le cadre de l&#8217;exception pour  citation  (car il s&#8217;agit d&#8217;un  extrait  d&#8217;une &#339;uvre qui, tel que vous le pr&#233;sentez, semble  aller  au-del&#224; de la citation qui doit &#234;tre br&#232;ve, et donc imposer une autorisation expresse), ni dans le cadre de l&#8217;exception pour  revue de presse,  celle-ci impliquant des  comparaisons  de plusieurs extraits de titres de presse portant sur un m&#234;me &#233;v&#232;nement, ce qui n&#8217;est pas pertinent dans votre cas non plus. 
 Quelques pr&#233;cisions sur  l&#8217;exception de citation  [10] . Celle-ci doit &#234;tre  br&#232;ve , et la bri&#232;vet&#233; sera appr&#233;ci&#233;e en fonction non seulement de l&#8217;importance de la longueur reprise dans l&#8217;&#233;mission au titre de la citation, mais aussi de la longueur de l&#8217;&#339;uvre dont elle est extraite. Aucune information pr&#233;cise n&#8217;est donn&#233;e &#224; cet &#233;gard&#160;; le &#171;&#160; bon sens &#160;&#187; doit pr&#233;valoir, une pr&#233;cision qui laisse souvent perplexe. 
 ** 
 Si l&#8217;extrait va au-del&#224; de la citation et qu&#8217;aucun contrat ne couvre cet usage, votre &#233;mission de radio serait donc plut&#244;t qualifi&#233;e d&#8217; &#339;uvre composite  pour laquelle l&#8217;autorisation des auteurs (ou plut&#244;t ici celle des  ayants droit , soit ceux qui g&#232;rent les droits) de l&#8217;&#339;uvre premi&#232;re doit &#234;tre obtenue de mani&#232;re expresse pour pouvoir les incorporer l&#233;galement dans votre &#233;mission. 
 &#8230; mais attention aussi si, par la partie de l&#8217;interview que vous avez s&#233;lectionn&#233;e, vous portiez non seulement  atteinte &#224; l&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre , un autre droit moral de l&#8217;auteur &#224; respecter, mais aussi &#224;  l&#8217;image de la personne  interview&#233;e, domaine du droit de la personnalit&#233;. 
 Illustr. Interview in the capitol.  Shaver .  A Sketchbook.  CC by-nc  
 
 Notes 
 
 
 [1]  Une d&#233;cision, critiqu&#233;e certes, comme l&#8217;indique cet article paru sur  le site de BRM Avocats , qui visait &#224; faire reconnaitre un droit de citation graphique. 
 
 
 [2]  S&#8217;appuyer sur la directive pour &#233;largir le champ de cette exception&#160;? 
 
 
 [3]  J&#8217;ai quelque id&#233;e tout de m&#234;me puisque  l&#8217;anonymat p eut &#234;tre revendiqu&#233; par l&#8217;auteur. Plus d&#233;licat, arguer la difficult&#233; &#224; retrouver les ayants droits car non seulement le D.R. est interdit (du moins extr&#234;mement risqu&#233; sans pouvoir prouver une  recherche diligente,  et parce que la presse, notamment, est en ligne de mire sur ces questions) et parce que la question des  &#339;uvres orphelines  sera trait&#233;e prochainement par une directive europ&#233;enne. 
 
 
 [4]  Et ce d&#8217;autant moins que la citation doit &#234;tre br&#232;ve pour &#234;tre autoris&#233;e. 
 
 
 [5]  Exemple  http://www.franceinter.fr/emission-ateliers-france-bleu-le-charbon 
 
 
 [6]  Mais aussi des droits voisins des artistes-interpr&#232;tes, mais un journaliste n&#8217;est pas un interpr&#232;te. Par ailleurs,  pr&#233;somption  signifie que la preuve contraire peut &#234;tre apport&#233;e. 
 
 
 [7]  A ce titre, l&#8217;autorisation de l&#8217;entreprise de communication audiovisuelle est requise pour la reproduction des programmes, la mise &#224; disposition au public par vente, louage ou &#233;change,  la t&#233;l&#233;diffusion, &#160; et le droit de communication dans un lieu accessible au public s&#8217;il y a paiement d&#8217;un droit d&#8217;entr&#233;e (art L 216-1 du CPI,  L&#233;gifrance ) 
 
 
 [8]  Voir tableau p. 385 du  Guide pratique du droit d&#8217;auteur &#233;crit par Anne-Laure St&#233;rin  qui fournit tous les d&#233;tails. 
 
 
 [9]  Car le site indique aussi que &#171;&#160;Les Contenus figurant dans la commande n&#233;cessitent une analyse juridique &#8211; et, le cas &#233;ch&#233;ant, une lib&#233;ration &#233;ventuelle de droits &#8211; pr&#233;alablement &#224; toute livraison d&#233;finitive.&#160;&#187; 
 
 
 [10]  Sur l&#8217;exception de citation et ses d&#233;veloppements,  Jurispedia  semble proposer un r&#233;sum&#233; int&#233;ressant. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
