<document>
	<date>2012-08-27</date>
        <title>De la vertu (ou non) de la copie</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>citation</tag>
                <tag>Droit d'auteur</tag>
                <tag>plagiat</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Le plagiat est sans nul doute  une autre&#160;&#171;&#160;zone grise &#160; &#187;   [1]  situ&#233;e entre &#171;&#160;emprunt cr&#233;atif et emprunt servile &#160;&#187; , entre &#171;&#160; intertextualit&#233; cr&#233;ative et d&#233;lit de contrefa&#231;on&#160; &#187;. Au gr&#233; de d&#233;couvertes estivales &#8211;  D&#233;j&#224;-Vu  et  Facteur de Hirsch , deux expositions organis&#233;es par le mus&#233;e de Karlsruhe sur la copie dans l&#8217;art, et  &#171;&#160; Du plagiat &#160;&#187;  dans la litt&#233;rature, ouvrage d&#8217;H&#233;l&#232;ne Maurel-Indart  [2]  que j&#8217;ai pris (enfin) le temps de lire -, voici quelques &#233;l&#233;ments recueillis sur la perception de la copie et de ses diverses d&#233;clinaisons. 
 &#171;&#160; Honte au plagiaire &#160;&#187;, &#171;&#160; voleur de mots &#160;&#187;&#160; [3] ! Celui qui plagie ne serait d&#8217;ailleurs qu&#8217;un &#171;&#160; geai par&#233; des plumes du paon &#160;&#187;, propos d&#8217;Esope&#160; repris  par Horace puis, par  jeu  ( clin d&#8217;&#339;il &#160;?), par La Fontaine  [4] . Le plagiat, une histoire ancienne donc. Mais plus qu&#8217;une &#171;&#160; simple affaire de susceptibilit&#233; personnelle &#160;&#187; [5] , le plagiat repr&#233;sente d&#233;sormais aussi des enjeux financiers consid&#233;rables, d&#8217;o&#249; la  judiciarisation  croissante de la question. &#171;&#160; Dans les &#171;&#160;Ann&#233;es 2000&#160;: Le plagiat partout&#160;! &#160;&#187;, note H&#233;l&#232;ne Maurel-Indart [6] . Jusqu&#8217;o&#249; ira-t-on&#160;? 
 Mais s&#8217;agit-il d&#8217;un  vol  [7]  ou d&#8217;une  citation cr&#233;ative  ? Telle est toute l&#8217;ambigu&#239;t&#233; de la question. Pour d&#233;cliner le th&#232;me de la copie, le mus&#233;e de Karlsruhe avait appliqu&#233; aux &#339;uvres d&#8217;art le  facteur de Hirsch  utilis&#233; pour calculer la notori&#233;t&#233; d&#8217;un chercheur. Mondrian, qui a inspir&#233; bien des plasticiens, obtient ainsi un score particuli&#232;rement &#233;lev&#233;, tout comme D&#252;rer. L&#8217; emprunt  prend ainsi une autre dimension. 
 Un dossier passionnant&#160;et in&#233;puisable 
 &#171;  Le &#160;plagiat fait l&#8217;objet d&#8217;un discours incessant, contradictoire et passionnel &#160;&#187;, souligne H&#233;l&#232;ne Maurel-Indart dans son ouvrage. Reprenant  un sujet que j&#8217;avais abord&#233; en 2007,  le plagiat qui joue sur la citation, ne peut manquer, moi aussi, de me &#171;&#160; fasciner &#160;&#187;.  &#160; 
 Le  plagiat , comme l&#8217;indique l&#8217;&#233;tymologie,  plagios  signifiant &#171; &#160;oblique, rus&#233; &#160;&#187; [8] , est une copie qui se cache. On note aussi que la notori&#233;t&#233; d&#8217;un auteur ou d&#8217;un artiste accro&#238;t la propension &#224; &#234;tre plagi&#233; ou &#224; &#234;tre accus&#233; de plagiat, et que les accusateurs, &#171;&#160; auteurs  [quelquefois]  plus parano&#239;aques que talentueux, qui hurlent au plagiat &#160;&#187; [9] , d&#233;sormais sur le devant de la sc&#232;ne, se trouvant souvent accus&#233;s &#224; leur tour, se prennent &#171;&#160; les pieds dans le plagiat &#160;&#187; [10] . Difficile d&#8217;y &#233;chapper&#160;! 
 Tous y ont touch&#233;&#160;: l&#8217;ouvrage d&#8217;H&#233;l&#232;ne Maurel-Indart est &#233;difiant. D&#8217;un inventaire impressionnant, on mentionnera Ronsard ayant repris sans le citer Anacr&#233;on, Rabelais Geoffroy Tory, ou encore l&#8217;Ar&#233;tin, Shakespeare, Moli&#232;re, Racine, Lamartine, etc. Tous et dans tout domaine, y compris dans le  domaine scientifique [11] , ou quand &#171;&#160; humanit&#233;s ne riment pas toujours avec honn&#234;tet&#233; &#160;&#187; [12] . S&#8217;il est vrai que le plagiat qui prend de multiples formes, a exist&#233; de tout temps, mais dans des contextes culturels diff&#233;rents, et qu&#8217;il donc est hasardeux de mettre tous les auteurs et artistes sur le m&#234;me plan, celui-ci n&#8217;a jamais laiss&#233; indiff&#233;rent [13] . 
 Une large palette d&#8217;opinions  
 Quelle que soit l&#8217;&#233;poque, la sensibilit&#233; &#224; cette question est diverse. H&#233;l&#232;ne Maurel-Indart d&#233;crit ainsi des &#171;  plagiaires m&#233;lancoliques &#160;&#187; tels que Baudelaire, &#171;&#160; tortur&#233;s mais plus cr&#233;atifs &#160;&#187;, les &#171;&#160; plagiaires joueurs &#160;&#187;, comme P&#233;rec, aux &#171;&#160;r&#233;f&#233;rences cod&#233;es, aux citations cach&#233;es, aux recopiages faussement signal&#233;s&#160;&#187; et&#160; des &#171;&#160; plagiaires conqu&#233;rants &#160;&#187;, v&#233;ritables &#171;&#160; vampires &#160;&#187;, tels que Dumas [14]  qui font l&#8217;apologie de la copie. 
 Pas de culpabilit&#233;&#160;non plus pour Virgile qui a &#171;&#160; tir&#233; des perles d&#8217;un fumier &#160;&#187; par les emprunts faits &#224; Ennius [15] . Fiert&#233; du plagiaire, mais aussi fiert&#233; du plagi&#233;, comme Chateaubriand [16]  qui souhaitait qu&#8217;&#171;&#160; au moins un vers soit revisit&#233; &#8211; sans guillemets &#8211; afin que sa vie n&#8217;ait pas &#233;t&#233; totalement inutile &#160;&#187;.&#160;&#171;&#160; Coquetterie&#160;&#187;  pour Montaigne qui &#171;  met de la fiert&#233; &#224; m&#234;ler sa voix &#224; celle des anciens &#160;&#187;, adepte du &#171;&#160; recopiage  [qui]  fait partie d&#8217;une certaine philosophie du bien-&#234;tre &#160;&#187;, mais qui &#171;&#160; r&#234;ve  [aussi]  d&#8217;&#234;tre pill&#233; &#160;&#187; parce cela prouverait &#171;&#160; qu&#8217;il a vu juste et qu&#8217;il a bien parl&#233; &#160;&#187; [17] , nous dit H&#233;l&#232;ne Maurel-Indart.&#160; Donnant-donnant donc, c&#8217;est bien ainsi qu&#8217;il faut voir les choses. Mais jusqu&#8217;o&#249;&#160;? A partir de quand y a-t-il  parasitisme  ? 
 M&#234;me si les &#233;poques sont diverses, on constate, que &#171;&#160; le plagiat donne lieu &#224; des jugements qui vont de la condamnation &#224; l&#8217;&#233;loge &#160;&#187; [18] . De la  fiert&#233;  &#224; &#234;tre plagi&#233; (Montaigne) &#224; l&#8217; insulte  (adress&#233;e par C&#233;line &#224; Jean-Paul Sartre), un  crime  [19]   (qu&#8217;il n&#8217;est pas pour les encyclop&#233;distes) ou un simple  vol  pour   d&#8217;autres   (Voltaire), un objet de  honte  (Marivaux) ou d&#8217; orgueil . Pour Flaubert, on peut copier par  plaisir , mais aussi par  haine  des grands hommes [20] . 
 Mais si le plagiat est une &#171;&#160; affaire trouble et ambigu&#235; &#160;&#187; [21] , ce n&#8217;est pas le cas de ceux pour qui la copie, instrument de formation, est non seulement  utile , mais  revendiqu&#233;e,  &#224; l&#8217;image du  collage des surr&#233;alistes , comme une cr&#233;ation, tels les adeptes du  mouvement  appropriationniste  dans l&#8217;art, suscitant m&#234;me les f&#233;licitations d&#8217; Anselm Kiefer  &#224;  Elaine Sturtevant  pour la qualit&#233; des copies de ses travaux [22] . 
 L&#8217;originalit&#233; exist-t-elle&#160;?  
 Cette question qui s&#8217;impose alors est essentielle lorsqu&#8217;on sait que le droit d&#8217;auteur ne prot&#232;ge qu&#8217;une &#339;uvre  originale , soit une &#339;uvre qui porte &#171;&#160; l&#8217;empreinte de la personnalit&#233; de son auteur &#160;&#187; et qu&#8217;originalit&#233; ne signifie pas nouveaut&#233;. Peu importe aussi le m&#233;rite&#160;! &#338;uvre prot&#233;g&#233;e ne signifie pas forc&#233;ment chef d&#8217;&#339;uvre. 
 Rousseau &#171;&#160; affirmait son originalit&#233; absolue &#160;&#187; et Pierre Lou&#255;s, parlant de Victor Hugo,&#160; trouvait que &#171;&#160; jamais personne n&#8217;avait rien fait de semblable avant lui &#160;&#187;&#160;: &#171;&#160; le si&#232;cle romantique offrait de belles certitudes &#160;&#187; [23] . Mais bien avant, Cervant&#232;s faisait d&#233;j&#224; preuve d&#8217;un ego confondant (une autre sorte de  conqu&#233;rant  sans doute) [24] . Plus modeste, &#171;&#160; mon verre n&#8217;est pas grand mais je bois dans mon verre &#160;&#187;, affirmait Musset (qui toutefois plagiait lui aussi). D&#8217;autres, tels qu&#8217;Henri Michaux,&#160;po ur qui &#171;&#160;l&#8217;&#233;criture est condamn&#233;e &#224; la redite [25] &#160;&#187;,  renoncent &#224; toute originalit&#233;. &#171;&#160; Le lion est fait de moutons assimil&#233;s &#160;&#187;, affirmait aussi Paul Val&#233;ry. 
 Qu&#8217;est-ce que l&#8217; originalit&#233;  en droit d&#8217;auteur&#160;? Qu&#8217;est-ce qu&#8217;un  style  pour un &#233;crivain ou un artiste&#160;?  [26]  &#160;La recherche se penche sur le &#171;&#160; g&#233;nome de l&#8217;&#233;criture &#160;&#187; [27] , une question qui reste complexe si on admet que   &#171;&#160;toute texte est un  intertexte , &#171;&#160; un tissu nouveau de citations r&#233;volues&#160; &#187; (Roland Barthes), jusqu&#8217;au  scriptoricide , &#171;&#160; mort de l&#8217;auteur&#160; &#187; [28]  qui nie toute identit&#233; d&#8217;&#233;crivain.&#160;Borg&#232;s&#160;formait le projet &#171;&#160; d&#8217;une &#339;uvre unique sans auteur &#160;&#187; o&#249; la &#171;&#160;l itt&#233;rature est une vaste biblioth&#232;que vivante &#160;&#187;. &#171;&#160;L e livre na&#238;t d&#8217;un pillage talentueux qui pr&#233;serve tout le myst&#232;re de la cr&#233;ation &#160;&#187;. &#171;&#160;L&#8217;originalit&#233; ne serait pas humaine&#160;&#187;. Alors, existerait-il un g&#233;nome&#160;? 
 Floril&#232;ge de d&#233;clinaisons 
 Un inventaire qui d&#233;butera par le  pillage de la documentation,   v&#233;ritable chausse-trape  car si les faits ne sont pas prot&#233;g&#233;s par le droit d&#8217;auteur, ce n&#8217;est pas le cas de leur agencement&#160; et de leur mise en forme d&#232;s qu&#8217;ils ont une certaine  originalit&#233; . Si Jean Vautrin, accus&#233; d&#8217;avoir repris des &#233;l&#233;ments d&#8217;une &#233;tude lexicologique sur les cajuns dans son roman, a finalement eu gain de cause (une d&#233;cision plut&#244;t contest&#233;e), d&#8217;autres ont &#233;t&#233; condamn&#233;s, comme Alain Minc pour une biographie de Spinoza, la biographie &#233;tant un genre pr&#233;sentant des risques particuli&#232;rement &#233;lev&#233;s. Difficile aussi de ne pas mentionner  Monseigneur Gaillot  et son essai sur &#171;&#160; La derni&#232;re tentation du diable &#160;&#187; (cela ne s&#8217;invente pas&#160;!) qui s&#8217;&#233;tait fi&#233; imprudemment &#224; un  documentaliste  tr&#232;s  inspir&#233;  d&#8217;un essai historique de Paul Ari&#232;s. 
 Le registre du jeu&#160;ensuite avec  l&#8217;humour, la d&#233;rision, la parodie, le pastiche, la caricature  (les trois derniers termes &#233;tant born&#233;s car ils repr&#233;sentent des exceptions au droit d&#8217;auteur d&#232;s lors que les  lois du genre  sont respect&#233;es). Sur le m&#234;me plan, on citera la  supercherie , la  farce ,  le   canular ,  comme ce   livre de Marguerite Duras propos&#233; avec quelques modifications mineures  [29]  sous un autre nom, ou le po&#232;me r&#233;alis&#233; par Blaise Cendrars &#224; partir d&#8217;un roman de Gustave Le Rouge  [30] . 
 Le domaine de l&#8217;inconscient avec  la  r&#233;miniscence ,  autrement dit  l&#8217; assimilation, l&#8217;int&#233;riorisation . &#171;&#160; Il y avait telle parole que je peux pas oublier. Elle est descendue en moi si avant, que je ne la distingue plus de moi-m&#234;me &#160;&#187;, disait Andr&#233; Gide [31] . &#201;tonnant, non ? Mais &#171;&#160; l&#8217;instruction&#160; &#187;, lorsqu&#8217;elle se traduit par une ressemblance non servile, ne serait pas condamnable, tout comme les  similitudes ou co&#239;ncidences fortuites  dues &#224; une source commune d&#8217;inspiration quand   deux auteurs, souvent appartenant &#224; une m&#234;me g&#233;n&#233;ration sont &#171;  abreuv&#233;s par les m&#234;mes sources litt&#233;raires &#160;&#187;  [32] . Mais la r&#233;miniscence peut devenir consciente et &#171;&#160; devenir si claire qu&#8217;elle tourne &#224; la citation plus ou moins litt&#233;rale &#160;&#187;, devenir un &#171;&#160; hommage furtif rendue au &#171;&#160;patron&#160;&#187; avec un clin d&#8217;&#339;il &#224; l&#8217;intention du lecteur assez attentif ou lettr&#233; pour comprendre &#160;&#187;, disait Michel Tournier  [33] . 
 Le  clin d&#8217;&#339;il  n&#8217;est pas un alibi et il pourrait bien &#234;tre &#171;&#160; impardonnable &#187; si les guillemets &#233;taient oubli&#233;s.  L&#8217;hommage, l&#8217;&#233;cho, la r&#233;f&#233;rence , soit une &#171;&#160; complicit&#233; intelligente &#160;&#187; lorsqu&#8217;il s&#8217;agit de personnes qui ont les m&#234;me r&#233;f&#233;rences culturelles. Si Montaigne pouvait citer des auteurs sans guillemets car il s&#8217;adressait &#224; ceux qui partageaient le m&#234;me bagage culturel, lorsqu&#8217;il s&#8217;agit de Jacques Attali, au XXe si&#232;cle, l&#8217;excuse peine &#224; &#234;tre admise. 
 
 L &#8217;adaptation, la transformation, la transposition, la sublimation, l&#8217;arrangement, la variation, la suite  o&#249; l&#8217;originalit&#233; sera &#233;valu&#233;e &#224; l&#8217;aune du r&#233;sultat et des transformations op&#233;r&#233;es &#224; partir de mat&#233;riaux divers.  R&#233;interpr&#233;ter, revisiter  une &#339;uvre   dans des techniques diff&#233;rentes&#160; &#8211; une peinture en gravure, vitrail ou statuette en bois &#8211;, est-ce une &#339;uvre originale&#160;? Ou une  &#339;uvre d&#233;riv&#233;e, ce qui  &#160;suppose une autorisation de l&#8217;auteur de l&#8217;&#339;uvre premi&#232;re ? La transposition de la prose en vers &#160;et de vers en prose ne serait pas du plagiat et, s&#8217;il s&#8217;agit d&#8217;un &#171;&#160; bon &#233;crivain sur un mauvais &#160;&#187;, aurait m&#234;me &#233;t&#233; con&#231;ue comme l&#233;gitime dans le pass&#233;. &#171;&#160; Au talent tous les droits &#160;!&#160;&#187;&#160;? 
 Si  traduire  suppose un certain niveau de cr&#233;ativit&#233;,  sans &#171;&#160; trahir &#160;&#187;,  de l&#224; &#224;  oublier  d&#8217;indiquer ses sources comme l&#8217;a fait l&#8217;Ar&#233;tin pour son histoire des Goths [34] , ou Stendhal dans un ouvrage sur Haydn  [35] &#160;! Certains ont m&#234;me veill&#233; &#224; d&#233;truire les &#339;uvres qu&#8217;ils avaient traduites.  Mme du Ch&#226;telet , autre d&#233;couverte estivale, connue surtout pour ses traductions d&#8217;ouvrages de Newton, aurait aussi d&#233;velopp&#233; des th&#233;ories personnelles par ses  commentaires  et  transpositions [36] . Aujourd&#8217;hui, la traduction est une  &#339;uvre d&#233;riv&#233;e  qui, non seulement impose d&#8217;indiquer les sources, mais aussi d&#8217;obtenir une autorisation de l&#8217;auteur de l&#8217;&#339;uvre premi&#232;re. 
 Le d&#233;calage, le d&#233;tournement, le d&#233;marquage , soit des adaptations plus ou moins serviles. Il y a des &#160;d&#233;marquages qui ne signalent pas leur source, des &#171;&#160; pilleurs de pens&#233;e &#160;&#187;. Certes les id&#233;es sont de libre parcours, mais pas leur agencement, sauf, et la question se complique, si la situation est, elle aussi, banale, ce que les tribunaux peuvent fort bien retenir. 
 Une &#233;cole,  autre d&#233;clinaison d&#8217;id&#233;es .  On   peut faire partie d&#8217;un   mouvement artistique, litt&#233;raire o&#249; l&#8217;on reconna&#238;t la patte de chacun, &#171;&#160; une grande id&#233;e n&#8217;a[yant] pas assez d&#8217;un seul grand homme pour l&#8217;exprimer &#160;&#187; [37] . &#171;&#160; L&#8217;Histoire retiendra, plus tard, les grands noms &#160;&#187; (ou pas, combien d&#8217;&#339;uvres de peintres peu connus, ai-je admir&#233; &#8230;) ou quand les plagiaires sont les &#171;&#160; fossoyeurs indispensables d&#8217;un moment de la cr&#233;ation litt&#233;raire &#160;&#187; car ils font &#233;merger la n&#233;cessit&#233; d&#8217;un nouveau style. Le plagiat serait donc aussi une originalit&#233; qui s&#8217;essouffle. 
 Une m&#233;thode d&#8217;apprentissage &#160;ou lorsque l&#8217;emprunt &#171;&#160; place sur la voie de l&#8217;&#233;criture &#160;&#187;. &#171;&#160;  Je d&#233;versais toutes mes lectures, les bonnes et les mauvaises, p&#234;le-m&#234;le, dans ce fourre-tout, Les r&#233;cits en souffrirent&#160;; ce fut un gain pourtant&#160;: il fallu inventer des raccords, et, du coup, je devins un peu moins plagiaire &#160;&#187;, avouait Sartre  [38] . Le  pastiche &#160;est un exercice de style qui permet de se faire la main, mais le plagiat&#160;reste un vol d&#233;loyal et condamnable car &#171;&#160; sournois &#160;&#187;.   Au-del&#224; de la copie servile, utile pourtant puisque &#171;&#160; se former, c&#8217;est d&#8217;abord copier &#160;&#187;, et les exemples de copies faites par des peintres c&#233;l&#232;bres sont l&#233;gions, mais si c&#8217;est pour s&#8217;&#233;chapper ensuite. 
 Lorsqu&#8217;interviennent des  n&#232;gres, des documentalistes, des conseillers   (pour Paul-Loup Sulitzer) ,  des&#160; rewriters , la notion d&#8217;auteur se dilue, tout comme le sentiment de responsabilit&#233;. Les formes &#171;&#160; d&#8217;&#233;criture par procuration &#160;&#187; sont l&#233;gions, elles aussi. Que dire aussi des  muses  d&#8217;&#233;crivains ou d&#8217;artistes &#171;&#160; vampiris&#233;es &#160;&#187; ou quand la &#171;&#160; paternit&#233; &#160;&#187; reste &#171;&#160; une affaire d&#8217;hommes &#160;&#187;  [39] . Quel statut pour cette copie de la Joconde faite par un  &#233;l&#232;ve  de Vinci, mais avec &#160;moins de g&#233;nie  [40] , sans que cela soit un faux, car ayant copi&#233; cette &#339;uvre (&#224; l&#8217;&#233;poque non c&#233;l&#232;bre) pour se faire la main&#160;? &#160;Combien de grands peintres utilisaient des  disciples  pour terminer voire m&#234;me ex&#233;cuter leurs tableaux Rapha&#235;l, Rubens ou Van Dyck, en participant quelquefois, mais quelquefois ou en se bornant &#224; donner une id&#233;e. L&#8217;art conceptuel ou lorsqu&#8217;une id&#233;e peut &#234;tre prot&#233;g&#233;e, voil&#224; aussi une question troublante et complexe, que j&#8217;avais  abord&#233;e en janvier 2007 . 
 Une erreur  ou, plus violent une  connerie,  mais aussi  une inadvertance, une d&#233;sinvolture  (&#171;  ne pas surcharger un livre &#160;&#187;),  un   oubli, une n&#233;gligence. 
 Jusqu&#8217;au  faux.  Mais la question est r&#233;gl&#233;e&#160;: attribuer la paternit&#233; d&#8217;une &#339;uvre &#224; un auteur pour b&#233;n&#233;ficier de sa c&#233;l&#233;brit&#233; est f ranchement interdit et lourdement sanctionn&#233;  &#8230; si ce n&#8217;est que d&#233;couvert &#160; les &#339;uvres du faussaire g&#233;nial  seront &#233;galement cot&#233;es, ou&#160;  mises &#224; l&#8217;honneur , ou lorsque  la fronti&#232;re entre restauration et falsification est qualifi&#233;e de &#171;&#160;n&#233;buleuse&#160;&#187; , etc. La question est&#160; effectivement in&#233;puisable. 
 Plus &#233;tonnant, &#224; pr&#233;sent, l&#8217;accusation de &#171;&#160; plagiat psychique&#160; &#187; (lanc&#233;e, semble-t-il, pour la premi&#232;re fois en 2007 et qui m&#8217;avait donn&#233; l&#8217;id&#233;e de me pencher sur le plagiat), ou encore ce fabuleux  plagiat par anticipation , signifiant que les plagiaires sont ses &#171;&#160; pr&#233;d&#233;cesseurs qui ont &#233;crit les livres qu&#8217;il aurait d&#251; &#233;crire&#160; &#187; (Marcel B&#233;nabou  [41] ), le parangon des excuses. 
 D&#233;licat &#8211;  picorer,  &#160; grappiller ,  butiner  &#8211; , plus violent &#8211;  cannibaliser  &#8211; ou, plus trivial &#8211;   pomper  -,  le registre est tr&#232;s ouvert. Dans son ouvrage, H&#233;l&#232;ne Maurel-Indart propose aussi une &#171;&#160; typologie de l&#8217;emprunt litt&#233;raire &#160;&#187;  [42] , pratiques class&#233;es dans une&#160; matrice entre emprunt total et partiel, direct ou indirect, palette large de pratiques plus ou moins propices &#224; masquer un plagiat ou une contrefa&#231;on, mettant aussi en relief les &#171;&#160; transformations s&#233;rieuses&#160; &#187;, donc licites, tableau qui permettait de poursuivre cet &#233;tonnant inventaire du vocabulaire du plagiat loin d&#8217;&#234;tre clos. Et oui,  remix, mash-up , &#8230;., autres formes de &#171;&#160; citations cr&#233;atives &#160;&#187; fortement revendiqu&#233;es aujourd&#8217;hui, n&#8217;avaient pas encore &#233;t&#233; &#233;voqu&#233;es. 
 Illustr.  Traces in the sand . Fdecomite.  Flickr . CC by 
 R&#233;f&#233;rences 
 Du plagiat , H&#233;l&#232;ne Maurel-Indart, Gallimard, 2011,&#160; (Folio essais, n&#176; 550) 
Ouvrage de r&#233;f&#233;rence. 
 A lire aussi &#171; &#160;Sous les pav&#233;s, les plagaires&#160;&#187; sur BibliObs , cette critique du livre d&#8217;H&#233;l&#232;ne Maurel-Indart faite par Laurent Lemire qui m&#8217;avait beaucoup amus&#233;e. Quant  aux aspects juridiques,  je ne les ai pas repris aujourd&#8217;hui car je les avais d&#233;taill&#233;s en 2007 dans mon dossier d&#233;j&#224; cit&#233;. 
 Mes autres sources 
 
 
 Comment une impression de D&#233;j&#224;-Vu , Serge Hartmann,  Derni&#232;res nouvelles d&#8217;Alsace , 11 juillet 2012 (acc&#232;s r&#233;serv&#233; aujourd&#8217;hui) 
 De la citation comme du grand art , Serge Hartmann,  Derni&#232;res nouvelles d&#8217;Alsace, 26 novembre 2011&#160;(acc&#232;s r&#233;serv&#233; aujourd&#8217;hui aux abonn&#233;s, mais la photographie, la reprise par Andy Warhol du  portrait de Goethe par JFA Tischbein , est &#233;difiante. Certes Tischbein &#233;tait tomb&#233; dans le domaine public. 
 L&#8217;universit&#233; fran&#231;aise gangr&#233;n&#233;e par le copier-coller , Arnaud Vojinovic,  Les influences, 2 f&#233;vrier 2011 
 C&#8217;est pas du plagiat, c&#8217;est&#8230;&#160;&#187;&#160;: huit d&#233;fenses de mauvaise foi , Aur&#233;lie Champagne,  Rue 89 , 5 septembre 2011. Propos crois&#233;s d&#8217;H&#233;l&#232;ne Maurel-Indart et Agn&#232;s Tricoire, juriste. 
 
 
 Citations 
 
 
 [1]  Cit&#233; p. 11. Je fais allusion aux &#339;uvres &#233;puis&#233;es et orphelines qui retiennent toujours mon attention. 
 
 
 [2]   Du plagiat , H&#233;l&#232;ne Maurel-Indart, Gallimard, 2011 (Folio essais, n&#176;550) 
 
 
 [3]  Cit&#233; p.20. &#8211; Cervant&#232;s&#160; s&#8217;est montr&#233; g&#233;nial dans ses r&#233;ponses &#224; Alonso Fernandez de Avellaneda qui avait fait para&#238;tre une suite de Don Quichotte concurrente &#224; la sienne. Cit&#233; p 321-322 
 
 
 [4]  Cit&#233; p.22. 
 
 
 [5]  Cit&#233; p. 138. 
 
 
 [6]  Cit&#233; p. 97. 
 
 
 [7]  Un mot inappropri&#233; lorsqu&#8217;il s&#8217;agit d&#8217;une &#339;uvre ( voir, mon article de 2007 ), mais je le maintiens ici pour la violence qu&#8217;il sous-entend. 
 
 
 [8]  Cit&#233; p. 19. 
 
 
 [9] &#160;  Le Canard Encha&#238;n&#233; , cit&#233; p. 93, propos &#224; replacer dans un contexte de prix litt&#233;raires, repris ici car plusieurs cas ont &#233;t&#233; expos&#233;s dans l&#8217;ouvrage. Ajoutons toutefois que certains accusateurs ont eu gain de cause, que faire reconna&#238;tre un plagiat peut &#234;tre ardu et qu&#8217;un proc&#232;s perdu ne signifie pas forc&#233;ment absence de talent&#160;! 
 
 
 [10]   Le Nouvel observateur , cit&#233; p.90. 
 
 
 [11]  Se souvient-on de ce ministre allemand  contraint de d&#233;missionner  lorsque il a &#233;t&#233; reconnu que sa th&#232;se &#233;tait constitu&#233;e en partie par des copies&#160;? Victime d&#8217;un n&#232;gre peu scrupuleux, comme l&#8217;indique aussi  Rue 89  ou pour a avoir  oubli&#233;  des guillemets? Pas mieux au regard de la d&#233;ontologie. 
 
 
 [12]  p. 191. Le plagiat scientifique est &#224; peine esquiss&#233; dans cet ouvrage. Sur cette question Jean-No&#235;l Dardre, auteur du blog &#171;&#160; Arch&#233;ologie du copier-coller&#160; &#187;, avait &#233;crit en d&#233;cembre 2010 un article pour l&#8217;ADBS qui portait sur  les biblioth&#233;caires face aux th&#232;ses plagiat . 
 
 
 [13]  Et de citer p.21 Aristophane accusant Euripide dans ses  Grenouilles . 
 
 
 [14]  Avec Dumas qui affirmait&#160; que &#171;&#160; Dieu lui-m&#234;me lorsqu&#8217;il cr&#233;a l&#8217;homme, ne put ou n&#8217;osa l&#8217;inventer&#160;: il le fit &#224; son image&#160;!  &#187;, on atteint des sommets dans la revendication. 
 
 
 [15]  Cit&#233; p. 147. 
 
 
 [16]  Cit&#233; p. 148. 
 
 
 [17]  &#171;&#160; J&#8217;aimeray quelcun qui me s&#231;ache deplumer, &#8230; par clairt&#233; de jugement et par la seule distinction de la force et beaut&#233; des propos &#160;&#187;, mais aussi &#171;&#160; comme une abeille rassemble la cire et le miel &#224; partir de maintes fleurs&#160; et en fait un m&#233;lange nouveau, comme elles je peux dire de moi&#160;: &#224; qui port&#233;-je tort &#160;?&#160;&#187; p.145. Ah Montaigne&#160;! 
 
 
 [18]  Cit&#233; p.138. 
 
 
 [19]  Meurtre ex&#233;cut&#233; dans la litt&#233;rature par le plagi&#233; ou par le plagiaire car li&#233; &#224; une perte d&#8217;identit&#233;. Le plagiat a donn&#233; lieu &#224; une litt&#233;rature abondante et fait l&#8217;objet d&#8217;un chapitre de l&#8217;ouvrage d&#8217;H&#233;l&#232;ne Maurel-Indart. 
 
 
 [20]  Cit&#233; p. 147. 
 
 
 [21]  &#160;Cit&#233; p. &#160;&#160;45. 
 
 
 [22]  &#160; De la citation comme du grand art , Serge Hartmann,  Derni&#232;res nouvelles d&#8217;Alsace, 26 novembre 2011&#160; 
 
 
 [23]  p.139. 
 
 
 [24]  &#171;&#160;Pour moi seul, naquit don Quichotte, et moi pour lui&#160;&#187;. Il est vrai qu&#8217;il se d&#233;fendait face &#224; un auteur qui avait publi&#233; avant lui une suite de son ouvrage. 
 
 
 [25]  Cit&#233; p. 140. 
 
 
 [26]  Amusant de noter que les experts litt&#233;raires sont quasiment requis par les juges, contrairement &#224; d&#8217;autres domaines (art graphique, musique, &#8230;) 
 
 
 [27]  D&#233;crit dans le chapitre XII de l&#8217;ouvrage d&#8217;H&#233;l&#232;ne Maurel-Indart. 
 
 
 [28]  G&#233;rard Genette, Cit&#233; p. 355 
 
 
 [29]  Cit&#233; p.75-76. 
 
 
 [30]  Cit&#233; p. 45. 
 
 
 [31]  Cit&#233; p. 158. 
 
 
 [32]  Cit&#233; p. 276. 
 
 
 [33]  Cit&#233; p. 278 
 
 
 [34]  Cit&#233; p. 23 Traduction d&#8217;un ouvrage de Procope, auteur byzantin du VIe si&#232;cle. 
 
 
 [35]  Cit&#233; p. 37 
 
 
 [36]  Emilie du Ch&#226;telet, un passeur scientifique au XVIIIe si&#232;cle . D&#8217;Euclide &#224; Leibniz, Mireille Touzery,  La Revue  pour l&#8217;Histoire du CNRS , 21, &#233;t&#233; 2008. Mais c&#8217;est l&#8217;ouvrage  &#160;Emilie Emilie&#160;: l&#8217;ambition f&#233;minine au XVIIIe si&#232;cle , &#233;crit par Elisabeth Badinter, plus adapt&#233; &#224; une lecture estivale, qui me l&#8217;a fait d&#233;couvrir. Elle a non &#160;seulement comment&#233; les &#339;uvres de Newton mais aussi &#171;&#160;transpos&#233; le langage euclidien de Newton dans le langage analytique de Leibniz&#160;&#187;. 
 
 
 [37]  Cit&#233; p. 159. 
 
 
 [38]  Cit&#233; p. 160. 
 
 
 [39]  Cit&#233;s p. 193 et 194. 
 
 
 [40]   Au Louvre, les deux visages de &#171;&#160;Mona Lisa&#160;&#187;,  Dominique Poiret,  Lib&#233;ration , 29 mars 2012 
 
 
 [41]  Cit&#233; p. 146. 
 
 
 [42]  p. 292 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
