<document>
	<date>2012-09-12</date>
        <title>Est-on oblig&#233; de cr&#233;diter une photo libre de droits ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>image</tag>
                <tag>photographie</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Question.  Q uels cr&#233;dits photographiques pour des images illustrant les sites, notamment lorsqu&#8217;il s&#8217;agit d&#8217;images de Fotolia ? Doit-on indiquer les cr&#233;dits d&#8217;une photo en l&#233;gende de l&#8217;image ? Suffit-il d&#8217;indiquer les cr&#233;dits dans un &#171;&#160; cr&#233;dit photo &#160;&#187; sur une page du site, au risque de ne pas identifier l&#8217;image associ&#233;e au cr&#233;dit ? Suffit-il d&#8217;indiquer que les illustrations du site proviennent de Fotolia ? 
 Une seule question et donc non une anthologie de plusieurs r&#233;ponses, comme &#224; l&#8217;accoutum&#233;e. La r&#233;ponse &#224; cette question anonymis&#233;e ne vise qu&#8217;&#224; rappeler quelques principes, mais n&#8217;est pas en mesure de se substituer &#224; un conseil juridique. 
 Peut-&#234;tre quelques rappels, en pr&#233;alable, notamment sur le fait que l e droit de paternit&#233;  est l&#8217;un des droits moraux de l&#8217;auteur. Le nom de l&#8217;auteur de la photographie doit, de ce fait, &#234;tre toujours mentionn&#233; m&#234;me, les droits moraux &#233;tant perp&#233;tuels, apr&#232;s que les droits patrimoniaux ont expir&#233;, soit 70 ans apr&#232;s la mort de l&#8217;auteur. 
 L&#8217;auteur peut vouloir rester anonyme (absence de nom ou recours &#224; un pseudonyme) et sa volont&#233; doit &#234;tre respect&#233;e. Il peut d&#233;cider, &#224; tout moment, d&#8217;exiger que son nom soit &#224; nouveau mentionn&#233;. C&#8217;est lui qui choisit. Apr&#232;s sa mort, ce sont ses h&#233;ritiers qui veilleront &#224; ce que son nom soit toujours indiqu&#233; &#8230; ou pas, s&#8217;il en avait d&#233;cid&#233; ainsi. 
 On ajoutera que se tromper d&#8217;auteur peut &#234;tre sanctionn&#233; par les tribunaux, et qu&#8217;il convient donc d&#8217;&#233;viter tout risque de confusion. Dois-je rappeler que si le nom n&#8217;est pas indiqu&#233;, il vous appartient de faire des recherches pour retrouver celui-ci et qu&#8217;apposer la mention &#160;&#171;  Droits r&#233;serv&#233;s  &#187;, signifiant que les recherches faites pour le retrouver se sont r&#233;v&#233;l&#233;es infructueuses, reste une pratique risqu&#233;e&#160;? 
 Selon le  Code des usages en mati&#232;re d&#8217;illustration photographique ,  datant de 1993  (pour quoi donc ne pas l&#8217;actualiser&#160;?), le nom (auquel devrait m&#234;me s&#8217;ajouter le pr&#233;nom) doit &#234;tre mentionn&#233; &#224; proximit&#233; de la photographie ou dans une table des illustrations correctement renseign&#233;e. 
 Tout cela se con&#231;oit fort ais&#233;ment pour une publication papier, mais peut s&#8217;av&#233;rer plus complexe sur Internet. Dans  &#171;&#160;L&#8217;image et le droit&#160;&#187;, l&#8217;ouvrage de Manuela Dournes  que je recommande bien volontiers, on signale que  l&#8217;infobulle,  adapt&#233;e &#224; ce mode de repr&#233;sentation sur les r&#233;seaux, a &#233;t&#233; autoris&#233;e par le Cour d&#8217;Appel de Paris (d&#233;cision du 26 septembre 2007). Certes, mais sur les r&#233;seaux sociaux notamment, les noms des auteurs font souvent d&#233;faut, les internautes consid&#233;rant (peut-&#234;tre) qu&#8217;un lien vers le site source suffit pour retrouver, par clics successifs, le nom de l&#8217;auteur. Un amollissement progressif des r&#232;gles ? Et si l&#8217;infobulle pouvait appara&#238;tre automatiquement ? 
 Fotolia , rappellera-t-on, est une banque de donn&#233;es d&#8217;images dites &#171;&#160; libres de droits&#160; &#187;. Les images que l&#8217;on y trouve sont  a priori  d&#233;pos&#233;es volontairement par leurs auteurs, en &#233;change d&#8217;une contrepartie financi&#232;re vers&#233;e &#224; chaque fois que celle-ci est achet&#233;e par un  client . 
 &#171;&#160; Libre de droits &#160; &#187;, par ailleurs, n&#8217;a jamais signifi&#233; sans droits. Non seulement l&#8217;usage n&#8217;est pas gratuit, puisque les utilisateurs paient une somme forfaitaire pour utiliser une photographie, mais l&#8217;ampleur des usages varie selon l&#8217;importance de la somme pay&#233;e. Les conditions pour chacun des 5 niveaux de contrats (XS, S, M, L, XL et X) sont strictement d&#233;taill&#233;es et doivent &#234;tre respect&#233;es. 
 Par ailleurs, puisque telle &#233;tait votre question,  dans le contrat que l&#8217;utilisateur doit accepter , le T&#233;l&#233;chargeur notamment &#171;&#160;reconnait, accepte et s&#8217;interdit dans tous les cas de : 
 (&#8230;) k) u tiliser l&#8217;&#338;uvre d&#8217;une mani&#232;re &#233;ditoriale sans associer &#224; l&#8217;image les cr&#233;dits suivants : &#171;&#160;&#169; [Nom du Photographe] / Fotolia&#160;&#187; (la &#171; Mention de Copyright &#187;) ; &#233;tant entendu cependant que si cette Mention du Copyright n&#8217;est pas requise par la loi applicable dans la situation concern&#233;e, ET qu&#8217;il n&#8217;est pas habituel d&#8217;inclure cette mention dans une telle situation, alors cette mention ne sera pas consid&#233;r&#233;e, dans cette situation uniquement, comme n&#233;cessaire ;&#160;&#187; (&#8230;). 
 Une phrase peu limpide, pr&#234;tant m&#234;me &#224; confusion lorsqu&#8217;elle &#233;voque des pratiques inhabituelles, mais peu importe&#160;! C&#8217;est la loi fran&#231;aise qui s&#8217;applique et la mention du nom de l&#8217;auteur, dans notre droit, est exig&#233;e (&#8230;sauf renoncement expr&#232;s de l&#8217;auteur, pour r&#233;pondre &#224; une premi&#232;re remarque faite sur Twitter). 
 Illustr.  Antwort  &#160;&#169; Pixel- Fotolia.com 
 &#160; 
 Tel aura &#233;t&#233; le 300e billet de mon blog ! 
                                         
                                                                                                        
                                 
        </text>
</document>
