<document>
	<date>2012-09-16</date>
        <title>Oeuvres orphelines, une directive europ&#233;enne pour rien ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre &#233;puis&#233;e</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Bient&#244;t  une directive europ&#233;enne sur les &#339;uvres orphelines  &#224; transposer dans le droit fran&#231;ais&#160;! 
 Bient&#244;t car  le texte adopt&#233; le 13 septembre 2012  par le Parlement europ&#233;en &#233;mane d&#8217;un texte r&#233;dig&#233;, &#224; partir d&#8217;une  proposition initiale de la Commission europ&#233;enne , par des repr&#233;sentants du Conseil de l&#8217;Union et du Parlement europ&#233;en. Le Conseil de l&#8217;Union qui, selon la proc&#233;dure l&#233;gislative europ&#233;enne, doit voter &#224; son tour, devrait donc  a priori  accepter rapidement la version du Parlement europ&#233;en. Le texte sera alors d&#233;finitivement approuv&#233; et publi&#233;. 
 La directive autorisera certains &#233;tablissements, notamment les biblioth&#232;ques accessibles au public, &#224; num&#233;riser et &#224; mettre &#224; la disposition du public des &#339;uvres qualifi&#233;es d&#8217;orphelines apr&#232;s une recherche s&#233;rieuse, mais infructueuse, des titulaires de droits. 
 Outre plusieurs  &#233;l&#233;ments critiques d&#233;j&#224; relev&#233;s,  voici d&#8217;autres aspects pouvant &#234;tre soulign&#233;s &#224; l&#8217;occasion de ce vote. 
 Des marges d&#8217;application &#233;troites 
 La loi de transposition ne s&#8217;appliquera pas en France aux livres orphelins puisque  la loi sur les livres indisponibles , qui couvre aussi ceux qui sont orphelins de droit, aura pr&#233;s&#233;ance sur la directive, comme l&#8217;indique le consid&#233;rant 4 de la directive. 
 La directive n&#8217;aura effectivement aucune incidence sur toute autre disposition d&#233;j&#224; existante, comme  la gestion collective &#233;tendue  des pays scandinaves ( consid. 24 ), ni sur tout accord ult&#233;rieur con&#231;u sur la base du volontariat, tel que pr&#233;conis&#233; par les institutions europ&#233;ennes pour la num&#233;risation de masse des &#339;uvres indisponibles dans le commerce ( consid. 4 ). 
 Une recherche diligente &#224; tr&#232;s haut risque 
 Une recherche approfondie des titulaires de droit   avant toute utilisation d&#8217;une &#339;uvre s&#8217;av&#233;rera complexe &#224; assurer, surtout pour celles, comme les &#339;uvres audiovisuelles ou les p&#233;riodiques, comprenant un grand nombre d&#8217;auteurs. Pour s&#8217;assurer du s&#233;rieux de la recherche, une liste de sources &#224; consulter obligatoirement est annex&#233;e &#224; la directive &#224; laquelle s&#8217;ajoutera celle que chaque pays choisira d&#8217;imposer en sus. En outre, il est fortement recommand&#233; de faire une recherche dans d&#8217;autres pays, lorsqu&#8217;on peut penser qu&#8217;elles seraient utiles. &#171;&#160; Torturous, expensive and bureaucratical requirements &#160;&#187;, selon  TransAtlantic Consumer Dialogue  (TACD). 
 De quoi, en effet, d&#233;courager toute vell&#233;it&#233;&#160;! Et ce d&#8217;autant plus, m&#234;me si on con&#231;oit que des gardes fous soient fix&#233;s, que &#171;&#160; toute re cherche qui n&#8217;a pas &#233;t&#233; diligente, les recours disponibles en cas de violation du droit d&#8217;auteur au titre de la l&#233;gislation des &#201;tats membres (&#8230;) &#160;&#187; seront appliqu&#233;s ( consid. 19 ). 
 Autre obligation administrative impos&#233;e par la directive&#160;: des informations &#224; fournir &#224;  l&#8217;Office pour l&#8217;harmonisation dans le march&#233; int&#233;rieur  sur les recherches faites pour retrouver les titulaires de droits, les utilisations faites des &#339;uvres orphelines et leur changement de statut (ayant droit retrouv&#233;). Quelle articulation, peut-on alors se demander, avec  Arrow , projet de base de donn&#233;es sur les &#339;uvres orphelines pour lequel l&#8217;Europe a d&#233;j&#224; tant investi ? 
 Des dispositions inadapt&#233;es &#224; la num&#233;risation de masse 
 Voil&#224; qui est certain ! Mais on l&#8217;a signal&#233;, la directive n&#8217;a pas cet objectif. La num&#233;risation de masse ne concerne dans les faits que certaines institutions pour lesquelles d&#8217;autres solutions existent, comme l&#8217;indique l &#8217;exemple norv&#233;gien , pr&#233;sent&#233; r&#233;cemment. Pas de recherche diligente ici avant la num&#233;risation&#160;; nous sommes dans un r&#233;gime  d&#8217;opt-out,  et la Biblioth&#232;que nationale paie pour la mise &#224; disposition des  livres indisponibles   dans le commerce,  pour une diffusion large (tous les ordinateurs disposant d&#8217;une adresse IP norv&#233;gienne),&#160; une situation bien diff&#233;rente en France o&#249; des licences seront exig&#233;es de chaque biblioth&#232;que int&#233;ress&#233;e. 
 Orphans left out in cold&#8221; , affirme aussi TACD. Le d&#233;gel ne serait pas pour tout de suite&#160;! Il est vrai qu&#8217;en France une &#339;uvre, orpheline ou non, appartenant &#224; son fonds peut &#234;tre reproduite par une biblioth&#232;que pour &#234;tre pr&#233;serv&#233;e, et que sa communication est possible lorsqu&#8217;elle se fait au sein m&#234;me de l&#8217;&#233;tablissement sur des terminaux  d&#233;di&#233;s  &#224; cet effet. Il n&#8217;en reste pas moins que pour l &#8217;int&#233;r&#234;t public , mis en exergue dans la directive, une utilisation plus large, dans une perspective de valorisation des &#339;uvres, le plus souvent &#224; des fins scientifiques, s&#8217;impose. A cet &#233;gard, la loi fran&#231;aise sur les livres indisponibles qui, au bout de 10 ans seulement, autorise gratuitement l&#8217;acc&#232;s des livres orphelins aux seuls &#171;&#160; abonn&#233;s &#160;&#187; d&#8217;une biblioth&#232;que, et qui permet &#224; la soci&#233;t&#233; de gestion collective qui sera habilit&#233;e &#224; collecter les droits de s&#8217;y opposer par un &#171;&#160;avis motiv&#233;&#160;&#187;, est bien frileuse. 
 En France, les seules &#339;uvres orphelines r&#233;gies aujourd&#8217;hui par une loi sp&#233;cifique sont les livres. Pour les autres &#339;uvres, les p&#233;riodiques par exemple, les dispositions de la directive, telles que transpos&#233;es dans notre droit, s&#8217;appliqueront. 
 Mais quel r&#233;gime privil&#233;gier finalement ? Une recherche diligente  a priori,  complexe et on&#233;reuse dans la configuration actuelle pr&#233;vue par la directive, mais qui (sauf r&#233;apparition des ayants droit) permet d&#8217;utiliser ensuite gratuitement une &#339;uvre orpheline&#160;? Ou payer  a priori  pour utiliser toute &#339;uvre indisponible, sachant que les sommes collect&#233;es serviront aussi &#224; indemniser les ayants droit qui se manifesteraient ult&#233;rieurement ? 
 Des implications financi&#232;res floues  
 La compensation &#233;quitable pour l&#8217;utilisation de l&#8217;&#339;uvre qui a &#233;t&#233; faite dans le pass&#233; sera d&#233;finie par chaque &#201;tat &#224; hauteur &#171; &#160;des  objectifs en mati&#232;re de promotion culturelle, du caract&#232;re non commercial de l&#8217;utilisation faite par les organisations en question pour atteindre les  objectifs li&#233;s &#224; leurs missions d&#8217;int&#233;r&#234;t public,  comme la promotion de l&#8217;apprentissage et la diffusion de la culture, ainsi que de l&#8217;&#233;ventuel pr&#233;judice caus&#233; aux titulaires de droits &#160;&#187; (c. 19). Esp&#233;rons que, dans un souci d&#8217;&#233;quilibre, les&#160; parlementaires fran&#231;ais&#160; tiennent aussi compte des premiers &#233;l&#233;ments&#160;! 
 L&#8217;utilisation commerciale des &#339;uvres orphelines n&#8217;est pas interdite&#160;; elle permet de couvrir les frais de la num&#233;risation. On n&#8217;imagine pas que ce soit aupr&#232;s du public, mais uniquement pour des usages commerciaux. Mais dans ce cas, soulignera-t-on aussi, la compensation &#224; verser aux &#233;ventuels ayants droit sera in&#233;vitablement plus &#233;lev&#233;e. Quant au partenariat public/priv&#233; pour la num&#233;risation, il est envisag&#233;, en veillant &#224; ne pas &#171;&#160;octroyer au partenaire commercial des droits pour utiliser ou contr&#244;ler l&#8217;utilisation des &#339;uvres orphelines&#160;&#187; ( consid. 22) . 
 Ne pas oublier la mission d&#8217;int&#233;r&#234;t public 
 &#171;  La n&#233;cessit&#233; de promouvoir la libre circulation des connaissances et des innovations&#160; &#187; (consid. 2) justifie cette directive.&#160; Mais simplicit&#233;, souplesse, et conditions financi&#232;res raisonnables ne semblent pas au rendez-vous. Il y a trop d&#8217;exigence dans la recherche diligente et ce dispositif est sans doute inapplicable. L&#8217;Europe a toujours eu des objectifs &#233;conomiques&#160;: n&#8217;entend-elle pas favoriser aujourd&#8217;hui un march&#233; de la recherche diligente, comme l&#8217;indiquerait le consid&#233;rant 13&#160;? Il y a beaucoup incertitude aujourd&#8217;hui aussi sur la mani&#232;re dont seront calcul&#233;es les compensations &#224; reverser par les &#233;tablissements aux ayants droit qui se manifesteront ult&#233;rieurement. 
 La recherche et l&#8217;indemnisation des ayants droit risquent fort de repr&#233;senter un poste de co&#251;t &#233;crasant. Est-ce justifi&#233;&#160;? Est-ce m&#234;me envisageable&#160;au regard de la mission d&#8217;int&#233;r&#234;t public poursuivie par les &#233;tablissements mentionn&#233;s dans la directive ? Le souci d&#8217;&#233;quilibre entre les int&#233;r&#234;ts des ayants droits et ceux de la soci&#233;t&#233; semble bien compromis. 
 Illustr. Tome Reader. Ozyman.  Flickr  CC by-nc-sa 
                                         
                                                                                                        
                                 
        </text>
</document>
