<document>
	<date>2012-12-17</date>
        <title>Quelle exception p&#233;dagogique voulons-nous ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Dans un de ses billets r&#233;cents, Lionel Maurel attirait l&#8217;attention sur une vell&#233;it&#233; de modifier l&#8217;exception p&#233;dagogique et de recherche . 
 Dans&#160;&#171;&#160; le projet de loi d&#8217;orientation et de programmation pour la refondation de l&#8217;&#233;cole de la R&#233;publique&#160; &#187;, on trouve en effet un article 12 qui &#171;&#160; vise &#224; simplifier l&#8217;application du code de la propri&#233;t&#233; intellectuelle en &#233;largissant le domaine de l&#8217;exception p&#233;dagogique (..) &#160;&#187;. 
 D&#232;s 2006, apr&#232;s l&#8217;adoption de la loi Dadvsi qui a introduit plusieurs nouvelles exceptions au droit d&#8217;auteur, nous &#233;tions plusieurs &#224; trouver que l&#8217;exception p&#233;dagogique &#233;tait inapplicable et qu&#8217;elle serait inappliqu&#233;e . 
 Telle est en effet, la version adopt&#233;e &#224; l&#8217;&#233;poque et toujours en vigueur de l&#8217;exception qui autorise la &#171;&#160; repr&#233;sentation ou la reproduction d&#8217;extraits d&#8217;&#339;uvres, sous r&#233;serve des &#339;uvres con&#231;ues &#224; des fins p&#233;dagogiques, des partitions de musique  et des &#339;uvres r&#233;alis&#233;es pour une &#233;dition num&#233;rique de l&#8217;&#233;crit , &#224; des fins exclusives d&#8217;illustration dans le cadre de l&#8217;enseignement et de la recherche, &#224; l&#8217;exclusion de toute activit&#233; ludique ou r&#233;cr&#233;ative, d&#232;s lors que le public auquel cette repr&#233;sentation ou cette reproduction est destin&#233;e est compos&#233; majoritairement d&#8217;&#233;l&#232;ves, d&#8217;&#233;tudiants, d&#8217;enseignants ou de chercheurs directement concern&#233;s, que l&#8217;utilisation de cette repr&#233;sentation ou cette reproduction ne donne lieu &#224; aucune exploitation commerciale et qu&#8217;elle est compens&#233;e par une r&#233;mun&#233;ration n&#233;goci&#233;e sur une base forfaitaire sans pr&#233;judice de la cession du droit de reproduction par reprographie mentionn&#233;e &#224; l&#8217;article L. 122-10 &#160;&#187;. 
 On comprendra que des explications se soient toujours av&#233;r&#233;es indispensables et ce d&#8217;autant plus que l&#8217;exception n&#8217;&#233;tait pas en vigueur en tant que telle mais s ous couvert d&#8217;accords sectoriels, terriblement pointillistes, conclus entre plusieurs soci&#233;t&#233;s de gestion collective et deux minist&#232;res. 
 Dans le projet de &#171;&#160;loi Peillon&#160;&#187;, les modifications,  effectivement &#171;&#160;minimalistes&#160;&#187; , sont&#160; au nombre de 2&#160;: 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Passons rapidement sur la possibilit&#233; d&#8217;ins&#233;rer des d&#8217;extraits d&#8217;&#339;uvres, &#171;&#160; pour l&#8217;&#233;laboration et la diffusion de sujets d&#8217;examen ou de concours organis&#233;s dans la prolongation des enseignements&#160;&#187; . C&#8217;est ce qu&#8217;autorisent, depuis 2006, les accords sectoriels. Une pr&#233;cision utile, peut-&#234;tre, m&#234;me si les fins p&#233;dagogiques pouvaient &#234;tre comprises dans un sens extensif, mais qui ne repr&#233;sente pas un changement radical. 
 &#8211;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; La deuxi&#232;me modification, plus int&#233;ressante,  supprime l&#8217;exception &#224; l&#8217;exception  (toujours amusant &#224; pr&#233;senter lors des formations sur le droit d&#8217;auteur) q u&#8217;&#233;taient les &#339;uvres &#171;&#160;r&#233;alis&#233;es pour une &#233;dition num&#233;rique de l&#8217;&#233;crit&#160;&#187; , soit la partie soulign&#233;e dans le texte ci-dessus, exclue donc pr&#233;c&#233;demment de l&#8217;exception. Si la proposition de M. Vincent Peillon &#233;tait adopt&#233;e, on pourrait envisager d&#8217;utiliser, sous couvert de cette exception, des &#339;uvres d&#233;j&#224; num&#233;ris&#233;es et non se contenter des num&#233;riser des &#339;uvres. En 2012, il &#233;tait temps&#160;! (M&#234;me s&#8217;il est vrai que les accords sectoriels avaient fini par accorder quelques usages num&#233;riques). 
 Dans son billet, Lionel Maurel soulignait fort justement que les accords sectoriels &#233;taient inadapt&#233;s. Je rench&#233;ris&#160;: trop de d&#233;tails &#8211; j&#8217;ai d&#251; mal &#224; imaginer quiconque respecter scrupuleusement &#160;les limites impos&#233;es par les accords. Imaginait-on donner des ordres de grandeur&#160;? &#160;Par ailleurs, il est certes regrettable que rien ne soit mentionn&#233; sur les ressources &#171;&#160;ouvertes&#160;&#187;. Mais rien n&#8217;emp&#234;che d&#8217;y recourir.Je crois aussi en la vertu de l&#8217;exemple. 
 Plus grave, me semble-t-il, une exception p&#233;dagogique non applicable aux &#233;tablissements qui ne d&#233;pendent pas des deux minist&#232;res signataires des accords sectoriels. En raison de la compensation financi&#232;re &#224; organiser, tout un pan de l&#8217;enseignement ne peut pas b&#233;n&#233;ficier aujourd&#8217;hui de cette exception. Pourquoi ne serait-elle pas, par ailleurs, applicable &#224; la formation continue, exclue aussi des accords sectoriels, &#224; l&#8217;heure o&#249; la formation tout au long de la vie joue un r&#244;le majeur&#160;? 
 Je me surprends &#224; reprendre les arguments  donn&#233;s en juillet 2012 par un groupe de travail de l&#8217;IABD au questionnaire sur les exceptions au droit d&#8217;auteur remis par la Hadopi.  L&#8217;occasion de leur redonner une nouvelle vie.  
 Qu&#8217;avait- pr&#233;conis&#233;&#160; l&#8217;Interassociation dans ses remarques ? 
 
 
 A propos de l&#8217;exception 
 
 &#171;&#160; Une exception &#224; &#233;largir &#224; tous les actes p&#233;dagogiques  car &#171;&#160;il est inutile d&#8217;exclure les &#339;uvres ludiques (les  serious games  ont un r&#244;le &#233;ducatif ind&#233;niable) ou purement esth&#233;tiques, difficiles &#224; distinguer de celles qui ne le sont pas . 
 Une exception non &#160;limit&#233;e aux sources papier ;  tous les supports et tous les types d&#8217;&#339;uvres doivent &#234;tre r&#233;int&#233;gr&#233;s dans son champ d&#8217;application, sans en exclure les partitions ou les manuels. 
 Les extraits d&#8217;&#339;uvres couverts par une nouvelle exception &#224; des fins de citation,  tout comme la revue de presse. Il devient inutile d&#8217;instaurer une exception pour couvrir cet usage lorsque celui-ci respecte les conditions attach&#233;es &#224; la citation telle que pr&#233;conis&#233;e par la directive europ&#233;enne&#160;: une autorisation pour  &#160;des citations faites &#224; des fins de critique ou de revue, pour autant &#160;(&#8230;) et qu&#8217;elles soient faites conform&#233;ment aux bons usages et dans la mesure justifi&#233;e par le but poursuivi &#8221;. 
 La compensation financi&#232;re  couvrirait l&#8217;utilisation des &#339;uvres num&#233;riques  int&#233;grales,  appliqu&#233;e &#224; la mise &#224; disposition d&#8217;&#339;uvres pr&#233;sentes licitement dans les fonds des biblioth&#232;ques (achat, pr&#234;t, au titre d&#8217;un service, don..). Selon des r&#233;centes &#233;tudes sur les usages du num&#233;rique dans les &#233;tablissements d&#8217;enseignement, pour alimenter leurs supports p&#233;dagogiques, les enseignants compl&#232;tent leurs discours par diff&#233;rentes &#339;uvres couvertes par des licences ou trouv&#233;es sur les r&#233;seaux sans prendre la peine de les num&#233;riser. Faire &#233;chapper les manuels &#224; l&#8217;exception n&#8217;a de ce fait aucun sens. Ils rel&#232;vent de l&#8217;exception de citation (voir ci-dessus), ou d&#8217;une licence. 
 
 A propos des accords sectoriels 
 
 Conclus entre les minist&#232;res et les soci&#233;t&#233;s de gestion collective stipulent qu&#8217;il est interdit de diffuser les bases de donn&#233;es d&#8217;extraits mais que les travaux p&#233;dagogiques contenant des extraits pourront &#234;tre diffus&#233;s sur Intranet et des extranets. Or,  l&#8217;indexation des &#339;uvres dans les bases de donn&#233;es doit &#234;tre possible  pour les besoins des enseignants et des professionnels, puisque ceci n&#8217;a qu&#8217;un seul objectif : aider &#224; concevoir d&#8217;autres supports p&#233;dagogiques. Une telle restriction est absurde, puisqu&#8217;il n&#8217;y a aucun moyen de capitaliser les op&#233;rations d&#233;j&#224; r&#233;alis&#233;es, et contre-productive si elle devait &#234;tre suivie. 
 Les limites quantitatives  impos&#233;es par les accords sectoriels sont inapplicables et, de toute mani&#232;re, inappliqu&#233;es. Il convient d&#8217;adopter la notion  d&#8217;extraits,  entendue au sens de proportionnalit&#233; aux objectifs vis&#233;s. Aucune distinction ne devrait &#234;tre &#233;tablie entre les disciplines, au risque de retrouver le pointillisme d&#233;cri&#233; plus haut. Comment faire de l&#8217;histoire (tout court), sans montrer des peintures, des sculptures, des photographies, des cartes ? 
 Les &#233;largissements souhaitables et possibles.  Dans les accords sectoriels qui interpr&#232;tent aujourd&#8217;hui l&#8217;exception p&#233;dagogique, les supports et travaux &#160;p&#233;dagogiques contenant des extraits doivent pouvoir &#234;tre mis en ligne sur des extranets.. R&#233;utilis&#233;s, ils acqui&#232;rent une plus grande visibilit&#233;, incitent les achats ou d&#8217;autres formes de reconnaissance &#8230;. Les supports &#171; gagnent &#187; &#224; &#234;tre mutualis&#233;s. 
 Sur un autre plan, l&#8217;administration peut exploiter de plein droit les droits d&#8217;auteurs de ses enseignants et de ses chercheurs (sauf pour les ouvrages qui ne rel&#232;vent pas de l&#8217;exception p&#233;dagogique). Il en est de m&#234;me des articles de recherche lorsque la recherche est financ&#233;e sur des fonds publics. Les &#339;uvres cr&#233;&#233;es par les enseignants et les chercheurs pourraient b&#233;n&#233;ficier d&#8217;une diffusion au sein d&#8217;un &#233;tablissement (y compris sur des extranets). 
 Bien qu&#8217;il ne s&#8217;agisse pas d&#8217;un &#233;largissement, l&#8217;IABD souligne que  les exceptions au droit d&#8217;auteur ne doivent pas &#234;tre contourn&#233;es par des licences &#187;. 
 Illust.  Standing on the shoulders of giants.  Rosa Menkman. Flickr CC by 
                                         
                                                                                                        
                                 
        </text>
</document>
