<document>
	<date>2012-12-20</date>
        <title>Quels droits pour un portail documentaire ? Bo&#238;te &#224; outils</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>oeuvre orpheline</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
   Quels droits pour un portail documentaire ? Bo&#238;te &#224; outils    from  Mich&#232;le Battisti 
 
 Pour alimenter (en 30 minutes) une &#171;&#160;bo&#238;te &#224; outils&#160;&#187; juridiques, il a fallu se borner &#224;  &#233;clairer  quelques aspects. 
 Il convenait de mettre tout d&#8217;abord l&#8217;accent mis sur la tr&#232;s grande  vari&#233;t&#233; des contenus  susceptibles d&#8217;alimenter un portail et les questions pos&#233;es par les apports ext&#233;rieurs auxquels on allait in&#233;vitablement recourir. 
 
 A quelles conditions peut-on utiliser&#160;ses propres collections ? En autoriser l&#8217;utilisation par des tiers&#160;?  
 Que dit la loi&#160;? Quels contrats&#160;pour moi&#160;? Pour les autres ? Quelle ouverture &#224; l&#8217;heure o&#249; l&#8217;ouverture est de mise ? Autant d&#8217;&#233;l&#233;ments qu&#8217;il fallait prendre en compte. 
 J&#8217;utilise le fonds de ma biblioth&#232;que. Je suis propri&#233;taire, certes, mais uniquement  du support  et non des droits d&#8217;auteur de l&#8217;&#339;uvre qui y figure.&#160; Si je cr&#233;e une collection &#224; partir de ce fonds, ce travail me permet-il de revendiquer des droits&#160;?&#160; Dois, puis-je le faire&#160;? &#160;Des questions qu&#8217;il faut aussi se poser. 
 Dans les faits, la loi&#160; accorde, dans quelques cas, des droits d&#8217;auteur au propri&#233;taire. C&#8217;est le cas notamment o&#249; il serait  propri&#233;taire d&#8217;une &#339;uvre in&#233;dite  d&#233;couverte 70 ans apr&#232;s la mort de l&#8217;auteur. Il b&#233;n&#233;ficierait alors, s&#8217;il le souhaite, des droits d&#8217;auteur pendant 25 ans. 
 En dehors de ces cas, rares mais possibles, l&#8217;&#339;uvre tomb&#233;e  dans le domaine public  du fait de l&#8217;expiration des droits patrimoniaux peut &#234;tre reproduite sans autorisation. Encore faut-il parvenir &#224; calculer les droits sans faire d&#8217;erreur, ce qui, avec les ann&#233;es de guerre  [1] ou les &#339;uvres plurales (qu&#8217;elles soient collectives ou de collaboration), peut vite devenir une chausse-trappe.&#160; Il convient de se souvenir que les  droits moraux , notamment le droit d&#8217;exiger d&#8217;&#234;tre cit&#233; et de voir respect&#233; l&#8217;int&#233;grit&#233; de son &#339;uvre, sont toujours applicables. 
 L&#8217;&#339;uvre du domaine public num&#233;ris&#233;e, les usages accord&#233;s pourraient &#234;tre tr&#232;s &#160;larges. &#160;Or, on constate souvent que m&#234;me l&#8217;usage &#224; des fins non commerciales, voire m&#234;me l&#8217;usage p&#233;dagogique notamment lorsqu&#8217;il s&#8217;agit d&#8217;images, est proscrit. Des barri&#232;res &#224; reconsid&#233;rer, sans doute. 
 Si les droits n&#8217;ont pas expir&#233;, que l&#8217;on en soit s&#251;r ou qu&#8217;on le suppute,&#160; il convient de retrouver les auteurs ou leurs ayants droit et de n&#233;gocier la possibilit&#233; de num&#233;riser leurs &#339;uvres et de les communiquer au public.&#160;Et dans ce cas, on se trouve face &#224; des  &#339;uvres potentiellement orphelines . 
 Des textes ont aujourd&#8217;hui &#233;t&#233; pr&#233;vus pour r&#233;gler la question.&#160; Une  directive europ&#233;enne  qui vient d&#8217;&#234;tre adopt&#233;e autorisera en effet les biblioth&#232;ques accessibles au public &#224; mettre &#224; la disposition du public des &#339;uvres reconnues orphelines apr&#232;s une recherche s&#233;rieuse mais infructueuse des ayants droit. On y a mis plusieurs gardes fous&#160;: une liste de sources &#224; contacter obligatoirement pour la recherche des ayants droit, un enregistrement en bonne et due forme aupr&#232;s d&#8217;un office europ&#233;en du march&#233; int&#233;rieur et la promesse d&#8217;une indemnisation des ayants droit qui se manifesteront. 
 Sans entrer dans les d&#233;tails, soulignons qu&#8217;il serait opportun que les bar&#232;mes fix&#233;s pour calculer la compensation &#233;quitable tiennent compte des objectifs culturels poursuivis par les &#233;tablissements, que la commercialisation des &#339;uvres orphelines est envisageables et que des gardes fous ont &#233;t&#233; mis dans le cadre de partenariat priv&#233;/public. 
 La loi de mars 2012 sur  les livres indisponibles  s&#8217;applique aussi aux livres orphelins puisqu&#8217;elle autorise la num&#233;risation des livres qui ne sont plus commercialis&#233;s sans m&#234;me qu&#8217;il y ait une recherche diligente, &#160;afin de r&#233;pondre &#224; des objectifs d&#8217;une num&#233;risation de masse. Comment cette loi sera-t-elle articul&#233;e en France avec la loi de transposition sur les &#339;uvres orphelines&#160;? Une question int&#233;ressante.&#160; Pour les photographies, n&#8217;y a-t-il pas eu une proposition de  loi sur les  &#339;uvres visuelles orphelines , bloqu&#233;e apr&#232;s son adoption en 1 &#232;re  lecture par le S&#233;nat&#160;? Elle visait notamment &#224; lutter contre les abus de la mention &#171;&#160;Droits r&#233;serv&#233;s&#160;&#187;, mention &#224; haut risque lorsque la recherche diligente n&#8217;est pas effectu&#233;e. Un&#160; dossier &#224; suivre &#8230; 
 Un rapide d&#233;tour par  les archives  s&#8217;imposait aussi, pour &#233;tablir une  distinction entre archives priv&#233;es et archives publiques , souligner que des archives priv&#233;es peuvent &#234;tre g&#233;r&#233;es par des archives publiques et la diff&#233;rence de statut selon que les archives priv&#233;es sont arriv&#233;es dans les collections par achat ou dation, ou par don, leg et d&#233;p&#244;t. Ceci a des implications sur les conditions accord&#233;es pour leur consultation ou leur r&#233;utilisation. 
 La  r&#233;utilisation , pr&#233;cis&#233;ment, est encadr&#233;e par une ordonnance de 2005 qui compl&#232;te la loi Cada de 1978 qui organisait l&#8217;acc&#232;s aux documents administratifs.&#160; Outre la loi sur la r&#233;utilisation des informations publiques, &#233;voquer la donn&#233;e conduit immanquablement &#224; pr&#233;senter (rapidement) le  droit des bases de donn&#233;es . 
 La donn&#233;e n&#8217;est pas prot&#233;g&#233;e par le droit d&#8217;auteur, mais la base peut l&#8217;&#234;tre lorsque le choix de la donn&#233;e ou la structuration de la base sont &#171;&#160; originaux&#160; &#187; au sens du droit d&#8217;auteur. Le producteur d&#8217;une base, qui a prouve avoir investi pour constituer sa base et la maintenir &#224; jour, peut s&#8217;opposer &#224; des extractions substantielles de son contenu. 
 Quant &#224; la loi sur la r&#233;utilisation, elle impose que la source de l&#8217;information et la date de mise &#224; jour soient mentionn&#233;es et qu&#8217;il n&#8217;y ait pas d&#8217;alt&#233;ration des informations et une d&#233;naturation de leur sens lors de leur r&#233;utilisation. Sans entrer dans tous les d&#233;tails, une licence d&#8217;utilisation s&#8217;impose mais la redevance qui peut, dans certains cas, &#234;tre exig&#233;e, est rigoureusement encadr&#233;e par la loi. 
 &#201;chappent, il est vrai, &#224; cette loi les EPIC ou encore les contenus prot&#233;g&#233;s par un droit de protection intellectuelle. Quant &#224; l&#8217;usage des donn&#233;es personnelles, il est encadr&#233; par la loi  Informatique et libert&#233;s.  Par ailleurs, les &#233;tablissements d&#8217;enseignement et aux &#233;tablissements culturels sont libres de d&#233;finir les conditions de r&#233;utilisation des contenus qu&#8217;ils produisent, point qui donne lieu &#224; des d&#233;bats, dans un contexte o&#249; la notion de donn&#233;es ouvertes est largement pr&#233;conis&#233;. 
 Les &#233;tablissements culturels peuvent d&#233;cider des conditions de l&#8217;utilisation et donc choisir, pour certaines de leurs productions, d&#8217;adopter  la licence ouverte  que l&#8217;on trouve sur le portail data.gouv.fr. A titre d&#8217;exemple, la BnF qui l&#8217;a adopt&#233;e pour ses notices en format RDF, ou encore la BNU de Strasbourg, qui l&#8217;a adopt&#233;e pour certaines de ses productions. Cette biblioth&#232;que a &#233;galement d&#233;cid&#233; de mettre certaines contributions de ses agents sous une licence  Creative Commons  pour des usages non commerciaux. On le constate, certains freins avanc&#233;s par des &#233;tablissements culturels peuvent &#234;tre surmont&#233;s&#160;; c&#8217;est ce que souligne le  rapport du groupe de travail Open Glam  r&#233;cemment publi&#233;. Dans la r&#233;flexion &#224; mener, il convient de jongler entre propri&#233;t&#233; et retour sur investissement, mais aussi sur la visibilit&#233; et le souci, dans l&#8217;int&#233;r&#234;t public, d&#8217;une maximisation du partage des donn&#233;es. 
 Les  apports ext&#233;rieurs  que sont ceux des internautes, des lyc&#233;ens, des prestataires, des &#233;tablissements partenaires imposent de mettre l&#8217;accent sur (au moins) deux aspects&#160;: 
 
 La responsabilit&#233; susceptible d&#8217;&#234;tre engag&#233;e par la mise en ligne de contenus contrefaisants, de donn&#233;es &#224; nature personnelles d&#233;voilant des &#233;l&#233;ments de la vie priv&#233;e ou portant atteinte &#224; l&#8217;image, de propos injurieux, diffamatoires, etc&#160;&#8230; relevant du d&#233;lit de presse et l&#8217;int&#233;r&#234;t de disposer d&#8217;un Community Manager, qui outre l&#8217;animation du r&#233;seau, sera &#224; m&#234;me de pallier ces d&#233;rives. 
 
 L&#8217;occasion d&#8217;&#233;tablir une distinction entre la responsabilit&#233; de l&#8217;&#233;diteur engag&#233;e imm&#233;diatement et celle de l&#8217;h&#233;bergeur, plus limit&#233;e, car engag&#233;e uniquement pour n&#8217;avoir pas retir&#233; un contenu litigieux apr&#232;s avoir &#233;t&#233; avis&#233; de son existence 
 
 L&#8217;attention &#224; accorder aux contrats organisant la cession des droits d&#8217;auteur des contributeurs dont les r&#232;gles doivent &#234;tre respect&#233;es, notamment pour couvrir tous les usages envisag&#233;s. 
 
 Contrat aussi, pour les boutons de partage vers Facebook, LinkedIn, &#8230; tous ces lieux de r&#233;seaux social, que l&#8217;on tend &#224; vouloir ajouter et pour les CGU des sites, des contrats &#233;galement, et dont  la question se pose est de savoir s&#8217;ils sont opposables ou non aux internautes . Un cas int&#233;ressant qui cl&#244;t un expos&#233; loin d&#8217;&#234;tre exhaustif, qui ne visait qu&#8217;&#224; attirer l&#8217;attention sur les multiples aspects juridiques que pr&#233;sente un portail. 
 On aurait pu &#233;voquer les contrats permettant d&#8217;agr&#233;ger des donn&#233;es &#233;manant de divers sites, les incrustations de vid&#233;os, ou bien d&#8217;autres &#233;l&#233;ments pour compl&#233;ter ce tableau &#224; peine esquiss&#233;. 
 
 
 
 [1]  Voir l&#8217;article de Catherine Andreucci et Herv&#233; Hugueny,  Livres Hebdo,  14 d&#233;cembre 2012, p. 13-14 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
