<document>
	<date>2013-01-06</date>
        <title>Un autre regard sur la copie</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>copie priv&#233;e</tag>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>web 2.0</tag>
        </tags_set>
        <categories_set>
                <category>Analyse d'ouvrage</category>
        </categories_set>
        <text>
                                                                                 Avec &#171;&#160;Copie, modes d&#8217;emploi&#160;&#187;, n&#176;32-33 de la  revue  M&#233;dium , juillet &#224; d&#233;cembre 2012 
 Lire les r&#233;sum&#233;s sur le site de la m&#233;diologie 
 
 Copier, quelle horreur au regard de la d&#233;ontologie et du droit&#160;! Voici pourtant un ouvrage qui d&#233;dramatise la question en analysant la &#171;&#160; gen&#232;se &#160;&#187; de la copie et ses &#171;&#160; variantes &#160;&#187;, et en pr&#233;sentant diverses &#171;&#160; transgressions &#160;&#187; et &#171;  offensives &#160;&#187; autour de la copie. 
 Que de facettes &#224; aborder, en effet, de la copie de la grotte Chauvet &#224; la copy party, des anges &#224; la fausse monnaie, de l&#8217;estampe au produit culturel, de l&#8217;interpr&#233;tation &#224; la communication t&#233;l&#233;visuelle, de la photographie  vintage  &#224; la musique concr&#232;te, de Wikileaks &#224; Wikip&#233;dia, des ic&#244;nes byzantines au moine copiste, d&#8217;un faux V&#233;ron&#232;se &#224; la&#160;Tour Eiffel miniature, du sac Vuitton &#224; la brebis Dolly, du g&#232;ne &#224; la g&#233;n&#233;tique textuelle, du Cloud aux UGC ou  User generated content , ces cr&#233;ations faites par des usagers dans un cadre non commercial, &#8230; La question semble in&#233;puisable. 
 Que de d&#233;clinaisons aussi pour la copie, au-del&#224; du simple copier-coller (et ses multiples acceptions), de la r&#233;plique ou de la duplication, tour &#224; tour qualifi&#233;e de pastiche, (auto)citation, hommage,  plagiat , clone (qui n&#8217;est jamais une copie conforme), recyclage, variation, mutation, traduction, permutation, d&#233;coupage, d&#233;tournement, hybridation, collage, symbiog&#233;n&#232;se, &#8230; pour le poids accord&#233; &#224; l&#8217;intertextualit&#233;, l&#8217;imitation, l&#8217;inspiration, la revisitation, la r&#233;miniscence, l&#8217;emprunt, l&#8217;incise, l&#8217;allusion, l&#8217;inclusion, la transposition, la transformation, la transcription, la reprise de motifs, l&#8217;arrangement, au mixage, au fragment &#8230; Des pratiques, aux multiples zones grises, qui pr&#233;sentent souvent des &#171;&#160; difficult&#233;s pour placer le curseur entre emprunt frauduleux et emprunt cr&#233;atif &#160;&#187;. 
 On y &#233;voque des copieurs l&#233;gitimes, des adeptes du&#160;kopimisme, (&#233;tonnante) religion reconnue en Su&#232;de, mais aussi des voleurs et des usurpateurs, des &#171;&#160; cr&#233;ateurs endett&#233;s &#160;&#187;, &#8230; Le &#171;&#160; durcissement juridique &#160;&#187; li&#233; &#224; la naissance, au XIXe si&#232;cle, du mythe romantique de l&#8217;auteur dont la cr&#233;ation serait unique (l&#8217;originalit&#233;, requise pour une protection juridique, ne signifie-t-elle pas aussi  bizarre  comme on s&#8217;est pl&#251;t &#224; le rappeler&#160;?), l&#8217;est sans doute bien plus par le poids de l&#8217;industrie culturelle. Ou lorsque l&#8217;&#339;uvre devient produit, march&#233;. 
 La copie, une transmission n&#233;cessaire. Mais si &#171;&#160; apprivois&#233;e, &#233;dulcor&#233;e, polic&#233;e &#160;&#187;, &#171;&#160;  la copie  [qui]  s&#8217;administre comme une drogue l&#233;g&#232;re &#8230; stimule sans causer trop d&#8217;effets secondaires &#160;&#187; est cr&#233;ative, elle peut avoir des effets n&#233;fastes. C&#8217;est ce que d&#233;montre un d&#233;tour sur l&#8217;&#171;&#160; &#233;thique de la citation &#160;&#187;, ou lorsque de &#171;&#160; petites phrases  [se traduisent par de]  gros d&#233;g&#226;ts &#160;&#187;. Par ailleurs, puisque &#171;&#160; l&#8217;enfer c&#8217;est le m&#234;me &#160;&#187;, si la copie fascine, elle d&#233;range aussi. La copie n&#8217;est-elle pas un courant esth&#233;tique, l&#233;gitim&#233; alors pour certaines &#339;uvres (mais non l&#233;galis&#233;, comme ce fut justement soulign&#233;) par les institutions culturelles&#160;? 
 La copie circonscrite &#224; son produit, oppos&#233;e alors &#224; l&#8217;original (c&#8217;est ce que fait le droit qui l&#8217;encadre), est aussi une activit&#233; associ&#233;e &#224; l&#8217;apprentissage et &#224; la r&#233;flexion. L&#8217;occasion d&#8217;&#233;voquer le conflit des attentions, la culture de l&#8217;&#233;cran, associ&#233;e au  hit , que si &#171;&#160; lire fut diff&#233;rent dans le pass&#233; &#160;&#187;, il peut l&#8217;&#234;tre aussi dans l&#8217;avenir. L&#8217;occasion aussi d&#8217;&#233;voquer les jeunes g&#233;n&#233;rations pour qui copier-coller n&#8217;est qu&#8217;une technique informatique, sans droit particulier, li&#233;e au  routing , au  caching , au  browsing , au  streaming  et au  content embedding  (ni citation ni copie mais transclusion). Droits ou exceptions&#160;? 
 Quelle valeur accorder au document t&#233;l&#233;charg&#233;, converti, compress&#233;, copi&#233;-coll&#233;, largement partag&#233; sur les r&#233;seaux, ce qui peut s&#8217;av&#233;rer troublant, l&#8217;effort se trouvant ici dans la ma&#238;trise d&#8217;outils&#160;? Quelle valeur accorder au clic, au  retweet , au  like , accompagn&#233; quelquefois de commentaires, donc susceptible de favoriser la co-cr&#233;ation&#160;? Quel statut, quelle valeur accorder &#224; l&#8217;&#339;uvre restaur&#233;e, d&#233;plac&#233;e quelquefois&#160;? Ou lorsque le faux semble plus vrai que le vrai, mais aussi magie de l&#8217;original et de l&#8217;emplacement de l&#8217;&#339;uvre. Que d&#8217;ambigu&#239;t&#233;s&#160;! 
 Il fallait aussi &#233;voquer ces &#171;&#160; industriels&#160; de la copie &#160;&#187; que sont Google, Facebook, Amazon, &#8230;&#160;, la d&#233;possession des donn&#233;es et des documents au gr&#233; de l&#8217;acquisition ou de la cession des plates-formes d&#8217;h&#233;bergement, et les risques pris ainsi pour la diffusion de donn&#233;es priv&#233;es, voire secr&#232;tes, mais aussi pour la conservation du patrimoine culturel mondial. Pour pallier les risques courus pour le patrimoine, ne conviendrait-il pas, en effet, d&#8217;envisager tr&#232;s s&#233;rieusement d&#8217;ouvrir davantage les droits accord&#233;s pour des usages priv&#233;s mais aussi collectifs de la copie&#160;? 
 Sur le plan &#233;conomique, juridique ou soci&#233;tal la copie, qui favorise la cr&#233;ation a une valeur. Rien de neuf sur ce point. Mais o&#249; placer aujourd&#8217;hui le curseur de l&#8217;interdit&#160;? Si vous ne trouverez aucune r&#233;ponse pr&#233;cise &#224; cette question, vous ne verrez sans doute plus la copie de la m&#234;me fa&#231;on apr&#232;s avoir lu cet ouvrage, bel objet &#233;ditorial par ailleurs, qui reprend  les interventions d&#8217;un s&#233;minaire  tenu en avril&#160;2012 (mais par souci d&#8217;exclusivit&#233; o&#249; tout commentaire via  Twitter  y fut interdit, apprend-on aussi). 
                                         
                                                                                                        
                                 
        </text>
</document>
